{
    "version": "1.0",
    "document": {
        "id": 11397,
        "title": "Han blev kaldt en fundamentalistisk bondeknold. Nu kurtiserer han landets ærkefjende: »Hilsen din bror«",
        "content": "Mellemøstens to ærkefjender – Iran og Saudi-Arabien – er sjældent karrige med grimme ord om hinandens ledere. Det gensidige had har stået på i årtier, og det er svært at udråbe en vinder af tilsviningsdysten. Irans øverste leder, Ayatollah Khamenei, har kaldt den saudiske regering »despotisk, diktatorisk, korrupt, tyrannisk og i lommen på andre«. Og Saudi-Arabiens de facto leder, den unge, magtfulde og skruppelløse kronprins Mohammed bin Salman, har sagt, at alt samarbejde med præstestyret er totalt ubrugeligt og sammenlignet Khamenei med Hitler. Men nu skal de to lande forsones, mener Irans tidligere præsident Mahmoud Ahmadinejad, der uden om alle almindelige diplomatiske protokoller har skrevet et højst mærkværdigt, personligt brev til den saudiske kronprins i bestræbelsen på at opnå fred. Saudi-Arabiens de facto leder, kronprins Mohammed bin Salman, har sammenlignet Ayatollah Khamenei med Hitler.Fold sammenLæs mereFoto: POOL New. Mahmoud Ahmadinejad, som ledede Iran fra 2005-2013, er kendt som et af landets mest højlydtehardlinere, og er blevet kaldt alt fragal, over fundamentalistisk til bondeknold. Han benægter holocaust, har fremført konspirationer om, at angrebene 11. september var iscenesat af USA og formåede at skabe fjender både internt og i resten af verden på grund af sin konfrontatoriske udenrigspolitik. Men nu har ekspræsidenten altså forfattet et varmglødet brev til landets ærkefjende, Mohammed bin Salman, i håbet om, at den saudiske kronprins kan hjælpe med at nå en fredsløsning i Yemen – Saudi-Arabiens ludfattige nabo, hvor de to ærkefjender i en årrække har udkæmpet en blodig stedfortræderkrig. I brevet portrætterer Ahmadinejadifølge New York TimesMohammed bin Salman som en »fredens mand«, der med sine handlinger kan »tilfredsstille profeten Muhammed«. Brevet nævner ikke med et ord, at det var Mohammed bin Salman, der begyndte den fem år lange krig i Yemen, som FN har kaldt »verdens værste menneskeskabte humanitære katastrofe.« I stedet fortsætter det med i smiger og rosende vendinger at appellere til kronprinsen: »Jeg ved, at Deres Højhed ikke er tilfreds med den aktuelle situation, hvor uskyldige mennesker dør og bliver såret hver dag,« hedder det blandt andet i brevet, der blev underskrevet »din bror Mahmoud Ahmadinejad«. Trods adskillige fredsmæglingsforsøg fra FN er det endnu ikke lykkedes at ende krigen i Yemen, som indtil nu har kostet mindst 100.000 mennesker livet og bragt det i forvejen ustabile land på kanten af hungersnød. Det saudiske flyvevåbens bombardementer, som på papiret er rettet mod de Iran-støttede houthi-oprørere,har ifølge uafhængige undersøgelseri op mod en tredjedel af tilfældene ramt den sagesløse civilbefolkning – grøntsagsmarkeder, hospitaler og skolebusser. Til gengæld er den iranskstøttede Houthi-oprørsbevægelse, der har vundet kontrol med en stor del af Yemen, anklaget for at rekruttere børnesoldater og bruge seksuel vold som våben. 80 procent af Yemens befolkning er afhængig af hjælp, og den fem år lange krig har bragt landet på kanten af hungersnød.Fold sammenLæs mereFoto: KHALED ABDULLAH/REUTERS/Ritzau Scanpix. Millioner af yemenitter, som krigen fastholder i dyb fattigdom, risikerer nu at dø af sult på grund af en konflikt, som analytikere er enige om først og fremmest er Saudi-Arabiens stedfortræderopgør med Iran. Senest harcoronapandemien og en træthed blandt donorerne af nødhjælpbetydet, at endnu flere i befolkningen ikke har adgang til basale fødevarer. Der er med andre ord hårdt brug for fredsmægling i det borgerkrigshærgede land. Der er imidlertid ikke noget, der tyder på, at Ahmadinijads forsøg bliver det, som afslutter konflikten. Ifølge New York Times har Mohammed bin Salman ikke svaret på Ahmadinejads kurtisering, og med til historien hører, at den omstridte iranskehardlinernetop er ekspræsident. Det er altså ikke på vegne af Den Islamiske Republik Iran, han henvender sig, men først og fremmest i egenskab af sig selv og alene det gør, at der næppe vil komme noget ud af de konkrete bestræbelser, vurderer kilder over for avisen. Ahmadinejadhar også tidligere sendt mærkværdige »dialogbreve« til andre landes ledere, blandt andre til Tysklands kansler, Angela Merkel. I brevet foreslog han en tysk-iransk alliance mod sejrherrerne under Anden Verdenskrig. Altså USA, Storbritannien, Frankrig og Rusland. Nogen spekulerer på, om Irans tidligere præsident Mahmoud Ahmadinejad forsøger at køre sig selv i stilling som kandidat til præsidentvalget i 2021. Arkivfoto: Atta Kenare/AFP/Ritzau ScanpixFold sammenLæs mere Alligevel har appellen til Mohammed bin Salman vakt opsigt i Iran, hvor Ahmadinejad stadig har politiske poster og et betragteligt antal tilhængere. Særligt fordi forholdet mellem de to lande – ikke mindst hvad angår krigen i Yemen – er ekstremt anspændt, og alle diplomatiske forbindelser er brudt sammen. Brevet er ét af tre – de andre to er sendt tilFNs generalsekretær, Antonio Guterres, og lederen af houthierne – den iranskstøttede oprørsbevægelse i Yemen, der for fem år siden væltede den saudisk-støttede regering af magten. Nu spekuleres der i krogene, om Ahmadinejad igen vil forsøge at stille op som præsident, og solodiplomatiet er hans forsøg på at køre sig selv i stilling. I mellemtiden fortsætter den humanitære katastrofe i Yemen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-blev-kaldt-en-fundamentalistisk-bondeknold-nu-kurtiserer-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1318653/23482677-iran-india-vote-files.jpg",
            "publication_time": "Lørdag d. 01. august 2020, kl. 14.05",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}