{
    "version": "1.0",
    "document": {
        "id": 22421,
        "title": "Han er anklaget for i hemmelighed at ville »udrense« agenter: Her er FBIs nye direktør",
        "content": "51 mod 49. Så snævert var flertallet, da præsident Trumps kandidat til rollen som FBIs nye direktør, Kash Patel, torsdag aften dansk tid af Senatet blev stemt igennem som chef for agenturet. Patel bliver dermed FBIs nye direktør, men vejen dertil har ikke været uden modstand fra både Demokrater og Republikanere, der har anklaget Patel for både at lyve overfor Senatet samt være for politisk til en ellers upolitisk rolle. Men hvem er Trump-loyalisten, der nu skal nu skal stå i spidsen for USAs mest fremtrædende retshåndhævende myndighed? Den 44-årige Kash Patel er uddannet advokat og kommer oprindeligt fra New York. Hans forhold til Trump strækker sig flere år tilbage, da han allerede under Trumps første præsidentperiode i 2017 til 2021 rådgav fremtrædende embedsmænd i Det Hvide Hus. Til trods for den upartiske og upolitiske rolle, som Patel nu har indtaget, har han ikke tidligere set sig for fin til at ytre sig om sine overbevisninger. Han er i den forbindelse i de senere år blevet beskyldt af demokratiske senatorer for at sprede konspirationsteorier. I et interview i 2022 sagde Patel for eksempel, at han erenig i »meget« af QAnon-konspirationsbevægelsen, som tror, at en gruppe af satanistiske pædofile inde i den amerikanske regering har forsøgt at få Trump ned med nakken. En talsperson for Patel har dog efterfølgende sagt, at udtalelserne er taget ud af kontekst, og at han ikke støtter QAnon, men anklagerne mod den nye FBI-direktør har holdt ved. Og siden da er der kommet flere til. Tidligere på måneden, nærmere bestemt 11. februar, hævdede den øverste demokrat i Senatets retsudvalg, Dick Durbin, at Patel »personligt ledte den igangværende udrensning« af bureauets ansatte, før Patel overhovedet var blevet valgt til posten. Altså anklagede Durbin Patel for som civil borger uden nogen beføjelser at fyre FBIs agenter og medarbejdere. »Det er uacceptabelt, at en kandidat uden nogen nuværende rolle i regeringen, og slet ikke i FBI, personligt leder uberettigede og potentielt ulovlige skadelige ansættelsesaktioner mod højtstående FBI-ledere og andre dedikerede, upartiske retshåndhævere«, skrev Dick Durbin i et brev til justitsministeriets generalinspektør. Det skrevCNN. I brevet stod der, at Durbin havde fået »meget troværdige oplysninger fra flere kilder« om, at Patel havde udstukket ordrer til forskellige embedsmænd i Det Hvide Hus i forbindelser med fyringer i FBI. Det til trods for, at Kash Patel endnu ikke var blevet bekræftet som direktør af FBI. Afskedigelser af medarbejdere,der ikke tilslutter sig Trumps linje, ligger godt på linje med de mange fyringer, som netop nu pågår i resten af Det Hvide Hus, hvor Donald Trump er ved at rydde op. Anklagerne prellede dog af på Patels hold, hvor en talsmand afviste beskyldningerne som ren »sladder«. Dog tog enkelte republikanere ikke let på beskyldningen, da både den republikanske senator Susan Collins fra delstaten Maine og Lisa Murkowski fra Alaska sammen med Demokraterne stemte imod Patel ved aftenens afstemning. Begge udtrykte bekymring over den nye FBI-chefs politiske støtte til Trump og den potentielle effekt på FBIs arbejde. »Mens jeg stærkt støtter bestræbelserne på at sikre, at alle føderale medarbejdere udfører deres ansvar etisk og i overensstemmelse med loven, underminerer Patels nylige politiske profil hans evne til at tjene i den apolitiske rolle som direktør for FBI,« lød det i en udtalelse fra Collinsifølge Fox Newstorsdag. Kash Patel bliver FBIs niende direktør.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-anklaget-for-i-hemmelighed-at-ville-udrense-agenter-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892234/24895494-kash-patel-til-sin-godkendelseshring-i-senatets-r.jpg",
            "publication_time": "Torsdag d. 20. februar 2025, kl. 21.52",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}