{
    "version": "1.0",
    "document": {
        "id": 211,
        "title": "Han kaster folk omkring i judo og rider på hvide heste. Det er ikke tilfældigt, han lyder som Putin",
        "content": "Han bader i isvand, kaster folk omkring i judo og rider på hvide heste i nationaldragt. Ligheden med Ruslands stærke mand er slående. Men når han bliver spurgt, hvorfor han taler så smigrende om Putin, taler Calin Georgescu udenom: »Jeg kan se, at du er meget insisterende på det spørgsmål. Men hvorfor spørger du ikke til de problemer, der bekymrer rumænerne?« svarer den rumænske præsidentkandidat i et klip fra et tv-interview, han selv har delt på TikTok. Den 62-årige Calin Georgescu har overrasket alt og alle ved at vinde første runde af det rumænske præsidentvalg. Han repræsenterer ikke noget parti. Hans holdninger er så yderliggående, så de højreradikale nationalister i AUR har sparket ham ud. Og hans prorussiske holdninger er ikke noget, der plejer at gå godt blandt rumænerne. Men da stemmerne var talt op efter første valgrunde søndag, var hans pauvre fem procent fra meningsmålingerne pludselig blevet forvandlet til 22,9 procent og et plus på 300.000 vælgere ned til andenpladsen. Det primære middel synes at være en mistænkelig vellykket valgkampagne på videoplatformen TikTok, hvor Calin Georgescu uimodsagt har kunnet sprede sine radikale budskaber. Det har nu fået eksperter og politikere over hele Europa til atspærre øjnene op: »Rumænien er en advarsel: Radikalisering og misinformation kan ske over hele Europa,« siger Valérie Hayer, leder af den liberale Renew-gruppe i Europa-Parlamentet. Flere tusinde rumænere er i denne uge gået på gaden i hovedstaden Bukarest i protest mod førsterundesejren til den højreradikale Calin Georgescu.Fold sammenLæs mereFoto: Daniel Mihailescu/AFP/Ritzau Scanpix. Rumænien har i årtier været en stabil politisk ø i Centraleuropa, mens nabolandene Ungarn, Slovakiet og Bulgarien på skift har stemt nationalistiske og Putin-sympatiske ledere til magten. Men for både EU og NATO vil det være et mareridt, hvis Calin Georgescu nu bliver præsident. Præsidenten i Rumænien har afgørende indflydelse på landets udenrigs- og sikkerhedspolitik, og den utraditionelle præsidentkandidat er en skarp kritiker af begge organisationer.  Den ældre akademiker har ellers selv en baggrund i det internationale politiske miljø. Han holder en ph.d. i jordbundslære og har arbejdet med bæredygtig udvikling, fødevarer og menneskerettigheder for både FN og tænketanken Romklubben. Men de seneste år er han begyndt at erklære, at han ikke tror på covid-19, men helliger signaturen, iskolde svømmeture og sin tro på Gudfor at holde sig selv rask. Han har hyldet lederen af den fascistiske Jerngarde og Hitlers rumænske allierede under Anden Verdenskrig som»helte« i Rumæniens historie. Og så er han af den klare overbevisning, at det varVesten, der i 1989 kuppede kommunisterne fra magten i Rumænienfor at stjæle landets ressourcer. 62-årige Calin Georgescu har udtrykt beundring for Putin som en mand, der elsker sit land, og har tidligere siddet i panel med russiske nationalister som Aleksandr Dugin.Fold sammenLæs mereFoto: Inquam Photos/Reuters/Ritzau Scanpix. I dag er Rumænien blevet en slave af Vesten, mener han. Han tror ikke på, at NATO vil forsvare Rumænien, men kalder det amerikanske missilskjold i rumænske Deveselu for en »diplomatisk skændsel«. Han vil også stoppe støtten til Ukraine. »Jeg stiller op for Rumænien, ikke for Ukraine. Hverken mine støtter eller det rumænske folk er interesserede i Putin eller i Ukraine. De bekymrer sig om Rumænien. Lad os gøre det godt, lad der være velfærd, lad os være glade, lad der være stabilitet, lad der være sikkerhed,« siger Calin Georgescu i en af sine mest populære videoer på TikTok. Mistanken om urent trav koncentrerer sig netop om kampagnen på TikTok. Calin Georgescu har været på platformen i to år, og indtil for nylig kunne han højst trække nogle få tusinde visninger til sine videoer. Bortset fra enkelte videoer af ham selv, derdyrker judo eller rider på hvide heste, poster han mest klip, hvor han sidder og snakker om politik på rumænsk. Men siden han lancerede sin valgkampagne 1. september, er de samme kedelige videoer begyndt at få op til seks millioner visninger. En del af det er smart udnyttelse af det faktum, at der i dag erflere rumænere, der får deres nyheder fra internettet, end der er fra tv og printmedier. Den ovenfor nævnte video om Ukraine fik 6,2 millioner visninger på TikTok, mens det tv-show, hvor klippet er taget fra, blot havde 70.000 seere. Rumæniens socialdemokratiske premierminister, Marcel Ciolacu (i midten), kom på en tredjeplads og er ude af kampen om præsidentposten. Denne weekend kan han også miste regeringsmagten.Fold sammenLæs mereFoto: Bogdan Cristel/EPA/Ritzau Scanpix. Men der er også noget mistænkeligt ved, hvor stort et publikum Calin Georgescu har vundet på meget kort tid. De seneste to måneder har han i alt fået120 millioner visninger, viser en rapport fra European Digital Media Observatory. Til sammenligning er der blot ni millioner rumænere, der er på TikTok. Eksperter og ngo’er mistænker Georgescu for at benytte sig afflere tusinde falske kontitil kunstigt at booste sit eget indhold eller for at have betalt influencere for at gøre det samme. De kinesiske ejere bag TikTok har erklæret sigklar til at efterforske sagen, men har endnu ikke fundet dokumentation for så mange falske konti. De afviser, at Georgescus konto skulle have fået særbehandling. Den mystiske valgsejr har straks drejet mistanken over på Putin. Både Moldova og Georgien har de seneste måneder oplevet massiv valgsvindel med tråde til Rusland. Men hidtil er der ikke fundet tegn på udenlandsk indblanding. Der er ingen rapporter om fusk med stemmer eller optællingen. Og selvom Calin Georgescumuligvis har brudt reglerne for at oplyse om de penge, han har brugt på sin valgkamp, er det ikke en forklaring på, hvorfor flere end to millioner rumænere har stemt på ham. »Det varikke kun på grund af TikTok, at Calin Georgescu gik videre til anden runde,« siger professor Valentin Naumescu til rumænsk tv Digi24. »Lad os ikke overvurdere det.« I stedet peger flere rumænere på, at den utraditionelle politiker formåede at tappe ind i en grundlæggende utilfredshed med hele det politiske system. De rumænske vælgere har meget at være vrede over. Blandt andet lider landet af et af verdens værste tilfælde af braindrain og nogle af EUs fattigste regioner – mens hovedstaden Bukarest har overhalet Paris og Stockholm på nogle parametre.Fold sammenLæs mereFoto: Daniel Mihailescu/AFP/Ritzau Scanpix. I 35 år er de samme centrumpartier skiftedes til at blive fanget i korruption, nepotisme og fusk, og de seneste tre år har en bred koalitionsregering hen over midten kun forstærket folks følelse af, at de allesammen er med i et komplot på bekostning af almindelige mennesker, skriver journalisten Andrei Popoviciu,hvis far selv har stemt på Georgescu. »Han ville gerne straffe hele den politiske mainstreamklasse,« skriver Andrei Popoviciu i The Guardian. Den centrale valgkommission har nu besluttet at omtælle alle stemmer, og muligvis skalhele valget gå om. I mellemtiden kan Rumænien være på vej mod endnu et politisk chok, når rumænerne søndag går til parlamentsvalg. I den seneste måling står det højreradikale AUR-parti til at blive størst, mens to andre højreradikale partier er lige på den forkerte side af spærregrænsen. Men målingerne har før taget fejl. Anden runde i præsidentvalget er planlagt til 8. december.  Latest poll for Romanian parliamentary elections on Sunday. AUR (who say they admire Giorgia Meloni, less far right than Georgescu) takes over from the centre left PSD, the “administrative party”Far right POT and SOS are just under the thresholdpic.twitter.com/jeGNuHAhth",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-kaster-folk-omkring-i-judo-og-rider-paa-hvide-heste-det-er-ikke",
            "image_url": null,
            "publication_time": "Lørdag d. 30. november 2024, kl. 06.25",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}