{
    "version": "1.0",
    "document": {
        "id": 273,
        "title": "Han er chokoladekonge, ekspræsident og nu mistænkt for at konspirere med Putins »gudfar«. Et beskidt drama er begyndt i Ukraine",
        "content": "Krigen i Østukraine stod på sit højeste, da det inkriminerende telefonopkald skulle have fundet sted. I den ene ende af røret var den nære rådgiver for den russiske præsident, Vladimir Putin, i den anden hans »gudfar«, den ukrainske rigmand Viktor Medvedtjuk. Emnet var en lyssky kulhandel mellem de separatistkontrollerede områder i Østukraine og så deres modstandere i Kiev. Men det kunne ikke gå galt. »Chefen« var indforstået, forsikrede Medvedtjuk. Han ville endda hjælpe til. »Chefen« var Petro Porosjenko, Ukraines daværende præsident og den eneste blandt landets rigeste mænd, hvis formue blev ved med at vokse på trods af krigen. Handlen gik da også igennem. Og det er først nu, knap otte år senere, at den er ved at indhente sine bagmænd. Mens Ukraine fortsat ruster sig til en eskalering af krigen i Østukraine og en mulig invasion fra Rusland, er et beskidt drama skudt i gang i den politiske elite i Kiev, der rummer en del af forklaringen på, hvorfor præsident Putin har sat alt ind på at straffe og ydmyge den siddende ukrainske præsident, Volodymyr Selensky. Mandag vendte Petro Porosjenko efter et månedlangt ophold i udlandet tilbage til Ukraine for at lade sig sigte for »højforræderi« til fordel for Rusland.  Petro Porosjenko havde selv iscenesat sin hjemkomst efter en velkendt model. Han forlod Ukraine 17. december, samme aften som anklagemyndigheden første gang havde forsøgt at hive ham ind til afhøring i kulsagen. Men der var tale om en længe planlagt rejse, fastslog Petro Porosjenko. Og mandag – præcis på årsdagen for, at den russiske oppositionsleder Aleksej Navalnyj vendte tilbage til Rusland og lod sig arrestere – ville Porosjenko frivilligt vende hjem til Kiev for at møde op i retten. Porosjenko er ikke kun Ukraines tidligere præsident, men er også i færd med at iscenesætte sig selv som Ukrainesnæstepræsident. En nylig meningsmåling fra Razumkov-centret viser, at han akkurat kunne slå præsident Selensky, hvis der var præsidentvalg i morgen, og Porosjenko har ikke været sen til at afvise sagen imod sig som politisk forfølgelse: »Selensky prøver at udelukke sin vigtigste rival fra valget,« siger Porosjenko til Radio Liberty. Mandag morgen mødte han op i lufthavnen i Warszawa i Polen, med sin 19 år yngre hustru, Maryna, og hans pressetjeneste sørgede for at udsende foto af dem i kærlig omfavnelse over en kop lufthavnskaffe. Den 56-årige Petro Porosjenko og hans 37-årige kone, Maryna Perevedentseva, krammer i lufthavnen i Warszawa mandag morgen, kort inden Porosjenko flyver retur til muligvis flere års fængsel i Ukraine. Billedet er udsendt af Porosjenkos presseservice.Fold sammenLæs mereFoto: Mikhail Palinchak/EPA/Ritzau Scanpix. I flyet satte Porosjenko sig på første række og tog selfies med flere passagerer, beretter BBC. Og de havde valgt en ankomstlufthavn i Kiev, som ligger ganske tæt på byen, så 3.000-4.000 af hans tilhængere stod klar for at modtage ham – eller protestere over hans anholdelse. Men efter et kort ophold i paskontrollen, ti minutter, blev Porosjenko lukket ind i landet som en fri mand. »De var for bange for lyset, kameraerne og journalisterne,« erklærede Porosjenko til sine tilhængere uden for lufthavnen på et lille podium, som hans folk havde sat op. Anklagen mod Porosjenko i kulsagen lyder, at han som præsident i 2014 skulle have blokeret for import af kul fra Sydafrika for i stedet at organisere kulhandlen med udbryderrepublikkerne i Østukraine. Krigen i Østukraine var netop brudt ud i foråret 2014 og afskar effektivt Ukraine fra de kulminer, der står for en væsentlig del af landets energiforsyning. Derfor havde Ukraine udsigt til en kold vinter, hvis ikke det lykkedes at skaffe kul. Ifølge anklagemyndigheden gik Porosjenko med til planen fra »Putins gudfar« om at købe kul fra udbryderrepublikkerne for ikke at forbedre Ukraines forhold til Rusland. To kulminer blev derfor formelt omregistreret fra udbryderrepublikkerne til Kiev, så der på papiret ikke var noget pengespor til Østukraine. I virkeligheden tjente separatisterne i Østukraine flere millioner dollar hvert år på handlen, der fortsatte helt til 2017, lyder påstanden. Anklagen understøttes afden lækkede telefonsamtale mellem Medvedtjuk og Putins daværende rådgiver, Vladimir Surkov, og så af de offentlige udtalelser af Porosjenko i 2014. Her kritiserede Porosjenko nemlig kvaliteten af det sydafrikanske kul og argumenterede for, at pengene for kul ikke ville gå til separatisterne, men direkte til minearbejderne, skriver BBC. Porosjenkos advokater benægter da heller ikke, at kulhandlen fandt sted. De påstår blot, at Porosjenko ikke har haft noget at gøre med kontrakterne. Og hvis han havde, var det ikke ulovligt. Ud over det politiske aspekt af, at landets oppositionsleder nu risikerer op mod 15 års fængsel for højforræderi, får sagen ekstra international opmærksomhed på grund af den anspændte situation på den russiske grænse. Også Viktor Medvedtjuk, der står åbent ved sine tætte personlige bånd til Rusland og præsident Putin, er anklaget for højforræderi og sidder nu i husarrest. Derfor bliver sagen i Rusland opfattet som endnu et bevis på, at præsident Selensky er gået over grænsen og har opgivet ethvert forsøg på at normalisere forholdet til Putin. »Medvedtjuk bliver straffet for at forsøge at bygge relationer til en nabo, som også burde være vigtig for Ukraine. Men de her mennesker (med bånd til Rusland, red.) får ikke lov til at hæve hovedet. Nogle bliver slået ihjel på gaden, andre bliver isoleret,« sagde Putin i oktober til Ria Novosti. ",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/han-er-chokoladekonge-ekspraesident-og-nu-mistaenkt-for-at-konspirere-med",
            "image_url": null,
            "publication_time": "Mandag d. 17. januar 2022, kl. 18.54",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}