{
    "version": "1.0",
    "document": {
        "id": 10223,
        "title": "Han stillede en ølkasse med 27 kilo sprængstof midt i Forum: Nu vil politikere hylde ham med statue",
        "content": "Med en brun Carlsberg-ølkasse i hænderne gik modstandsmanden og dekoratøren Max Bæklund ved middagstid direkte mod Forum på Frederiksberg. Kassen var efter eget udsagn fyldt med seks tomme ølflasker oven på 27 kilo plastisk sprængstof. Den 24. august 1943 skulle snart blive et skelsættende øjeblik i dansk historie under den tyske besættelse. Max Bæklunds gruppe, Holger Danske, havde fået nys om, at omtrent 1.500 tyske tropper skulle indkvarteres i den store udstillingsbygning, og det var en plan, modstandsgruppen ville forpurre. »Det var den letteste opgave, vi har haft,« fortalte han senere i et interview, der kan findes i Nationalmuseets arkiver. Max Bæklund gik under dæknavnene Max, Rolf eller Niels. Han blev født i 1913 og døde i 1981. Han arbejdede som dekoratør. Efter aktionen ved Forum flygtede han til Sverige.Fold sammenLæs mere Sammen med lederen Josef »Tom« Søndergaard og de andre medlemmer Mogens »Bob« Jarseth, Gunnar Bjarnarson og Povl »Ewald« Moesgaard, skulle Forum sprænges i tusinde stykker. Og Max Bæklund havde stillet ølkassen midt i bygningen. To minutter til detonation. Dengang nød modstandsfolkene ingen politisk opbakning, og i september 1942 havde den socialdemokratiske statsminister Vilhelm Buhl sågar opfordret borgere til at angive modstandsfolkene i den såkaldte stikkertale. Samtidig bakkede visse regeringspolitikere, herunder Venstre-ministeren Niels Elgaard, op om dødsstraf til modstandsfolkene. 80 år efter har politikerne i Frederiksberg Kommune i et enigt udvalg besluttet at hædre Max Bæklund og de andre medlemmer for deres gerninger med en statue, der illustrerer en mand med en ølkasse. Forum på Frederiksberg bruges i dag til at afholde en lang række arrangementer fra koncerter og konferencer til festmiddage og udstillinger.Fold sammenLæs mereFoto: Liselotte Sabroe. »Vi ville hædre de frederiksborgere, de helt almindelige mennesker, der gjorde en ekstraordinær indsats for frihed og demokrati. For nogle var det med livet som indsats. Det er vigtigt, at vi hædrer dem«, har Gunvor Wibroe (S), der var med til at foreslå statuen, sagt til Politiken. Frederiksberg Kommune arbejder dog stadig på at finde midler til opsætning af statuen, hvilket blandt andet kunne ske via fundraising. Men planen er, at den skal stå ved det grønne område ude foran bygningen. Kammeraterne fra Holger Danske-gruppen holdt vagt i bygningen, mens arbejderne blev bedt om at forlade stedet. Max Bæklund stod helt alene og begyndte at blive nervøs. Han ventede på, at de andre skulle komme ned til ham. Han råbte og spurgte om de var klar. Et ekko kan have besvaret spørgsmålet, for de andre inde i bygningen havde kun set røgspiralen fra lunten. Josef Søndergaard gik under dæknavnet »Tom« og var en ledende figur i Holger Danske-gruppen. Foto: Frihedsmuseet/NationalmuseetFold sammenLæs mere Max Bæklund stod allerede på Julius Thomsens Plads ude foran Forum, da »Ewald« og »Tom« var på vej ud. »Spring alt det, du kan!« råbte Ewald, og Max Bæklund fortalte senere hen, hvordan han husker eksplosionen: »Lufttrykket gav dem begge en flyvetur gennem hele forhallen og Tom fik en hel masse murbrokker ned over sig. (...) Taget løftede sig ligesom i slowmotion og flimrede i luften.« Forum efter sabotagen. Her ses flere af de etagesenge, der skulle bruges til den kommende soldaterindkvatering. Foto: Frihedsmuseet/NationalmuseetFold sammenLæs mere Flere af dem, der deltog i aktionen, flygtede efterfølgende til Sverige, heriblandt Max Bæklund. To af modstandsfolkene blev sendt til den tyske koncentrationslejr Neuengamme i 1944, da de forsøgte at komme tilbage til Danmark, men endte med at overleve krigen. Manden, der havde tippet Holger Danske-gruppen, Svend Tronbjerg, blev senere fundet skudt og dræbt af Gestapo. Han lå begravet i Ryvangen, hvor modstandsfolk blev henrettet og begravet. Skaderne var til at få øje på, da bomben var gået af. Foto: Frihedsmuseet/FrihedsmuseetFold sammenLæs mere Den sommer, Forum eksploderede, var sabotageaktiviteten kraftigt stigene, i takt med at krigslykken var ved at vende for Nazityskland, og besættelsesmagten var langsomt ved at miste magten. Fem dage efter Max Bæklund havde antændt eksplosiverne i ølkassen, ophørte samarbejdspolitikken mellem regeringen og Nazityskland. Den danske regering valgte at gå af, og den første reelle militære modstand mod den tyske besættelsesmagt siden 9. april 1940 fandt sted, da den daværende flådechef, admiral Vedel, sænkede store dele af den danske flådes skibe. Tyskerne erklærede militær undtagelsestilstand og internerede ledende officerer. Modstandsgruppen Holger Danske blev dannet i 1943, og et af deres samlingssteder var radioforretningen Stjerne Radio i Istedgade. Det var her, Max Bæklund var tilknyttet, og det var her, gruppen trykte illegale blade i baglokalet og planlagde aktioner mod besættelsesmagten. De illegale blade blev trykt med hjælp fra redaktionen »De frie Danske« efter gruppen var kommet i kontakt med journalisten Bent Demer, der arbejdede på B.T. Da Max Bæklund døde i 1981, modtog Berlingske Tidende en nekrolog fra B.T.-journalisten om modstandsmanden. Bent Demer skrev: »Nu er han – som alle rigtige soldater – stille trådt ud af geleddet. Uden fanfarer og uden honnør. Blot segnet i tavshed«. Max Bæklund blev 67 år. Denne artikel er bygger på informationer fra Frederiksberg Kommune, hjemmesiden Danmarkshistorien.dk under Aarhus Universitet, to artikler fra henholdsvisKøbenhavnLIVogPolitiken, et transskriberet interview med Max Bæklund fra 1978 (Nationalmuseet) og journalist Bent Demers nekrolog om Max Bæklund, udgivet i Berlingske Tidende. (Nationalmuseet)",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-stillede-en-oelkasse-med-27-kilo-spraengstof-midt-i-forum-nu-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1701850/24492275-top.jpg",
            "publication_time": "Fredag d. 04. august 2023, kl. 22.21",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}