{
    "version": "1.0",
    "document": {
        "id": 8439,
        "title": "Handicappede frygter at blive isoleret på botilbud",
        "content": "København. Social- og indenrigsminister Karen Ellemann (V) er klar med et udspil, som vil lave om på de rettigheder, handicappede har til ydelser fra kommunen. Ministeren vil erstatte flere af rettighederne med en større frihed til kommunerne, som skal vurdere, hvilke ydelser der er behov for. Danske Handicaporganisationer frygter, at den manøvre kan betyde en større isolation og dårligere hverdag for nogle handicappede. - Vi er bekymrede for personer, som bor i botilbud og i dag får beskyttet beskæftigelse ? det vil sige, at de er på et beskyttet værksted, hvor de arbejder. Det koster nogle penge, siger formand Thorkild Olesen. - Hvis kommunen skal spare, vil kommunerne med de nye regler kunne beslutte, at det vil være bedre, hvis personen bliver derhjemme i botilbuddet og passer et drivhus. Så skal kommunen ikke længere betale for et beskyttet værksted, siger han. Dermed vil en stor del af indholdet i hverdagen for personer med handicap formindskes drastisk, mener Thorkild Olesen. - Det betyder, at de her mennesker aldrig kommer ud. De bliver isoleret på deres botilbud. På den måde har man sparet nogle penge og sørget for, at nogle mennesker ikke får en normal dagligdag. Både Karen Ellemann og Kommunernes Landsforening afviser, at der er tale om en spareøvelse på handicapområdet. Det køber Thorkild Olesen dog ikke. - Vi tror, at kommunerne vil bruge det her til at spare på handicapområdet, så de kan bruge pengene på noget andet, siger han. - Vi kan jo også godt læse tal. Ifølge regeringens helhedsplan er der lagt op til en stigning i de offentlige udgifter på 0,5 procent årligt indtil 2025. Men når alene stigningen i ældre kommer til at betyde øgede udgifter for 0,6 procent om året, kan vi godt se, at nogle skal spare. Danske Handicaporganisationer er en fællesorganisation for forskellige handicaporganisationer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/handicappede-frygter-at-blive-isoleret-paa-botilbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/96/966787/14700495-grevinde-alexandra-af-frederik.jpeg",
            "publication_time": "Søndag d. 11. september 2016, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}