{
    "version": "1.0",
    "document": {
        "id": 14456,
        "title": "Handelsbanken opruster med to topanalytikere",
        "content": "Svenske Handelsbanken har hyret to af Danmarks mest anerkendte aktieanalytikere. Medtec-analytiker Annette Lykke og Michael West Hybholt, der flere gange er kåret til Danmarks bedste analytiker af mellemstore virksomheder, skal være med til at trække investeringsbanken tilbage til tidligere tiders styrke.  De afløser blandt andre Casper Blom, der er skiftet til konkurrenten ABG Collier og Fasial Kalim Ahmad, der har forladt Handelsbanken og er gået til SEB. »Vi blev sat lidt tilbage, da vi mistede et par mand. Nu har vi fået et par meget erfarne folk, der kan bidrage fra dag et. Det er jeg meget glad for og vi har nu et meget erfarent og kvalificeret analyseteam,« siger aktieanalysechef Dan Togo Jensen. Annette Lykke har været selvstændig i en periode, og har tidligere være analytiker i Alfred Berg, Carnegie og Nordea. Hun skal have fokus på medtech-sektoren, herunder blandt andet høreapparatsselskaberne. Michael West Hybholt kommer fra en stilling i investeringsselskabet  Smallcap Danmark. Han har tidligere været chef for den danske aktieanalyse i Nordea Markets. Før det var han i Danske Bank og Gudme Raaschou.  Hybholt er flere gange kåret til den bedste analytiker på både small- og midcap-aktier af analysefirmaet Prospera. I 2008 udnævnte Økonomisk Ugebrev ham til Danmarks bedste aktieanalytiker. Udskiftningerne kommer efter flere andre analytikere sidste år skiftede rundt mellem analyseafdelingerne i bl. a. Danske Bank, Nordea, SEB og Carnegie.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/handelsbanken-opruster-med-to-topanalytikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245835/10616867-handelsbanken-topanalytiker.jpg",
            "publication_time": "Mandag d. 14. september 2015, kl. 12.06",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}