{
    "version": "1.0",
    "document": {
        "id": 19232,
        "title": "Handicap-politikken er totalskadet",
        "content": "Handicapområdet er havnet midt i orkanens øje. Aldrig tidligere i de snart 25 år, jeg har beskæftiget mig med handicappolitik, har jeg oplevet en tilsvarende voldsom, men også forkludret og perspektivløs debat om handicappolitikken. Behovet for nytænkning er enormt. Kommunerne skulle med kommunalreformen stå fadder til den nytænkning – men de løfter sig stort set ikke fra jorden. Økonomerne fortæller os, at vi befinder os midt en dyb strukturel krise, ikke kun en forbigående finansiel krise: Langsigtet mangel på arbejdskraft, for få unge til at forsørge et stigende antal ældre, en offentlig sektor, som beslaglægger for stor en del af samfundskagen, en forvænt middelklasse, der vil have mindst lige så meget tilbage fra det offentlige som de har betalt i skat. Udfordringerne er mange og store. Midt i dette stormvejr befinder kommunerne sig – udspændt mellem økonomiske og politiske realiteter og borgernes forventninger. De skal bl.a. få det komplicerede og ekstremt komplekse specialiserede handicapområde, som de har overtaget med strukturreformen, til at flyve samtidig med, at de skal håndtere en voldsom opbremsning i økonomien. Geråder man ud i et sådan stormvejr, kan man som bekendt vælge at reagere på to meget forskellige måder: nogen bygger læhegn, mens andre bygger vindmøller. Desværre må vi konstatere, at kommunerne tilsyneladende ikke alene bygger læhegn. Mange kommuner, kommunalpolitikere og ikke mindst KL har valgt at gå direkte i skyttegravene, mens de forsøger at vinde tid og terræn ved at fyre verbale bredsider af mod mennesker med handicap og deres behov for hjælp. Det er forstemmende, i hvor udpræget grad der blandt kommunalpolitikere og ikke mindst hos en stor kommunalpolitisk aktør som KL savnes vindmøllebyggere. Man fristes næsten til at foreslå, at KL omdøbes til Kommunale Læhegnsbyggere. Hvor er visionen og ambitionen. Hvor er de kommunalpolitiske lysfyr, som vil noget med handicapområdet. Hvem har senest hørt en kommunalpolitiker tale passioneret om handicappolitik? Den aktuelle sparelogik savner ethvert forsøg på komme videre af andre veje end gennem reduktioner og forringelser. Senest har vi set det komme til udtryk i KLs indædte kamp for af få forringet reglerne om tabt arbejdsfortjeneste og de bureaukratiske og uværdige regler om tilbageføring af handleansvaret fra opholdskommunen til borgerens oprindelige hjemkommune. Begge forslag blev gennemført uden nogen som helst form for diskussion af, eller refleksion over, hvordan ændringerne forholder sig til vigtige handicappolitiske principper – endsige analyse af, hvorvidt forringelserne overhovedet fører til de påståede besparelser. Visionsløse besparelser vil blive en dyr erfaring. Roden til den onde tone i den nuværende debat er måske i virkeligheden ikke først og fremmest økonomisk, men afslører snare et totalt fravær af vision og målsætning på handicapområdet. Det vi i øjeblikket er vidne til, er ikke – som nogen forsøger at fremstille det – en prioriterings- og fordelingspolitisk debat, som er en helt nødvendig forudsætning for en rimelig og retfærdig fordeling af ressourcerne i vores samfund. Det har intet med fordelingspolitik eller prioriteringsdebat at gøre, at spille forskellige grupper ud mod hinanden, ved at appellere til misundelse og fremdrage tilfældige enkelteksempler. Det vi i øjeblikket er vidne til, er en retningsløs slingrekurs, hvor økonomisk betrængte og afmægtige kommunalpolitikere skyder i øst og vest, fordi ingen ved, hvad vej de skal gå. Uanset hvem der har regeringsmagten efter et valg, må kravet derfor være, at der formuleres en egentlig national handicappolitik. En ordentlig og anstændig handicappolitisk debat kan kun komme i stand, hvis den bygger på en fælles forståelse. Myndigheder og handicaporganisationer må, med udgangspunkt i handicapkonventionen, bekræfterover for hinanden, hvad det er for værdier og principper, der skal lægge til grund for handicappolitikken. Der er behov for en vision og en overordnet målsætning for handicappolitikken i Danmark. Det indebærer selvfølgelig også, at vi som handicaporganisation er klar til at gå i dialog om, hvor og hvordan midlerne på handicapområdet kan bruges med størst effekt. Besparelser er ikke nødvendigvis det samme som forringelser. Det kan også være en udfordring til nytænkning og innovation. Men er myndighedernes eneste motivation og drivkraft reduktioner, uden ambitioner på kvalitetens vegne, uden respekt for de mennesker, hvis liv det drejer sig om, så bliver det ikke til andet og mere end mudderkastning. Ny teknologi, mindre kasse- og refusionstænkning, bedre sagsbehandling, mere helhedstænkning og mindre segregering til specialforanstaltninger, kunne hver i sær bidrage til en langt mere effektiv ressourceudnyttelse. Vi kan uden tvivl nå meget længere for de samme ressourcer, hvis vi gør tingene klogere og udnytter de givne ressourcer smartere end vi gør i dag. Vi har så desperat behov for en handicappolitisk handlingsplan, som sætter retningen og fornyer kontrakten mellem myndighederne og landets handicappede borgere om retningen og visionen for dansk handicappolitik.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/handicap-politikken-er-totalskadet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/736921/4110432-handicap-politikken-er-totalskadet.jpg",
            "publication_time": "Lørdag d. 28. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}