{
    "version": "1.0",
    "document": {
        "id": 10477,
        "title": "Hanne Kvist beretter underholdende om et omstillingsparat skilsmissebarn",
        "content": "Vandrende pinde, vanskelige papsøskende og pelsløse vovser har hver især deres særlige rolle i Hanne Kvists genreblandede og charmerende »Dyr med pels – og uden«. Livet som lettere overset og forventeligt omstillingsparat skilsmissedreng er nemlig ikke helt så gnidningsløst, som de voksne måske forestiller sig, og derfor er det godt at have en god fantasi og modet til i sidste ende at sige fra. Jeg-fortælleren, Frederik, kaldet Freddy, er ved at nå sit mætningspunkt for nye udfordringer, da hans mor og seneste kæreste kommer så meget op at skændes, at kæresten flytter. Freddy frygter nu, at han, broren og moren endnu engang skal flytte et nyt sted hen, med skoleskift, nye venner og eventuelt nye papsøskende, for sådan har hans liv tegnet sig, siden moren og faren blev skilt, faren flyttede i campingvogn, og moren indledte et nyt liv med skiftende kærester, skiftende adresser og deraf skiftende papfamilier. For at få en slags kontinuitet i sit liv ønsker Freddy sig en hund, men moren er allergisk over for pelsdyr, og han begynder derfor at spare sammen til en pelsløs hund. Sammen med sin nuværende bedste ven, Eskild, laver han et firma, der både tilbyder hundeluftning og mobilreparation. Det går imidlertid ikke så godt, som de kunne ønske – de tjener ikke de store penge, og den første hund, de passer, løber væk fra dem. I mellemtiden er kæresten – vist nok heldigvis – flyttet tilbage til moren, og Freddy har hemmeligt installeret en hamster i bunden af sit skab. Hans mor ved selvsagt ingenting, men det gør til gengæld hans yngste papsøster, som han deler værelse med, og hun kommer til at sige det til sin storesøster, der tilfældigvis godt kunne bruge en hamster til en scene i en film, som hun laver med nogle venner i skolen. Desværre klarer hamsteren, der hedder Clinton, ikke karrieren som skuespiller så godt, og da Freddy på vej til Tyskland, hvor familien skal købe ind til papstoresøsterens kommende konfirmation, finder ud af, hvad der er sket, står han bogstavelig talt af. Da familien finder ud af, at han ikke længere ligger i Ikea-traileren sammen med sin store søskende, er Freddy over alle bjerge, og på sin vej tilbage til København får han bl.a. et lift med en fyr, der både har slanger og rotter og kører som chauffør for udenlandske musikere ved Roskilde Festival. Så mens familien er ved at gå til af frygt for, hvad der er sket ham, er Freddy i lufthavnen og hente Kanye West. Historien er formet som en blanding af skiftevis roman og graphic novel. Hanne Kvist er mester for både streg og skrift, og det fungerer faktisk så godt i forhold til indholdet, at der gerne måtte have været flere skift, flere graphics, mere omskiftelighed, mere uro. »Dyr med pels – og uden« er en fornem, finurligt fortalt og fængende fortælling om at skulle være et omstillingsparat skilsmissebarn, om hverdagsstruktur og - drømme og om manglen på samme. Om at turde bruge sin fantasi, både i livet og når man skal skrive skolestil og andre tekster. Og om stort og småt og tilværelsen. I al almindelighed. Titel:Dyr med pels – og uden.Forfatter og illustrator:Hanne Kvist.Sidetal:238.Pris:250 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/hanne-kvist-beretter-underholdende-om-et-omstillingsparat-skilsmissebarn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117093/12843224-01kutillu1-1jpg.jpeg",
            "publication_time": "Fredag d. 01. april 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}