{
    "version": "1.0",
    "document": {
        "id": 8965,
        "title": "Hans ideer kan få migrationen under kontrol. Nu skamroser han kontroversielt dansk forslag",
        "content": "Gerald Knaus er ikke en hvilken som helst migrationsekspert. Til forskel fra de fleste af sine kolleger – og de europæiske regeringer – har han udtænkt en aftale, der i flere år reducerede antallet af migranter, som flygtede i gummibåde over havet til Europa. Uden at det kostede liv. Han er overbevist om, at han kan gøre det igen. Men europæiske politikere lytter ikke til ham. I stedet fører de hovedløs symbolpolitik, lyder det over telefonen fra Berlin: »Der handles simpelthen useriøst, når man tager i betragtning, hvilken udfordring og alvor der knytter sig til temaet,« mener han. Som et aktuelt eksempel nævner Knaus, grundlægger af og formand for tænketanken »The European Stability Initiative« i Berlin, Ursula von der Leyens tur til Lampedusa. Her så det ud, siger Knaus, som om formanden for EU-Kommissionen tog til epicentret for den eksploderende migrationskrise og kom med konkret hjælp. Men i virkeligheden er det på Cypern, at dramaet udspiller sig lige nu, forklarer den indflydelsesrige migrationsekspert, som også rådgiver den tyske regering. I 2022 spurgte 22.000 om asyl på øen, som samlet har 1,3 millioner indbyggere. Det svarer groft sagt til, at to millioner søgte om asyl i Tyskland. Altså et dobbelt så tungt pres, som det landet oplevede under migrationskrisen i 2016. Modtagecentret på den italienske ø Lampedusa har kun plads til 400 migranter. Alene i den forgangne uge ankom der omkring 8.500.Fold sammenLæs mereFoto: Ciro Fusco/EPA/Ritzau Scanpix. Men her, hvor migrationen er voldsommere, end den har været i noget europæisk land de senere år, er der ingen dramatiske billeder af mennesker, der kommer sejlende i små gummibåde. Og derfor kigger vi alle i retning af Lampedusa. »Vi fører debatter ud fra billeder! Sidste år havde Italien færre asylansøgninger end Østrig. Objektivt set er Italien ikke udfordret over evne. Og hvis bare man ville transportere folk direkte til fastlandet, ville de her billeder heller ikke komme,« lyder det energisk over telefonen fra Berlin. En stor del af Knaus' frustration er mere grundlæggende, at han ved, hvordan man kan føre en i hvert fald langt mere human migrationspolitik, end den vakkelvorne og livsfarlige kurs EU er på lige nu. Det var ham, der fik ideen til den første aftale, som EU indgik med Tyrkiet i 2016. Den sørgede indtil 2020 for, at Tyrkiet tog sig af de migranter, der fik afvist deres ansøgning om asyl i Grækenland. Til gengæld skulle EU sende omtrent seks milliarder euro - cirka 45 milliarder kroner - til Ankara. Aftalen sikrede, at tilstrømningen af migranter, der forsøgte at flygte til Grækenland via Tyrkiet, faldt dramatisk. Aftalen blev ikke udmøntet, som den var skrevet ned. Derfor blev den ikke lige så human og velorganiseret, som den var tænkt. Men den betød en relativ forbedring på alle fronter. I stærk kontrast til stort set alle de aftaler, EU ellers har indgået, påpeger Knaus. I øjeblikket flygter et voksende antal fra Tunesien, hvor den lokale regering har taget stadig mere barske midler i brug for at skræmme dem væk, selvom EU har indgået en aftale med Tunesien for at begrænse migrationen. Mange af dem kommer netop til Lampedusa. Og det var årsagen til von der Leyens besøg.  Med sig havde hun entipunktsplan, der skal hjælpe Italien. Knaus giver ikke meget for nogen af dokumenterne. Her skubber man erfaringerne fra de seneste år fuldstændig til side, mener han. Aftalen med Tunesien siger, at EU skal give Tunesien 100 millioner euro – cirka 750 millioner kroner – til at forbedre grænsekontrollen og gribe ind over for menneskesmuglere. Men den aftale kommer ikke til at bremse flugten fra Tunesien, vurderer Knaus, der som det første slår fast, at en aftale altid skal være i partnerlandets interesse. Og selv om der er mange penge på spil, minder aftalen med Tunesien alt for meget om de mange mislykkede forsøg på at indgå en aftale, der blev lavet med Tyrkiet, før det lykkedes. »Dengang lovede man Tyrkiet penge, som man ikke havde, og som man heller ikke havde forsøgt at finde. Og det vidste tyrkerne. Og det første selvfølgelig ingen steder hen.« Samtidig, fortsætter Knaus, tager aftalen ikke højde for det vigtigste spørgsmål: Hvordan skal Tunesien løse opgaven? Man kan ikke sende folk tilbage til Tunesien, fordi her er ingen struktur til at behandle asylansøgninger. I virkeligheden har regeringen i Tunesien forværret forholdene for migranter radikalt, mens forhandlingerne op til aftalen fandt sted. »Så vi har dårligere menneskerettigheder i Tunesien. Flere, der kommer til Lampedusa. Og europæiske toppolitikere, som tydeligvist aldrig har spurgt sig selv, hvorfor nogle forhandlinger har succes og mange slår fejl.« Da Berlingske spørger, hvorfor de europæiske regeringer over en bred kam er så dårlige til at håndtere netop dette problem, henviser Knaus til Ungarns premierminister, Viktor Orbán. Mere præcist en tale, Orbán holdt i september 2015. Her forudsagde Orbán slutningen på det, han kaldte for »det liberale vrøvls æra«. Årsagen hertil, mente Orbán, var, at den buldrende migrationskrise var ensbetydende med det, han kaldte for den »liberale identitetskrise«. Ungarns premierminister, Viktor Orban, er berømt for at sige og gøre det stik modsatte af, hvad resten af EUs ledere vil. Især når det kommer til migrationspolitikken, er han på kollisionskurs med resten af medlemslandene.Fold sammenLæs mereFoto: Stephanie Lecocq/EPA/Ritzau Scanpix. Fordi, fortsatte Orbán: »Liberale kan kun leve med sig selv, hvis de ser sig selv som gode mennesker,« det vil sige at kæmpe for universelle menneskerettigheder og retten til at bevæge sig frit. Problemet for de liberale, forudså Orbán, ville opstå, fordi de på den ene side vil se sig selv som gode mennesker, men på den anden vil de beskytte deres levestandard. I Berlin sad Gerald Knaus og var enig med Orbán. Ikke fordi han har de samme ønsker for Europa som Orbán. Tværtimod. Men fordi han var enig i, hvad migrationspresset kunne gøre ved Europa. Ikke mindst hæftede Knaus sig ved, at Orbán forudså, hvordan den yderligtgående højrefløj ville vokse. Her har han fået ret for længst. I Østrig – Knaus' hjemland – står det stærkt indvandrerkritiske FPÖ i øjeblikket til godt 30 procent af stemmerne. I Tyskland vokser Alternative für Deutschland eksplosivt og har opbakning fra over 20 procent af vælgerne. »For mig er det utroligt, at der ikke er flere, der ser det i regeringerne. Og hvis de ser det, og der i en uge ikke længere er billeder fra Lampedusa, siger mange: Uha, det her område er ubehageligt, lad os ikke finde på flere løsninger.« Sker det, fordi de er bange for at gå på kompromis med vores værdier? »Vores værdier og flygtninge- og menneskerettighedskonventionerne bliver allerede overtrådt i vores samarbejde med Libyen. Vores værdier bliver også overtrådt afpushbacks(at skubbe migranterne ud af Europa,red.) ved grænsen mellem Polen og Belarus, ligesom der har været mange pushbacks i det ægæiske hav, efter at EUs aftale med Tyrkiet løb ud. Hvis man vil forsvare menneskerettighederne realpolitisk og ikke ideologisk, så er det de her skandaler, som man skal bekæmpe.« Her kommer Danmark ind i billedet. Gerald Knaus siger ligeud, at han er ikke er nogen tilhænger af »den danske strategi med afskrækninger og retorik, som skal få folk til at blive i Tyskland.« Men andre dele af dansk asylpolitik er han begejstret for. Faktisk har Gerald Knaus sammen med medlemmer af den tyske regering været i Danmark og mødt udlændinge og -integrationsminister Kaare Dybvad. Migrationseksperten Gerald Knaus har været i Danmark for at drøfte asylpolitik med integrations- og udlændingeminister Kaare Dybvad (til venstre). Til højre er det Boris Pistorius, som siden er blevet Tysklands forsvarsminister.Fold sammenLæs mereFoto: Gerald Knaus. Og han er tilhænger af det ellers stærkt kritiserede forslag om at lade asylansøgningerne behandle i Rwanda. I øjeblikket er den engelske regering nået længst på den front. Foreløbig er de strandet på grund af en engelsk domstol. Herfra lød det, at man frygter, at asylbehandlingen i Rwanda ikke er retfærdig, som situationen er lige nu. En god beslutning, siger Knaus: »Retten sagde samtidig, at den her slags aftaler er ok. Men at lige nu kan England ikke sende folk dertil.« Derfor er det en beslutning, som gavner den danske regerings forslag, mener han: »Vi skal forsøge at finde sikre stater, men de skal være virkelig sikre.« I virkeligheden er det præcis den form for aftaler, de europæiske lande bør se at få gennemført, mener Knaus. Ud over Danmark peger han på Holland, som også er kendt for en vis dristighed i forhold til migrationspolitikken. Og så ved Knaus fra sin rådgivertjans for den tyske regering, at man egentlig også her er interesseret i at gå længere. Derfor har de tre lande »en interesse i at bevise, at de sammen med Italien kan reducere den illegale immigration uden at sætte militæret ind og uden pushbacks. Det skal ske i overensstemmelse med menneskerettighederne. Og så må man også tilbyde legalt at optage de flygtninge, der virkelig har brug for beskyttelse«. På samme måde kunne man give Senegal et godt tilbud, så landet kunne behandle asylansøgninger fra migranter, der ankommer til De Canariske Øer, fortsætter Knaus. En mulighed ville være visum til unge, der gerne vil studere i Europa. Tyskland efterspørger også udenlandsk arbejdskraft. »Hvis det så fungerede med Senegal, vil andre lande melde sig. Vi kunne forhandle noget lignende med Marokko. Vi snakker også med Rwanda og ser, om det fungerer, og vi laver et nyt tilbud til Tyrkiet. Og så vil vi se, at de angivelige millioner, der banker på døren, de findes ikke.« Men vil det på lang sigt under alle omstændigheder være sådan, athver gang vi lukker et hul i diget, så finder menneskesmuglerne en ny rute ind i Europa? »Her støder vi ind i et eksempel på dårlig kommunikation. Det her er stadigt lave tal. Hele sidste år kom der 160.000 over middelhavet til Europa og så 20.000 via Cypern med fly. I år når det måske op på 250.000,« lyder det fra Knaus, der også tror på, at hans idé vil få tallene til generelt at falde på sigt. Lige nu er problemet, slår eksperten fast, at diskussionerne ikke finder sted. I Tyskland, men også andre steder, insisterer man på, at problemet partout skal løses på europæisk niveau, siger han: »Det er totalt absurd. Man skubber problemet fra sig. Det er en overtro, som skader Europa.« Solveig Gram Jensen er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hans-ideer-kan-faa-migrationen-under-kontrol-nu-skamroser-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1718333/24531547-migrants-swim-next-to-their-overturned-wooden-boat.jpg",
            "publication_time": "Torsdag d. 21. september 2023, kl. 21.23",
            "author": "Solveig Gram Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}