{
    "version": "1.0",
    "document": {
        "id": 1439,
        "title": "Hans far og mor undslap Hitlers gaskamre – nu advarer kendt tysk politiker mod ulmende jødehad i tysk højreparti",
        "content": "Som jøder var pelshandleren Paul Friedman og hans hustru, Eugenia, udset til at lide døden i gaskamrene i Auschwitz. Men Friedman-parret og godt 1.200 andre jøder undgik nazisternes dødslejr, da en tysk forretningsmand ved navn Oskar Schindler indrullerede dem som arbejdere med særlig beskyttet status i sin fabrik i den polske by Krakow. I 1993 fortalte den amerikanske filminstruktør Steven Spielberg om Oskar Schindlers heroiske redningsaktion i filmen »Schindlers Liste«. I 2025 ser Paul og Eugenias søn, politikeren og journalisten Michel Friedman, med bestyrtelse på den politiske udvikling i Tyskland, hvor højrepartiet Alternative für Deutschland i hans øjne udgør en konkret trussel. Ikke bare mod tyske jøder, men mod demokratiet som sådan. »Du må forstå, at synet af højreekstremistiske partier over hele verden, men særligt i Tyskland, hvor de forsøger at fremstille sig selv som et parti som alle andre, får mig til at tænke, at der skal siges tydeligt fra,« siger Michel Friedman, da Berlingske ringer til ham i Frankfurt. Oskar Schindler reddede i omegnen af 1200 jøder fra nazisternes gaskamre, men gjorde aldrig selv et stort nummer ud af sin redningsaktion. Med Steven Spielbergs oscarbelønnede storfilm »Schindlers liste« fra 1993 blev kendskabet til Schindler globalt udbredt. På billedet ankommer den tyske forretningsmand til lufthavnen i Frankfurt am Main 4. juli 1957.Fold sammenLæs mereFoto: Dpa/AP/Ritzau Scanpix. Efter mere end 40 år som medlem af CDU valgte Michel Friedman derfor for nylig at melde sig ud af partiet i protest mod den nuværende Friedrich Merz’ omstridte beslutning om at fremsætte et forslag om asylpolitiske stramninger med højrepartiet Alternative für Deutschland som flertal. Michel Friedmans protest har vakt opsigt i Tyskland, hvor han som tidligere talkshowvært og udgiver af avisen Jüdische Allgemeine er et kendt ansigt. Fra 2000-2003 var Friedman vicepræsident i Det Jødiske Centralråd i Tyskland. Fra 2001-2003 var han præsident i den europæiske sammen European Jewish Congress. I tyske sammenhænge er Michel Friedman kendt for sine talkshows og sin indsats for jødisk liv i Tyskland og Europa. Nu har han meldt sig ud af CDU efter fyrre års medlemskab. Årsagen: partiformand Friedrich Merz har i Friedmans øjne åbnet døren til samarbejde med AfD.Fold sammenLæs mereFoto: Jens Kalaene/AP/Ritzau Scanpix. Selvom Merz’ asylpolitiske udspil endte med at blive nedskudt under en opfølgende afstemning, har åbningen mod AfD udløst skarp kritik på tværs af partiskel og folkerige demonstrationer i flere tyske byer. »Friedrich Merz har sagt, at han gjorde det, fordi hans samvittighed bød ham det. Og jeg har meldt mig ud af partiet, fordi min samvittighed byder mig det. Fordi jeg mener, at denne misforståelse har medvirket til at give AfD vind i sejlene i deres forsøg på at fremstå som et 'normalt' parti,« siger Michel Friedman. »Det er de ikke.« Kun Michel Friedmans forældre og hans bedstemoder undslap nazisterne. Resten af hans familie blev sammen med næsten en million europæiske jøder udslettet i Auschwitz. Et stenkast fra forbundsdagen i Berlin udgør »Mindesmærket for Europas myrdede jøder« i dag en konkret påmindelse om deres skæbne. Til stor irritation for Björn Höcke, der er formand for AfD i den tyske delstat Thüringen. »Vi tyskere, altså vores folk, er det eneste folk i verden, der har plantet et skammens mindesmærke i hjertet af vores egen hovedstad,« udtalte Björn Höcke som AfD-formand for den østtyske delstat Thüringen under en tale i Dresden i 2017. Få hundrede meter fra den tyske forbundsdag ligger »Mindesmærket for Europas myrdede jøder« som en håndgribelse påmindelse til det demokratiske Tyskland om de nazistiske krigsforbrydelser mod menneskeheden. Mindesmærket fortsætter med at vække stærke følelser i den tyske samfundsdebat.Fold sammenLæs mereFoto: Filip Singer/EPA/Ritzau Scanpix. Talen vakte furore i Tyskland, hvor selv AfD-formand Alice Weidel, dengang mente, at Höcke med sine udtalelser bevægede sig »i nærheden af nationalsocialismen«. Med mindre end en uge til det tyske forbundsdagsvalg, hvor Alternative für Deutschland ifølgeaktuelle meningsmålingerstår til 20 procent af stemmerne, er Alice Weidel nu vendt på en tallerken. Forleden bragteAlice Weidel nemlig Björn Höcke, der i 2021 fik en dom for anvendelsen af det ulovlige nazislogan »Alles für Deutschland«, i spil som mulig minister i en hypotetisk AfD-ledet forbundsregering. I september opnåede Björn Höcke og AfD32,8 procent af stemmerne ved delstatsvalgeti Thüringen. Som leder af Alternative für Deutschland i den østtyske delstat Thüringen hører den tidligere historielærer Björn Höcke til yderfløjen i det tyske højreparti. I Thüringen opnåede AfD 32,8 procent af stemmerne ved delstatsvalget i september. Det gør Höcke til en magtfuld stemme i partiet.Fold sammenLæs mereFoto: Thilo Schmuelgen/Reuters/Ritzau Scanpix. I 2018vakte AfDs nuværende æresformand Alexander i Gauland opsigt, da han ien berygtet talebetegnede Hitler og nazisterne som blot »en fugleklat i mere end tusind års succesrig tysk historie«. Da holocaustoverleveren Charlotte Knobloch i en taledelstatsparlamentet i Bayern i 2019 derfor angreb partietfor at bagatellisere de nazistiske forbrydelser mod menneskeheden, protesterede AfD-fraktionen ved at udvandre fra salen. »Jeg forstår ikke Deres spørgsmål,« lyder det prompte fra Michel Friedman, da Berlingske spørger, om Höckes bemærkninger skal udlægges som et udtryk for, at Alternative für Deutschland er et gennemgående antisemitisk parti. »Altså, vi taler alligevel om partiledelsen, formanden, æresformanden og landsformanden i Thüringen. Derfor forstår jeg ikke dit spørgsmål. Jeg tager partier alvorligt. Jeg tager deres udtalelser og deres formænd alvorligt,« siger Michel Friedman. »Og man må konstatere, at partiets ånd er autoritær, autokratisk og dermed antidemokratisk.« Hvad stiller man i givet fald op med de 20 procent af vælgerne, der støtter Alternative für Deutschland? Risikerer man ikke en yderligere radikalisering og styrkelse af partiet, hvis man affejer dem som antidemokrater? »Ser du, der findes også andre partier, demokratiske partier, der også får 15-20 procent af stemmerne, som ikke automatisk skal være med i en regering. Vi er ikke uenige om, at de bliver stemt demokratisk ind i parlamentet, men det gør dem i mine øjne ikke til et demokratisk parti.« »Hvis et sådant parti kommer til magten, så vil forbundsrepublikken Tyskland blive smittet og forgiftet i et omfang, der ikke er acceptabelt,« siger Michel Friedman og minder om, at den tyske grundlov som den eneste i Europa gør det muligt at forbyde antidemokratiske partisammenslutninger, før de opnår flere end 51 procent af stemmerne ved et demokratisk valg. Er Tysklands etablerede partier ikke nødt til at tage AfD-vælgerne seriøst som en protest mod de etablerede partiers udlændingepolitik? »Jeg synes, det er en fornærmelse mod disse vælgere at kalde dem protestvælgere. De stemmer på AfD. De stemmer på racisme, antidemokratisk tankegods som for eksempel, at domstolene og retsstaten skal undergraves, at den indre efterretningstjeneste skal stækkes, og at de offentlige medier skal påvirkes politisk.« Angela Merkels omstridte kurs under flygtningekrisen bliver af kritikere udlagt som en direkte årsag til fremkomsten af det tyske højreparti Alternative für Deutschland. Forud for søndagens valg i Tyskland har Alternative für Deutschland ifølge meningsmålinger udsigt til et rekordvalg.Fold sammenLæs mereFoto: Alexander Beltes/EPA/Ritzau Scanpix. I stedet for tilpasning efterlyser Michel Friedman derfor aktiv konfrontation med AfD-vælgerne fra de etablerede partier. »Man er nødt til at holde dem ansvarlige og sige: Med jeres stemmer giver I magt til dette politiske program. Hvorfor?« Svaret på det spørgsmål kunne være længslen efter et akut opgør med den defekte asylpolitik, islamistiske terrorangreb og voksende integrationsproblemer, der er fulgt i kølvandet på Merkels håndtering af flygtningekrisen i 2015. Bærer Merkel og CDU ikke ansvaret for AfD’s fremmarch? »Vi har brug for en anden migrationspolitik, hvad den så end måtte være – her vil jeg ikke ytre mig partipolitisk – men ikke på grund af AfD. Den begrundelse gør AfD og andre højreekstremistiske partier til en dynamisk faktor. Vi har brug for en anden politik, fordi den hidtidige kurs ikke har været en succes.« I kølvandet på 7. oktober har propalæstinensiske demonstranter med mellemøstlige rødder råbt antisemitiske slogans i tyske gader. Visse kritikere af en forfejlet migrationspolitik hævder, at AfD er det eneste parti, der for alvor tager fat om nældens rod og dermed beskytter tyske jøder? »Der findes et meget enkelt svar på det. Mine fjenders fjender er ikke mine venner. AfD’s solidaritet med Israel er hyklerisk,« siger Michel Friedman. »Og jeg vil advare mod at tro, at AfD ikke kan være antisemitisk, fordi de også er islamofobiske og støtter Israel.« Efter Hamas-terrorangrebet på Israel 7. oktober 2023 har propalæstinensiske demonstrationer været et regelmæssigt syn i tyske byer. Ved flere lejligheder har tysk politi måttet gribe ind over for antisemitiske ytringer, der er forbudt ved lov i Tyskland. På billedet demonstrerer en kvinde foran Kanzleramt i Berlin 15. februar 2025.Fold sammenLæs mereFoto: Christopher Neundorf/EPA/Ritzau Scanpix. Tyske jøder befinder sig i dag under voksende pres fra flere kanter, mener Michel Friedman. Både venstreekstremister, en voksende radikalisering i muslimske miljøer og højreekstremister vejrer i disse år morgenluft. Men der findes en afgørende forskel mellem de tre grupperinger. For hvor islamister og venstreekstremister udøver vold og spreder jødehad på i gaderne i Tysklands store byer, er højreekstremisterne ved at vinde fodfæste i de tyske parlamenter, mener Michel Friedman, der ser en fremtidig regering med deltagelse af AfD rykke et skridt nærmere efter Friedrich Merz’ beslutning om at basere et flertal på AfD. »Det udgør ikke blot en fare for jøden og borgeren Michel Friedman. Det udgør en stor fare for mennesket Michel Friedman og dermed også ethvert andet menneske, der ønsker at leve i et demokrati.« Lige nu står Europa i en krise af historiske dimensioner på grund af Trumps angreb på den vestlige verdensorden. Europa kan ikke klare sig uden et handlekraftigt Tyskland. Europa er i forvejen politisk spaltet. Risikerer man ikke et polariseret Tyskland, der stivner i indenrigspolitisk handlingslammelse, hvis ikke man indgår en form for udlændingepolitisk kompromis, der også inkluderer AfD? »Hvis din tese holder stik, kan jeg kun sige, at mine børn ikke vil komme til at bo i Europa. Det vil jeg sørge for,« siger Michel Friedman. Michel Friedman holder tale om AfD og Oskar Schindler i Hessens delstatsparlament, 2024  Netop i krisetider er det vigtigt, at Europa holder fast i menneskerettighederne og oplysningstiden, mener Michel Friedman. »Rent civilisatorisk er det noget helt ekstraordinært i menneskehedens historie, at vi i dag mener, at intet menneske kan gøre sig til herre over, om et andet menneske skal behandles som et menneske. Også i svære tider er politikere forpligtede til at medtænke det i alle deres beslutninger.« Som søn af Paul og Eugenia, der kun snævert undgik holocaust, er Michel Friedman derfor ikke i tvivl om, at opretholdelsen af den såkaldte brandmur, der politisk isolerer AfD, må opretholdes og forsvares. »Det ville være en hån mod forfatningen at slå pjalterne sammen med sådan et parti.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hans-far-og-mor-undslap-hitlers-gaskamre-nu-advarer-kendt-tysk-politiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891780/24894716-deputy-leader-of-germany-s-jewish-council-michel.jpg",
            "publication_time": "Lørdag d. 22. februar 2025, kl. 17.14",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}