{
    "version": "1.0",
    "document": {
        "id": 12440,
        "title": "Hans diagnose af dansk politik er blevet nærlæst på Slotsholmen – nu gør regeringen det, han har talt for",
        "content": "For et par år siden blev Sigge Winther Nielsen inviteret til en kursusejendom i Nordsjælland. Han skulle tale om sin nye bog, og det var ikke hvem som helst, der havde sendt ham indbydelsen. Statsminister Mette Frederiksen (S) ville nemlig have den daværende direktør i fagforbundet Djøf og nuværende direktør for tænketanken INVItil at tale for en kreds af ministre og departementscheferom, hvordan han i bogen »Entreprenørstaten« havde analyseret detdanske folkestyres vanskelighedermed at løse samfundets sværeste problemer: Velmenende reformer blev igen og igen til fejlslagen »pseudopolitik« – tænk på folkeskolereformen, det nye skilsmissesystem og effektiviseringen af skattevæsenet – og komplekse, »vilde« problemer stod uløste hen, mens politikere, embedsfolk og journalister løb videre til den næste politiske dagsorden, der skulle leveres et hårdtslående svar på. Med andre ord: Der var så megen fokus på demokratiets »fordør«, at man havde mistet blikket for »bagdøren«. Nu får Danmark så, hvad der unægtelig ligner et »bagdørsministerium«. Pået pressemøde onsdag middaghar regeringstoppen annonceret, at Danmark i morgen får en såkaldt »grøn trepartsminister«, der alene får til opgave at sikre implementeringen af forsommerens stort anlagte aftale om etableringen afen CO₂-afgift på landbruget, skovrejsning og så videre. Og med dén beslutning vil regeringen med Mette Frederiksens egne ord på pressemødet tage livtag med »det allersværeste« i politik. »En ting er at få skrevet det her ned på papir efter lange forhandlinger. Noget andet er at få det til at virke i virkeligheden,« bedyrede statsministeren flankeret af forsvarsminister Troels Lund Poulsen (V) og udenrigsminister Lars Løkke Rasmussen (M). Statsminister Mette Frederiksen (S), vicestatsminister og forsvarsminister Troels Lund Poulsen (V) og udenrigsminister Lars Løkke Rasmussen (M) under onsdagens pressemøde om den kommende politiske sæson.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ikke helt overraskende kalder Sigge Winther Nielsen regeringens beslutning »en fremragende idé« og det, »jeg og andre har talt om som helt nødvendigt«: »Det er godt set af dem at få lavet en større grad af arbejdsdeling, så nogle er meget mere hardcore på bagdøren af demokratiet, hvor politik skal implementeres.« Og – siger den tidligere politiske analytiker i medierne – »hvis man skal tage den politiske hat på, er det også en måde, hvorpå de gør en dyd ud af nødvendigheden og siger, at okay, de er rent faktisk en ret kedelig regering«: »De kan ikke konkurrere med de andre om at lave de mestflashyog spændstige ministerier, men så kan de tone rent flag og lave et implementeringsministerium. Og point for det. For hvis den her regering skal kunne noget, er det lige præcis det her.« Er det ikke at udvise mistillid til de eksisterende ministeriers evne til at føre planerne ud i livet, at man føler behov for at oprette sådan en ny, kedelig struktur? »Der er jo ikke nogen, der bevidst modarbejder implementering i ministerierne. De er bare blevet givet en umulig opgave,« svarer Sigge Winther Nielsen: »Der er syv ministerier, der prøver at løse børn og unges mentale mistrivsel, og alle, der har siddet i en tværministeriel arbejdsgruppe, ved, at det erthe road to nowhere. Det er ikke de enkelte ministeriers skyld, men det er det setup, de er blevet skibet ind i. Så jeg tror egentlig, at mange, både inde i ministerierne og uden for ministerierne, vil tage imod det her med kyshånd. For skidt og kanel er ligesom skilt ad.« Mette Frederiksen lod på pressemødet forstå, at opgaven med at løse de forskellige planer i den grønne trepartsaftale i dag er fordelt på »mange ministerier og styrelser«, som regeringen nu i stedet vil samle under den nye minister. Og – siger Sigge Winther Nielsen – »al forskning peger på, at det er den eneste måde, man kan løse de vilde, komplekse problemer på«: »For ellers dør du i papirer, Djøf-møder og samordninger.« Sigge Winther Nielsen udgav i 2021 bogen »Entreprenørstaten«, der sidste år blev fulgt op af »Vilde problemer«.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Nu kan man printe nogle visitkort og få hængt et smukt skilt op et eller andet sted på Slotsholmen. Men hvad skal der til for, at det her ministerium rent faktisk kan føre sin opgave ud i livet? »For det første skal treparten oversættes til noget, der faktisk kan implementeres. Allerede dér er der en opgave,« siger Sigge Winther Nielsen. Han peger for det andet på vigtigheden af at rekruttere de rette medarbejdere. »Det er ikke sikkert, at der rundt omkring i ministerierne sidder de helt præcise fagkompetencer. Det er jo gerne statskundskabere som mig, som kan være rigtig dygtige til at formidle og lave politik, men de er ikke nødvendigvis altid de bedste til implementering. Det kan være, der er brug for nogle, der ved sindssygt meget om miljø- og klimaområdet,« lyder det: »Og for det tredje skal man være dygtige til at engagere alle de rigtig mange aktører derude, der gerne vil hjælpe med implementeringen – det kunne være fonde, virksomheder og civilsamfund.« Sidstnævnte har man traditionelt ikke haft det skarpeste blik for i departementerne på og omkring Slotsholmen, mener tænketankdirektøren: »For der har man haft travlt med at klæde ministeren på og gå til møder med andre ministerier.« Men demokratiet har, som du selv skrev, både en fordør og en bagdør. Så hvad skal ministeren egentlig kunne slå sig op på over for offentligheden? Risikerer vedkommende ikke at fremstå som en grå embedsmænd uden egne ideer? »Du kan på den ene side sige ja. Hvis du går til opgaven, som alle andre ministre går til den, bliver det svært,« medgiver Sigge Winther Nielsen. Men herefter peger han på Danmarks afgående EU-kommissær som et godt eksempel på, hvordan det modsatte kan ske. »Margrethe Vestager har været ret god til at sætte dagsordenen ved at lave noget ved bagdøren, der virkelig skaber noget ramasjang,« siger han. Som EUs konkurrencekommissær har Margrethe Vestager opnået international berømmelse for sin håndhævelse af unionens markedsregler og for at rejse sager mod amerikanske techgiganter og andre globale virksomheder. »Så ja, opgaven er sværere. Men hvis du forstår opgaven, har du meget større muligheder for at markere dig,« siger Sigge Winther Nielsen. Han mener heller ikke, at en minister for den grønne trepart behøver at vente, til CO₂-afgiften er implementeret, og de nye skove er rejst, før vedkommende kan markere sig i offentligheden. »I princippet kan du som minister holde pressemøde hver tredje måned og opdatere om, hvad der foregår. Tænk på corona,« siger direktøren og tilføjer så, at der måske også var »lidt for mange pressemøder« under pandemien. »Men du kan jo godt lave reelle implementeringspressemøder og give en luns til pressen om, at man nu er så og så langt. Det kan sådan set være ret interessant at skrive om – snarere end at vi skal have stegt flæsk som nationalret, som man ellers kunne have brugt tid på.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hans-diagnose-af-dansk-politik-er-blevet-naerlaest-paa-slotsholmen-nu-goer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830352/24781084-sigge-winther-prsenterede-selv-ideen-om-xxx-i-sin.jpg",
            "publication_time": "Onsdag d. 28. august 2024, kl. 16.19",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}