{
    "version": "1.0",
    "document": {
        "id": 9683,
        "title": "Hans medier har gødet jorden for Le Pen. Nu gør »den blonde engel« klar til at høste",
        "content": "Det er 10. juni, dagen efter at præsident Emmanuel Macron i panik over en højrenational jordskredssejr ved europaparlamentsvalget har opløst Nationalforsamlingen. Eric Ciotti har netop landet en kontroversiel aftale med Marine Le Pen, og nu haster den konservative leder hen til en fornem adresse i Paris' 16. arrondissement. Ingen i hans eget parti aner endnu noget. Først skal der aflægges rapport hos ejeren af et diskret 1800-tals palæ. Den hemmelige plan, som de har lagt over utallige frokoster, er nu blevet sat i værk. Den konservative leder Eric Ciotti indgik uden at orientere nogen en alliance med højrenationale Rassembelment National (RN), der har splittet general Charles de Gaulles gamle borgerlige parti. Her ses han på en valgplakat sammen med RNs premierministerkandidat Jordan Bardella.Fold sammenLæs mereFoto: Christian Hartmann/Reuters/Ritzau Scanpix. AvisenLe Mondes rekonstruktionaf Ciottis audiens hos Vincent Bolloré nævner ikke noget om den franske rigmand og mediemoguls reaktion. Men det er tilladt at gætte på, at han – i hvert fald inde bag sin tilknappede, bretonske facade – er euforisk. For med aftalen, der for første gang samler konservative og højrenationale under samme banner, er en gammel drøm gået i opfyldelse for Bolloré. Valgforbundet med Marine Le Pens Rassemblement National (RN) fik ganske vist de følgende dage general Charles de Gaulles gamle parti til brække over. Men også det var der råd for. Anført af CNews gik medierne i Bollorés imperium øjeblikkelig i gang med at mistænkeliggøre de øvrige konservative ledere, der stort set alle fordømte aftalen. De var ude af trit med partiets græsrødder, lød det i båndsløjfe på tv-nyhedskanalen – bakket op af radiostationen Europe 1 og søndagsavisen Le Journal du Dimanche. Og med en vis gennemslagskraft. Nyhedskanalen CNews, der her gør klar til debat mellem konservative præsidentkandidater i 2021, er det franske svar på Fox News og flagskibet i Vincent Bollorés medieimperium.Fold sammenLæs mereFoto: Julien De Rosa/AFP/Ritzau Scanpix. Den RN-allierede liste klarede sig ganske vist dårligere end de »rigtige« Les Républicains ved første runde af nationalforsamlingsvalget. Men Ciottis små fire procent af stemmerne kan meget vel blive dråben, som får bægeret til at flyde over og sikrer højrealliancen absolut flertal i anden runde. Og ender det med, at Le Pens unge protegé, Jordan Bardella, kan danne regering, vil det i høj grad være Vincent Bolleré og hans mediegruppe Vivendis fortjeneste. Forklaringerne på Frankrigs højrenationale tidehverv stikker naturligvis langt dybere. Der er kløften mellem storbyernes globaliserede elite og et forarmet Udkantsfrankrig, de islamistisk infiltrerede parallelsamfund samt vold og usikkerhed, eksempelvis. Men uden en stærk medieplatform til at sætte dagsordener og fastholde narrativer er det svært at dominere den politiske debat. Og den opgave har Bolloré påtaget sig. Tidligere præsident Jacques Chirac overrækker i 1987 en helt ung Vincent Bolloré prisen som årets franske erhvervsleder.Fold sammenLæs mereFoto: Joel Robine/AFP/Ritzau Scanpix. »Den blonde engel«, som et af hans mange sarkastiske tilnavne lyder, overtog allerede, da han var først i 30erne, styringen af et familiedynasti i papirindustrien. I dag er det forvandlet til et globalt konglomerat med et væld af aktiviteter, der har gjort den 72-årige forretningsmand til Frankrigs syvende rigeste person. Medierne samlet i Vivendi skal også tjene penge. Men Bolloré har især de seneste år syntes mere drevet af politiske eller måske nærmere spirituelle motiver end økonomiske. Erhvervslederen er, lyder det fra folk tæt på ham, besat af ideen om at redde Frankrigs katolske identitet fra islam og andre ugudelige tendenser. Vincent Bolloré er blevet sammenlignet med både den engelsksprogede verdens mediekonge, Rupert Murdoch, og med Silvio Berlusconi. Hans karriere minder da også om især den tidligere og nu afdøde italienske premierminister. Men med en væsentlig forskel. Den diskrete erhvervsleder kunne aldrig drømme om selv at gå ind i politik, og det er endnu mere utænkeligt at se hans navn på gæstelisten til en bunga bunga-fest. Pilgrimme står i kø uden for bjerggrotten nær den sydfranske by Lourdes, hvor Jomfru Maria ifølge katolsk tradition viste sig for en lokal pige i 1858.Fold sammenLæs mereFoto: Pascal Pavani/AFP/Ritzau Scanpix. Bollorés eneste kendte fritidsinteresser er slægtsforskning og rejefiskeri samt, når det går vildest til, gamle tegnefilm. Desuden deltager han hvert år i pilgrimsfærden til den sydfranske by Lourdes – i sit private jetfly, ganske vist. Og det er især den dybe katolske tro, som indtil for relativt nylig fik Bolloré til at afvise Marine Le Pen med et argument, som de færreste nok ville bruge om den højrenationale leder. »Hun er alt for venstreorienteret,« lød dommen, og hvad angår visse dele af værdipolitikken, er det ikke helt grebet ud af luften. Da Nationalforsamlingen for nylig vedtog at skrive retten til fri abort i ind i den franske forfatning, stemte Rassemblement National således for. Marine Le Pen så ingen problemer i, at hendes nu tidligere højre hånd i partiet var homoseksuel. Som enlig mor til tre børn og med to skilsmisser bag sig udgør heller ikke hendes eget privatliv ligefrem noget lysende katolsk eksempel. Da journalisten Éric Zemmour op til præsidentvalget i 2022 forsøgte at vippe Le Pen af pinden som leder af det højrenationale Frankrig, havde Bolloré da også en finger med i spillet. Éric Zemmour forsøgte forud for præsidentvalget i 2022 at skubbe Marine Le Pen af tronen som leder af det højrenationale Frankrig. Trods massiv hjælp fra Vincent Bolloré og hans medieimperium mislykkedes det.Fold sammenLæs mereFoto: Eric Piermont/AFP/Ritzau Scanpix. Men Zemmour, der var blevet landskendt som deltager i CNews-kanalens debatprogrammer, viste sig at være for ekstrem og for uberegnelig. Et fransk svar på Italiens premierminister Giorgia Meloni ville for Bolloré være den perfekte kandidat: Værdikonservativ,business friendlyog uden slinger i valsen, når det handler om støtten til NATO. Men indtil hun – som en Jomfru Maria i Lourdes' hellige bjerggrotte – på et tidspunkt dukker op, må han nøjes med den næstbedste. Rassemblement National kan man trods alt regne med, når det handler om modstanden mod immigration og kampen mod islam. Og vigtigst af alt. Marine Le Pen er p.t. det bedste kort over for præsident Emmanuel Macrons ubestemmelige og – ifølge Bolloré – dybt skadelige midterideologi eller mangel på samme. Vincent Bolloré, her fotograferet før en høring i den franske nationalforsamling, er tæt på at få opfyldt sin drøm om en højrenational og værdikonservativ regering.Fold sammenLæs mereFoto: Thibault Camus/AP/Ritzau Scanpix. I hvert fald i den alliance med konservative Les Républicains, som han gennem et stykke tid har lagt planer for under frokosterne med Éric Ciotti. Det lykkedes ikke helt at samle den franske højrefløj – i hvert fald i denne omgang. Men måske viser det sig at være nok, når stemmerne til nationalforsamlingsvalgets anden runde sent søndag er talt op. Le Pen og hendes unge protegé, Jordan Bardella, er tættere på magten, end nogen havde forestillet sig blot for nogle uger siden. Det er Vincent Bolloré, der har gødet jorden for dem, og nu gør »den blonde engel« klar til at høste. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hans-medier-har-goedet-jorden-for-le-pen-nu-goer-den-blonde-engel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812910/24742843-vincent-bollore-chairman-of-vivendi-and-largest-s.jpg",
            "publication_time": "Torsdag d. 04. juli 2024, kl. 18.41",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}