{
    "version": "1.0",
    "document": {
        "id": 5321,
        "title": "Hans Henrik Kochs højrehånd er mindre omtalt i historieskrivningen: »Han var dén danske embedsmand, som gjorde mest for besættelsestidens ofre«",
        "content": "Nok var Danmark det tyskbesatte land, som slap nådigst igennem Anden Verdenskrig. Alligevel var der tusindvis af danskere, som blev ramt af krigens konsekvenser. Samarbejdspolitikken sikrede, at det danske samfund var under et mildt besættelsesregime. Danmark blev ligeledes forskånet for at blive en krigsskueplads. Men under Besættelsen havde et stort antal mennesker brug for akut hjælp, og efter Befrielsen var mange så fysisk og mentalt skadede, at de havde brug for varig støtte. Danmark var det land i Europa, hvor hjælpen var bedst under krigen, samt et af de førende efter. Der var flere årsager til dette, men en afgørende faktor var det danske Socialministerium og dets embedsværk. Primus motor for den sociale indsats under krigen var Socialministeriets departementschef Hans Henrik Koch. Koch er i historieskrivningen bredt anerkendt for sin indsats. Hans højre hånd, Sigurd Wechselmann, er mindre omtalt. Wechselmann huskes måske af nogle som forligsmand i 1960erne og 1970erne. Det er imidlertid ukendt for de fleste, at han var dén danske embedsmand, som gjorde mest for besættelsestidens ofre. Sigurd Wechselmann blev født i 1904 i Nansensgade i København som søn af jødiske forældre fra Berlin – faren var ingeniør, moren pianist og oversætter. Han læste jura og blev i 1930 ansat i Socialministeriet, hvor han i 1941 blev kontorchef. Samme år opstod et behov for at støtte de første såkaldte »besættelsestidens ofre«: Koner og kærester til danske kommunister, som var anholdt og sendt i Horserødlejren efter tysk krav. De henvendte sig til ministeriet med krav om forsørgelse, hvilket ministeriet fandt rimeligt. Folk søger mod tilflugtsrum under Besættelsen under en luftalarm i KøbenhavnFold sammenLæs mereFoto: Sven Gjørling. Gennem hele krigen ydede Socialministeriet støtte – først til kvinderne, senere til andre krigsofre – med en taktfuldhed, der gjorde, at indsatsen undgik tysk indblanding. Wechselmann fik til opgave at stå for kontakten til de internerede i Horserød for at sikre, at de og deres pårørende modtog tilstrækkelig socialhjælp. Skæbnens ironi ville imidlertid, at Wechselmann selv endte som fange i Horserødlejren. Efter samarbejdspolitikkens sammenbrud 29. august 1943 tog besættelsesmagten en række fremtrædende danskere, heriblandt Wechselmann, som gidsler og indsatte dem i lejren for at lægge pres på de danske politikere. Wechselmann fortsatte imidlertid sit arbejde, og Socialministeriet sendte løbende opgaver til ham. Udover den generelle uvished blandt gidslerne, oplevede Wechselmann et ekstra lag af bekymring som følge af aktionen mod de danske jøder 1.–2. oktober 1943. Han forældre, bror og svigerinde flygtede til Sverige, uden at han vidste, om de havde klaret overfarten. Wechselmann blev løsladt 12. oktober 1943 som en del af en bredere tysk beslutning om at frigive internerede danske embedsmænd og soldater. Han var klar til at genoptage sit virke i Socialministeriet. Koch mente imidlertid, at det var for farligt for Wechselmann at blive i Danmark, og han blev derfor sendt til Sverige, hvor hans øvrige familie var ankommet i god behold. På den anden side af Øresund fik Wechselmann til opgave at starte et flygtningekontor for de tusindvis af fordrevne danskere. Kontoret blev oprettet af det danske gesandtskab, som officielt havde kappet båndene til myndighederne i Danmark. Uofficielt foregik opbygningen dog i tæt samarbejde med Koch i København. Wechselmann var først souschef for Flygtningekontoret og fra 1944 dets øverste leder. Han sørgede for at etablere et socialt apparat, der kunne hjælpe de mange nødstedte danskere i Sverige. Selvom der var væsentlige udfordringer, lykkedes indsatsen i rimelig grad. I krigens slutfase var Wechselmann primus motor i forberedelserne til modtagelsen af de evakuerede danske kz-fanger, der blev bragt til Sverige med de hvide busser. Wechselmann havde en stor del af æren for, at eksfangerne kom til gode forhold, hvor de kunne få akut hjælp. Den tyske feltmarshal general Erwin Johannes Eugen Rommel er i København og besøger her soldaterne på Østerbro.Fold sammenLæs mereFoto: Sven Gjørling. Sideløbende med evakueringsindsatsen samarbejdede han med Koch om at klargøre hjemsendelsen af over 10.000 danske flygtninge, som skulle hjem efter krigen. Efter Befrielsen blev Ministeriet for særlige Anliggender oprettet med modstandsmanden og kommunisten Mogens Fog som minister. Ministeriets hovedopgave var at yde akut støtte til besættelsestidens ofre og udarbejde en erstatningslov for danske krigsofre. Efter Befrielsen besluttede Fog og Koch at hente Wechselmann hjem fra Sverige, hvor han var ved at afvikle Flygtningekontoret. Under Wechselmanns ledelse blev der oprettet kontorer for særlige anliggender i hele landet. De skulle yde strakshjælp, indtil en erstatningslov var på plads. Det blev Danmarks mest effektive socialkontorer: Modstandsfolk, kz-fanger og andre krigsofre kunne få støtte – fra håndører til en årsløn. Hjælpen var ukompliceret og tilpasset individets behov med det formål at genopbygge hjem, helbred og erhvervsevne. Op mod 50.000 danskere fik støtte fra maj 1945 til februar 1946. Wechselmanns anden hovedopgave var at udarbejde en erstatningslov. En arbejdsgruppe med embedsmænd og modstandsfolk blev nedsat med Wechselmann som leder. Frihedsrådet fremlagde et udkast med blandt andet meget høje erstatninger, som var økonomisk urealistiske. Wechselmann forhandlede forslaget ned til et mere bæredygtigt niveau. Loven blev vedtaget i Folketinget, og Erstatningsrådet blev oprettet med ansvar for at tildele mere varig støtte til besættelsestidens ofre. I 1947 blev Ministeriet for særlige Anliggender nedlagt, og Wechselmann fik nyt job som amtmand i Præstø Amt, men fortsatte sin indsats for besættelsestidens ofre som formand for Erstatningsrådets bestyrelse frem til 1980. Dansk politi beskytter en jøde, som angribes af unge nazielementer.Fold sammenLæs mereFoto: Vagn Hansen. I 1946–47 havde rådet travlt. Bestyrelsen mødtes ugentligt for at behandle komplicerede sager. På to år blev omkring 20.000 erstatningssager behandlet. Kort efter krigen gjorde en gruppe læger Wechselmann opmærksom på, at tidligere kz-fanger var langt sygere end først antaget. På den baggrund fik han finansieret forskning i fangernes helbredstilstand. Allerede i 1947 viste undersøgelser, at de led af langvarige fysiske og psykiske skader og havde behov for mere omfattende støtte, end Erstatningsloven tillod. Wechselmann arbejdede for at ændre erstatningspraksis og Erstatningsloven. Han blev dog modarbejdet af embedsmænd, som mente, at fangerne overdrev deres lidelser for at få større støtte. Dele af modstandsmiljøet var ligeledes skeptiske – Blandt andet afviste Frihedsfonden frem til 1960erne psykiske traumer som grundlag for støtte. Wechselmann forsøgte at modvirke holdningen og allierede sig med læger og eksperter for at udvide hjælpen. Først i 1969 blev Erstatningsloven markant revideret. Sigurd Wechselmann spillede en nøglerolle i opbygningen af den danske støtte til besættelsestidens ofre – både under og efter krigen. Med organisatorisk snilde og social forståelse bidrog han til, at tusindvis af mennesker fik hjælp i en af de mørkeste perioder i dansk historie. Hans arbejde viser, hvordan samvittighedsfulde embedsmænd ikke blot administrerer love, men også former dem. I dag, hvor der igen er krig i Europa, og hvor samfundet står over for nye grupper af traumeramte, flygtninge og fordrevne, er Wechselmanns indsats mere bemærkelsesværdig end nogensinde. Hans eksempel minder os om, at en human og handlekraftig velfærdsstat kræver mere end politiske beslutninger – den kræver vedholdende faglighed og politisk mod. Søren Werther Kjær Rasmussen er ph.d.-studerende ved Syddansk Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hans-henrik-kochs-hoejrehaand-er-mindre-omtalt-i-historieskrivningen-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916185/24940613-forligsmanden-amtmand-sigurd-wechselmann-meddelte.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 16.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}