{
    "version": "1.0",
    "document": {
        "id": 5094,
        "title": "Hans indbakke bugner af beskeder fra mænd, der beder om lov. »Gør det,« svarer han",
        "content": "Morten Kirckhoff er blevet en mand, der giver lov. »Gør det,« opmuntrer han. »Sig op,« svarer han. »Georgien,« foreslår han. Han, den 50-årige tidligere reklamemand, der har rejst i flere end 130 lande og er medlem af Eventyrernes Klub, er blevet personificeringen af eventyr. Tidens nye opdagelsesrejsende. I disse dage bugner indbakken af beskeder, og Morten Kirckhoff tager henvendelserne meget seriøst. Han kan se, at beskederne har krævet tilløb og omtanke at skrive. Afsenderne er især mænd. Blåstempl min drøm, beder de indirekte. »Jeg ved jo godt, hvorfor de skriver til mig. Det er, fordi eventyret allerede er etableret i tankerne. Processen er i gang. De mangler bare den sidste lille accept af, at det er en god idé, og det elsker jeg,« siger Morten Kirckhoff. For Morten Kirckhoff handler eventyr først og fremmest om mødet med mennesker. »Det er gennem mennesker, at man forstår, hvor vild og smuk og mangfoldig, verden rent faktisk er,« siger Kirckhoff, som optrådte i en talk på Smukfest i år.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Fredag gæstede han »Udsigten« på Smukfest i Skanderborg i entalkmed astronaut Andreas Mogensen samt forfatter og tryllekunstner Jesper Grønkjær om netop at forfølge sin udlængsel – også som familiefar – og vedblive at være nysgerrig på den verden, som omgiver os. Det er i den forbindelse, Berlingske har talt med ham. Til efteråret er Morten Kirckhoff aktuel med bogen »Hvad er det bedste, der kan ske«. Hans håb er, at han kan være med til at indgyde en smule mere mod i menigmand og -kvinde, for netop modet har det med at svigte mennesker, oplever han. Vi er simpelthen for optagede af det værste, der kan ske: »Jeg tror, at min lillebitte påvirkning er, at folk tager sig sammen. ‘Jeg drømmer om at rejse mere, men jeg er bange for at forlade mit job,’ skriver de. ‘Sig op,’ svarer jeg. Eller: ‘Jeg vil gerne rejse, men jeg ved ikke, hvor jeg skal rejse hen.’ ‘Georgien,’ kan jeg så finde på at svare,« siger Morten Kirckhoff: »Og så sker det faktisk, at folk vender tilbage og har sagt op eller købt en billet tilTbilisi.« Morten Kirckhoff er netop nu aktuel i syvende sæson af seerhittet »Nul stjerner«, der vises på DR, hvor han sammen med sin kompagnon, Jan Elhøj, opsøger uudforskede rejsemål og autentiske steder og mennesker. For Morten Kirckhoff handler eventyret i høj grad om at insistere på, at verden ikke behøver at blive lille, blot fordi man har forpligtelser derhjemme, og at bekymringer ikke må lede til handlingslammelse. »Alle, jeg kender, der har sagt deres job op, er blevet lykkeligere. Alle, som har vristet sig fri af andres forventninger eller forladt en kæreste, der begrænsede dem ubegrundet, er kommet gladere ud på den anden side. Vi bor i en fucking perle i verden, vi har alle muligheder, og det – og os selv hver især – bliver kun bedre, hvis vi tør tage en masse chancer,« siger han. Morten Kirckhoff rejser ikke kun selv, men også ofte med sin familie, og de vælger sjældent konformitet til. Eksempelvis backpackede han og hans hustru i Bolivia og lå og kastede op på hinanden af højdesyge i et lille telt i Andesbjergene, da parret var på bryllupsrejse.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Morten Kirckhoff tilvælger ikke eventyret på bekostning af sin familie, og han er ikke flyvsk eller rastløs, som tidligere generationer af eventyrere har været det. Det er vigtigt for ham at have føling med sin familie, og han har eksempelvis ingen lyst til at være bortrejst i flere måneder: »Men jeg synes, at livet bliver større, når det leves flerdimensionelt, og jeg er meget opmærksom på, hvor heldig jeg er at have begge dele, og at det kan sameksistere.« Det er syv år siden, at Morten Kirckhoff selv traf en beslutning om ikke længere at leve for eventyr, men af eventyr. Hans kone tog meldingen med sindsro. Hun vidste, at den måtte komme, og at man gør klogt i ikke at stå i vejen for en eventyrers udlængsel. »Vi har været gift i 24 år, og hun kender mig indgående,« siger Morten Kirckhoff. Han forholder sig hver dag til, hvordan hamsterhjulets trummerum kan forenes med en hang til at opleve nye kulturer, for Morten Kirckhoff rummer kræfter, der trækker ham væk fra Aula-beskeder, forældremøder og »hvad-skal-vi-have-til-aftensmad«-overvejelser. Til gengæld forstår han også værdien af netop hverdagen med alle dens gentagelser. »Det er primært min hustrus skyld, at jeg i dag også finder glæde i at betale nogle regninger, tage ud at handle og svinge støvsugeren. Gøremål, som jo alle er en stor del af livet,« siger Morten Kirckhoff: »Men hun har også været klog nok til ikke at sige til mig, at jeg ikke skulle tage af sted. Og det er måske nok det snedigste trick, man kan bringe i spil som kvinde. Er det ikke Sting, som synger, 'if you love somebody, set them free'? Jeg har fået masser af frihed,« siger Morten Kirckhoff, som imidlertid også har rejst meget med sin familie, der tæller tre børn: »Der kommer simpelthen en bedre mand og en gladere far hjem.« Den følelse genkender 34-årige Mickey Andersen, som er far til to på et og tre år. Han er taget på Smukfest med en flok venner, og for nylig var hans kæreste gennem 12 år en uge i New York, mens han styrede hjemmefronten. For ham har de små lommer med egotid stor værdi. »Man bliver en bedre version af sig selv, og det er også, som om man har overskud til at være mere for hinanden, hvis man har haft et frirum til at skeje ud og drikke lidt for mange øl, for eksempel på en festival,« siger Mickey Andersen, som er entreprenør: »Man bliver mere large, og der er færre trælse småkonflikter i hverdagen. Og så gør man lige den ekstra ting for at glæde hinanden, når man er tilbage. Det virker i hvert fald for os, og jeg ved faktisk også, at det virker for flere i vores vennekreds,« siger han. Til gengæld går regnskabet ikke ligeligt op i familiens hjem på Frederiksberg, for Mickey Andersen er mere væk hjemmefra end sine børns mor, erkender han: »Jeg tror, at mit behov for at komme ud er større, og jeg synes selv, at jeg bliver en bedre kæreste og far af det. Jeg håber også, at kvinden, jeg lever sammen med, synes, det er godt givet ud.« Rasmus Jakobsen og Isabella Pedersen er begge 33 år og fra Skanderborg, og parret har taget en spontan tur til bøgeskoven med deres børn, fem-årige Johan og toårige August, for at se Jacob Dinesen optræde. De har valgt at prioritere hverdagseventyret, mens børnene er små. Også selvom det kan være svært at få alle praktikaliteter til at gå op. »Der skal i virkeligheden ikke så meget til, oplever vi. Det kan være en tur på stranden, i skoven eller i Ree Park. Børn er ikke en hindring for eventyr, men man skal måske tænke eventyret lidt anderledes end tidligere, så rutinerne og rytmen ikke ryger,« siger Isabella Pedersen, som er sygeplejerske. Drømme er der imidlertid flere af, og det ultimative eventyr for familien er fastlagt og, måske endnu vigtigere, italesat: »Vi skal forhåbentlig til New Zealand, hvor jeg engang har boet, og som er fuldstændig fantastisk. Det kunne jeg virkelig godt tænke mig at vise børnene på et tidspunkt. Vi må se,« siger Rasmus Jakobsen. Morten Kirckhoff har aldrig været bleg for at rejse ud med sine børn, som ifølge ham har oplevet lidt af hvert. I dag er de store, 13, 19 og 20 år, men selv da de var små, opsøgte familien eventyret og fravalgte mageligheden. »Det er en gave at rejse på børns præmisser. Man kommer ikke til at slappe af i en liggestol eller læse en bog, for man har travlt med at smøre børn ind i solcreme, skolde bestik og køre på skadestuen, fordi man er bange for, at de har fået malaria af et myggestik,« siger Morten Kirckhoff: »Så det er ikke konformt at rejse med børn, og der er ingen pool med livreddere, gratis badevinger og soft ice ad libitum. Det er et arbejde at være af sted, men det er også en kæmpestor oplevelse og helt fantastisk, og det er min overbevisning, at det åbner børns sind,« siger han og anbefaler for eksempel Cambodia som rejsemål for børnefamilier. »Jeg er bare en average guy. Jeg er egentlig ikke speciel, men jeg tror, min energi og mit positive sind smitter. Jeg siger ikke, at man ikke skal tage livet alvorligt, men min tilgang til verden er også spontan og en lille smule barnlig. Det, tror jeg, inspirerer nogle,« siger Morten Kirckhoff.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Den seneste destination på Morten Kirckhoffs støt voksende bucket list er Afghanistan, og hvis myndighederne vurderer rejsemålet som sikkert, kunne han sagtens finde på at tage familien med sig. Uanset ved Morten Kirckhoff, at han er et menneske, der har brug for eventyret i sit liv. Det blev tydeligt, da smertefulde rygproblemer og deraf en operation for en række år siden tvang ham til at blive hjemme i halvandet år. Fraværet af eventyr gjorde ham modløs, og han blev en skygge af sig selv i tiden, hvor det ikke stod klart, om rejseriet nogensinde kunne genoptages. Da han havde fået nok af at være ulykkelig, overtog beslutsomheden imidlertid: »Jeg lovede simpelthen mig selv, at hvis jeg nogensinde kom på benene igen, skulle den have én over nakken, og det er det liv, jeg lever nu,« fortæller Morten Kirckhoff: »Og hvis min lille eksistens tilmed kan prikke til andres eventyrlyst, gør det mig meget glad.« FAKTABlå bogMorten Kirckhoff, født 24. februar 1971, er en dansk fotograf, forfatter, eventyrer, foredragsholder og tv-vært.Han har rejst i mere end 130 lande og blev i 2013 optaget som medlem nummer 459 i Eventyrernes Klub.Morten Kirckhoff startede sin karriere i reklamebranchen og var i mere end 15 år partner og kreativ direktør, indtil han i 2017 stoppede for at hellige sig sine rejser, foredrag og bogprojekter.Sammen med kompagnonen Jan Elhøj er Morten Kirckhoff aktuel med syvende sæson af tv-programmet »Nul Stjerner«, hvor de besøger nogle af de værste hoteller i verden.Morten Kirckhoff er gift og far til tre.FOLD UD Morten Kirckhoff, født 24. februar 1971, er en dansk fotograf, forfatter, eventyrer, foredragsholder og tv-vært. Han har rejst i mere end 130 lande og blev i 2013 optaget som medlem nummer 459 i Eventyrernes Klub. Morten Kirckhoff startede sin karriere i reklamebranchen og var i mere end 15 år partner og kreativ direktør, indtil han i 2017 stoppede for at hellige sig sine rejser, foredrag og bogprojekter. Sammen med kompagnonen Jan Elhøj er Morten Kirckhoff aktuel med syvende sæson af tv-programmet »Nul Stjerner«, hvor de besøger nogle af de værste hoteller i verden. Morten Kirckhoff er gift og far til tre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hans-indbakke-bugner-af-beskeder-fra-maend-der-beder-om-lov-goer-det-svarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1824494/24768635-50-rige-morten-kirckhoff-har-rejst-i-flere-end-13.jpg",
            "publication_time": "Lørdag d. 10. august 2024, kl. 09.11",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}