{
    "version": "1.0",
    "document": {
        "id": 3428,
        "title": "Hans billede blev brugt til at få præsidenter og militærchefer dømt, men gerningsmanden lever et stille liv som dj",
        "content": "Der er billeder, der indkapsler begivenheder, som ender med at være definerende for en hel krig. Men billederne står af og til også tilbage som en påmindelse om, at nogle individer af og til slipper godt afsted med krigsforbrydelser, som det internationale samfund lovede aldrig at lade gentage. Da den amerikanske fotograf Ron Haviv 2. april 1992 fulgte den serbiske paramilitærgruppe »Arkans Tigere« ind i den bosniske by Bijeljina, var han ikke i tvivl om, at han var vidne til folkedrab. Den kølige forårsdag hev »Arkans Tigere«, som soldaterne kaldte sig selv, det midaldrende bosniske par på billedet ud af kælderen, de havde søgt ly i for skudvekslingerne. Først skød de manden. Da kvinden, mandens hustru, sørgende i choktilstand lænede sig ind over hans lig for at stoppe blødningen, skød de også hende. Derefter skød de en tredje kvinde, som de hev ud fra samme kælder. »Soldaterne råbte til mig, at jeg ikke måtte tage nogen billeder,« fortæller Ron Haviv til Berlingske over en Zoom-forbindelse fra New York: »Jeg havde måneder inden været vidne til en henrettelse i Vukovar i Kroatien på en civil. Jeg lovede mig selv, at hvis jeg nogensinde stod i en lignende situation igen, og ikke var i stand til at hjælpe, så kunne jeg i det mindste dokumentere, hvad jeg så.« Det var først, da størstedelen af soldaterne begyndte at køre væk, at Haviv formåede at gemme sig bag en lastbil, hvorfra han kunne fotografere. Det var her, han tog billedet, der skulle stoppe krigen, håbede han. Det bosniske par, som soldaterne få minutter forinden havde skudt, lå livløse på gaden. Mens Haviv fotograferede, begyndte en ung serbisk soldat, med en smøg i den ene hånd og en riffel i den anden, at sparke til det livløse lig, som var det hvilken som helst anden dag på ugen for ham. Ron Haviv har, siden fotografiet her blev taget, holdt kontakten til de pårørende til det midaldrende ægtepar. De venter stadig på en form for retfærdighed.Fold sammenLæs mereFoto: Ron Haviv/VII/Redux. Liget af en bosnisk kvinde, som den sparkende serbiske soldat delte sprog og traditioner med, og som han få år forinden den kølige forårsdag kaldte sin jugoslaviske landsmand. Få dage efter kom billedet på forsiden afTimes Magazine. Men det fik ikke den effekt, Ron Haviv havde håbet på. »Jeg troede, at billederne ville blive vendepunktet, som alle talte om. Fotografierne var det perfekte symbol på, hvad der senere blev anerkendt som etnisk udrensning i Bosnien,« fortæller Ron Haviv: »Jeg var utroligt skuffet. Jeg troede og håbede, at mit fotografi kunne bidrage til at undgå rædslerne, hjertesorgen og blodsudgydelserne. Det gjorde det ikke.« Krigen fortsatte. »Arkans Tigere« skød og dræbte deres vej gennem Bosnien i flere år efter. Samtidig røg Ron Haviv på Arkans dødsliste. Arkan selv, leder af militærgruppen, havde månederne forinden beskrevet Haviv somen ven,der i 1991 tog det famøse billede af Arkan, hans militærgruppe og en tigerunge, de havde stjålet fra en kroatisk zoologisk have.  Paramilitary leader Arkan with his unit called Arkans tigers, 1993. [1180x1765]https://t.co/RMGyrL6mrmpic.twitter.com/a8Bcei3zNG Arkan var begejstret for billedet. Det blev brugt til plakater og af gruppen som et symbol på, hvem de var: En paramilitær gruppe af nationalister og fodboldhooligans, der havde fået militærtræning og våben i hænderne af Arkan, ejeren af en fodboldklub, bankrøver og nationalist. Men efter billederne i Bijeljina nåede omverdenen, var Ron Haviv ikke længere en ven af gruppen. I et interview, nogle måneder efter billederne nåede avisspalterne, udtalte Arkan – så stille og roligt, som det nu kan siges – at han så frem til den dag, han kunne drikke Ron Havivs blod. Ron Haviv blev på Balkan for at dokumentere krigen. I årevis forsøgte han at undgå at løbe ind i »Arkans Tigere« og Arkan selv. »Jeg hørte fra flere serbiske kollegaer, at gruppen ofte var i nærheden af de byer, jeg fotograferede, så de var lige i hælene på mig,« fortæller Haviv: »Mine kollegaer ringede af og til og sagde, at nu skulle jeg se at komme væk fra Pristina, for Arkan var på vej derned.« Når Arkan var i Pristina, tog Ron Haviv til Beograd. Zeljko Raznatovic, Arkan, der holder tigerungen, som hans paramilitære gruppe stjal fra en kroatisk zoologisk have. Flere år efter blev selvsamme tiger brugt i en musikvideo af den serbiske sangerinde Ceca, som var gift med Arkan under krigen.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. »Der var en anden amerikansk fotograf, der lignede mig en smule, der også arbejdede i området. Han blev arresteret, fordi de troede, at han var mig. Han fik heldigvis lov til at flygte,« fortæller han: Sådan fortsatte det indtil 2000, daArkan blev dræbtuden for et hotel i Beograd af maskerede gerningsmænd. Ron Havivs billeder blev brugt mod Arkan somdokumentation for krigsforbrydelser og etnisk udrensning ved Den Internationale Domstol i Haag. Han nåede aldrig at blive dømt for krigsforbrydelser, før han blev dræbt. Billederne formåede aldrig at stoppe krigen, som Ron Haviv håbede på. Men de førte til en eller anden form for retfærdighed. De blev flere år senere brugt som bevis for etnisk udrensning i Bosnien og for krigsforbrydelser mod den tidligerebosnisk-serbiske præsident Radovan Karadzic. »Jeg føler, at billederne tjente en form for retfærdighed. Jeg arbejder hverken for Haag eller er undersøgende journalist, men jeg kan præsentere billederne med den korrekte kontekst. Det er alt, jeg kan gøre, tror jeg, som fotograf,« fortæller Ron Haviv. Ron Havivs billeder fra Bijlejina, Bosnien, er den dag i dag stadig nogle af hans mest kendte fotografier. Han bliver stadig interviewet om dem og effekten, de havde ved Den Internationale Domstol i Haag. Han har, derudover, en dokumentar på vej om billederne fra 1992.Fold sammenLæs mereFoto: Kevin Larkin/AP/Ritzau Scanpix. Langt størstedelen af soldaterne gik fri.De er i dag aktive på Facebook i grupper for tidligere »Tigere«, kommenterer hinandens billeder og lader til at leve forholdsvis rolige liv. Og den unge, sparkende soldat på billedet? Han lever et fredeligt – og festligt – liv i Beograd, somdj under navnet DJ Max. Han er aldrig blevet dømt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hans-billede-blev-brugt-til-at-faa-praesidenter-og-militaerchefer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1876479/24866599-da-ron-haviv-fotograferede-billedet-her-hbede-han.jpg",
            "publication_time": "Lørdag d. 11. januar 2025, kl. 12.39",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}