{
    "version": "1.0",
    "document": {
        "id": 5665,
        "title": "Hans forslag er blevet kaldt »rabiat« og »bragesnak«, men måske har Ole Birk Olesen fat i noget",
        "content": "For nylig foreslog Liberal Alliance, anført af Ole Birk Olesen, atnedlægge Danmarks nye Eksport- og Investeringsfond (EIFO). Det har kritikere, såsom Mette Reissman fra Socialdemokratiet,kaldt »rabiat« og for »bragesnak« her i Berlingske. Men hvordan klarer sådan en fond sig investeringsmæssigt, og hvad siger forskningen egentligt? Vækstfonden, EIFOs foregænger indenfor erhvervsinvestering, havde desidste fem år et afkast på seks procent om året. I forhold til det, så gav C20-indekset et afkast på 11,56 procent i sammenligning. Og hvis man ser på, hvilket afkast man kan forvente af venture kapital, så viser undersøgelser fra Europa, at det ligger påomkring 13 procent. Altså ser det ud til, at staten er en dårligere investor end markedet, når det kommer til afkast. Men hvad så med at understøtte danske iværksættere og derved skabe job og innovation? Her må jeg notere mig, at jeg ikke kan finde nogle fagfællebedømte undersøgelser, der viser, at Vækstfonden effektivt har skabt job. Jeg finder det problematisk, at Socialdemokratiets erhvervsordfører argumenterer for, at EIFO effektivt skaber job uden et sådant fagligt grundlag. Når EIFO har et budget på flere milliarder kroner, bør man have en faglig analyse som baggrund. Vækstfondens egne evalueringer er ikke nok. Endnu mere problematisk er det, at ordføreren fremhæver, at EIFO skal ud og være venture kapitalist og stå til rådighed med risikovillig kapital. Her viser forskningen ret entydigt, at staten erdårlig til at være en sådan investor.Programmet, hvor man kan søge kapital direkte fra EIFO,er lig fejlslagne forsøg på samme idé fra andre lande, og vil derfor med høj sandsynlighed være dårlig brug af statens midler. Nu har EIFO flere programmer end blot at investere kapital, men generelt er der ikke nogen stærk evidens for,at sådanne erhvervsstøtteprogrammer virker. Dette betyder ikke, at Ole Birk Olesen har ret, og at EIFO bør nedlægges. Men det betyder, at vi ikke har god evidens for, at EIFOs programmer indenfor iværksætteri og anden erhvervsstøtte giver valuta for pengene. Det bør vi have. Det er ikke kritikere som Ole Birk Olesen, der skal bevise, at EIFO er spild af penge. Hans udtalelser om, at man bør undgå hands-on statsindblanding og måske snarere se på at forbedre vilkår for venture kapital, for eksempel ved at sænke kapitalskatten, er ikke rabiate. Ledende forskere i top tidsskrifter indenfor innovation og iværksætterisiger præcis detsamme. Derfor er det fortalerne, der må bevise, at EIFO er god brug af statens midler. Hvis de havde en grundig analyse, kunne de jo nemt sætte Ole Birk på plads. Ud fra, hvad jeg ser Socialdemokratiets erhvervsordfører fremføre, må jeg konkludere, at evidens er der ikke meget af. Kun misforståede ideer om effekten af sådanne fonde. Jeg håber derfor, at Ole Birks angreb kan inspirere bedre analyser på, om fonde som EIFO leverer den værdi, som politikerne tror, de gør. Peter Kalum Schou er ph.d., lektor, Handelshøyskolen BI, Oslo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hans-forslag-er-blevet-kaldt-rabiat-og-bragesnak-men-maaske-har-ole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766390/24641666-det-ud-til-at-staten-er-en-drligere-investor-end.jpg",
            "publication_time": "Tirsdag d. 20. februar 2024, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}