{
    "version": "1.0",
    "document": {
        "id": 6902,
        "title": "Hans Engell: Store bededag kan udløse »en meget ubehagelig situation« for Mette Frederiksen",
        "content": "Konflikten mellem fagbevægelsen og regeringen om store bededag skærpes, og fronterne er trukket skarpt op. Det står klart, efter at Fagbevægelsens Hovedorganisation, FH, med formand Lizette Risgaard i spidsen er gået til kamp via en underskriftsindsamling mod initiativet fra regeringens side. »Alle danskere bør – uanset, hvor de bor, og hvem de stemmer på – skrive under på, at store bededag skal opretholdes som helligdag,« hedder det i en pressemeddelelse fra FH. Spørgsmålet er, hvilken effekt underskriftindsamlingen kan få. Henning Jørgensen er professor emeritus og arbejdsmarkedsforsker ved Aalborg Universitet. Han mener ikke, at indsamlingen i sig selv vil rokkeved regeringens forslag. »Fagbevægelsen får med underskriftindsamlingen en markering og en distance til regeringen. Den var ret blegnæbbet, da regeringen blev dannet, men den hensyntagen er nu væk,« siger Henning Jørgensen. »Underskriftindsamlingen i sig selv vil ikke betyde så meget. Den får ikke Mette Frederiksen til at ryste i bukserne, og den ændrer ikke de politiske realiteter, men giver en kæmpe sprække mellem regeringen og fagbevægelsen på længere sigt,« forklarer arbejdsmarkedsforskeren. »Det er signalgivningen, som er væsentlig. Det er for, at fagbevægelsen kan have ryggen fri. Nok er nok,« siger Henning Jørgensen. Forslaget fra regeringen blev fremsat torsdag i sidste uge, og det udløste stor larm og ballade i fagbevægelsen, mens arbejdsgiverne var tilfredse med, at regeringen vil have danskerne til at arbejde noget mere. I FH blev der allerede samme aften indkaldt til møde i forretningsudvalget, og mødet tirsdag morgen var det andet i rækken. Fagbevægelsen oplyser i en pressemeddelelse, at der er grund til at trykke på alle alarmknapper, og den udtrykker samtidig utilfredshed med, at regeringen vil hastebehandlelovforslaget om at afvikle en helligdag. Henning Jørgensen kalder forslaget fra regeringen for »en torpedo mod den danske model«. Politisk kommentator Hans Engell fremhæver, at underskriftindsamlingen kan give statsminister Mette Frederiksen (S) vanskeligheder, fordi flere partier i Folketinget har talt om, at de vil have forslaget til folkeafstemning. Lizette Risgaard har til Ritzau udtalt, at hvis ikke regeringen vil tage forslaget af bordet, mener hun, at det skal til folkeafstemning. »Underskriftindsamlingen vil ikke være afgørende, men det er klart, at den er med til at skubbe på for de partier, der gerne vil have en folkeafstemning om sagen,« vurderer Hans Engell. »I den sammenhæng er det afgørende, om der kan samles 60 mandater i Folketinget til en afstemning. Hvis det sker, kan det blive alvorligt for regeringen,« mener Hans Engell. Den politiske kommentator påpeger, at timingen i forslaget stort set ikke kunne være værre for regeringen. »Det ender med at blive det store brag, ingen havde set. Alle regnede med, at den nye regering skulle lave en ny forsvarsaftale, og nu er alt ved at gå på gulvet på grund af store bededag. Det er virkelig en møgsag for Jakob Ellemann og Mette Frederiksen,« siger Hans Engell: »Det er også kritisk, at vi midt i de igangværende overenskomstforhandlinger får et opgør mellem fagbevægelsen og regeringen. Der er en risiko for, at mange af fagbevægelsens medlemmer vender deres vrede mod regeringen, når de skal stemme om overenskomsterne.« Hans Engell mener, at især Socialdemokratiet burde have forudset, at fagbevægelsen ville reagere stærkt, fordi den ikke er blevet inddraget. Den politiske kommentator svarer ja til, at det vil være lidt af et mareridt for Mette Frederiksen, hvis overenskomstforhandlingerneender i en storkonflikt, hvor regeringen må gribe ind: »Det ville være en meget ubehagelig situation – også fordi stemningen på Christiansborg vil være meget forpestet. Det er en flertalsregering, men det er ikke en superstærk flertalsregering.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/hans-engell-store-bededag-kan-udloese-en-meget-ubehagelig-situation-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1636696/24319694-.jpg",
            "publication_time": "Tirsdag d. 17. januar 2023, kl. 15.09",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}