{
    "version": "1.0",
    "document": {
        "id": 19769,
        "title": "Hansi og Keef",
        "content": "Der findes ikke to så forskellige karakterer i den internationale musikbranche som Stones-guitaristen Keith »Keef« Richards og den østrigske schlagersanger Hansi Hinterseer. Men uanset musikalsk præference er der ingen grund til ikke at tage de herrer lige alvorligt, for de kan det, de nu engang kan, bedre end de fleste. Richards er legemliggørelsen og symbolet på alt det, der er indbegrebet af sex, drugs & rock'n'roll. På samme vis er den tidligere skiløber Hin-terseer, der først i halvfemserne begyndte at hellige sig musikken, et glansbillede på det »feel good«-positive livssyn og de nære værdier, som vi kender fra midten af forrige århundrede, der tiltrækker så uendeligt mange ved genren. Man kunne også skrive det på en anden måde: Når Keef i sin monstrøse selvbiografi, der slet og ret er betitlet »Livet«, udtaler sig om guitaren, der har skabt ham et helt igennem utroligt liv, hedder det: »Først må du lære dyret at kende. Og så gå i seng med det. Har du ikke en dame hos dig, så gå i seng med guitaren. Hun har lige den rigtige form.« Grotesk og elendig Mens første vers i fanhyldestsangen »Hansi, wie schön, dass es dich giebt« lyder sådan her: »Ist unser Alltag manchmal grau und leer/Und würden wir ihm gern entfliehn/Was uns dann hilft, heist Hansi Hinterseer/Er ist die beste Medizin«. Teksten er i øvrigt skrevet af Heidi Schwenkow, der også laver Hansi-rejser til de græske øer, Tyrkiet og Spanien, hvor Hansi og familien er med. Dermed er vi også inde på den forskel, der ligger i selve udformningen af bøgerne. Man trækker således intet sted på øjenbrynene af forargelse under læsningen af »Den fantastiske historie om Hansi's liv«. Af forbløffelse mange gange, men forarget bliver man aldrig. Bogen må kandidere kraftigt til titlen som verdens hurtigst læste og mest overfladiske i biografigenren, hvis man overhovedet kan bruge den betegnelse. For mig er den at regne som en reklametryksag. Meget at vide om sangeren, får vi aldrig, og er der antræk til spørgsmål og spændende spor, trækker forfatteren sig promte. Ifølge bogen er Hansi Hinterseer vokset op i små kår hos sin tante og bedsteforældre. Hvad der er blevet af hans forældre, vides ikke. Blot forlyder det, at hans far var en stor skiløber, der vandt OL-metal. Også Hansi var et alpint talent i de tekniske discipliner, men han indstillede karrieren på det østrigske landshold og blev professionel i USA i stedet. Undervejs i den proces var han genstand for både hyldest og konflikter, og som sådan virkelig interessant. I virkeligheden gik han mod strømmen. Men vi får intet at vide om den periode, tanker og årsagen til hans stop og tiden frem til, at han i starthalvfemserne kaster sig over musikken. Desværre. Indholdsmæssigt er det en grotesk elendig bog. Billedsiden er præget af nyere skud fra det sted, hvor Hansi er født, opvokset og stadig bor med sin kone og deres to døtre, Kitzbühel, som mange vil genkende som et særdeles attraktivt skisportsområde i Tyrol. »Sonny Boy« fra Kitzbühel bliver Hinterseer kaldt, jævnfør sit brede tandsmil, sit altid solbrune hud og sin lange lyse lokker. Det tilnavn er der i sandhed belæg for i bogen, hvor man må konkludere, at det enkle liv i naturen med barndomskæresten og nære venner er Hansi Hinterseers foretrukne. Reflektion og ærlighed Sådan forholder det sig selvsagt ikke med Keef. Kårene var heller ikke store for ham, og rodløsheden var til at få øje på. Keef lægger ikke fingre imellem, når han fortæller om hvert et aspekt i det lange liv i overhalingsbanen, der allerede er berygtet og beskrevet i talrige bogværker. Men det er nu alligevel ekstraspændende læsning, dels fordi det er hesten selv, der taler, og dels qua den mildhed, refleksion og ærlighed, som gennemsyrer hele bogen. Samt tegner et meget skarpt stilbillede af den tidligere spejders afhængige og passionerede natur. Efter knap 200 sider går der rock og rul i den. Og herfra er der ikke et øje tørt - det skæbnesvangre møde med Jagger, beskrivelsen af Brian Jones' knap så behagelige personlighed. Møder med Europas royale røvere i en swingin' æra, fantastiske kvinder, de største musikerkolleger med John Lennon i spidsen. Lennon forsøgte at følge med stofmisbrugeren Keef, men, men, men kom ikke uden for hoveddøren - det kræver sin mand. Mick Jagger har ikke givet sit besyv med, men han er naturligvis en central skikkelse i bogen. Og han er genstand for kærlige, men også hårde stød fra Keef, der i bund og grund synes at savne parrets oprindelige venskab. »Livet« er en herlig og ganske velskrevet bog (fortalt til skriveren James Fox), som især må roses for ikke at lægge fingre imellem og for sin rigdom på selvironi. Den verden, Keith Richards har oplevet, de mennesker han har mødt, ja, mere fascinerende bliver det ikke i moderne tid. Så er det sagt. Hansi Hinterseer: »Den fantastiske historie om Hansi’s liv«, i dansk oversættelse af Eva Mang, Bogkompagniet, 299 kr.1/6 stjerner Keith Richards: »Livet«, 587 sider, i dansk oversættelse af Anders Juel Michelsen, Lindhardt & Ringhof, 349, 95 kr.5/6 stjerner",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/hansi-og-keef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819160/3262866-hansi-og-keef.jpg",
            "publication_time": "Torsdag d. 04. november 2010, kl. 22.30",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}