{
    "version": "1.0",
    "document": {
        "id": 13394,
        "title": "Har Nicolas Cage sat sit legendariske renommé over styr i denne film? Tja-bombom",
        "content": "Jeg blev bekymret, da jeg første gang læste, at Nicolas Cage havde fået hovedrollen i en film, hvor han skulle spille »sig selv«. Hvorfor bekymret? Det vender vi tilbage til. Først lidt facts. Filmen er instrueret af Tom Gormican og har fået den ironisk-prætentiøse titel »The Unbearable Weight of Massive Talent«, hvilket synes at lægge op til en slags skuespilsmæssigtour de force. Sådan en film er det ikke, alligevel er der en del gaver til fans af den legendariske filmstjerne i den temmeligt skøre handling. I handlingens begyndelse er det gået skidt for filmens Nicolas Cage-karakter. Han overspiller i en audition til en drømmerolle, og må lide den tort at blive vraget af instruktøren, der chokeret har bivånet skuespillerens hysteriske replikbehandling. Hans hårdtarbejdende agent Richard Fink (Neil Patrick Harris) ser med uro på sin stjernes enorme privatforbrug og truende fallit, og takker derfor ja til et mystisk tilbud fra den spanske rigmand Javi Gutierrez (Pedro Pascal), der ønsker, at Nicolas Cage skal optræde til sin datters fødselsdag for et honorar på en million dollar. Da Nicolas Cage ankommer til det solrige Spanien, viser det sig, at rigmanden har skrevet et hjælpeløst manuskript til en film, som han ønsker Cage skal have hovedrollen i. Den jetlaggede og tømmermandsplagede stjerne nægter, men mod alle odds opstår der en mærkelig mande-forelskelse mellem de to ustabile drømmere, og pludselig finder Nicolas Cage ny sprængfarlig inspiration. Det hjælper også, at en ung version af ham selv, takket være noget computergenereret filmmagi, dukker op og giver ham en alvorlig opsang. Den unge, læderjakkeklædte-udgave af Cage er skuespilleren i sin rolle fra David Lynchs »Wild at Heart«, hvilket bare er en af talrige referencer til Cages tidligere mindeværdige og mindre mindeværdige film. Indtil dette punkt lykkedes det »The Unbearable Weight of Massive Talent« at være relativt underholdende, og den formår tilmed at lange nogle satiriske jabs af mod filmbranchens kræmmermentalitet og skuespilleres astronomiske egoer. Derefter udvikler filmen sig til en langt mere lavtflyvende action-komedie, hvor Cage bliver hvervet af nogle kyniske CIA-agenter, og det er betydeligt mindre interessant. Der har tidligere været lavet film, hvor stjerner som eksempelvis Joaquin Phoenix og Jean-Claude van Damme spiller »sig selv«, og selvom det sjældent er lykkedes uden også afgive en em af kunstnerisk forfængelighedsprojekt, kan det godt give et engagerende kig ind i skuespillerens værksted, hvor karisma og kameratække dog som oftest forbliver et uløst mysterium. Lad det være sagt med det samme: Den Nicolas Cage, man ser i filmen, er ikke mere ægte eller autentisk end alle andre karakterer, som Nicolas Cage har spillet. Han balancerer på kanten af et nervøst sammenbrud, og har svært ved at sige sine replikker uden at give dem en superneurotisk drejning, om det så bare handler om at sige sit eget navn: »I’m Nick…fuuuuuuUUUUuuuuuucking… Cage!« Hvorfor bekymrer det mig så? Jo, for i de senere år er det faktisk lykkedes virkelighedens Nicolas Cage at genskabe sig en rigtig flot filmkarriere efter mange år i en ødemark af møgfilm. Nyere film som Panos Cosmatos »Mandy« og Michael Sarnoskis »Pig« har brugt skuespillerens persona til at lave gådefulde filmværker, man aldrig helt får greb om, og som derfor er interessante. Jeg var bekymret for, om »The Unbearable Weight of Massive Talent« ville skrælle mysteriet af Nicolas Cage. Så grelt er det ikke, selvom filmens indforståede referencer og branchevitser giver mindre og mindrepayoff. »The Unbearable Weight of Massive Talent«. Action-komedie. 105 minutter. Af Tom Gormican. Med Nicolas Cage, Pedro Pascal. I biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/har-nicolas-cage-sat-sit-legendariske-renomme-over-styr-i-denne-film-tja",
            "image_url": null,
            "publication_time": "Torsdag d. 21. april 2022, kl. 12.26",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}