{
    "version": "1.0",
    "document": {
        "id": 1498,
        "title": "Har vi beskyttelsespenge nok til at stoppe middelklassens ekstremisme?",
        "content": "Beskyttelsespenge er et fænomen, man forbinder med organiseret kriminalitet. Vil man være selvstændig erhvervsdrivende i Napoli, skal der betales til Camorraen. Ellers kan der ske det værste. Men ser man på verden med fordomsfri øjne, skal der også betales beskyttelsespenge i mange andre sammenhænge. Et spørgsmål, der flere gange er dukket op under valgkampen, er grænsekontrollen. Nogle hævder, den koster for mange penge. Andre siger, at udgiften kan forsvares, når man ser på resultaterne. Henrik DahlFold sammenLæs mere Vinkler man diskussionen på den måde, fanger man imidlertid ikke det mest væsentlige. Grænsekontrollen beskytter imod højreekstremisme. Forstået på den måde, at det, der får højreekstremismen til at vokse i Europa, er følelsen af, at midterpartierne er ligeglade med et spørgsmål, man selv anser for afgørende. Hvis pæne – i egen selvforståelse – politikere ikke vil løse de problemer, som folk betragter som mest påtrængende, er det jo ikke sådan, at de resignerer. De sætter bare andre og knap så pæne politikere til at løse dem. Sætter man sagen op på denne måde, forstår man, at det politiske system fra tid til anden finder det nødvendigt at betale beskyttelsespenge. I tilfældet grænsekontrol: imod højreekstremisme. Beskyttelsespenge skal der imidlertid også betales for, at venstreekstremisterne ikke går amok. Sådan opfatter jeg i hvert fald de mange penge, staten hvert år bevilger til såkaldte NGOer. Egentlig betyder NGO en ikke-statslig organisation. Men det er jo en sandhed med modifikationer, eftersom de fleste danske NGOer ville kollapse, hvis de ikke var afstivet med en kraftig, bærende konstruktion af skattekroner. Over en årrække er det gået sådan, at store NGOer som for eksempel Danmarks Naturfredningsforening, Mellemfolkeligt Samvirke og Oxfam Ibis er blevet kapret af venstreekstremister. De optræder uden blusel med politiske krav, som man ellers kun finder hos de yderligtgående, venstreorienterede partier – men slipper for det bøvl, vi andre har med at blive valgt, stå til demokratisk ansvar og den slags. Så igen: beskyttelsespenge. Denne gang til de røde. Så vi ikke skal have dem rendende i gaderne og lave demonstrationer og ufred. Beskyttelsespenge til højreekstremisterne og venstreekstremisterne koster en del penge. Men virker i den forstand, at de skaber ro. Værre er det med de beskyttelsespenge, der skal betales til middelklassen. Får den danske middelklasse ikke betalt daginstitutioner og fritidstilbud og skolegang til børnene og ungdomsuddannelse og videregående uddannelse og lægebesøg og hospitalsindlæggelser og psykologregninger og operaaftener og ældreboliger og pension, og jeg skal komme efter dig, går den totalt amok i harme og indignation. Tanken om, at man kunne aflevere mindre til staten, mod til gengæld at afholde omkostningerne ved sine livsvalg selv, er så totalt oprørende og sindssyg i middelklassens ører, at den helst ikke bør artikuleres. Men hvor beskyttelsespengene til højreekstremisterne og venstreekstremisterne må anses for at være en overkommelig udgift, er det sådan, at de beskyttelsespenge, centrumekstremisterne skal have, har egentlige konsekvenser. I dag er centrumekstremisterne blevet så grådige, at det på længere sigt vil ødelægge Danmarks økonomi at give efter for dem. Den ønskeseddel, middelklassen kommer med, er blevet så dyr, at det vil svække den økonomiske vækst og gøre samfundskagen mindre, hvis politikerne i desperation køber alt, hvad der står på den. Derfor er den farligste ekstremisme i Danmark uden tvivl centrumekstremismen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/har-vi-beskyttelsespenge-nok-til-at-stoppe-middelklassens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1153568/22862698-uro.jpg",
            "publication_time": "Mandag d. 20. maj 2019, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}