{
    "version": "1.0",
    "document": {
        "id": 14173,
        "title": "Har du fået nok af teknologigiganterne fra USA? Så er der faktisk alternativer – og de fleste er helt gratis",
        "content": "Flere følte ubehag, da de ved Donald Trumps indsættelse som USAs præsident 20. januarså topcheferne for de amerikanske teknologigiganter sidde på de første rækkerlige bagved. Siden harFacebook/Meta, Amazon og Google droppet mangfoldighedi deres rekrutteringsmål, Facebook har indgåetforlig med Donald Trump til et trecifret millionbeløbfor lukning af hans konti efter stormen på kongressen i 2021, Facebook-topchef Mark Zuckerberg har droppet faktakontrollanter i USA, Google har opgivet modstand mod at bruge selskabets kunstige intelligens til militære formål, mens brugerne af X/Twitter strømmer i hobetal væk i protest mod ejeren,Elon Musks, kontroversielle udtalelser og ageren. Det har alt sammen sat fokus på, hvor enormt afhængige danskere og europæere er af de amerikanske teknologigiganter,som vi dagligt fodrer med milliarder af personlige oplysninger. »Så længe du ikke betaler, er du ikke kunde – så er du produktet,« har eksperter sagt i årevis. Flere og flere søger efter helst europæiske alternativer til de amerikanske tjenester. EU anser nemlig ikke USA som et datasikkert land, fordi beskyttelsen af personlige data mod blandt andet efterretningstjenesters snagen er alt for dårlig. Europa-Kommissionen gør selv klar til et skift væk fra de teknologigiganter i USA: De offentlige indkøb hos dem udgør »omkring 14 procent af EUs bruttonationalprodukt«, viserkommissionens store plan for genopvækkelse af Europa. Og de findes faktisk, de europæiske alternativer. Her eren oversigtover nogle af de mange muligheder – heriblandt nogle tjenester, der er såkaldt opensource og altså udviklet internationalt med fuld åbenhed om programmeringen. Det handler om at vælge tjenester og virksomheder, som man kan stole på – og som forventeligt også findes om flere år. Lad os først lige gennemgåfordeleneogulemperneved at vælge europæisk: Fordele: Ulemper: Alternativ til: Google Chrome, Microsoft Edge, Apple Safari m.fl. Bogmærker/favoritter kan overføres, så intet går tabt.  Vivaldi(https://vivaldi.com/da) Norsk internetbrowser til både computer og smartphone, udviklet af folkene bag den ligeledes norske Opera. Findes på dansk. Vivaldi, der har stort fokus på at beskytte privatlivets fred, giver store muligheder for personlig tilpasning og rummer også e-mailprogram, kalender, feedlæser, notetagning, oversættelse og indbygget (men frivillig) spærring for annoncer og cookier. Man kan logge ind og dermed dele link m.m. på tværs af computer, tablet og mobiltelefon. Opdateres hyppigt med nye funktioner.  Firefox(https://www.mozilla.org/da/firefox/) International internetbrowser fra Mozilla med ry for at sætte privatlivets fred højt. Findes på dansk til computer og mobiltelefon. Gode tilpasningsmuligheder. Man kan logge ind og dele link m.m. på tværs af computer, tablet og mobiltelefon. Opdateres hyppigt. Alternativ til: Google Gmail, Microsoft Outlook/Hotmail m.fl.  Proton(https://proton.me) Schweizisk udbyder af e-mail, kalender, netlager, vpn, kodeordshusker og noteprogram. Stiftet i 2014 af videnskabsfolk fra CERN. Har blandt andre Tim Berners-Lee – manden, der opfandt World Wide Web/internettets struktur – med i ledelsen. Kendt for sin skyhøje sikkerhed og databeskyttelse. Hovedsæde i Plan-les-Ouates. Proton Mail (som også er på dansk) findes i en gratis og to betalingsudgaver med flere funktioner og mere plads og rummer desuden Proton VPN (skaber krypteret internetforbindelse), Proton Calendar, Proton Pass (kodeordshusker) og Standard Notes (noteprogram). Vivaldi(https://vivaldi.com/da) (Se under Internetbrowser). Indbygget e-mailprogram.  Thunderbird(https://www.thunderbird.net/da/) Gratis e-mailprogram udviklet siden 2003 som opensource af folkene bag Firefox (se under Internetbrowser) med masser af funktioner og tilpasningsmuligheder. Findes på dansk. Opdateres hyppigt. Her kan man samle alle sine e-mailkonti – hver for sig eller i én samlet indbakke. Ingen data indsamles, helt uden annoncer. Indbygget kontaktbog, kalender og opgaveliste. Findes til computer og mobiltelefon.  Startmail(https://www.startmail.com/) (Se under Internetsøgning). Hollandske Startpages e-mailtjeneste. Alternativ til: Google, Microsoft Bing, Yahoo m.fl.  Startdage(https://startpage.com) Hollandsk gratis søgemaskine stiftet i 2006 med vægt på beskyttelse af privatlivets fred. Hverken personlige data eller søgehistorik gemmes, brugernes IP-adresser fjernes fra Startpages servere, og man får mulighed for anonym visning, hvor brugerens identitet skjules på andre netsider. Kan bruges i en internetbrowser (og gøres til standardsøgemaskine) og/eller som mobilapp. Startdage har også egen e-mailtjeneste, StartMail, der ligeledes vægter sikkerhed og kan bruges som webmail, som app eller i det foretrukne e-mailprogram (20 GB lagerplads koster 4,99 euro om måneden, dog med introduktionsrabat – erhvervsudgave findes også til 6,99 euro/månedligt). Alternativ til: Google Translate, Bing Translate m.fl.  Deepl.com(https://www.deepl.com/en/translator) Tysk onlinetjeneste til kvalitetsoversættelse mellem lige nu 33 sprog, heriblandt dansk.Har hjemsted i Köln. Åbnet i 2017. Gratis at anvende. Alternativ til: WhatsApp, Skype m.fl.  Signal(https://signal.org/da/) Kommunikationstjeneste til hurtige beskeder, tale- og videoopkald. Automatisk væg til væg-krypteret, så ingen udefrakommende kan lytte/se med. Var derfor Edward Snowdens foretrukne kommunikationstjeneste. Signal, der er opensourcesoftware drevet af en nonprofitorganisation, fungerer fra en computer og en mobiltelefon og findes til Android, iOS, Windows, MacOS og Linux. Findes på dansk. Gratis at anvende. Alternativ til: ChatGPT, Google Gemini, DeepSeek  Mistral AI(https://chat.mistral.ai) Fransk softwareselskab og udvikler af kunstig intelligens. Stiftet i 2023 med hovedsæde i Paris. Le Chat er en pendant til ChatGPT, Google Gemini m.fl. og kommunikerer som dem også på dansk. Kan også fremstille illustrationer ud fra tekstbeskrivelser. Alternativ til: X/Twitter, Threads, Bluesky m.fl.  Mastodon(https://mastodon.social/) Tysk mikroblogtjeneste i et design a la X/Twitter, men med styringen lagt hos brugerne. Startet i 2016 som opensourceprojekt (altså med åben programmerings- eller kildekode, så programmører kan sikre sig, hvordan det fungerer). Decentraliseret, så det kører på uafhængige servere. Mastodon afviser annoncer og understreger, at man ikke er til salg. Findes endnu ikke på dansk, men har danske brugere. Alternativ til: Microsoft Office/365, Apple iWork, Google Docs/Sheets/Slides m.fl.  LibreOffice(https://da.libreoffice.org/) Komplet og gratis kontorpakke, der opdateres hyppigt med nye funktioner. LibreOffice på dansk findes til Windows, Mac og Linux. Rummer Writer (tekstbehandling som Word), Calc (regneark som Excel), Impress (præsentationer som PowerPoint), Base (database som Access) og Draw (tegneprogram). Åbner og gemmer filer i Microsoft-formater ved siden af det standardiserede Open Document Format (ODF). Er opensource og drives af frivillige udviklere. Alternativ til: Google Maps, Apple Maps m.fl.  Here(https://wego.here.com) Tidligere kaldet Nokia Here med hovedsæde i Holland. Kendt for at være meget tilbageholdende med at indsamle data om brugerne trods ejerskabet, der siden 2015 har været Volkswagen, BMW, Mercedes-Benz, Intel, Mitsubishi og japanske Nippon Telegraph og Telephone. Fungerer på computer, tablet og mobiltelefon. Kort kan downloades og bruges uden internetforbindelse. Mange kortfunktioner tilgængelige. Gratis at anvende.  OpenStreetMap(https://www.openstreetmap.org/) Britisk stiftet korttjeneste fra 2004, der opdateres af frivillige og bygger på frit tilgængelige geodata. Findes på 96 sprog, heriblandt dansk. Gratis at anvende. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/har-du-faaet-nok-af-teknologigiganterne-fra-usa-saa-er-der-faktisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888435/24888192-de-amerikanske-teknologigiganter-sidder-p-langt-d.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 21.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}