{
    "version": "1.0",
    "document": {
        "id": 21740,
        "title": "Har du nemt ved at tage på i vægt? Forsker bag kommende studie har et bud på hvorfor",
        "content": "Vores tarme gemmer antageligvis på en hemmelighed, som danske forskere arbejder på at finde frem til. En hemmelighed, som kan være en forklaring på, hvorfor nogle mennesker har lettere ved at tage på end andre, selvom de indtager lige mange kalorier, og selvom der korrigeres for forskellig fysisk aktivitet. Det er velkendt, at vægtøgning sker, når man spiser flere kalorier, end man forbrænder, men virkeligheden er mere nuanceret. For en del af de kalorier, vi spiser, bliver ikke optaget i kroppen, men går tabt i vores afføring. Mennesker er vidt forskellige på det punkt, tyder hidtidige studier på. Danske forskere fra Københavns Universitet igangsætter nu et forskningsprojekt for at undersøge, hvorfor én kalorie ikke bare er én kalorie, men påvirker dig og mig forskelligt. De har et bud på en forklaring. »Jeg er sikker på, at det er noget, som folk vil synes, er interessant. Det er jo ikke lavet før,« siger Henrik Roager om projektet. Han er lektor ved Institut for Idræt og Ernæring ved Københavns Universitet og forsøgsansvarlig for det kommende forskningsprojekt, som bærer titlen »Hvorfor kalorier ikke er ens – en forklaring i tarmen?«. »Vores hypotese er, at der vil være forskel på, hvor meget energi man udskiller, afhængigt af hvad det er for et tarmbakteriesamfund, man har i sin tarm,« fortæller han. »Ideen handler om, at vi tror, at der er forskel på, hvor effektive tarmbakterierne er til at trække energi ud af kosten, og hvor meget af energien der bliver henholdsvis optaget af vores krop, udnyttet af bakterierne selv eller udskilt via afføringen.« 60 deltagere – raske mænd og kvinder i alderen 18-65 år – vil blive fulgt i flere dage og få styret deres kost ned til mindste detalje. Forskerne vil dermed vide, hvor mange kalorier deltagernes mad indeholder, og de tager højde for deltagernes rapporterede fysiske aktivitetsniveau. Deltagerne opsamler deres egen afføring, som sendes til analyse. Forskernes måleudstyr kan måle, hvor mange kalorier afføringen indeholder. På den måde kan forskerne udregne differencen, altså hvor meget energi kroppen har optaget. »Vi tror, at forskelle i udskillelse af energi via afføringen kan være med til at forklare forskellig tilbøjelighed til overvægt,« siger Henrik Roager. Sidste år kastede et nyt studie lys over, at den tid, det tager maden at passere gennem tyndtarmen, er meget forskellig for mennesker og kan variere med mange timer. Det var Henrik Munch Roager, som er lektor og forsker ved Institut for Idræt og Ernæring ved Københavns Universitet, der stod i spidsen for studiet.Fold sammenLæs mereFoto: Linda Kastrup. En nøgleforklaring kan ifølge forskerne være tarmmikrobiomet, som er »et komplekst samfund af mikrober«, der påvirker vores fordøjelse og stofskifte. Eksisterende forskning tyder på, at der er store forskelle i, hvor mange kalorier mennesker udskiller via afføring. Nogle mennesker udskiller op til 15 procent af den indtagne energi. Andre udskiller kun en til to procent via afføringen. Men dette er estimater. Forskerne bag det nye studie vil skaffe sikker viden for det. »Om man udskiller en eller 15 procent af energien kan over tid gøre en stor forskel. Det kan potentielt betyde en hel del for tilbøjeligheden til vægtøgning for eksempel i løbet af et år,« vurderer Henrik Roager. Hidtidige studier svarer desuden ikke klart på, hvad årsagerne er, mener forskerne, som altså ønsker at forstå, om forskellene i energiudskillelsen relaterer sig til tarmbakterierne. Her mener forskerne at kunne bidrage med ny viden. »Der er ingen, der har undersøgt, hvorvidt tarmmikrobiomet påvirker energiudskillelse, ved præcist at måle, hvor mange kalorier der i alt bliver spist og udskilt over en bestemt periode,« lyder det i forskernes informationer til forsøgsdeltagerne. Sammenhænge mellem afføringens energitæthed, mikrobiomet og tarmmiljøet er ifølge forskerne ikke blevet grundigt undersøgt i forbindelse med kontrollerede diæter. Lykkes projektet, kan det åbne for viden om, hvordan vi bør spise, afhængigt af vores tarmmikrobiom. »Ny viden om tarmmikrobiomets rolle i energiudvinding fra kosten kan potentielt åbne for mere personlige kostanbefalinger, der kan understøtte vægttab, forhindre vægtøgning, og forbedre den generelle sundhed,« skriver forskerne. Lige nu afventer Henrik Roager og hans forskerkolleger grønt lys fra De Videnskabsetiske Komitéer i Region Hovedstaden, før de forventeligt kan sætte studiet i gang til maj.Fold sammenLæs mereFoto: Linda Kastrup. Hvis ens tarmmikrobiom udnytter en stor del af den indtagne energi, skal man måske have at vide, at man skal spise mindre i forhold til andre mennesker, forestiller Henrik Roager sig. Det kan være, at nogle menneskers tarmmikrobiom er effektivt til at udnytte bestemte typer af fødevarer, kostfiberrig mad eksempelvis. Andre trækker måske meget energi ud andre typer mad. Personer, der vil tabe sig eller holde et vægttab, kan således gå efter at øge mængden af de fødevarer, som deres tarme trækker forholdsvis lidt energi ud af og mindske indtaget af fødevarer, som tarmmikrobiomet er god til at trække meget energi ud af. En sådan viden kan også udnyttes af ældre eller underernærede personer, som har svært ved at tage på i vægt. »Så kan det være, at man kan optimere kosten til, så man faktisk får udnyttet energien endnu bedre,« siger Henrik Roager. Forskerne er dog ikke på bar bund, når det kommer til tarmbakteriesamfundets betydning. Noget ved man. Forskning har for snart to årtier siden vist, at forskelle i tarmmikrobiomet kan påvirke vægtøgning hos mus. I 2022 udkom et studie, som Henrik Roager selv stod i spidsen for, som viste, at mennesker med et tarmmikrobiom domineret af en særlig bakterieslægt kaldetBacteroideshavde højere kropsvægt og lavere energitæthed i afføringen. I slutningen af 2024 udkom et nyt studie, som Henrik Roager også ledte. 50 forsøgsdeltagere slugte en kapsel. Resultatet viste, at rejsen gennem tyndtarmen, hvorigennem det meste af næringen optages, var vidt forskellig. For nogle tog rejsen to timer. For andre tog den ti timer. Studierne understregede netop det unikke ved vores tarme, men de har ifølge Henrik Roager og hans kolleger ikke kontrolleret kalorieindtaget. Der er et lag mere i det kommende projekt. Forsøgsdeltagerne opdeles i to grupper efter, hvor meget metan de har i deres udåndingsluft, fordi forskerne mener, at det hænger sammen med sammensætningen af tarmbakterier. Hypotesen er, at personer med henholdsvis højt og lavt niveau af metan i udåndingsluften vil have forskellige energitæthed i afføringen. Deltagerne i det nye studie vil i to perioder spise to forskellige typer af kost, som har samme mængde kalorier, men forskelligt fiberindhold, som er rettet mod at fremme aktiviteten af tarmmikrobiomet. Spørgsmålet er så, hvad tarmmikrobiomet betyder for, hvor mange kalorier der udskilles i afføringen afhængigt af kosten. Hvis hypoteserne bekræftes, kan næste skridt være et opfølgende studie, hvor deltagere følges over længere tid for at se, om den nye viden om tarmmikrobiomet og energiudskillelse vil kunne forudsige vægtøgning.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/har-du-nemt-ved-at-tage-paa-i-vaegt-forsker-bag-kommende-studie-har-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900383/24910793-henrik-munch-roager-er-forsker-ved-kbenhavs-unive.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 07.29",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}