{
    "version": "1.0",
    "document": {
        "id": 4597,
        "title": "Har du glemt mundbindene? Her er højdepunkterne fra de ensomme og historiske coronaår",
        "content": "30.12.: Verdenssundhedsorganisationen WHOs landekontor i Kina orienteres om udbrud af en ukendt lungebetændelse i Wuhan i Kina. 23.1.: Wuhan lukkes ned. 28.1.: Sundhedsstyrelsen vurderer, at »der er lille sandsynlighed for, at sygdommen kommer til Danmark«. 21.2.: Italien registrerer sit første coronarelaterede dødsfald. 25.2.: Sundhedsstyrelsen vurderer, at der er lav risiko for udbredt smitte i Danmark, men moderat risiko for lokal smitte. 27.2.: Første dansker testes positiv. 6.3.: Statsministeren opfordrer til at aflyse arrangementer med over 1.000 deltagere og anbefaler at undgå kram og håndtryk. 11.3.: WHO konkluderer, at verden er ramt af en pandemi. 11.3.: Danmark lukkes ned. Alle offentligt ansatte i ikkekritiske funktioner sendes hjem. Alle skoler og daginstitutioner lukkes, og man opfordres til at begrænse brugen af kollektiv trafik og besøg på plejehjem og hospitaler. Den historiske beslutning fører til hamstring i supermarkeder af blandt andet toiletpapir, gær og æg. Der er registreret 514 smittede danskere. Kunder på aftenhamstring i Netto i Ringsted efter statsministerens pressemøde, onsdag den 11. marts 2020, da Danmark blev lukket ned.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. 14.3.: Danmarks grænser lukkes til foreløbig 13.4. Første dansker med covid-19 dør. 17.3.: Storcentre, frisører, restauranter og lignende skal lukke. Forsamlinger på over ti personer forbydes. 18.3.: Forbud mod besøg på plejehjem og sygehuse. 30.3.: Testkapaciteten opgraderes til 5.000 om dagen. 15.4.: Vuggestuer, børnehaver og skoleklasser fra 0. til 6. klasse genåbner. Fem dage efter får frisører og tandlæger samme tilladelse. 11.5.: Detailhandlen genåbner. 18.5.: Cafeer og restauranter genåbner. Efter mere end to måneders nedlukning kan de ældste skoleklasser vende tilbage i skole. To dage efter kan blandt andet museer og biografer genåbne. 1.6.: PCR-testkapaciteten når 20.000 pr. dag. 17.6.: Første minkbesætning i Nordjylland smittes af coronavirus. 27.6.: Danskere kan atter rejse til Schengen-lande med lavt smittetryk. 22.8.: Mundbind påbydes i al offentlig transport. 12.10.: Testkapaciteten når 50.000 om dagen. Kø til kviktest ved testcentret i Fælledparken i København, 10. december 2021.Fold sammenLæs mereFoto: Linda Kastrup. 23.10.: Forsamlingsloftet sænkes atter til maksimalt ti personer. 29.10.: Mundbindskrav udvides til butikker, biografer og lignende. 14.11.: Den mere smitsomme alfavariant af coronavirus begynder at overtage i Danmark. I de følgende uger går de coronarelaterede dødstal kraftigt i vejret. 4.11.: Regeringen beslutter i strid med Grundloven at aflive alle danske mink, idet smitten er løbet løbsk på farmene. To dage senere isoleres syv kommuner i Nordjylland. 17.12.: Alle storcentre og restauranter lukker. 25.12.: Alle butikker lukker, undtagen supermarkeder og apoteker. Danskerne anbefales at aflyse nytårsfester. 27.12.: De allerførste danskere vaccineres. 5.1.: Risikoniveauet hæves til højeste niveau. Forbud mod at samles mere end fem personer. Afstandskrav på to meter. Skoleelever skal blive hjemme. 23.1. Protester mod nedlukninger vokser. Medlemmer af gruppen Men in Black afbrænder dukke, der ligner statsminister Mette Frederiksen. 28.1.: Nedlukningen forlænges til 28.2. 1.3.: Delvis genåbning. Testkapaciteten når 170.000 dagligt. 21.4.: Op til 25 personer må nu samles udendørs. Cafeer, restauranter og biblioteker genåbner. 23.5.: En femtedel af danskerne er færdigvaccineret. Vaccinecenter i DGI-byen i København, maj 2021.Fold sammenLæs mereFoto: Linda Kastrup. 5.7.: Den endnu mere smitsomme deltavariant af coronavirus dominerer nu smittebilledet. 10.9.: Covid-19 betegnes ikke som en samfundskritisk sygdom. 11.11.: Covid-19 betegnes atter som en samfundskritisk sygdom. 28.11.: Første danske tilfælde af smitte med den endnu mere smitsomme hovedvariant omikron. De første børn mellem fem og 11 år bliver vaccineret. 19.12.: Krav om coronapas i fjerntog og fjernbusser. Teatre og museer lukker. 1.2.: Restriktioner fjernes. Covid-19 er endnu engang ikke en samfundskritisk sygdom – en status, der er bevaret til i dag. 1.3.: I begyndelsen af marts topper de coronarelaterede dødsfald med 40 til 80 om dagen. 6.3.: Lyntestcentre lukker og PCR-testkapaciteten nedskaleres. 22.3. Statens Serum Institut (SSI) vurderer, at alene siden november 2021 har op mod 70 procent af voksne danskere været coronasmittet. 29.3.: Restriktioner for indrejse til Danmark fjernes. I cirka halvandet år lå brugte mundbind ofte og flød i det danske gadebillede.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. 28.4.: Mundbindskrav fjernes på plejehjem, hospitaler og lægeklinikker. 4.7.: PCR-testkapaciteten nedskaleres til 10.000 om dagen. 21.6.: Omikronvarianten BA.5 bliver dominerende. 1.10.: Danskere over 50 år kan få fjerde stik. 31.12.: I Danmark var der i 2022 flere coronarelaterede dødsfald end i hele resten af pandemien. 5.1.: SSI oplyser, at antallet af dødsfald i Danmark er »steget markant« i de seneste uger, og at der blandt danskere over 75 år har været »langt flere dødsfald end normalt«. Overdødeligheden tilskrives ikke alene covid-19. 9.3.: Smitten med covid-19 har ifølge SSI stabiliseret sig på et lavt niveau i Danmark, omend der ses »en let stigning i antallet af nyindlæggelser og covid-19-relaterede dødsfald«. Kilder: Statsministeriet, SSI, diverse nyhedsartikler",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/har-du-glemt-mundbindene-her-er-hoejdepunkterne-fra-de-ensomme-og",
            "image_url": null,
            "publication_time": "Lørdag d. 11. marts 2023, kl. 16.18",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}