{
    "version": "1.0",
    "document": {
        "id": 5934,
        "title": "Harddiskgigant får milliardbøde for at handle med Huawei",
        "content": "Verdens største harddiskproducent skal betale mere end to milliarder kroner i bøde for ulovligt at have solgt harddiske til den kinesiske mobilgigant Huawei og dermed have overtrådt de skrappe, amerikanske sanktioner. Seagate har indvilget i at betale de 300 millioner dollar i en aftale med de amerikanske myndigheder efter at være blevet taget i at sælge harddiske for 1,1 milliarder dollar (7,5 milliarder kroner). Det skete mellem august 2020 og september 2021, hvor 7,4 millioner harddiske blev solgt til kineserne, selvom USA i august 2020 netop havde skærpet sine sanktioner ogindført yderligere begrænsninger på, hvad det var tilladt at sælge til Huaweiuden at have fået udstedt en særlig tilladelse til det. Alligevel var Seagate Huaweis eneste leverandør af harddiske, efter at to andre harddiskleverandører afbrød samarbejdet med Huawei som følge af sanktionerne. Huawei blev i 2019sat på USAs sorte liste, fordi myndighederne mener, at selskabet udgør en trussel mod den nationale sikkerhed. Det skyldes, at nyere kinesisk lovgivning kræver, atkinesiske virksomheder er forpligtet til at samarbejde med det kinesiske regime, når regimet kræver det. Huawei var på det tidspunkt verdens største producent af mobiludstyr til blandt andet mobilnet, især 5G, og tillige verdens næststørste producent af smartphones efter sydkoreanske Samsung. Sanktionerne betød blandt andet, at Huawei ikke længere kunne installere Googles tjenester på sine smartphones, hvilket derfor reelt gjorde dem uinteressante uden for Kina, hvor Google i forvejen bliver blokeret af den kinesiske censur. Straffen er den amerikanske regerings seneste træk for at stoppe salget af avanceret teknologi til Huawei. Seagates topchef, Dave Mosley, mente ikke, at udenlandskproducerede harddiske var underlagt de amerikanske sanktioner, fordi de ikke sad i amerikansk udstyr. Seagate producerer sine harddiske i Kina, Nordirland, Malaysia, Singapore, Thailand og USA. De 300 millioner dollar skal betales i rater a 15 millioner dollar i kvartalet over fem år, første gang i oktober. Samtidig skal de amerikanske myndigheder løbende føre kontrol med Seagate. Flere lande,heriblandt Sverige, har siden forbudt Huawei-udstyri deres infrastruktur. Danmark har ikke ved lov gjort det forbudt at bruge Huaweis teknologier, men alle teleselskaberne har læst skriften på væggen og har skiftet Huawei-udstyr ud med udstyr fra Huaweis europæiske konkurrenter, finske Nokia og svenske Ericsson.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/harddiskgigant-faar-milliardboede-for-at-handle-med-huawei",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1668280/24406108-pix-huawei.jpg",
            "publication_time": "Torsdag d. 20. april 2023, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}