{
    "version": "1.0",
    "document": {
        "id": 7712,
        "title": "Hassan Preisler, terrorismen og den opmærksomhedskrævende forfængelighed",
        "content": "Hvad handler »Hellig krig«, som teatret danskdansk og Teatergrad fremfører i en biograf i indre by, egentlig om? Forestillingen handler naturligvis om den terrorisme, som titlen refererer til. Vi krydsklipper mellem ofre og gerningsmænd på en varm sommerdag, hvor en gruppe islamistiske terrorister har besluttet sig for at angribe et uhyggeligt genkendeligt København på flere fronter: En bombe udløses i metroen. En gruppe bevæbnede mænd skyder omkring sig i et stormagasin med et supermarked i kælderen. En lastbil sluger menneskekroppe på en promenade langs et havnebad. Ubehageligt bragt til live med lydeffekter som såkaldt live podcast-teater, tre sortklædte skuespillere (Ene Øster Bendtsen, Jesper Riefenstahl samt Hassan Preisler selv) foran mikrofonerne og to lydmænd ved siden af i den intime Gloria-biograf i København. En slags genopstandent radioteater med maskingeværsplaf og lyden af maste menneskekroppe som akkompagnement.  Men den handler også om noget andet: Om den forfatter, der har besluttet sig for at skabe et teaterstykke om islam og derfor opsøger en imam til åndelige diskussioner, og som følger i fodsporene på en gruppe af unge, helligt optændte krigere. Fra Cairo og Istanbul til uddannelsesstedet i Pakistan, over Syriens galehus til det fredelige København, som nu skal undgælde for sin ligegyldighed og sin vantro. En forfatter, som selv undervejs bliver som dem, han følger, til trods for den bekymrede mors telefonopringninger. Ja, som oven i købet ender med at påtage sig den sidste profets kappe og blæse til dommedag. Et stykke om terror, ja. Men ligeså meget et stykke om forfatteren, altså – i dette tilfælde en eller anden udgave af Hassan Preisler, der har placeret sig selv i midten foran stolesæderne med ild i de brune øjne. Han sidestiller sin egen selvmedlidenhed og angst – dårlig kæreste, dårlig søn, dårlig far, karrierebesat narcissist – med den tomhed og ligegyldighed, der får terroristerne til at vende sig mod Allahs trøst og lindring. Mod en højere mening med tilværelsen. Er verden ikke på afveje? Kunne det egentlig ikke ligeså godt være ham selv, sådan som hans tilværelse – aldrig god nok, tilbedende falske guder – er kørt af sporet? Er det så svært at forstå de andre og den religiøst-moralske dimension, de handler ud fra? Ja, har de egentlig ikke retten på deres side, hvis vi skal være ærlige? Hvis vi tør tage deres overbevisning alvorligt?  Det lyder jo alt sammen meget provokerende. Men sådan ender det ikke rigtigt i Gloria. Og det handler om Hassan Preisler selv. Står han i virkeligheden i vejen for sit eget projekt? Er det ikke, som om hans egen opmærksomhedskrævende forfængelighed – den forfængelighed, han selv synes er så belastende – skygger for ideen om at sige noget nyt og nødvendigt om dem og os i et teaterstykke, der i forvejen er tynget af at være netop dette – et teaterstykke, som ikke rigtigt kan vække nogen af døsen? Man kan også spørge på en anden måde: Hvor meget mener han det, han siger? Kommer vi overhovedet så tæt på de hellige krigere, som forfatteren postulerer, han selv er kommet? Eller er »Hellig krig« snarere et illusionsnummer, der er båret af den ellers så sympatiske trang til at være i den opposition, hvor Hassan Preisler så godt kan lide at befinde sig? Bruger han bare tidens ulykke til at bringe sig selv i fokus for at kunne mærke sig selv og sin egen forfatterstatus som litteraturens bad boy? Ja, undskyld jeg spørger så direkte, men sådan føles det. Måske derfor ender »Hellig krig« med at være et projekt, der ikke rigtigt siger noget særligt spændende om den terrortid, vi lever i. Men så meget mere om en forfatter, der kan så meget, muligvis vil det rigtige, men som gør det forkerte. Hvad:Hellig krig​Manuskript:Hassan Preisler.Iscenesættelse:Moqi Simon Trolin.Lyddesign:Aske Øland Kjærgaard og Arash Pandi.Hvor:Danskdansk og Teatergrad, Gloria biograf og Kinografen hos Nordisk Film. Til 24. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/hassan-preisler-terrorismen-og-den-opmaerksomhedskraevende-forfaengelighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/61192/15400591-11kulhassan-preisler--12565jpg.jpeg",
            "publication_time": "Torsdag d. 10. november 2016, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}