{
    "version": "1.0",
    "document": {
        "id": 3592,
        "title": "Hassan Preisler om unge kvindekroppe: Det er vanskeligt at være helt ærlig. For man skal ikke synes det, jeg synes",
        "content": "»Det er virkelig svært at tale om unge kvinderog gamle mænd,når det handler om kroppe. Et vanskeligt tema, hvis man vil være helt ærlig om det, og man skal helst ikke synes det, jeg synes. Men hvad fanden skal jeg gøre, når jeg ligger ude på Islands Brygge og ser de her helt unge spændte kvindekroppe i sommervarmen? Med bryster, der sidder af sig selv, og en kuglerund røv? Man skal aldrig undskylde sig selv med noget biologisk, men jeg kan mærke, at noget gibber i mig, når de unge kvindekroppe går forbi. Så forhandler jeg med mig selv, for jeg ved godt, at oven på den 22-årige krop sidder et hoved, og det hoved interesserer mig ikke specielt meget. Det næste er så, at balancen er nødt til at være i orden. Og selv om det bare skulle være en hurtig affære, kan den forhandling, jeg har med mig selv, kun føre til ét resultat: Jeg skal ikke være sammen med så ung en kvinde – det ligger helt fast! I forhold til selve det kropslige må jeg nok krybe til korset. Det er skamfuldt, men det er sådan, det er med nogle fristelser. Altså mig som gammel mand, og så de der unge kvinder ...  på en eller anden måde er det den universelle retfærdighed og en form for hævn, at de i dag giver mig deres opmærksomhed.  »Mine brystvorter ligner et par sure smileyer. Jeg har også fået lidt mave, og så sidder der sådan et par underlige håndtag omme på ryggen ved lænden.«Fold sammenLæs mereFoto: Linda Kastrup. At være ung mand var et helvede. Du er drevet af nogle ting, som er så kraftfulde, at du ikke har en skid styr på dem. Livet river dig rundt i manegen, og samtidig kan du mærke, at der ikke er nogen kvinder, der synes, du er specielt attraktiv. De jævnaldrende kvinder, du er sammen med, når du er 18-19 år, ved meget mere om alt muligt end dig, og de interesserer sig for noget helt andet, end du gør. Det er, som om de kvinder kun har en relation til én af ren og skær medlidenhed. Som ung mand er du barefucked. Hvad er der tilbage? Du kan gå i træningscenter og fokusere på at udvikle en sixpack. Eller du kan defilere rundt på en strand. Og samtidig vide, at du som ung mand ikke har noget som helst af det, de unge kvinder interesserer sig for. Du har hverken pondus, status, magt, position, ro eller en aura af at være velafbalanceret. Du virker heller ikke særlig eftertænksom, eller som om du virkelig er til stede. Du fløjter bare rundt i dit indre og dit ydre, fordi du ikke aner dine levende råd. Så dét at blive ældre som mand er jo en form for comeback,hvor du oplever, at du har en position,alenefordi du er blevet ældre. Og som transcenderer din krop, selv om du er blevet slasket. Dét er en ret vild oplevelse. Måske er det kun et vindue, som er åbent i en periode på højst ti år. For om ti år skal jeg sikkert have skiftet en hofte, og så begynder det at blive noget andet med min krop. Det kan godt forskrække mig. I forhold til kroppen og det rent seksuelle påvirkes det år efter år. Man er jo ikke en evighedsmaskine. Forleden var jeg på en bar og skulle på et tidspunkt virkelig tisse. Jeg går ud og stiller mig op ved den dér enmandsurinal og skal så til at gå i gang. Men det går ikke lige i gang, vel. Det er lidt det samme med det seksuelle, som ikke nødvendigvis går i gang af sig selv længere. FAKTAMig og min kropKroppen er mageløs, mystisk, modvillig, mat, magelig, muskuløs og alt derimellem. Kroppen kan udrette mirakler, men den har samtidig en magt over vores liv, som mange først erkender, når den udfordrer os.I interviewserien »Mig og min krop« taler Berlingskes Anne Funch med en række danskere om kroppen, og hvad den gør ved sjælen.FOLD UD Kroppen er mageløs, mystisk, modvillig, mat, magelig, muskuløs og alt derimellem. Kroppen kan udrette mirakler, men den har samtidig en magt over vores liv, som mange først erkender, når den udfordrer os. I interviewserien »Mig og min krop« taler Berlingskes Anne Funch med en række danskere om kroppen, og hvad den gør ved sjælen. »Jeg skal ikke være sammen med så ung en kvinde – det ligger helt fast! Men i forhold til selve det kropslige må jeg nok krybe til korset. Det er skamfuldt, men det er sådan, det er med nogle fristelser.«Fold sammenLæs mereFoto: Linda Kastrup. Pludselig kommer en helt ung fyr, han er måske 21 år, og stiller sig ved siden af mig. Han er mindst et hoved højere end mig og tænder med det samme for en stråle, som hamrer ned i den dér enmandsurinalkumme, så jeg tænker: Han vil slå den kumme i stykker, så meget kraft er der på hans stråle. Og den kraft ved jeg også er seksuel og definerer potensen. Hvor hurtigt, hvor hårdt, og hvor længe kan man holde strålen – eller rejsningen? Mine brystvorter ligner et par sure smileyer.Jeg har også fået lidt mave, og så sidder der sådan et par underlige håndtag omme på ryggen ved lænden. Jeg er 51 år, og i forhold til min krop kan jeg godt mærke alderen. Selv om kroppen er blevet lidt slasket med årene og har ændret sig, har jeg det alligevel overraskende okay med at befinde mig i en ældre mands krop. Det er hverken usexet, klamt eller forkert, synes jeg. Forleden så jeg en reklame på YouTube, hvor nogle unge kvinder blev spurgt:»Foretrækker du sixpackellerdad-bod?« De sagde alle sammendad-bod. En ung mand med sixpack kan jo virke, som om han ikke er optaget af andet end sig selv og sin egen krop. For nylig så jeg nogle billeder af mig selv for 15 år siden, da jeg boede i New York og hver dag løb i Central Park. Jeg kunne da godt lige tænke: Hold da op en flot krop, jeg havde, men det følte jeg ikke dengang. Så var der en delle dér, og så var der muskler, som ikke var trænet frem på den rigtige måde, og så var der noget tredje. Altid var der noget at være utilfreds over. I øvrigt er det jo ret få kvinder, som for alvor kan lide store muskler på en mand. Det er nogle andre ting, der giver en status som mand – siger jeg som mand. Ikke fordi jeg er blevet ligeglad med min krop, overhovedet ikke. Forleden var jeg på stranden med min kæreste og min datter ude ved Islands Brygge. Jeg har ikke kunnet løbe i noget tid, fordi jeg har døjet med betændelse under min svangsene. Derudover har jeg spist for meget, og jeg har også drukket for meget vin under coronaen, kan jeg se på min krop. På stranden oplevede jeg, hvor opmærksom jeg alligevel var på min krop og på, hvordan jeg fremstod på sådan en afslappet og helt tilfældig måde. Der er for eksempel visse positioner, som ikke er pæne, når jeg ligger ned. Så vidt det er muligt, skal jeg ligge udspændt og udstrakt, og når jeg efter at have været i vandet går op af stigen på Islands Brygge for at komme op på sandområdet, går jeg på en bestemt måde, når jeg passerer mellem folks tæpper. Jeg er i den grad bevidst om måden, jeg træder på sandet. Min ryg gør jeg mig umage med at holde rank, og jeg trækker maven ind.  Jeg er vokset op i et akademisk miljø,og hvis jeg nu var med til sådan en kæmpestor Preisler-fest, ville det værste så være, at jeg var voldsomt overvægtig? Eller at jeg var helt vildt vægttrænet? Jeg tror, det sidste ville være det mest fornedrende. At komme anstigende med kæmpestore pumpede muskler ville gøre, at folk nok tænkte: Hvad sker der for dig, Hassan? Har du det skidt for tiden? I min alder oplever jeg det befriende at turde. Jeg har haft forskellige kærester, efter at jeg blev skilt, og de har været i forskellige aldre og meget forskellige af kropsbygning. Også deres indstilling til kroppen har været vidt forskellig. Jeg har haft kærester, som har været sjaskede og fuldstændig ligegyldige i forhold til deres kroppe, men hvor jeg har syntes, at det har været ekstremt sexet. Hvorfor? Fordi de havde en ro med sig selv med hensyn til deres krop. Jeg har også haft en kæreste med kæmpestore kunstige bryster. Hendes bryster blev aldrig nævnt mellem os. Hun havde et forhold til sin krop, hvor kroppen var hendes lærred. Den skulle komponeres dagligt. Inklusive ansigtet med makeup og hår, der skulle sættes. Hun stod op og gik i gang med at male hele det værk og tog det af igen om aftenen igen. Det syntes jegogsåvar ekstremt sexet. Hun havde truffet et tydeligt valg, som hun var helt afklaret med. Der er jo sådan en kognitiv proces inde i mig – og måske inde i enhver mand – fra vi møder en kvinde, som måske ikke lige præcis var den kvinde, man ellers ville have revet ud af et blad og hængt op på væggen. Og til vi ligesom får det forhandlet på plads med os selv. Kort tid efter giver det måske vildt god mening, at det lige netop blev hende, og at de forbehold, som eksisterede i begyndelsen, nu ikke engang er et minde.« »Dét at blive ældre som mand er jo en form for comeback, hvor du oplever, at du har en position, alene fordi du er blevet ældre.«Fold sammenLæs mereFoto: Linda Kastrup. FAKTAHassan PreislerForfatter og dramatiker.Vært på podcasten »Det næste kapitel« på Weekendavisen og det ugentlige pannordiske radiomagasin, »Norsken, svensken og dansken« på P1.Har skrevet dramatik til en række teatre, bl.a. Aarhus Teater, Malmö Stadsteater, Teatergrad og Det Flydende Teater.Debuterede som forfatter i 2013 med den anmelderroste roman »Brun mands byrde«.I 2018 nomineret til en Reumert som årets dramatiker for sit stykke om digterpræsten Kaj Munk.Har haft faste klummer i flere dagblade og aviser og været vært på mandemagasinet »Min lille Hassan« på Radio24syv, som han modtog radioprisen (Prix Radio) for i 2017.FOLD UD Forfatter og dramatiker. Vært på podcasten »Det næste kapitel« på Weekendavisen og det ugentlige pannordiske radiomagasin, »Norsken, svensken og dansken« på P1. Har skrevet dramatik til en række teatre, bl.a. Aarhus Teater, Malmö Stadsteater, Teatergrad og Det Flydende Teater. Debuterede som forfatter i 2013 med den anmelderroste roman »Brun mands byrde«. I 2018 nomineret til en Reumert som årets dramatiker for sit stykke om digterpræsten Kaj Munk. Har haft faste klummer i flere dagblade og aviser og været vært på mandemagasinet »Min lille Hassan« på Radio24syv, som han modtog radioprisen (Prix Radio) for i 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hassan-preisler-om-unge-kvindekroppe-det-er-vanskeligt-at-vaere-helt-aerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1314404/23472180-.jpg",
            "publication_time": "Torsdag d. 23. juli 2020, kl. 11.28",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}