{
    "version": "1.0",
    "document": {
        "id": 22437,
        "title": "Headhunter er klar i mælet: Det har aldrig været så nemt at rekruttere til forsvarsindustrien",
        "content": "Det var sikkert som solopgangen, at kødbunker af blodige, unge kroppe ville være klasket ud på fliserne foran Aalborg Kongres Center den formiddag i januar. Sådan plejede det nemlig at være: Når den forsvarsindustrielle elite i Danmark forsamlede sig, gjorde venstrefløjsidealister med hang til teatralske demonstrationer det samme. Tilsvarende forudsigeligt var det, at alle former for demonstrationer mod forsvarskonferencen Danish Defence Annual Conference ville blive mødt af den samme apatiske hovedrysten, en blåskjortet forælder sender i retning af sit nypiercede teenagebarn. Men i år var der ingen, de skjorteklædte kunne ryste på hovedet af. Der var kun ligesindede, og der var flere af dem, end der plejede at være.  Mens demonstranterne blev hjemme, havde man som noget nyt i år proppet deltagerlisten før jul. Man havde rykket konferencen til en større sal. Man havde meldt udsolgt endnu en gang og stuvet 700 mennesker ind i Aalborg Kongres & Kultur Center. For som Dustin Wilder, der er vært for konferencen og direktør i forsvarserhversklyngen CenSec, fortalte til nichemedietElectronic Supplyi dagene op til arrangementet: »Lige nu sælger forsvarsindustrien sig selv, og der er en masse penge i det her område, som er politisk bestemt.« Det geopolitiske tidehverv synes med andre ord at have bortskyllet den bismag, forsvarsindustrien fremkaldte, dengang den gik under navnet »våbenindustrien«. Dengang pensionskasser blev hængt ud i dagspressen, hvis de var kommet for skade at investere kundernes penge i de besudlede våben. I dag, i et krigshærget Europa, ser virkeligheden anderledes ud. Nu opfordrer statsminister Mette Frederiksen (S) direkte pensionskasserne til at investere i krudt og kugler. Her ispalternehar man kunnet læse, hvordan danskerne køber forsvarsaktier som aldrig før. Og tidehvervet sætter også sit præg på, hvor de klogeste hoveder i dansk erhvervsliv søger hen. Kast blot et blik på Berlingskes årlige Talent 100-kåring – eksemplerne er mange: Mads Dalgaard Madsen fra forsvarsvirksomheden Terma er blandt årets talenter.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ja, det vrimler med driftige unge, der på vidt forskellig vis har viet deres arbejdsliv til den væbnede kamp mod dem, vi betragter som fjender. Det er forsvarsminister Troels Lund Poulsen (V) nok glad for. TilRitzauudtalte han i oktober 2024: »Det har aldrig været vigtigere, at vores forsvarsindustri er repræsenteret rundt om i verden.« Det vil derfor lette forsvarsministeren, at forsvarsindustrien siden Ruslands invasion af Ukraine har undergået et regulært omdømmeskifte.  Sådan lyder meldingen i al fald hos Søren Bøge Sørensen, der er direktør og bestyrelsesformand i Esbees Consulting – et rekrutteringsbureau, hvis speciale er at prikke folk på skulderen på vegne af forsvarsvirksomheder i ind- og udland. »Førhen, når vi forsøgte at headhunte folk tildefence(forsvarsindustrien,red.), var der en del, der sagde: ‘Nå, er detdefence? Så vil jeg ikke videre i ansættelsesprocessen.’ Og det hører vi aldrig mere.« Hvad man plejede at høre, var et generelt mishag over at producere noget, der blev brugt til at slå andre mennesker ihjel. Det og frygten for, at de systemer, man producerede, havnede i hænderne på de forkerte. Den besnærende tanke om nedrustning dominerede store dele af det politiske spektrum – selvfølgelig skulle vi (underforstået: NATO) kunne forsvare os mod storpolitiske fjender, men skulle vi virkelig selv have våbenproduktion på samvittigheden?  Når forsvarsindustrien igen og igen blev placeret i moralsk liga med tobaksindustrien, er det til at forstå, hvis de største erhvervstalenter hellere ville have et arbejde, man kunne tale højt om ved middagsbordet. Men ifølge Søren Bøge Sørensens kollega i Esbees Consulting, assisterende partner Kirsten Paulsen, er det på grund af de sikkerhedspolitiske omvæltninger helt anderledes i dag: »Vi ser et paradigmeskift, hvor flere er interesserede i forsvar. For det har ikke været sexet at sige, at man arbejdede i forsvarsbranchen. Det har det absolut ikke.« Hos en af Danmarks største forsvarsvirksomheder, Systematic, der blandt andet står bag den krigsberegnede gps-software SitAware, deler man indtrykket af, at det er blevet lettere at få de skarpeste it-hjerner til at arbejde med forsvar: »Jeg kan da huske, hvordan det var, da jeg selv i 1997 skulle beslutte, om jeg ville tage et job hos Systematic,« siger Palle Klærke, der i dag er virksomhedensGroup Senior Vice President for People & Culture, og fortsætter: »Verdensopfattelsen dengang var, at ja, vi skal da have noget forsvar, men kan vi ikke begrænse det så meget som muligt? I dag er det meget anderledes.« Men kritiske røster er der stadig. Krigen i Mellemøsten præsenterer en efterhånden sjælden anledning til kritik af våbenproduktion. Den 20. februar blev der demonstreret mod våbeneksport ved Termas hovedsæde i Lystrup i Aarhus.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix (arkiv). Særlig en af landets helt store forsvarsindustrielle succeser, Terma, har foran sine kontorer i Søborg og Lystrup oplevet trykket fra utilfredse demonstranter. Det primære anklagepunkt er, at Terma eksporterer komponenter til de amerikanske F35-fly, der bruges af det israelske militær i Gaza. Palle Klærke anerkender, at forsvarsindustrien nok stadig ikke er for alle. Men én ting har ændret sig fundamentalt, siger Systematic-lederen: »Det helt nye er, at der er kandidater, der siger: ‘Jeg vil gerne arbejde for jer,fordiI arbejder med forsvar.’ Det oplever vi mere og mere. Vi laver jo også andre ting end forsvar, men det, at vi arbejder med forsvar, er ikke bare ikke et minus længere. Det er et plus.« 30-årige Max Secher Quorning er et af de erhvervstalenter, der har valgt forsvarsindustrien til. »Jeg har altid interesseret mig for området. Også før det blevsexy,« siger han og smiler indforstået. SomHead of Defence and Securityhos public affairs-bureauet Rud Pedersen rådgiver han tunge spillere på forsvarsscenen herhjemme og i udlandet om, hvordan de skal kommunikere med omverdenen. »Jeg har arbejdet i området siden 2019, og dengang var det ikke noget, jeg nødvendigvis var specielt stolt af at fortælle om, når jeg sad på de københavnske værtshuse.« På grund af din egen samvittighed eller på grund af frygt for reaktionerne? »Jeg frygtede nok for reaktionerne. Og folk, der kender mig, vil ellers sige, at jeg er et menneske, der ikke tænker så meget over, hvad folk synes om mig.« Hvad kunne folk finde på at sige, når de hørte, at du arbejdede med forsvar? »At jeg var dødens købmand. Det er der sikkert stadig nogen, der vil mene, men der er sket en kæmpe omvæltning de sidste par år. Nu synes selv mine mest venstreorienterede venner, at det er sejt, at jeg bidrager til vores forsvar.« Ultimativt hjælper du virksomheder, hvis teknologi eller produktion slår andre mennesker ihjel. Har det på noget tidspunkt naget dig? »Det er aldrig fedt at tænke over, at de systemer, man rådgiver om, kan bidrage til død og ødelæggelse. Men min personlige holdning er, at når vi er oppe imod autoritære regimer, så er man simpelthen naiv, hvis man ikke køber ind på præmissen om, at det er os eller dem.« I Berlingskes undersøgelse af de 100 unge, der har fundet vej til Talent 100-listen i år, svarer 79 af talenterne, at det er vigtigt eller meget vigtigt for dem, at deres arbejde gør verden til et bedre sted. Det tilslutter Max Secher Quorning sig: »Man vil jo gerne arbejde med noget, der gør en forskel. Og det gør forsvarsindustrien bare på grund af den nye verdensorden.« FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/headhunter-er-klar-i-maelet-det-har-aldrig-vaeret-saa-nemt-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904183/24918359-f35-piloten-med-kaldenavnet-pla-taler-med-presse.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 06.54",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}