{
    "version": "1.0",
    "document": {
        "id": 9898,
        "title": "Heartland Festival vil ændre dit liv med kultur og intelligente samtaler",
        "content": "Det hører til sjældenhederne at éns første møde med en ny musikfestival består i et håndtryk med en grevinde på et renæssanceslot fra 1554. Ikke desto mindre var det, hvad der skete, da folkene bag den kommende Heartland Festival inviterede Berlingske på en tur til det sydfynske og billedskønne Egeskov Slot, der i juni danner rammen om en bemærkelsesværdig tilføjelse til det danske festivallandskab.  I virkeligheden er det lidt misvisende at kalde det en musikfestival. Ganske vist præsenterer Heartland en række kvalitetsnavne fra ind- og udland som Flaming Lips, Mark Ronson, Sun Kil Moon og Anne Linnet, men idéen er, at musikken blot er ét element i en bredere vifte af oplevelser. Gourmetmad lavet med lokale fynske råvarer, et kunstprogram anført af den britiske musiklegende Brian Eno samt en lang række live-samtaler – såkaldtetalks– mellem markante kulturpersoner er også en del af den samlede pakke. Det hele bundet sammen i den unikke historiske ramme, som Egeskov Slot repræsenterer. Slottets eventyrlige renæssancehave er en idyllisk oase af velplejet grønt, og er af medier som CNN og Condé Nast Traveler blev udråbt til at være blandt de smukkeste steder i verden. Lækkerhedsfaktoren kommer til at være helt i top i forhold til, hvad man ellers kan opleve på danske festivaler. Grevinden, der tager imod os i den gamle Riddersal, er Caroline Ahlefeldt. Sammen med sin mand, greve Michael Ahlefeldt, ejer og driver hun Egeskov som turistattraktion. For parret er det helt afgørende, at Egeskov ikke falder i det, hun kalder »museumsfælden«. Derfor var der heller ikke den store betænkningstid, da festivaldirektør Ulrik Ørum-Pedersen for fire år siden spurgte, om han måtte lave en ny festival i slotshaven.  »Et gammelt slot som det her skal hele tiden holde sig relevant i forhold til det samfund, som det indgår i. Vi havde tidligere lejet et af vores huse ud til Nephew, og havde derigennem mødt Ulrik, der dengang var deres manager. Så da han kom med idéen om at lave en festival, sagde vi med det samme ja. Ingen Excel-ark. Ingen business-planer. Det er altsammen først kommet senere,« forklarer Caroline Ahlefeldt. »Jeg glæder mig helt vildt til, at Brian Eno kommer herop. Han skal bo her. Marina Abramovic skal bo her. Bjarke Ingels skal bo her. Jeg glæder mig til de after parties, vi skal have,« griner hun. Inspirationen til Heartland Festival kommer ifølge Ulrik Ørum-Pedersen fra en række britiske boutique-festivaler med navne som Wilderness, Festival No. 6, Latitude og Green Man. Det er lidt mindre festivaler med plads til 8.000-20.000 deltagere, som tilbyder en mere eksklusiv og unik festivaloplevelse, hvor sted, atmosfære og en skarpt kurateret kulturel profil betyder mere end de musikalske hovednavne. »På de her festivaler anskuer man publikum som andet end musikfans. Du kan også godt gå op i kunst, litteratur og mad. Jeg undrede mig over, at den slags ikke fandtes i Danmark. De sælger hurtigt ud i udlandet, så vi tænkte, hvorfor ikke forsøge at lave en dansk pendant. Vi tror på, at publikum har et større interessefelt,« siger Ulrik Ørum-Pedersen. Når Heartland Festival åbner portene for første gang den 10.-11. juni, kan publikum blandt andet få pirret sanserne til Brian Enos nye værk, »The Ship«, som bliver lavet som en lydinstallation i Riddersalen. Resten af festivalen foregår ude i den tilstødende slotshave og kommer ud over to musikscener til at byde på rekreative områder med installationskunst af den danske kunstergruppe A-Kassen.  Maden er et helt kapitel for sig. Fokus er på jord-til-bord-koncepter og lokale fynske råvarer af høj kvalitet. Flagskibet er en stort anlagt gourmet-banquet tilberedt og iscenesat af gastronomiske profiler som Per Hallundbæk fra Falsled Kro, Mark Lundgaard fra Kong Hans og Mette Martinussen fra 1.Th. God mad og kunstneriske installationer finder man også på festivaler som Roskilde og Northside. Der, hvor Heartland for alvor ser ud til at byde sig til med noget nyt – også i internationalt regi – er i form af det omfattende og stjernebesatte samtaleprogram. I et stort telt med plads til omkring 1.000 mennesker i et hjørne af festivalpladsen kommer publikum til at kunne opleve for eksempel Brian Eno og den danske stjernearkitekt Bjarke Ingels i en samtale modereret af musiker og forfatter Kristian Leth. De skal snakke om, hvad der driver forandringer, samt reflektere over de ting, der ændrer sig i verden lige nu. Derudover skal den verdensberømte performancekunstner Marina Abramovic tale om flugten fra det normale med den danske billedkunstner Tal R. Den norske journalist og forfatter Åsne Seierstad mødes med den danske filminstruktør Janus Metz i en samtale om ondskab, mens forfatter Suzanne Brøgger skal tale om revolution med dramatiker Christian Lollike. Og så fremdeles.  »Vi tror på, at det er et helt grundlæggende menneskeligt behov at få kvalificerede, dybe og spændende samtaler på et højt niveau,« forklarer Rasmus Quistgaard, der er programchef for talks på Heartland Festival. »Idéen er, at disse talks skal være en udveksling af idéer mellem forskellige spændende mennesker. Vi synes, at der er en tendens til – både i vores eget liv og i medierne – at der er rigtig meget overflade, tempo, spin og politiske skyttegravskrige. Så det her med at skabe levende, inspirerende og åbne samtaler er faktisk en mangelvare. I hvert fald på det niveau, vi gerne vil,« fortsætter han. Samtalerne kommer til at vare knap en time. Håbet er at give plads til mere fordybelse og en mere åben form, end vi er vant til fra TV. Derfor har Rasmus Quistgaard også meget bevidst valgt at gå uden om nuværende politikere eller andre med en agenda. Det handler ikke om positionering, men om nye erkendelser og perspektiver. Først dér kan samtalen for alvor åbne sig op, og måske i bedste fald få os til at se verden i et nyt lys. »Vi har tusindvis af samtaler i løbet af en uge. Men det er ret få af dem, der har et nærvær eller en dybde, som rykker ved noget. Omvendt kan en enkelt samtale ændre vores liv. Vi håber simpelthen at kunne ramme samtaler, der er helt oppe på det niveau. Som kan inspirere os til at tænke på nye måder. Det skal selvfølgelig være underholdende, men det skal også være meningsfuldt.«  Den slags vidtløftige ambitioner og intellektuelle vitaminindsprøjtninger er ikke hverdagskost på danske musikfestivaler, hvor det nornalt handler mere om fadøl, fest og fællessang. Men Rasmus Quistgaard er ikke et øjeblik i tvivl om, at der er et marked for det, som Heartland kan tilbyde. »Publikum er blevet kræsne og vil gerne have noget meningsfuldt. Når vi køber oplevelser eller går til noget i dag, er vi meget bevidste om, hvad det er, vi bruger vores tid og ressourcer på. Vi tillader os at have høje ambitioner på vores publikums vegne. Det, tror jeg, er fremtiden.« Den udlægning er festivaldirektør Ulrik Ørum-Pedersen ikke overraskende helt på linje med. Han peger på, at den måde, vi traditionelt tænker festivaler på i Danmark på, er ret snæver. Med Heartland håber han at kunne skubbe til den gængse danske opfattelse af, hvad en festival kan være. »Det er det, der er hele vores formål. Vi håber på at kunne sælge billetter på den samlede oplevelse frem for de navne, der står øverst på plakaten. Det handler i høj grad om stemning og atmosfære og fællesskab. I virkeligheden de samme værdier, man har i et rejseselskab. Du skal sælge drømmen om oplevelsen. Det er en tendens, der er på vej frem i markedet. Og der er musik jo bare et delelement. Ikke dermed sagt, at vi ikke gerne vil skabe et fantastisk musikprogram.«  Hvad får dig til at tro, at der er plads til en festival som Heartland i et i forvejen mættet festivalmarked? »Jeg synes ikke, at markedet er mættet. Min opfattelse er, at alle har deres bedste sæson. Og det samme var tilfældet sidste år. Der er et mere differentieret publikum, og samtidig er der forholdsvis stor udskiftning af publikum på de forskellige festivaler fra år til år. Jeg ser det mere, som at vi udvikler markedet, fremfor at vi kannibaliserer det. Det er jo det, der er fedt ved festivalbegrebet. Det kan indeholde mange ting og ikke kun én målgruppe.« Hvem er jeres kernepublikum? »Vi har solgt omkring 60 pct. af vores billetter til mennesker i midt-20erne til midt-30erne, der bor i de tre største byer. Det er opsøgende mennesker, der har et højt kulturforbrug inden for en bred vifte af områder. Vi søger ikke en bestemt aldersgruppe, men folk der interesserer sig for kultur i bred forstand. Nysgerrige kulturinteresserede, der måske er lidt mere kræsne omkring deres oplevelser. Hos Gallup hedder det de moderne fællesskabsorienterede. Vi kalder dem bare de nysgerrige.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/heartland-festival-vil-aendre-dit-liv-med-kultur-og-intelligente-samtaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104472/13220115-06kulheart-140452jpg.jpeg",
            "publication_time": "Torsdag d. 05. maj 2016, kl. 20.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}