{
    "version": "1.0",
    "document": {
        "id": 22060,
        "title": "Hedebølge får nordsjællandske livreddere tilbage på strandene",
        "content": "De lyseblå huse var egentlig kørt væk, og de rød-gule flag og surfbrætter pakket væk for sæsonen. Skolernes sommerferie var slut, og dermed var der også sat punktum for livreddersæsonen på Nordkysten. Men efter at der blev varslet hedebølge i denne uge – som står til at fortsætte over weekenden – har Nordsjællands Livredningstjeneste nu fundet udstyret frem igen. »Vi havde pakket det hele ned, så vi har kørt folk ud i ATV'er og altså muligt andet, fordi der ikke er noget hus. Men det fungerer,« siger John Mogensen, der er livredderchef hos Nordsjællands Livredningstjeneste. Med det varme vejr forventer John Mogensen netop, at det vil trække folk til stranden. Derfor har livredderne genåbnet deres stationer på tre strande. Det er Liseleje, Tisvildeleje og Hornbæk. Her vil de være lørdag og søndag fra klokken 10.00 til 18.00 De lyseblå livredderhuse er skiftet ud med en stol og en bil i forbindelse med livreddernes genåbning af sæsonen.Fold sammenLæs mereFoto: Betina Garcia. De karakteristiske blå huse har det ikke været muligt at få ned på strandene igen. I stedet kan man kigge efter et rødt køretøj med »surf rescue« skrevet på siden og en lyseblå stol. Og det kan være en god idé, særligt hvis man planlægger at tage alene på stranden, siger John Mogensen. »Når skolesommerferien er slut, så er strandsæsonen slut. Men der er en sidste tredjedel, som kommer meget på stranden nu. De mangler ofte venner og bekendte at tage med, og så tager mange afsted alene,« siger han og tilføjer, at det ofte er ældre mennesker. Samtidig, siger livredderchefen, er vandet efter en hel sommer blevet varmt nu, og det kan få mange til at tage en ekstra chance ude i vandet. »Vandet er varmt nu, og det vil sige, at man har lyst til at svømme langt ud. I modsætning til i maj, hvor vi også åbner ved 30 grader, der er vandet typisk kun 13-14 grader, så de fleste kommer aldrig længere end ud til navlen,« siger John Mogensen. Han har et godt råd til dem, der vil have et dyp i bølgen blå. »Lad være med at tage alene ud at bade, og hold øje med hinanden. Ikke kun dem, man kender. Men hold lige øje med, at hvis der er nogen ved siden af, som bader alene, så kig efter dem,« lyder det fra livredderchefen, der også åbner for, at de kan være på strandene resten af september, hvis vejret er til det. Så længe det er over 25 grader, så er de der, lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hedeboelge-faar-nordsjaellandske-livreddere-tilbage-paa-strandene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833857/24787983-sol-og-sommer-p-charlottenlund-strandpark-ved-cha.jpg",
            "publication_time": "Lørdag d. 07. september 2024, kl. 11.14",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}