{
    "version": "1.0",
    "document": {
        "id": 13075,
        "title": "Hegn mod flygtninge er effektive - men ikke alene",
        "content": "BARCELONA: Man kan ikke lukke døren til en åben mark, lyder et gammelt spansk mundheld. Betydningen af det er både overført og konkret: Nogle fænomener og områder er simpelthen for store til, at man kan hegne dem ind. Og det er præcis sådan, det forholder sig med Europa og de seneste mange måneders massive flygtningestrøm, mener nogle migrationseksperter.  Hvis de har ret, har det imidlertid ikke forhindret en række østeuropæiske lande i at bygge fysiske barrierer ved deres grænser. Ungarn lagde for i september efterfulgt af Slovenien, da flygtningene valgte en vestligere rute. Og først på måneden meddelte også Østrig, at landet vil begynde at rejse et hegn langs nogle få, men kritiske kilometer af sin grænse mod netop Slovenien. Spørgsmålet er, om det virker som andet og mere end symbolpolitik. Spanien har næsten 20 års erfaring med hegn som et element i grænsebevogtningen ved de afrikanske enklaver Ceuta og Melilla. Og svaret fra Madrid er, at, ja, det virker. Men kun som den sidste skanse i et mere sofistikeret forsøg på at bremse tilstrømningen af flygtninge og andre migranter.  »Grænsehegn er effektive både i forhold til kontrol med immigration og terrorisme, og dem, som står omkring Ceuta og Melilla, har gennem årene sparet Europa for en mængde problemer,« fastslår Félix Arteaga, der er seniorforsker i sikkerhedspolitik ved Spaniens offentlige tænketank, Real Instituto Elcano, og tilføjer: »Fysiske barrierer kan give hårdt pressede stater som Ungarn et tiltrængt pusterum. Men de er kun en løsning i den forstand, at de får migranterne til at vælge andre ruter med færre forhindringer og mindre kontrol. Og spørgsmålet er naturligvis også, hvad der vil ske, hvis der bliver bygget hegn over alt langs EUs ydre grænse.«  Det er den ene side af sagen. Den anden er, at de spanske hegn er en del af den samlede strategi i et land, der har været mål for illegal immigration siden begyndelsen af 1990erne. Strategien, der er kendt som »den spanske model«, bygger på aftaler om udviklingshjælp og anden bistand som modydelse for, at en række vestafrikanske lande deltager i kontrollen med migranterne. Heriblandt først og fremmest det Marokko, som omgiver Ceuta og Melilla, og med hvem Spanien har aftaler om såvel tilbagesending som tæt politisamarbejde. »Det marokkanske grænsekorps udfører et stort og afgørende vigtigt arbejde med at holde migranterne væk fra grænseområdet. På den måde skal hegnet kun afskrække dem, som rent faktisk når frem til,« forklarer Félix Arteaga.  Civilgarden registrerede sidste år ca. 14.000 forsøg på at forcere grænsen ved Melilla. Det lykkedes for omkring 2.000. Og når så relativt få havde heldet med sig, skyldes ikke kun, at det tredobbelte hegn er seks meter højt og udstyret med knivskarp pigtråd. Det bliver også håndfast forsvaret af såvel civilgardister som marokkanske grænsevagter, nogle gange lige lovlig håndfast. Både EU-Kommissionen og den amerikanske regering har protesteret mod den flittige brug af knipler samt, i enkelte tilfælde, gummikugler, som da 15 migranter i 2014 druknede, mens de blev beskudt under forsøget på at svømme udenom den maritime del af hegnet ved Ceuta. Også den indtil for nylig almindelige praksis med at smide migranter, der var sluppet over hegnet, direkte tilbage til Marokko uden juridisk kontrol er blevet kritiseret.  Regeringen i Madrid er fortørnet over, hvad den ser som politisk korrekte reprimander fra lande, som indtil for nylig aldrig selv har haft problemerne inde på livet. Félix Arteaga er langt hen ad vejen enig. Men samtidig understreger kritikken, at samarbejde er vigtigere end hegnspæle og pigtråd, mener sikkerhedseksperten: »Uden tilbagesendingsaftaler er hegnene intet værd, og i den forbindelse er det nødvendigt at støtte transit- og oprindelseslandene både politisk og økonomisk, så det kan foregå på en human og demokratisk måde.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hegn-mod-flygtninge-er-effektive-men-ikke-alene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190676/11805421-spain-migrantsmelilla.jpg",
            "publication_time": "Fredag d. 25. december 2015, kl. 18.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}