{
    "version": "1.0",
    "document": {
        "id": 20398,
        "title": "Heidi faldt ned fra himlen",
        "content": "SANTA FE, NEW MEXICO. Som en anmelder skrev: Hvis blues er en bog, så er bogen her. Heidi Durrows »The Girl Who Fell From the Sky«. Det er en præcis beskrivelse. For at læse bogen er som at lytte til en blues, der har set alverdens ulykker i øjnene og ved dagens slutning tager det hele i betragtning; tungsindigt og humørforladt, men også med en skønhed, der endegyldigt bekræfter, at minus gange minus er plus. De amerikanske anmeldere er ekstatiske, Heidi Durrow bliver sammenlignet med nogle af de allerstørste som Toni Morrison og Jamaica Kincaid, bogen har vundet »The Bellwether Price«, og den brager op ad bestsellerlisterne. Og betragtet seks tidszoner fra øst, og fra de nordlige breddegrader, har det hele en ekstra krølle. Heidi Durrow er dansk. Hendes skabelseshistorie er på mange måder - i det mindste i Jylland - en forholdsvisk klassisk historie: En ung pige fra Herning rejser til den del af Tyskland, hvor man finder amerikanske soldater. Hun forelsker sig, bliver gift, de rejser verden rundt fra base til base, slår sig til sidst ned i USA og bliver skilt. Men det er ikke hele historien, for Birgit Wedel fra Herning mødte ikke bare en amerikansk soldat, hun mødte en sort, amerikansk soldat, og deres datter blev dermed født ind i halvhed. Halvt dansk, halvt amerikansk, halvt sort, halvt hvid, men slutresultatet er - 40 år senere - helt. Berlingske Tidende har mødt Heidi Durrow til pandekager på Café Pasquals i Santa Fe og til en samtale om bøger og bogen, identitet og racisme - og om flæskesteg med rødkål. Hun taler et lydefrit dansk, somme tider med en charmerende vestjysk accentuation, for hun tilbragte barndommens somre i Herning, hun besøger stadig Herning én gang om året, og hun er en skarp iagttager af dansk gadeplansantropologi. Jeg kommer selv fra en vestjysk egn, hvor nogle piger rejste til baserne i Tyskland for at feste og måske finde en amerikansk mand. Var det også historien om din mor? »Hun rejste ikke derned for bevidst at finde en mand. Det var i midten af 1960erne, og hun tog job som au-pair for en amerikansk officersfamilie. Hun ville tjene penge, lære engelsk og tilbage til Herning og uddanne sig som lærer « Og så - »Hello, stranger« »Nemlig. En smuk amerikansk soldat kom på tværs af det hele, og min mor har altid haft en forunderlig gave. Hun ser simpelthen ikke farver. Ja, han var sort, og hun var hvid, men hvad så? Så simpelt var det ikke for alle. I 1965 skulle min far flyttes til en base i South Carolina i de amerikanske sydstater, og de ville giftes, men i 1965 var det stadig ulovligt for en hvid og en sort at blive gift i South Carolina. Ved lov forbudt. I stedet blev de gift i Herning, og er det ikke forunderligt? En amerikansk soldat kunne ikke blive gift i sit eget land, men tusinder af kilometer væk, i en lille by ude på heden, kunne han få sin Birgit.« Hvordan opfattede din far Danmark? »Som et helt fantastisk sted. Et fristed. Han kom fra Texas, fra en segregeret opvækst med en skarpt racedelt hverdag. Bænke, busser, parker, offentlige toiletter. Og så, pludselig, var han i et eventyrland, hvor han kun blev betragtet med venlig nysgerrighed, og hvor alle ville feste og danse med ham.« I din bog følger vi Rachel, en halv sort, halvt hvid, halvt dansk, halvt amerikansk pige, og hendes opvækst på baggrund af en knusende tragedie. Hvad er Rachel, og hvad er Heidi? »Jeg læste for mange år siden en avisnotits om en mor, som sprang ud fra et højhus sammen med sine børn, og et af børnene overlevede. En syvårig pige. I årevis spekulerede jeg på, hvad der mon ville blive af hende? Hvordan kunne hun rejse sig fra den skæbne? Det er det spørgsmål, som jeg med Rachel Morse forsøger at forklare. Men den anden del, den tofarvede baggrund, den danske baggrund, Portland, 1980erne og jagten på en identitet - det er mig.« Efter hun har mistet sin mor og sine søskende, og hendes soldaterfar er væk, ender Rachel hos sin farmor. Her bliver hun klar over, at hun er sort. Blev du selv betragtet som sort eller hvid? »Jeg var ingen af delene, indtil jeg var 11 år. Min mor er etnisk farveblind, og vi talte aldrig om os selv som det ene eller det andet. Men på et tidspunkt bliver det magtpåliggende for omgivelserne at putte én i en kasse, og man kan ikke bare være Rachel eller Heidi, man skal være sort eller hvid « Men det er vel ikke kun omgivelserne, der rubricerer os? I bogen understreger farmoderen over for Rachel, at hun skal være »en god sort pige,« og hun deler verden i en sort og en hvid verden. Gør vi også det mod os selv? »Mindre og mindre, håber jeg. I bogen taler vi om en bedstemor, som kommer fra Texas, og hun kommer fra en verden, hvor Rachel ikke kan være bare \"en god pige\". Hun vil altid være en sort pige, altid. Det er anderledes i dag, og jeg kender ingen familier, hvor børnene får besked på, at være \"en god sort pige\" eller \"en god hvid pige\". Vi er heldigvis mindre fokuserede på hudfarve i dag.« Et stort flertal af amerikanerne har valgt en præsident, der er halvt hvid, halvt sort, og det virker som om, USA i det hele taget har vendt et blad i den store bog? »Enig - men ikke i samme tempo og på samme måde alle steder. Jeg bor i Los Angeles, og i Los Angeles, New York og andre storbyer og progressive områder kommer familierne sammen på tværs af etnicitet, og vi ser mennesker og ikke farver. Men andre steder, i det landlige USA og i sydstaterne, er det en anden historie, og forandringerne er meget mindre og somme tider kun overfladiske. Uanset hvem og hvad går vi også rundt med konflikten inde i os. Min mor og jeg var for nogle år siden til en udstilling om lynchninger af sorte, og det var en udstilling, som for alvor ramte følelserne. På et tidspunkt kom min mor til at træde en ældre sort kvinde over tæerne. Jeg kunne se, hvordan vreden lynede ud af den sorte kvinde, og ikke kun fordi hun havde ondt i tæerne. Jeg løb derover og tog min mor om skulderen - en brun datter og en hvid mor - og fik afvæbnet situationen og lod forstå, at det kun var et fysisk fejltrin, ikke et racemæssigt. Det har altid været det dejlige ved Danmark. Danmark har ikke den enorme racemæssige bagage, hvor bare dét at træde en anden over tæerne kan have så stor betydning.« Har holdningen i Danmark ændret sig gennem årene. Fra »venlig nysgerrighed« i 1960erne til i dag? »Det er anderledes i dag. Jeg er hjemme i Danmark hvert år, og jeg er både i København og Herning, og der er kommet en lidt anderledes tone. Ikke overvejende, ikke hos det store flertal, men jeg møder noget, som jeg aldrig har mødt før - måske hos fem procent af de mennesker, som jeg møder. En kulde. En instinktiv afstandtagen.« Hvordan giver den sig udtryk? »Hvis jeg f.eks. leder lidt for længe efter et dansk ord. Jeg forsøger at holde mit dansk flydende og ajour, men der er altså enkelte ord, som kan smutte, og så skal jeg fiske efter dem. Og så viser utålmodigheden sig, og en enkelt kan måske finde på at sige, at jeg »skulle tage at lære at tale sproget rigtigt.« Men overvejende er Danmark stadig min barndoms Danmark.« Din bog er tankevækkende på så mange måder, men også på en måde, som ikke har noget med indholdet at gøre. Hvordan kunne det tage så mange år at få den udgivet? »Det har taget 12 år at skrive bogen. Fra jeg begyndte at skrive, til jeg endelig fik den udgivet, og problemet var at finde en forlægger, som ville have den. Jeg har fået over en snes afslag, og hver gang med den samme begrundelse: At der simpelthen ikke var et marked for en historie om en sort, hvid og dansk pige. Men det er et temmelig tosset argument, for bogen handler om så meget andet. Om at finde sig selv Det undrer mig gang på gang, hvordan forlagene mangler fantasi. Hvordan de jager den næste succes ved at sammenligne med den forrige. Længe ville forlagene kun have den næste »Da Vinci Mysteriet«, og de blev ved med at udgive kloner, ind til genren blødte ihjel. Så skulle det være kvindelige detektiver, så seriemordere. I stedet for at tænke en smule mere fremadrettet. At tage en chance med et manuskript, som går på tværs af tendensen, men som måske har en ny tendens i sig.« Men du blev udgivet »Takket været forfatteren Barbara Kingsolver. Hun har indstiftet Bellwether-prisen for at fremme - som det hedder - \"seriøs amerikansk social-litteratur\". Jeg sendte mit manuskript ind, og en dag lå der en besked på min telefonsvarer: \"Hej, det er Barbara Kingsolver. Jeg vil gerne tale med dig om dit manuskript. Vær venlig at ringe til mig på nummer det-og-det. Jeg græd og skreg af glæde.« Du er kun 40 år, og du er i anmeldelser blevet sammenlignet med forfattere som nobelpristageren Toni Morrison. Tør man nogensinde skrive igen? »Det gør jeg heller ikke (griner, red.). Nej, det er en kolossal ære. Morrison er et af mine helt store forbilleder, andre er Jamaica Kincaid og Barbara Kingsolver, og jeg havde aldrig forestillet mig, at jeg skulle blive nævnt i samme sætning som dem. Det kan tage pusten helt fra mig.« Men ikke desto mindre er du i gang med at skrive igen! »Korrekt. Om en anden sort-hvid skæbne, Madame La La, som ved forrige århundredeskifte optrådte som stærk kvinde i et cirkus i Paris. Hun var berømt i sin tid, en mulatkvinde med en gådefuld skønhed, og Degas malede hende. Men samtidigt optrådte hun også i freak shows sammen med »Den behårede havkvinde« og »Det manglende led«. Vi ved meget lidt om hende i dag, og jeg vil forsøge at fortælle min version af historien om Madame La La.« Så ikke noget Herning denne gang? Eller flæskesteg med rødkål? »Jeg er ked af at sige det, men du må vente på bogen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/heidi-faldt-ned-fra-himlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/882647/2359997-heidi-durrow.jpg",
            "publication_time": "Lørdag d. 20. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}