{
    "version": "1.0",
    "document": {
        "id": 7456,
        "title": "Heil i børnehaveklassen",
        "content": "BARCELONA: Federico er en høflig og velopdragen dreng. Hver dag, siden han i efteråret startede i børnehaveklasse på en skole i den norditalienske by Cantù, har han hilst pænt på såvel kammerater og pædagoger som pedellen. Og ingen har haft noget at udsætte på den fireåriges opførsel, indtil han for nylig begyndte at gøre det med højre arm strakt ud fra kroppen i en vinkel på 40 grader i forhold til en vandret akse. I første omgang ignorerede pædagogerne den fascistiske hilsen som et tilfældigt påfund. Men da Federico – et opdigtet navn, som de italienske medier har givet drengen – systematisk fortsatte med at heile, spurgte de ham hvorfor. Det var mor og far, som havde lært ham at gøre det, forklarede den fireårige.  Man kan, også i Italien, mene om Benito Mussolinis regime, hvad man vil. Men landets forfatning forbyder brugen af fascistiske symboler og heriblandt ikke mindst den gamle romerske hilsen, der blev indført af Il Duce i 1925, og som også var populær i Nazityskland. Derfor indkaldte pædagogerne Federicos forældre til et møde om sagen, der imidlertid forløb noget anderledes, end de havde regnet med. Det unge par på 30 og 29 år erkendte uden omsvøb, at de selvfølgelig forsøgte at indskærpe deres fascistiske værdier over for sønnen. »Hvad mærkeligt er der i det? Vi vil blot give ham en ordentlig og samtidig naturlig opdragelse,« forklarede forældrene ifølge avisen La Repubblica.  Hvorefter faderen for at understrege sin pointe smøgede det ene skjorteærme op og stolt fremviste et hagekors tatoveret på overarmen. I den sydfranske by Nice, meldte en skoleinspektør for nogle måneder siden en otteårig elev til politiet, der indkaldte ham til forhør. Det skete, efter at eleven havde nægtet at »være Charlie« og forsvaret terrorangrebet mod det satiriske magasins redaktion i Paris. Også pædagogerne på skolen i Cantù overvejede at indberette Federicos politisk ukorrekte opførsel til deres overordnede. Men efter at have sundet sig oven på hagekorsfremvisningen valgte de i stedet at klare sagen »med venstre hånd«, som man siger i Sydeuropa. På et nyt møde fik forældrene et ultimatum: Enten sørgede de for, at deres søn holdt op med at heile i tide og utide, eller også ville han med henvisning til grundloven blive smidt ud af skolen.  Pludselig at stå uden pasningsmuligheder er, som alle travle småbørnsfamilier ved, en frygtindgydende trussel. Og stillet over for den, besluttede forældrene tilsyneladende at slække på de fascistiske opdragelsesmetoder. I hvert fald har Federico siden holdt højre arm i ro, når han sigerciaoogbuon giorno. Tilbage står spørgsmålet om, hvorfor et ungt par vælger at skilte så åbenlyst og tilsyneladende naivt med deres ekstreme ideer på en ulovlig måde. Ifølge La Repubblica er det næppe tilfældigt, at sagen opstod netop i Cantù.  Byen, der ligger nær Como-søen, har gennem de seneste år huset den højreekstreme Boreal Festival med deltagelse fra flere europæiske lande. Det sker »af hensyn til ytringsfriheden, der også gælder for fascister«, hævder Cortùs centrumvenstreorienterede borgmester, der selv har deltaget i arrangementet. Og hvis det er i orden at hylde fascistiske idealer med kommunal velsignelse, hvorfor må man så ikke heile i børnehaveklassen?",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/heil-i-boernehaveklassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/57244/8932313-17udlmussolini---fascist-sajpg.jpeg",
            "publication_time": "Lørdag d. 16. maj 2015, kl. 20.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}