{
    "version": "1.0",
    "document": {
        "id": 18781,
        "title": "Heja Matematikk",
        "content": "Norge rykker igen for at placere sig som en international matematik-dynamo. Siden 2003 harNorske Videnskaps-Akademi uddeltAbelprisen,som sigter imod hædermæssigt at blive Nobelprisen i matematik og som økonomisk belønner modtagerne på samme rare måde, aktuelt med seks millioner norske kroner. Prisen er opkaldt efter en stor norsk matematiker Niels Henrik Abel, og i hans navn er også oprettet initiativer rettet mod overskolelever, der kan deltage i Abelkonkurrencen i matematik, og mod matematikstuderende, der kan søge om Abelstipendier. Nu rækker Abel-initiativet ud i verden med hjælp fra det Oslobaserede firmaPetroleum Geoservices, PGS, der tilbyder hjælp overalt i verden med at finde skjulte olie- og gasreserver offshore. Til det formål bruges avanceret matematik til at indsamle, analysere og tolke data om seismik og geofysik, og PGS skyder nu i alt 15 millioner norske kroner over fem år i at udvikle matematikere både i Norge og \"offshore\".  En del af pengene går til de eksisterende Abel-satsningerne i hjemlandet, herunder til udvikling af den nationale matematikportal Matematikk.org.En stor del af PGS' bidrag går til et nyt initiativ for at støtte udvikling og undervisning i matematik i udviklingslande. Abelfondet og PGS planlægger bl.a. at oprette et regionalt «Center of Excellence in Mathematics» et sted i  Afrika.Alfred Nobel selv ønskede ikke at belønne matematikere med sin pris, medmindre de også udfoldede sig i anvendte videnskaber som fysik og kemi. Den internationale pris, der i hæder kommer tættest på, er Fieldsmedaljen, som kun uddeles hvert fjerde år, og kun til matematikere under 40 år og med en mere beskeden monetær belønning, Alfred Nobel selv ønskede ikke at belønne matematikere med sin pris, medmindre de også udfoldede sig i anvendte videnskaber som fysik og kemi. Den internationale pris, der i hæder kommer tættest på, er Fieldsmedaljen, som kun uddeles hvert fjerde år, og kun til matematikere under 40 år og med en mere beskeden monetær belønning,",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/heja-matematikk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/695195/4706425-norway-culture-abel-prize.jpg",
            "publication_time": "Mandag d. 28. november 2011, kl. 21.25",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}