{
    "version": "1.0",
    "document": {
        "id": 13698,
        "title": "Hektisk kapløb med tiden for at lukke »hackernes drøm« på internettet",
        "content": "»Internetapokalypsen« og »det værste hack i årevis«. Sådan omtaler it-sikkerhedsfagfolk et nyopdaget og særdeles alvorligt sikkerhedshul i den meget anvendte Java-software, og lige nu er det et kapløb med tiden at få lukket hullet, inden hackere kommer for godt indenfor. For mange millioner af computersystemer er ramt – heriblandt hos giganter som Apple, Tesla, Minecraft, Twitter og Google. Det er en alvorlig fejl i den vidt udbredte og meget anvendte Apache-software Log4j, som har tændt alle advarselslamper. Den tyske cybersikkerhedsmyndighed Bundesamt für Sicherheit in der Informationstechnik (BSI) har sat trusselsniveauet på rødt for at understrege alvoren. Det store it-sikkerhedsfirma NCC Group omtaler hullet som »kritisk og på højt niveau, så der skal reageres så snart som muligt«. Det var en ansat fra den kinesiske internetgigant Alibaba Groups it-sikkerhedshold, som først slog alarm. Det skete 24. november, hvor han skrev til gruppen af frivillige programmører, som konstant opdaterer og udvikler opensource-softwaren, at han havde opdaget en sikkerhedsfejl, hvis »sårbarhed har betydelige konsekvenser«. It-eksperten havde opdaget, hvordan en hacker kunne udnytte fejlkodningen i Log4j til at nå til enhver hackers drøm – at kunne fjernovertage en computer, altså kontrollere den fuldtud udefra. Beskeden satte øjeblikkelig et globalt kapløb i gang for at få opdateret alle kritiske computersystemer. Den amerikanske cybersikkerhedsmyndighed beskrev opdagelsen som en »betydelig trussel«. Log4j er software, som programmører kan lægge ind i andre programmer for at overvåge eller logge alt, hvad programmerne laver – både vanlige operationer og alvorlige fejl. Det giver dem detaljerede oplysninger, så de kan rette mulige fejl i deres programmering. Som gratis opensource-software bliver Log4j derfor brugt i millioner af programmer, og den fundne sårbarhed har tilsyneladende ligget uopdaget i softwaren siden september 2013. Det er de frivillige udviklere i nonprofitorganisationen Apache Software Foundation, som holder Log4j ajour, og de smed ifølge det amerikanske nyhedsbureau Bloomberg alt, hvad de havde i hænderne, da advarslen fra Kina kom. Målet var at få sikkerhedshullet lukket og opdateringer sendt ud, før andre – især hackere – blev opmærksom på alvoren. 8. december skrev den kinesiske it-ekspert imidlertid igen til programmørgruppen. Nogen havde netop afsløret detaljer om sikkerhedshullet gennem det kinesiske svar på Facebook, WeChat. »Skynd jer,« lød hans opfordring. Men allerede 1. december fandt det amerikanske it-sikkerhedsfirma CloudFlare tegn på, at de første hackere havde opsnuset mulighederne og var begyndt at misbruge dem til at skaffe sig adgang til og kontrol med it-systemer verden over. Apache-programmørerne har i hast fået en sikkerhedsopdatering klar, som kan lukke for hackerhullet, men det kræver nu, at alle, der bruger Log4j-softwaren faktisk får den opdateret, så ingen kan komme ind ad bagdøren. Den hollandske cybersikkerhedsmyndighed har udarbejdeten liste over software, som er påvirketaf sikkerhedshullet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hektisk-kaploeb-med-tiden-for-at-lukke-hackernes-droem-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1496312/23954774-pix-hacking.jpg",
            "publication_time": "Tirsdag d. 14. december 2021, kl. 13.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}