{
    "version": "1.0",
    "document": {
        "id": 18829,
        "title": "Hele verden ind i børneværelset",
        "content": "Maria og Paco bor på en losseplads i Sydamerika. De spiser gammelt brød og samler affald. Børnene sorterer plastic, glas, metal og pap i store bunker. Når bunkerne er blevet store nok, kommer de voksne og henter det. »Er det alt? Gemmer I noget?« spørger opkøberne. Børnene skal aflevere alt til de voksne, så da Maria finder og beholder en underskøn dukke, går det gruelig galt. Sult, fattigdom, krig, naturkatastrofer, ulighed, menneskerettigheder m.v. er rykket ind i børnebøgerne. Helt konkret, som her i billedbogen Marias dukke (2010) af Morten Dürr og Lars Gabel, og også på et mere overordnet plan som fx med Vi er alle født frie. Verdenserklæringen om menneskerettigheder i billeder (2008). De to titler er bare et par eksempler på børnebøger, der peger ud mod den store verden og konfronterer danske børn med en virkelighed, som måske/måske ikke ser meget anderledes ud end den, de kender og selv er en del af.  Tendensen til et større udsyn dominerer ikke det samlede børnebogsmarked, men er alligevel markant nok at hæfte sig ved, og så ligner den - interessant nok - den tendens, der gjorde sig gældende herhjemme omkring 1945, ikke mindst i Egon Mathiesens billedbøger. Det bedste eksempel herpå er nok Mathiesens Fredrik med bilen (1944) om den lille, hvide dreng Fredrik, der rejser ud i verden for at møde sorte børn. Der er dog forskel på formidlingen af »verdens-stoffet« dengang og nu. I Fredrik med bilen er det enheden, ligheden og harmonien, der betones, snarere end afstanden mellem mennesker og nationer. Generelt er det positive budskaber, bl.a. om venskab, leg, musik, sang og dans, der lægges frem som bud på nogle fælles, mellemmenneskelige værdier. Nok især oven på forfærdelsen over krigens gru og mottoet »aldrig igen«, som affødte håbet om, at de (endnu) uskyldige børn gennem indsigt i og respekt for andres forhold og holdninger ville kunne bygge bro mellem alverdens kulturer. I 40erne og 50erne var det ikke god tone, at børn tog ordet eller stillede kritiske spørgsmål. Bl.a. derfor fremstår børnebøgerne omkring 1945 typisk mere naive og entydige i deres fremstillinger, ligesom de giver flere svar, end de stiller spørgsmål, og lægger op til diskussion. Børnebøgerne i dag er til gengæld ofte mere tvetydige og åbne over for valg og dilemmaer, som i højere grad overlader tolkningen til børnene selv. Hvor det før var »vi er alle ens under overfladen, og derfor skal vi have lige muligheder/rettigheder«, er det nu respekten for forskellighed, der er i centrum. Forskellen i udgangspunktet afspejler den mere komplicerede og fragmenterede virkelighed, som børn lever i anno 2011. Ikke sådan forstået, at »det hele« var nemmere eller bedre i gamle dage - en tid oven på to verdenskrige, med millioner af døde, enorme flygtningestrømme, udbombede byer og ikke mindst Holocaust. Alligevel var i det mindste danske børns verden mere overskuelig dengang end nu. I dag har danske børn faktisk mødt de sorte, røde, brune og gule børn, som den lille hvide Frederik rejser ud i verden for at finde - på ferier til eksotiske rejsemål, i Børnenes U-landskalender, via YouTube, i skolen eller boligområdet via indvandring og immigration. Nogle har givet penge til tiggende børn i fjerne verdensdele, selv om det i sagens natur er turistområder og ikke lossepladser, de typisk besøger. Ikke desto mindre ved vi stort set alt, hvad der er værd at vide om, hvordan folk fra andre kulturer lever og tænker. Eller har mulighed for at få del i denne viden, hvis vi gider/orker. Trods disse forskelle bygger formidlingen af »verdensstof« både før og nu på den samme grundlæggende forestilling om, at bøger kan gøre mennesker klogere på sig selv og hinanden. Forfattere, illustratorer og forlag beskæftiger sig altså med »verdens-stof« ud fra ønsket om at fremme børns forståelse for det fremmedartede - det være sig forskelle inden for køn, seksualitet, religion, kultur, hudfarve og etnisk oprindelse etc. Men nu bliver man jo ikke nødvendigvis hverken klogere eller mere empatisk af at få fyldt viden på. Optræningen af den kritiske sans er nødvendig, hvis børn skal kunne sortere i og forholde sig til det ikke umiddelbart kendte eller forståelige. Børn kan også blive for overstopfodrede med information, ja ligefrem forhærdede af at få for mange detaljer fyldt på. Især hvis disse igen og igen handler om katastrofer, opsvulmede maver og fluer i øjnene. Om alle ofrene i den 3. verden. Verden er jo sammensat, ikke blot af elendighed og ekstremer, også af hverdag, normalitet og harmoni. Folk i den 3. verden sulter ikke alle sammen hele tiden, millioner tilhører nogle stærkt voksende middelklasse-befolkninger, hvis børn tumler med spørgsmål og problemer, som til forveksling ligner dem, danske børn kender - om alt fra skolegang, lektielæsning og skiftende mode inden for tøj- og mobilmærker til fodboldkampe, venskaber, kærester, latterlige forældre etc. Også børnelitteraturen savner nuancer i formidlingen af »verdensstof«, for selv om der bør være plads til de problematiserende børnebøger, der kan give et realistisk indblik i, hvordan børn lever i fattige og fjerne egne, mangler der modbilleder til elendigheden og ekstremerne. En vigtig undtagelse her er forlaget Hjulet, som siden 1985 har udgivet børnebøger fra den 3. verden. Manu Sareens serie om drengen Iqbal Farook og hans familie på Nørrebro er et andet godt eksempel på, at »verdensstof« ikke behøver at tage afsæt i elendighed eller fremstille sine personer som ofre. Men kan danske børn så overhovedet rumme alt det fremmedartede og umiddelbart uforståelige? Der er som bekendt forskel på børn såvel som på deres læsemåder og tolkninger; fortællinger, der på nogle virker overvældende og ubegribelige i al deres fremmedartethed, vil påvirke og engagere andre. At litteraturen rummer muligheden for at (ud)danne sin læser, og at børnebøger kan bidrage til at stimulere og udvikle børnelæsere i mere empatisk retning, er jeg derfor ikke i tvivl om. Lige så lidt som jeg tvivler på, at det netop er denne hensigt, som ligger bag tendensen til at bringe den store verden ned i børnehøjde. Også fra officiel side bakkes forestillingen om dannelse gennem litteraturen op, bl.a. i Undervisningsvejledningen for danskfaget, hvor det fremhæves, at »Eleverne beskæftiger sig med litteratur for at få oplevelser og dybere indsigt i sig selv og andre«. Børnebøgerne er nødt til at følge med tiden, og tiden kalder - igen - på et større udsyn. I takt med at børns virkelighed bliver mere kompleks, må også børnebøgerne blive det. Eller en del af dem, må jeg hellere understrege, jf. den store andel af ukomplicerede pege-, serie- og mainstreamudgivelser, som hviler på et fundament af tryghed og genkendelighed. Der udkommer flere børnebøger nu end nogensinde før i Danmark; i 2009 lå udgivelsestallet på i alt på 2.012 titler, et antal der er et af de højeste i verden i forhold til befolkningstallet. I grunden ret opløftende i så lille et sprogområde som det danske, især fordi kvaliteten generelt befinder sig på et ganske højt niveau. Det er glædeligt, at der midt i mangfoldigheden af tendenser er blevet plads til et større udsyn i børnebøgerne. Fordi det afspejler og er med til at nuancere det fragmentariske verdensbillede, som - hvad enten vi bryder os om det eller ej - er en del af børns virkelighed i dag. Lader disse børnebøger børnene i stikken - ved at præsentere dem for et større udsyn uden samtidig at servere et medfølgende sæt enkle og entydige svar? Jeg tror det ikke, selv om jeg gerne vil medgive, at det til tider kan være nødvendigt at have lidt is i maven, når fortællingerne ikke er helt så hyggelige, som man kunne ønske sig. Det tvetydige blik er nemlig det bedst tænkelige redskab at tilbyde børnene, når det gælder om at lære at manøvrere i en kompleks samtid. Åbenhed og kritisk sans klæder børnene på til bedre at forholde sig til alt det, vi ikke umiddelbart forstår eller kender. På visse områder kan der endda vise sig at være mere der samler end spreder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hele-verden-ind-i-boernevaerelset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/698928/4681590-kroniktegning.jpg",
            "publication_time": "Lørdag d. 12. november 2011, kl. 20.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}