{
    "version": "1.0",
    "document": {
        "id": 9519,
        "title": "Helle Andersens evige boligsøgen i København er billedet på et bredt problem, der også rammer »velfungerende folk med fine job og fin indkomst«",
        "content": "Hun har ledt alle steder. I Facebook-grupper, blandt venner og bekendte, hos kommunen og hos boligselskaber. Men intet er lykkedes. Hun har prøvet alt. Hoppet fra lejlighed til lejlighed, fra værelse til værelse. Men hun har ikke kunnet finde en fast bolig med plads til hende og hendes datter Helene på halvandet år. Det er et stigende problem, som mange københavnere i fremtiden kan komme til at møde. For byen er slet ikke indrettet til dem, der bor flest af: singlerne. 44-årige Helle Victoria Andersen er blot en af en række enlige forældre, som Berlingske har talt med om boligbesvær. »Det er umuligt at finde en lejlighed i København som enlig forælder. Jeg har talt med flere boligselskaber, der fortæller, at det sagtens kan tage 10-30 år, før man får noget ud af at stå på venteliste til en almen bolig i København,« siger Helle Andersen. »Og private lejeboliger kan sagtens koste op imod 12.000 kroner om måneden – bare for en toværelses. Det kan jeg ikke betale, hvis der også skal være råd til at leve,« fortæller hun. I 2011 flyttede hun fra Jylland til hovedstaden. Siden da har hun befundet sig forskellige steder i byen. Det er ikke, fordi Helle Andersen kræver at bo på Frederiksberg eller i København. Men mulighederne skal passe med hendes arbejde og hendes datters mulighed for at gå i en institution, der også har åbent om aftenen, fortæller hun.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Først i Ishøj, sidenhen i Nordvest. Nu bor hun på Frederiksberg i en toværelses lejlighed, hvor hun og hendes datter endelig kan bo i fred. Det er dog kun midlertidigt. Boligen har hun nemlig fået gennem den sociale hjælpeorganisation Forælder Fonden, som enlige forældre kan kontakte for blandt andet at få hjælp til boligsøgning. Derfor skal hun fortsat søge en permanent bolig. Men det er som skruen uden ende, fortæller hun. I København kan man i over halvdelen af husstandene finde en enkelt voksen beboer.Tendensen med flere singler i storbyen har været stigende de sidste fem år, og i fremtiden vil det kun fortsætte. Det viser en prognose i Københavns Kommunes boligredegørelse for 2023. Det stiller hovedstaden nye krav, som den lige nu ikke lever op til. Den skal have flere boliger, der er mindre og billigere, så de matcher én voksen beboer – med eller uden barn. Ifølge Helle Andersen bør der i København være plads til alle slags mennesker med alle slags indkomster. Også sygeplejersker og sosu-assistenter.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Kasper Borgström Kann, der er leder af rådgivning i Forælder Fonden, fortæller, at et stigende antal enlige forældre er nødt til at gå fra hus og hjem, fordi de – eksempelvis efter en skilsmisse – bliver enlige og ikke kan betale en så høj husleje, som de møder i København. »Vi kan se, at det jo faktisk er folk med fine job, der får sværere og sværere ved at komme ind på boligmarkedet i København, når de er røget ud,« siger han og fortsætter: »En del af dem, der søger hjælp hos os, har et fint job og fin indkomst. De er velfungerende og har ikke andre problematikker, end at de ikke har en bolig. Men de kan ikke få en almen bolig, fordi de ikke har været skrevet op i 20-25 år. De er desperate. De ved simpelthen ikke, hvordan de skal komme ind på boligmarkedet,« fortæller han. Gennem sit arbejde i Forælder Fonden har han set, at mange forældre har måttet bo i en etværelses bolig med begge børn, fordi det er økonomisk muligt. Det samme måtte Helle Andersen gå igennem. I halvandet år endte Helle Andersen med at bo i Nordvest. Stort set lige siden hendes datter var nyfødt. En bekendt af Helle Andersen lod hende og hendes datter bo hos ham. For alternativet var at være hjemløs. Men løsningen var langtfra optimal. Hverdagen var urytmisk, og privatlivet var ikkeeksisterende. »Ham, vi boede med, læste og gik på arbejde, og det var bestemt ikke godt for min datter, der havde brug for ro. Det gav hende stress og gjorde hende deprimeret,« siger hun. I lejligheden på Frederiksberg er det dog meget bedre. Faste rammer og en – for nu – fast base har højnet humøret hos både Helle Andersen og datteren, selvom boligjagten stadig er reel. Generelt er København sværere at finde en bolig i sammenlignet med andre danske byer, fortæller Mira Lie Nielsen, der er boligøkonom i Nykredit. Mira Lie Nielsen er boligøkonom i Nykredit.Fold sammenLæs mereFoto: Mathias Svold. »Der er kamp om pladsen og om boligerne, og det gør, at det oftest er dem med de største lommer, der kommer til at vinde,« siger hun. Det skyldes en lang række faktorer, som prisstigning på boligpriser og husleje, mangel på små boliger og en stor efterspørgsel på de boliger, der er. »I en lang årrække har man bygget til børnefamilierne,« fortæller hun. »Desuden har de mange forældrekøb suget de mange mindre lejligheder ud af markedet, og derfor er der kamp om de små lejligheder, hvilket også har gjort, at prisen på dem er steget hurtigere end på de store.« Selvom Helle Andersen har fast arbejde som social- og sundhedsassistent, har hun efter de faste udgifter ikke råd til de små lejligheder, hun har set på. Treværelseslejligheder og derover er helt udelukket, forklarer hun. Det pladsbehov har de slet ikke. Selv med et fast arbejde er der ikke mange boliger, som Helle Andersen kan betale, hvis der også skal være penge til hende og hendes datter. Og de almene boliger, der findes i København, har lang ventetid, fortæller hun.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. »Normale folk med normal indkomst kan jo ikke finde en lejlighed herinde. Om det er mig eller en sygeplejerske, så kan man ikke betale de store huslejer og lægge et kæmpe depositum. Alle mennesker har ret til en bolig, som de kan betale.« Kunne du overveje at søge bolig uden for hovedstadsområdet? »Ja, men lige nu arbejder jeg i Brøndby, og min datter går i daginstitution med udvidede åbningstider, fordi jeg arbejder om aftenen. Men hvis det passer min økonomi og min datters behov, hvorfor så ikke? Jeg gør ikke krav på at bo i København.« Københavns Kommunes befolkningsfremskrivning viser, at der er behov for at bygge 64.000 boliger frem mod 2050, hvis der skal være bolig til hver ny familie. Og hvis der derudover skal rettes op på efterslæbet fra årene med finanskrise i byggeriet af især små og mellemstore boliger, er der behov for endnu flere boliger. Ifølge teknik- og miljøborgmester Line Barfod (EL) skal der bygges flere boliger i en størrelse på 60-80 kvadratmeter til en pris på omkring 7.-9.000 kroner. Line Barfod (EL), teknik- og miljøborgmester i København.Fold sammenLæs mereFoto: Mathias Svold. »I starten af 2010erne fik vi en mulighed for at kræve, at mindst 25 procent af boligerne i de nye lokalplaner er almene. Nu er der så langsomt ved at blive bygget flere almene boliger. Men der går jo nogle år, før de er billige nok til, at mange har råd til dem,« fortæller Line Barfod og fortsætter: »Det kan også være en mulighed at få nogle af de private til at se på at bygge billigere boliger, end de gør nu.« Og når man på Københavns Rådhus skal vedtage en ny kommuneplan næste år, håber hun, at det vil lykkes at få gjort op med kravet om en gennemsnitsstørrelse på 95 kvadratmeter af nyopførte boliger. Det kan måske resultere i flere små boliger i byen. Overborgmester Sophie Hæstorp Andersen (S) er dog ikke enig i en afskaffelse af reglen. »Der mangler ikke kun små boliger til singler i København, vi mangler alle typer boliger. Boligmarkedet er meget presset, og der bliver bygget alt, alt for lidt i København i forhold til, hvor mange der ønsker at bo her. Løsningen er ikke at sløjfe 95 kvadratmeterreglen og overlade udviklingen af København til de rå markedskræfter, som Enhedslisten foreslår i forbindelse med næste års kommuneplan,« skriver hun i et skriftligt svar til Berlingske. Hun uddyber: »Det er netop den regel, som sikrer, at der bliver opført boliger til børnefamilier. Allerede i dag siger mere end halvdelen af de familier, der flytter ud af byen, at det er fordi, de mangler boliger med tilstrækkelig plads, der er til at betale. De ville faktisk gerne være blevet i København.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/helle-andersens-evige-boligsoegen-i-koebenhavn-er-billedet-paa-et-bredt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1748021/24599880-helle-victoria-bor-p-frederiksberg-med-sin-datter.jpg",
            "publication_time": "Fredag d. 22. december 2023, kl. 09.04",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}