{
    "version": "1.0",
    "document": {
        "id": 4840,
        "title": "Hellerup-lejligheder koster mindst 20 millioner. Velkommen til vandskade, skimmelsvamp og pibelyd",
        "content": "For 30 millioner kroner forventer man noget ekstraordinært. Det var også det, Michael Rossing og de andre købere i Tuborg Havnepark i Hellerupblev lovet: »Danmarks mest unikke liebhaverboliger« i en liga, »der aldrig tidligere er set udbudt« – og så endda med udsigt til »hovedstadens skyline«. Men fejl efter fejl har betydet, at oplevelsen har budt på alt andet end luksus: »Vi har endda været relativt heldige i vores lejlighed,« siger Michael Rossing, der bor på 10. sal med sin kone. »Så det siger lidt om, hvor galt det står til.« Lejlighederne er blevet solgt for mellem 20 og 70 millioner kroner, og der er tale om nogle af de dyreste kvadratmeterpriser i hele landet. Alene i Rossing-parrets lejlighed er der blandt andet kommet vand ind fra skydedørene i stuen, der har været vandskade i loftet i deres soveværelse, og der trækker koldt luft ind i stuen, når vindstyrken er høj, hvilket også har givet anledning til en irriterende pibelyd. Billede af bygning: Den mindste af de solgte boliger er 197 kvadratmeter, mens den største er 412 kvadratmeter.Fold sammenLæs mereFoto: Linda Kastrup. Det startede helt tilbage ved indflytning i juni 2022 med, at der hverken var tryk på vand eller varme. »Det er groft, det vi har været udsat for her. Det er jo en stor beslutning at købe en ny bolig. Især for det beløb. Og det er slet ikke det, vi blev lovet,« siger Michael Rossing. Problemerne er kun et udpluk af det, som flere beboere i bygningen har råbt op om – og det er det, han frygter vil gentage sig i det byggeri, der bliver bygget 100 meter væk. Det er endnu et såkaldt kysthus, som ejendommene i Tuborg Havnepark kaldes. »Det korte af det lange er, at det er en skandale. Det er bestemt ikke nogen fordel for mig at sige det højt, men jeg føler, at nogen bør sige noget – rent principielt,« siger han med henvisning til, at det næppe vil gavne salgspriserne, hvis han vil sælge. Der er blevet sat stillads op for at udbedre de fejl i murværket, som har ført til vandindtrængning i flere lejligheder.Fold sammenLæs mereFoto: Linda Kastrup. Få etager under Michael Rossings lejlighed finder man en lejlighed, som lige nu er tom for mennesker. Men pappet på gulvet, det manglende loft og det afskærmede rum afslører, at også her har der været noget galt. Store dele af lejligheden, som er i samme prisklasse som Michael Rossings lejlighed, er helt afskærmet på grund af en stor fugtskade fra murværket. Et af rummene må man slet ikke gå ind i, fordi det er ved at blive desinficeret, efter fugtskaden har ført til skimmelsvamp. Lejligheden vises frem efter aftale med underboen, fordi vedkommende lige nu bor i sit sommerhus. I underboens lejlighed er det et rum, som er helt afspærret, fordi det skal desinficeres.Fold sammenLæs mereFoto: Linda Kastrup. Listen over de ting, som med tiden er blevet lovet udbedret, er lang. Flere mail er røget frem og tilbage mellem beboerne og folkene bag byggeriet. De tegner et billede af en ejendom, som er præget af fejl og mangler. I april begyndte arbejdet med at sørge for, at der ikke igen kommer vand ind i lejlighederne gennem murværk og vinduespartier. Både stilladset på pladsen og mail sendt til beboerne viser, at der er gang i et større arbejde med at reparere murværket og udbedre murpap i hulmuren, som har givet flere følgeskader. Der har været brug for malerreparationer. Lofter, der skal sættes op igen efter skaderne. Der er elinstallationer, der hænger løst. Her har der været vand i loftet. Og både i denne lejlighed og på trappegangen hænger der stadig elinstallationer.Fold sammenLæs mereFoto: Linda Kastrup. »Det er meget, meget mere, end hvad der er rimeligt. Jeg kan forstå, hvis der er mindre ting. Men det her er for meget,« siger Michael Rossing. På denne dag er der lavvande, men udefra kan man se, at vandet på et tidspunkt har stået højt på bygningen – og det har sat sine spor. »Jeg tør ikke tænke på, hvis det også er en af de ting, der skal laves.« Bygningens sokkel og laveste mursten viser spor af vand, og at fuger er skyllet ud.Fold sammenLæs mereFoto: Linda Kastrup. Men en ting er lejlighederne. En anden ting er det, der ellers er blevet lovet, siger Michael Rossing. »Da vi faldt over projektet, blev der talt om et fælles spaområde og en strandeng med et stort, kuperet område og grøn idyl. Men det ser slet ikke ud som på billederne eller i videoen,« siger han og viserden film, lejlighederne er blevet promoveret med. Her ser man, hvad der ligner et stort, grønt areal. Men det er ikke et, der synes at være plads til, når man besøger Tuborg Havnepark. På den video, der promoverer Tuborg Havnepark – eller Tuborg Strandeng, som det også kaldes – ser man et grønt, kuperet område, som skal præge stedet. Det mener Michael Rossing ikke, at stedet lever op til, som det ser ud nu.Fold sammenLæs mereFoto: Linda Kastrup. I et dokument fra 2019, der beskriver projekteringen af bygningen samt brandstrategien, er der tilmed beskrevet et »spaområde«, men i dag er der ikke noget spaområde i ejendommen. Michael Rossing fortæller nu om det langstrakte forløb med bygherren, Danica Pension, bygherrerådgiveren, COWI, og totalentreprenøren, NCC, fordi »nok er nok«. Han mener, at tilsynet og kontrollen har været utilstrækkelig. Og så er det med tanke på bygningen 100 meter væk, som er næste fase i opførelsen af de såkaldte kysthuse. »Kan jeg virkelig acceptere, at nogen bruger deres livsopsparing på en bolig, når de lige så godt kan blive udsat for det samme, som vi har været udsat for?« spørger han retorisk. På et nyligt møde er der blevet stillet krav om kompensation, siger han. For selvom hans underbo har fået tilbudt 25.000 kroner om måneden til genhusning, er der ikke blevet udbetalt nogen generel kompensation. Det er det, de nu venter på, mens fejlene bliver udbedret. Tuborg Havnepark, som den så ud i sommeren 2022. Det er et eksempel på en af de investeringer, Danica Ejendomme laver som en del af Danica Pension: »Vi investerer i fast ejendom for at sikre Danica Pensions 800.000 kunder et godt og sikkert afkast. De ejendomme, vi opfører eller renoverer, har fokus på arkitektur, kvalitet og bæredygtighed«, skriver de om sig selv.Fold sammenLæs mereFoto: Thomas Lekfeldt (arkiv). Berlingske har forelagt kritikken for både Danica Pension – herunder deres investeringsselskab Danica Ejendomme – og NCC og COWI. Som totalentreprenør er det NCC, som står for selve byggeriet, mens det er Danica Pension, som i sidste ende har det overordnede ansvar for, at ejendommene er, som de bør være. De erkender begge, at der er tale om klare og betydelige fejl, som de »tager ansvar og står på mål for«, og de understreger, at de er »oprigtigt kede af« og »ærgerlige« over fejlene og deres følgeskader. Det siger Danica Ejendommes udviklingsdirektør, Niels Fribo, og NCCs direktør for boliger i Østdanmark, Esper Christophersen. Og de understreger også begge, at de vil gøre det, der skal til, for at rette op på fejlene hurtigst muligt – og for at kortlægge alle fejl. Men hvordan kunne det overhovedet ske? Både Danica og NCC påpeger, at der er tale om et særligt og ambitiøst byggeri, og at hvert byggeprojekt har sine egne unikke detaljer. Ifølge Niels Fribo er det for tidligt at sige præcist, hvad der er gået galt, fordi de »ikke er færdige med evalueringerne.« »Men det er lige så meget i vores interesse som i købernes at finde alle fejl. Og vi tager alt den læring, vi kan, med i næste projekt. Det er en ulykkelig situation for alle, og jeg er overbevist om, at vores leverandører også tager den læring med sig,« siger han med henvisning til både udbedringerne og til det kysthus, som er ved at blive bygget. Niels Fribo ønsker ikke at kommentere, hvad udsigterne er til kompensation, eller hvornår det forventes, at ejendommen samlet set er fri for fejl og mangler. I forhold til spaområde og strandengen siger han, at de stadig leder efter en lejer, der kan udfylde det sted, hvor der kan komme spaområde – men det kan også blive en restaurant eller en helt anden seværdighed, siger han, og tidsrammen er ukendt. Med hensyn til strandengen handler det om at lade »naturen gå sin gang«, så naturen bliver»vild med vilje«. Sådan så bygningen ud i juli 2022, lige da beboerne var flyttet ind. I dag springer et stillads i stedet i øjnene.Fold sammenLæs mereFoto: Thomas Lekfeldt/Arkivfoto. Esper Christophersen fra NCC siger på lige fod med Danica, at de er ved at gøre status på alle fejl og mangler. Til det har de hyret en specialist i både fugt og murværk, som skal sikre, at fejlene udbedres rigtigt, at der ikke sker nye fejl, og at fejlene ikke gentages i det nye kysthus. Og så er de tilmed ved at undersøge soklen. »Der er sket svigt i flere led i dette byggeri, og der har vi også fejlet. Jeg synes egentlig, vi har et solidt og konkret kvalitetssikringssystem, men alligevel skulle vi have været mere opmærksomme, da der er tale om et komplekst projekt. Det er den læring, vi vil tage med os. Det er et svært hus, og det skulle vi have gjort bedre,« siger Esper Christophersen. Hos COWI lyder det også, at de »i fællesskab« med de andre aktører har arbejdet på at forstå årsagerne og efterfølgende finde »de korrekte og nødvendige udbedringsmetoder«. I forhold til vandskaden anser de det nu for afklaret. »Der har løbende været en tæt dialog med ejerforeningen, så det sikres, at både de igangværende og kommende udbedringer forstyrrer beboerne mindst muligt. På vegne af Danica har vi påtaget os at fungere som bindeled mellem Danica og beboerne for at sikre, at alle henvendelser om fejl og mangler bliver håndteret,« siger Jens Guldborg, Associate Project Director i COWI. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hellerup-lejligheder-koster-mindst-20-millioner-velkommen-til-vandskade",
            "image_url": null,
            "publication_time": "Lørdag d. 13. maj 2023, kl. 06.49",
            "author": "Alberte Bay Sandager",
            "related_links": [],
            "attachments": []
        }
    }
}