{
    "version": "1.0",
    "document": {
        "id": 21026,
        "title": "Helle Hertz: »At forlade mine tre børn var mit livs sværeste valg«",
        "content": "»Min mor, min storesøster, Lone, og jeg kom først over til Sverige 7. januar 1944 på et endagspas, som min mor havde skaffet sig i Kødbyen hos en slagtermester, der leverede kød til tyskerne. Hun kunne ikke medtage noget, der vakte mistanke om, at hun ikke ville vende tilbage om aftenen, så hun var rystende nervøs.« Der er ikke meget i skuespillerenHelle Hertz’ lille, men hyggelige og sommerlyse lejlighed midt i København, der får en til at tænke på et af de mørkeste kapitler i den nyere danmarkshistorie, jødeforfølgelserne under den tyske besættelse. Men hendes liv begyndte stort set med en farefuld flugt. »Jeg havde alle værdierne mellem to par gummibukser – noget, der siden er kommet med i alle sangene til mine runde fødselsdage. Som min mor altid sagde: »Du skreg så meget, at de overhovedet ikke ville røre ved dig.« Så vi havde alligevel lidt med på kistebunden derover.« Hendes jødiske grossererfar handlede med lædervarer, men havde nærmest ved en indskydelse besluttet sig for at flygte fra nazisterne og tage i forvejen. »Far kom af sted, uden at min mor vidste noget om det. Hele hans familie havde besluttet sig for at flygte, og hun troede, han fulgte den på vej. De havde så overtalt ham til at tage med. Min mor var ikke med, for hun gik med mig i maven. Så hun vidste ikke rigtigt noget om, hvad der var sket ham, da han ikke kom tilbage. Og det var jo en svær situation for hende, der snart sad alene med fire børn. Firmaet, Brdr. Hertz, lå i dvale imens. Jeg blev født i oktober 1943, så det var lige der, jødeforfølgelserne satte ind. Det fortælles, at der gik lang tid, før hun overhovedet ville se mig. Hun gik simpelthen i en slags fødselspsykose, så min dejlige moster måtte tage over en tid.« Det må alligevel have været et voldsomt indgreb i jeres familieliv? »Det var forfærdeligt, ikke mindst for min mors to ældste børn af første ægteskab, som hun måtte rejse fra, og som måtte tilbringe årene frem til befrielsen hos familie. De følte sig meget forladte. Pludselig var deres mor og deres søskende taget fra dem.« Hvordan var dit barndomshjem? »Vi boede på Thorvaldsensvej på Frederiksberg. Det var et meget varmt og kærligt hjem. Uhøjtideligt, åbent og festligt. Selv om jeg er vokset op i 1940erne og 1950erne, var der ingen rigtige grænser. Vi har altid været meget sammen med vores forældre, meget tætte. Alt skete lørdag eftermiddag, når far var kommet hjem fra sin forretning. Nye bekendtskaber, venner og veninder og senere kærester blev altid præsenteret ved eftermiddagskaffen. Det var der, man samledes, og det blev vi ved med, lige indtil de døde.  Min far var et livstykke. Når vi gik i biografen, min far og jeg, det kunne vi godt lide, så gik vi altid på Svineryggen, skrænten langs Søerne, og så sang han, tog fat i mig og dansede mazurka hen ad vejen. Hoppede og spjættede med benene fremme. Til stor irritation for mig. Tænk, hvis der var kommet nogen forbi! Jo, min far var en munter mand, Når det passede ham. Han havde også nogle mørke sider. Min mor var endnu mere munter. Og smuk. Hun elskede selskaber. Det gjorde min far ikke: »Åh, lillemor, hvorfor har du nu inviteret dem?« Han kunne godt lide bare at komme hjem og sætte sig med sin avis. Men af og til var der fester, specielt da vi var yngre, hvor man kunne høre, at det gik livligt for sig. Der blev danset og gjort ved, og når vi børn så blev sat til at støvsuge dagen derpå, hørte vi den plade, der altid lå på grammofonen, og som havde refrænet »Hula bongo bongo! Gid jeg var i Congo«. Der har vel været ting, vi ikke vidste noget om, men de havde et godt ægteskab. I hvert fald holdt de sammen til det sidste. Mor døde i fars arme, selv om hun nogle gange ikke kunne kende ham.« Du fortalte mig forleden dag, at du er ordblind. Så kan det vel ikke have været så sjovt at gå i skole? »Det var frygteligt. Det var en ren pigeskole, Marie Kruses Skole på Frederiksberg Allé. En fin, pæn skole. Jeg havde det dejligt med mine kammerater, men jeg lærte først at læse i 5. klasse. Jeg var lidt for festlig til, at de syntes, jeg var helt dum: »Hun er ikke for klog, men hun er sjov«. I skolen havde vi overhøring, hvor ens forældre gerne måtte komme. Da det blev min tur til at læse op, gik det fint, indtil jeg kom til et ord, jeg overhovedet ikke kunne finde ud af. Lærerinden prøvede at hjælpe: »Det er noget, rigtig mange mennesker spiser om søndagen, og det smager så godt.« Jeg blev ved med at fedte i det. Sveden løb af mig. Og så kom jeg frem til det: »FriKASSE.« »Det er ikke helt rigtigt.« Jeg blev mere og mere rød i hovedet, mens min mor sad og overvågede det hele. »Pludselig råbte jeg: »Frkadosseda!« »Nej, der står frikassé,« rettede lærerinden. »»Det får vi aldrig hjemme,« svarede jeg, og så havde jeg da forsvaret mig lidt.« Hvordan har du så klaret det at være skuespiller, når du er ordblind? Alle de ord? »Ved du hvad, jeg har lært en anden læseteknik. Jeg læser ord som et lille maleri, ligesom kineserne gør det. Når jeg læser indenad, har jeg ikke problemer. Ikke mere i hvert fald. Men jeg er jo altid kommet til kort inde på teatret, hver gang vi spillede et udenlandsk stykke. Ord, som jeg ikke umiddelbart kendte, har jeg haft det svært med. Hvad står der, jeg ved det ikke? Men så har der jo været søde sufflører til stede.« Var der nogen forventning til, hvad det var, I skulle i tilværelsen? »Nej. Lone, der altid har været klog, var jo på vej til at blive student, men så røg hun jo cigaren og mødte teaterdirektørenStig Lommer. Hun gik jo ud af 3.g uden at tage sin eksamen for at gå til teatret.« Banede hun vejen for dig ind i teatret? »Jeg havde ikke nogen drømme om teatret. Jeg håbede engang, da jeg var blevet 15-16 år, at blive jordemor. Jeg var også omstillingsdame i et firma: »Nej, desværre, han er ikke at træffe i øjeblikket, han er på rejse.« Men Stig kom jo i hjemmet, og en dag sagde han: »Ved du hvad, min søde skat, ABC-Teatret skal ud på turné, og en af pigerne kan ikke tage med, for hun har et lille barn. Kunne du ikke havde lyst til at tage med på den?« »Jamen, jeg kan jo ikke danse på den måde, Stig,« protesterede jeg. »Du får nogle prøver,« sagde han.  Det var noget med hatte og stokke og nogle trin, og jeg skulle også synge kor. Men det gik da. Hele turneen, hvor Kjeld Petersen og Dirch Passer også var med, lå jo om sommeren dengang. Jeg syntes jo, det var brandskægt at være med bag scenen. Det var jo egentlig kun den turné, jeg skulle med på. Men så sagde Stig: »Du kan jo godt blive her.« Det ville jeg da gerne, for jeg var 17 år og ville gerne tjene nogle penge. Jeg tænkte ikke så langt, for det var jo festlige dage.« Lone siger jo altid, hun var »Lommers pige«, mens du var egentlig Lommerpige? »Hun var solist. Det var jeg ikke, jeg var rigtig Lommerpige. Vi sagde ikke så meget, men trak gardiner frem og tilbage på scenen, for der var jo ikke plads til meget sceneudstyr. Og skulle der stole ind til en sketch, var det os, der bar dem ind, mens vi kiggede ned på stolerækkerne og flirtede lidt. Vi var jo pikant klædt på. Meget. Men selv om det ikke var synderligt, vi havde på, var det dyrt. Det var jo af modeskabere som Preben Birch og senereJean Voigt. Det fineste fine«. I var sexet staffage. De smadrede jo udhængsskabene på teatret for at stjæle jeres billeder? »Jo, man troede jo, vi var så frække, men det var vi jo slet ikke. Flere af os var gift. Vi var ganske almindelige, småborgerlige piger, der sad og strikkede. Jeg har aldrig kunnet forstå selv, at jeg var tiltrækkende. Dumme små ben med for tynde underben i forhold til lårene. Hadet min næse har jeg altid gjort. Men man kunne gøre sig attraktiv med godt med sort på vipperne og alt det der.« Helle Hertz startede som Lommerpige på ABC-Teatret hos svogeren Stig Lommer. Senere mente han, at hun havde talent til en rigtig teaterrolle, da en kollega måtte melde afbud til »Indiskret«, hvor Helle Hertz kom til at spille Buster Larsens unge elskerinde: »Jeg var jo den rigtige type.« Udateret foto.Fold sammenLæs mereFoto: Egon Engmann. I dag vil man jo opponere mod, at kvinder bare var til stede som sexede, umælende væsener? »Ja, lad ikke min datterLaurahøre det. Men det var jo en helt anden tid. Der er aldrig nogen, der har været uterlig over for mig. Det eneste, jeg har oplevet, var Knud Poulsen, der var direktør på Det Ny Teater, da jeg mange år senere skulle have lavet min kontrakt. »Ja, du vil vel ikke med op på divanen?« »Nej, det kan du tro, jeg ikke vil, hold din bøtte.«« FAKTAHelle HertzFørdt 1943.Søster til skuespilleren Lone Hertz.Begyndte sin karriere som 17-årig Lommerpige på  ABC-Teatret, hvor hendes svoger, Stig Lommer, var teaterdirektør.En lang række roller på danske teatre, i to omgange fastansat på Det Kongelige Teater, hvorfra hun pensionerede sig i 2013.Radio: »Karlsens Kvarter« og mange raditoteaterroller.TV-serier: »Een stor familie«, »Mor er major«, »Parløb«.Gift med skuespilleren, teaterchef Christoffer Bro 1963-1978. Levede derefter sammen med teaterchef Henrik Hartmann i 15 år.Mor til skuespillerne Anders Peter Bro, Nicolas Bro og Laura Bro.Henkel-Prisen 1989.FOLD UD Førdt 1943. Søster til skuespilleren Lone Hertz. Begyndte sin karriere som 17-årig Lommerpige på  ABC-Teatret, hvor hendes svoger, Stig Lommer, var teaterdirektør. En lang række roller på danske teatre, i to omgange fastansat på Det Kongelige Teater, hvorfra hun pensionerede sig i 2013. Radio: »Karlsens Kvarter« og mange raditoteaterroller. TV-serier: »Een stor familie«, »Mor er major«, »Parløb«. Gift med skuespilleren, teaterchef Christoffer Bro 1963-1978. Levede derefter sammen med teaterchef Henrik Hartmann i 15 år. Mor til skuespillerne Anders Peter Bro, Nicolas Bro og Laura Bro. Henkel-Prisen 1989. Nu ved jeg selvfølgelig ikke, hvad alle gik og lavede efter teatertid, men rygterne om det vilde ABC-Teatret er stærkt overdrevne. Selv jeg havde en kæreste dengang. En ung mekaniker. Tonen var måske lige på kanten i forhold til, hvad jeg var vant til. Men det var også festligt og sjovt. Jeg synes, teatret i dag er blevet så kedeligt. Alle er så alvorlige. Og hvor fanden er alle karakterskuespillerne henne? Alle de gamle? Dem savner jeg i dag. Jeg synes, de er så dygtige, men også glatte i dag. Ens. Og alle tager jo bare hjem efter teatertid.« Det var på ABC-Teatret, du mødte din første mand,Christoffer Bro? »Vi sad ude på Frederiksberg Allé i sensommeren og snakkede på en bænk. Sådan gik de aftener. Der skete ikke noget med noget. Men på et tidspunkt inviterede han mig med hjem til sin mor i Fredericia til jul. Han ville gerne have, jeg traf hans familie. Hans mor var indremissionsk. Vi måtte slet ikke sove i samme værelse. Jeg fik hans gamle drengeværelse, og han skulle ligge nedenunder. Et par måneder efter jul sagde Christoffer til mig: »Jeg ved ikke Helle, men jeg ville sådan ønske, vi kunne gifte os. Det piner mor sådan, at vi ikke er gift.« 1963. Helle Hertz blev gift som 19-årig med kollegaen Christoffer Bro. Senere blev han chef for Gladsaxe Teater, hvor hun også fik opgaver. Ægteskabet varede 15 år.Fold sammenLæs mereFoto: Børge Lassen. Jeg kunne jo godt lide ham, og han var sød og yndig at se på, så jeg sagde bare: »Ja, det var da en god idé.« Og så blev vi gift. Skærtorsdag, for der spillede vi ikke. Det blev faktisk til 15 års ægteskab. Og så var det bal forbi.« Hvad skete der? »Ved du hvad, når man bliver gift som 19-årig og kun har haft én kæreste først – jeg var jo en ærbar pige og havde kun haft min mekaniker – og så får en mand og tre unger, men aldrig har prøvet noget, og man så møder en anden mand, så sætter det fut i fejemøget. Og så kan man ikke kende sig selv. Så bliver man bare rygende forelsket.« Var det kontroversielt, atHenrik Hartmann, den senere teaterchef, var otte år yngre end dig? »Det var mere det, at jeg var gift med Christoffer, at jeg var direktørens kone. Og så tog jeg pludselig regissørassistenten. Det hele startede, mens vi gik og prøvede på »Hvem er bange for Virginia Woolf?« på Gladsaxe Teater. Henrik er jo en slags adoptivbarn af Bodil Udsen, der var med. »Hmmm,« sagde hun, som kun hun kunne. »Hvad er nu det for noget? Er det nu klogt, Bøllemand?« spurgte hun Henrik. Vi troede, at det kun handlede om, at vi var nysgerrige, og at vi havde det dejligt. En aften prøvede vi til kl. 22.30. Det var vidunderligt vejr, og vi tog tit ind i Grøften i Tivoli eller til Gråbrødre Torv for lige at lukke med en kold øl. Og så skete der det frygtelige, at jeg kom til at gå med Henrik op. Jeg havde tit kørt ham hjem, for han havde ingen bil. Og så blev det sådan. Christoffer vidste det godt. Jeg tror, han efter et par måneder opdagede, at der var noget i gære. Jeg sås med Henrik to gange om ugen, hvor Christoffer så tog børnene om morgenen. Vi levede sammen, indtil Christoffer så sagde: »Helle, jeg kan ikke mere. Det går ud over mig og mine nerver og det hele. Enten må du stoppe, eller også må det være slut mellem os.« Jeg tror, han havde håbet, jeg havde sagt, at jeg så ville prøve at stoppe mit forhold til Henrik, men det gjorde jeg ikke. Jeg kunne ikke. Det var mit livs sværeste valg.« Det var noget af en beslutning, du traf – også i forhold til dine børn? »Ja, det var meget vanskeligt. Jeg ville jo gerne have delt dem lidt mere imellem os. Men Christoffer syntes jo, at børnene skulle blive hos ham. Måske kom jeg hjem igen? Måske skulle man ikke begynde at rykke børnene op? Det resulterede så i, at han blev siddende i huset, og vi blev ført skilt, da den ældste, Anders Peter, kom på elevskole. Vi havde trods alt en kæmpe villa, sommerhus og alt muligt. Jeg kom afsted med kun mit tøj og et gulvtæppe – det var et, jeg selv havde købt. 1976: Med børnene Anders Peter, Nicolas og Laura Bro. Alle tre børn er gået i deres forældres fodspor. »Vi sagde til dem, at hvis de overhovedet kunne forestille sig noget andet end at blive skuespiller, skulle de vælge det. Men de lyttede ikke.« I dag hjælper Helle Hertz sin søn Nicolas med at lære hans roller.Fold sammenLæs mereFoto: Willy Henriksen. Det var selvfølgelig nok værst for ham, men også jeg har haft det slemt. Når jeg kørte børnene hjem, var jeg fandeme ked af det, for så havde jeg dem kun hver anden weekend og om torsdagen. Det var ikke meget. Og det er noget af det, børnene ikke kan forstå: »Hvorfor kæmpede du ikke, mor?« Så må jeg jo sige: »Der er mange grunde til det. Jeg ville ikke gøre far yderligere fortræd. Og jeg havde faktisk ikke kapacitet til at have jer.« Men de er jo alle sammen kommet – jeg har haft dem alle sammen boende, når de er blevet omkring 16 år. Det har jo været fint nok. De kan ikke sige andet, end at Christoffer og jeg altid har haft en god omgangstone og har prøvet at være venner. Vi har fejret familieting sammen.« Du var sammen med Henrik i 17 år? »Det lønner sig så ikke at have en otte år yngre mand, når man bliver ældre, for pludselig ville han måske gerne have børn på en eller anden måde, og han mødte så en yndig ung pige, og så blev det dem. Bare på et uheldigt tidspunkt i mit liv. På min 50-årsfødselsdag. Det var en stor sorg for mig, må jeg indrømme. 1990. Sammen med Henrik Hartmann, som hun dannede par med i en årrække. De har bevaret et stærkt venskab.Fold sammenLæs mereFoto: Jan Jørgensen. Men også vi har bevaret et venskab. Vi er trofaste. Så sent som forrige lørdag var jeg oppe hos ham og hans kone, Line, for at overnatte, for min datter, Laura, havde gæster med børn i sommerhuset, så der kunne jeg ikke rigtig være. Så ringer jeg bare og siger: »Må jeg komme over og sove hos jer i nat?« Hvis man har elsket hinanden, hvorfor skal man så hade hinanden? »Det kan man heller ikke, for der er jo masser af egenskaber, man sætter enormt pris på. Alle de kvaliteter, som i sin tid gjorde, at man fandt sammen med det menneske.« Du fik efterhånden taleroller på ABC-Teatret, blev opdaget af instruktøren Edvin Tiemroth, der gav dig din første seriøse rolle i Fjernsynsteatret. Og så kom du for alvor i vælten i begyndelsen af 1970erne, for du var jo tidens type på mange måder. Du lignende en moderne kvinde med en mand og et par børn og og en naturlig replik? »En gæv pige!« Hvad har du fået ud af at være skuespiller – ud over at du siger, det har været sjovt. Hvorfor har du partout skullet op på den scene? »Det startede jo med tilfældigheder. Men når man opdager, at der er nogen, der kan lide én og synes, man er god, vågner de ambitioner, som måske kun har ligget der latent. Og så får man med tiden lyst til at prøve noget mere, der ikke ligner det andet. Det er så bare ikke altid, der er nogen, der vil give én det: »Helle, hun er sådan en frisk pige.« Det er derfor, man er nødt til at kæmpe lidt for det.Berrit Kvorningog jeg satte for eksempel selv Jean Genets »Stuepigerne« op i 1983 med min yndlingsinstruktør, Joen Bille. Bagefter fik jeg så lov til at skifte rollefag og fik helt andre opgaver. Spillede Norén og alt muligt andet. Med Kurt Ravn i Molières »Tartuffe« på Det Danske Teater. Helle Hertz har spillet så mange roller, at hun ikke aner hvor mange. »Nogle gange sidder jeg og ser på noget i fjernsynet og tænker: »Gud, det er jeg da med i.««Fold sammenLæs mereFoto: Birthe Melchiors. Jeg har da også fået tilbudt nogle store roller, hvor jeg har sagt: »Nej tak. Men den anden, mindre rolle er mere interessant, hvis jeg må have lov at spille den i stedet for, så vil jeg gerne være med.« Jeg gider ikke arbejde, hvis jeg ikke synes, det er spændende.« Hvad har været det sjoveste ved at være skuespiller? »Det er jo alle de forskellige roller, jeg har spillet, laboratoriearbejdet. At bruge sin fantasi. Hvordan kommer jeg derhen, hvor jeg skal? Man finder nogle steder i sig selv, som man ikke tror, man har. Det har været dejligt og kreativt. Men de senere år var jeg ikke så glad for rollerne på Det Kongelige Teater. Det var småt og kedeligt. Det var hele tiden gentagelser af noget, jeg havde gjort før. Jeg tænkte bare: »Åh, nej Hvordan skal jeg dog forny mig på den baggrund? Hvad skal jeg gøre?« Det er ingen hemmelighed heller, at jeg har et dårligt helbred, og det bliver jo værre, jo ældre man bliver. Og så er det altså ikke sjovt, at man skal træde op for noget, der egentlig keder en lidt. Så det bedste, jeg nogensinde har gjort, er, da jeg sagde: »Tak for tilbuddet. Men nej tak« og holdt op, da jeg var 70. Jeg kunne måske godt lave lidt film og TV, men jeg har det sådan: Enten- eller. Min sønNicolasspørger mig nogle gange: »Savner du det, mor?« »Ikke et sekund,« svarer jeg. »Jeg får alt det, I andre oplever, når I er ude. Jeg er jo omgivet af teatermennesker, der fodrer mig med det seneste«.« Du har ikke fundet en mand igen? »Nej. Jeg har ikke mødt nogen. Jeg har ikke engang været interesseret. Jeg har mit eget liv. Det er ikke altid sådan, som andre synes, et liv skal være, men det passer mig.« Helle Hertz valgte at sige stop for karrieren, da hun fyldte 70. »Jeg er glad for mit liv,« siger hun.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det lyder næsten, som om det har været en befrielse at slippe for at leve op til det der med de mænd? »Ja, det synes jeg faktisk. Jeg har et dejligt liv. Jeg har mine børn tæt på. Vi hjælper hinanden. Og jeg kender en masse mennesker rundt omkring på Dantes Plads, som jeg snakker eller nogle gange sidder og spiser lidt frokost med. Stort set alle i opgangen har været inden for teatret. Og dem, jeg holder af fra min tid på teatret, ses jeg jo stadig med. Jeg synes faktisk, hele mit liv har været en stor glæde. Jeg er så glad for mit liv. Det gælder ikke bare det liv, jeg har nu. Men jeg er glad formit liv.Folk påstår, jeg er et let menneske. Stig Lommer sagde allerede til mig, da jeg var helt ung: »Du er en livskunstner«. Jeg har en let gang på jorden.« Helle Hertz er et kendt ansigt i gadebilledet omkring Vester Voldgade, hvor hun bor, og den nærliggende Dantes Plads. Hendes tre børn bor også lige i nærheden: »Vi hjælper hinanden.«Fold sammenLæs mereFoto: Thomas Lekfeldt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/helle-hertz-at-forlade-mine-tre-boern-var-mit-livs-svaereste-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1806234/23498340-corona2020.jpg",
            "publication_time": "Lørdag d. 15. august 2020, kl. 13.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}