{
    "version": "1.0",
    "document": {
        "id": 18440,
        "title": "Helle og helvede",
        "content": "Brunkulslejerne i Søby ved Herning er ikke guldgraver-mekkaet South Dakota i USA. Men det ligner. Og Knud Simonsens livlige dokumentarroman fra besættelsestiden, da man gravede det sorte guld ud af sandet, minder i mangt og meget om det fordærvede miljø i TV-serien »Deadwood«. En strøm af kriminelle, efterstræbte jøder, tidligere østfrontkæmpere og spillefugle søger sammen med frustrerede landbrugsmedhjælpere til brunkulslejerne, hvor akkorderne er høje, skatten lav. Især om man ikke har meldt flytning, og interessen for en blakket fortid blot tjener til og underholdning i barakbyen. Øllet flyder i »Øltønden«, »Heksens Hule«, »Grethes Mad« og »Hugormen«. Spjæt Marie og Rulle Ritt er klar på de smudsige lagner, og SnapsKeld, Ædedolken, Åge og Tyk Mads tager for sig af varerne og spiller gerne formuer op på det yndede hasardspil »Sekseren«. Og så knokler disse gudløse skæbner for entreprenørerne, så Danmark under besættelsen kan fyre med erstatningstidens stinkende brunkul i hjemmene og i industrien. Mens myndighederne anviser arbejde for nazisterne i Tyskland eller ved bunkersbyggeriet på Vestkysten eller med regeringens velsignelse som kanonføde på østfronten i kampen mod kommunisterne på tysk side. Så kom bare ikke her! Bisserne i brunkulslejerne har de moralske argumenter i orden, selv om samvittigheden for den enkelte kan være flosset. Forfatteren fortæller den dybt gribende historie som en kollektivroman a la Hans Kirk med en perlerække af skæbner, der strømmer igennem brunkulslejerne. Samtidig leveres et sjældent tidsbillede af et underdanmark under besættelsen med velgørende kritisk sideblik til politikere og myndigheder, der formenes adgang til det helle og det helvede, som brunkulsbrydningen kom til at betyde for slidsomme danskere under besættelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/helle-og-helvede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/665068/5083308-bog.jpg",
            "publication_time": "Søndag d. 22. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}