{
    "version": "1.0",
    "document": {
        "id": 9834,
        "title": "Helt ærligt: Hvad i al verden laver Hans Pilgaard i TV2 Nyhederne?",
        "content": "Jeg er engang blevet fyret fra »Go’ Morgen Danmark«. Sammen med Ekstra-Bladets TV-anmelder Ditte Okman. Eller fyret og fyret. Vi fik ikke penge for at sidde og anmelde fjernsyn i de tidlige morgentimer uge efter uge. Sådan foregår det faktisk rigtig mange steder i TV-landskabet: Du skal bare være glad for at få sendetid. Vi valgte frit fra alle hovedkanalerne, og det gik sådan set meget godt. Nordisk Film, der laver »Go’ Morgen Danmark« i entreprise for TV2, var rigtig glade for os. En dag blev jeg ringet op af en researcher fra programmet, som ville have mig med i et indslag, som skulle handle om noget andet end TV. »Det er måske ikke så god en idé, når jeg nu også sidder og anmelder fjernsyn i samme program,« sagde jeg. »Jo, men vi har jo nu besluttet at give TV-anmelderiet en pause,« sagde den famlende ungdomsmedarbejder.  Med andre ord: Vi var blevet sparket ud, uden nogen havde ulejliget sig med at fortælle os det. Baggrunden var, viste det sig, at TV2 havde haft Nordisk Film til skældudmøde. TV2s seertal var generelt i frit fald. Og stationen kunne ganske enkelt ikke klare, at vi måske sad og delte pluspoint ud til TV3s »Luksusfælden«, mens vi pandede den nye, leverpostejsfarvede ejendomsmægler i TV2s »Liebhaverne« i gulvet. Vi måtte ikke sige noget ufordelagtigt om TV2. Hvorfor fortæller jeg den historie? Fordi jeg stadig er bitter og forsmået efter alle disse år? Egentlig ikke. Men jeg kom til at tænke på det, da jeg i den forgangne uge sad og så fjernsyn, og TV2-medarbejderen Hans Pilgaard dukkede op her, der og allevegne. Hans Pilgaard, der er kendt som populær vært på en lang række programmer og senest turnerer rundt i Sydeuropa i et lovligt småsnaldret program med Jørgen Leth, er aktuel med erindringerne »Støj og fortielser«, hvor han fortæller om sine såkaldte »dæmoner«.  Helt ærligt? Hvad i hele hule Kvægtorvet laver programmedarbejderen Hans Pilgaard i TV2 Nyhederne i et alenlangt indslag i forbindelse med bogen? Og hvad i al verden laver Hans Pilgaard som gæst hos den, han i erindringerne kalder sin bedste veninde, »Go’ Aften«-værten Michèle Belaiche? Som der står i bogen på side 95: »Michèle Belaiche er min søster. Det er den bedste beskrivelse, og hun siger, jeg er den storebror, hun ikke fik«. Hvem sagde incest i bedste sendetid? Public service-stationen TV2s strategi, hvor man gerne vil lukke sig om sig selv og profilere sine programmer og medarbejdere, stikker efterhånden fuldstændig af. Og DR behøver ikke at føle sig meget bedre. Hvor mange gange sidder der ikke en eller anden TV2-medarbejder - eller DR-ansat for den sags skyld - i et af stationens såkaldte journalistiske programmer i et selvbesmittende indslag, der i virkeligheden er slet skjult reklame for kanalens egen virksomhed? Undertiden kunne programmer som »Go’ morgen Danmark« eller »Go’ aften Danmark« lige så godt hedde »Næste uges TV«, når »Vild med dans«-deltagere og stationens egne ansatte står i kø for at afløse hinanden i sofaerne. Der er altså en verden uden for Kvægtorvet og DR Byen, skulle jeg hilse og sige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/helt-aerligt-hvad-i-al-verden-laver-hans-pilgaard-i-tv2-nyhederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103256/15106855-t42.jpg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}