{
    "version": "1.0",
    "document": {
        "id": 987,
        "title": "Helveg Petersen: EUs Asyl- og Migrationspagt er glimrende og pragmatisk. Det kan vi se, fordi begge yderfløje er utilfredse",
        "content": "EU har lavet en historisk aftale. Asyl- og migrationspagten har overlevet syv års tovtrækkeri i forhandlingerne om det mest polariserede emne, der kan opstøves i Europa. Vi kan se, at det er en glimrende og pragmatisk lovgivning, fordi de yderste fløje begge er utilfredse. Fra venstrefløjen lyder det, at antallet af druknede migranter vil stige, fra højrefløjen lyder det, at Europa vil drukne i migranter. Herinde på midten af EU-politikken, hvor jeg sidder, har vi fået en balanceret lovgivning med fokus på solidaritet og et fælles ansvar for at beskytte EUs ydre grænser med en klar hilsen Europas til småstat-mentaliteter, der forfalder til at løse udfordringerne ved at lukke de indre grænser uden reelt at løse noget som helst. Hastighed i sagsbehandlingen er centralt i aftalen. I fremtiden får vi langt mere effektive screeninger på højst syv dage ved grænsen, og migranterne kan ikke bare bevæge sig videre ud i Europa og komplicere en hurtig og sammenhængende sagsbehandling. Det sker med respekt for individet. Der bliver indført en uafhængig monitorering af, at fundamentale rettigheder overholdes i processen, og ngo'er og rådgivere har adgang til ansøgerne, mens screeningen foregår. Den hurtige sagsbehandling betyder, at mange ansøgere vil kunne sendes meget hurtigt tilbage, og der bliver tilført betydelige ressourcer til at skærpe bevogtningen af de ydre grænser. Det er en aftale, der gør op med et system, der ikke virkede, og som tilgodeser europæernes bekymring for utilsigtet indvandring. Det kan ikke overrvurderes, hvor vigtigt det er med en asyllovgivning, som understøtter sammenhængskraften i Europa netop nu. Solidariteten er i højsædet med en indbygget fordelingsnøgle, der træder i kraft i tilfælde af, at migrationspresset i en periode bliver for stort mod et enkelt medlemsland. Det er et åbent spørgsmål, hvordan Danmark vil forholde sig til denne og flere andre dele af aftalen, som står på et fundament af europæisk solidaritet, mens Danmark ønsker at beskytte sit retsforbehold, der kun er solidarisk med Danmark. Man kan ikke både blæse og have mel i munden, så Danmark skal indrette sin nationale lovgivning efter fællesskabets nye, solidariske spilleregler – ellers er det til at forudse, at de andre lande smider os ud af samarbejdet. Fra energipolitik over asylpolitik til forsvarssamarbejde og EU-udvidelse er det moderne tidsbillede præcist det samme: løsningerne på de store udfordringer findes i samarbejdet, og danske særinteresser som retsforbeholdet kan ikke eksistere side om side med EU-harmonisering og fællesskabets interesser uden at ende som en udvandet parodi på »dansk suverænitet«. Den nødvendige debat om et opgør med retsforbeholdet til fordel for effektive politiske løsninger blev desværre ikke løftet i den nylige europapolitiske aftale. Desværre, for vi kan allerede nu konstatere, at de andre lande vil mere end, hvad Danmark er i stand til med retsforbeholdet som en klods om benet. Morten Helveg Petersen er medlem af Europa-Parlamentet for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/helveg-petersen-eus-asyl-og-migrationspagt-er-glimrende-og-pragmatisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1748034/24599908-det-kan-ikke-undervurderes-hvor-vigtigt-det-er-me.jpg",
            "publication_time": "Torsdag d. 21. december 2023, kl. 17.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}