{
    "version": "1.0",
    "document": {
        "id": 16661,
        "title": "Helveg fik med Thatchers grovfil: Jeg smilede af det",
        "content": "Ved et middagsselskab i Storbritannien i slutningen af 1990erne oplevede daværende udenrigsminister Niels Helveg Petersen (R), hvordan den nu afdøde jernlady, Margaret Thatcher, kunne give med »grovfilen«. »Vi sad ved et ottemandsbord, og jeg sad lige over for hende. Vi førte en samtale, og jeg husker den meget godt, for vi diskuterede eurosamarbejdet. Hun spurgte mig, hvad jeg mente, og jeg sagde, at jeg var tilhænger af, at Danmark var med i samarbejdet. Vi meningsudvekslede hen over bordet, og da vi rejste os, sagde hun - henvendt til mig: »Only a fool would give up one’s currency«,« fortæller Niels Helveg Petersen, der var dansk udenrigsminister fra 1993 til 2000.   Nogle år forinden - fra 1988 til 1990 - sad han som økonomiminister, da Thatcher var premierminister i Storbritannien. »Jeg kunne ikke andet end at smile af det. Men det siger jo lidt om hendes mildest talt udiplomatiske facon, som ikke mindst gik ud over hendes egne ministre. Partifællerne fik jo med grovfilen, hvilket også førte til, at hun til sidst måtte trække sig,« fortæller Helveg Petersen. Thatcher døde ved et slagtilfælde mandag morgen. Hun blev 87 år gammel og sad som premierminister fra 1979 til 1990. »Hun var nok en nødvendig skikkelse på det tidspunkt, hvor hun trådte til. Storbritannien havde brug for et opgør med forældede omgangsformer især på arbejdsmarkedet, så hendes betydning har været stor,« siger Niels Helveg Petersen og fortsætter: »Den beklagelige side af sagen var, at hun var med til at lægge Europa for had. Hun kunne ikke fordrage det europæiske samarbejde og talte aldrig pænt om det. Og når opinionen i Storbritannien i dag er euroskeptisk, tror jeg, hun må bære en del af ansvaret.« Web-tv: Thatcher vandt respekt - ofte måske lidt modvillig respekt",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/helveg-fik-med-thatchers-grovfil-jeg-smilede-af-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/389856/6309215-helweg-petersen.jpg",
            "publication_time": "Mandag d. 08. april 2013, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}