{
    "version": "1.0",
    "document": {
        "id": 21589,
        "title": "Hemmelige tunneller dybt under London får kæmpe investering: Vil skabe ikonisk attraktion",
        "content": "De blev bygget i begyndelsen af 1940erne og blev anvendt af de spioner, som inspirerede til skabelsen afverdens bedst kendte agent, James Bond. Nu skal det glemte, hemmelige netværk af spiontunneller under det centrale London åbnes og omdannes til en turistattraktion, som ifølge investorerne har potentiale til at blive »lige så ikoniske som London Eye« – det enorme pariserhjul ved Themsen. Hvis alt går vel, vil de første af forventeligt to millioner besøgende om året kunne træde ind i den underjordiske verden om fire år efter at have betalt entreen på 30 pund eller omkring 260 kroner. Sådan skal nogle af de glemte tunneller angiveligt se ud efter restaureringen.Fold sammenLæs mereFoto: London Tunnels. Tunnellerne, der ligger så dybt, at metrolinjen Central Line kører lidt over dem, blev bygget i 1941-1942 for at skulle anvendes som sikringsrum, da tyskerne angreb og bombede den britiske hovedstad under Anden Verdenskrig. Siden blev de indtaget af et hemmeligt spionkontor, men fra slutningen af 1950erne skal de have stået tomme. Det er den australskfødte Angus Murray, der tidligere var ansat i Macquarie Group, som har underskrevet kontrakten på at købe tunnellerne af det tidligere britiske telemonopol British Telecom (BT). Der er tale om 8.000 kvadratmeter tunneller, som ligger 40 meter under jorden i Londons Holborn-distrikt nær British Museum og Saint Paul's Cathedral, skriver nyhedsbureauet Bloomberg. Hernede befandt sig efter sigende den dybest beliggende bar i hele Storbritannien. Det var her, at ingeniører og personale, der arbejdede under jorden, kom forbi og fik en lille én. Siden sikrede de – da de hemmelige spionoperationer var fortid – at de første transatlantiske telekommunikationslinjer kom i stand, så diplomatiske hasteopkald under Den Kolde Krig altid kunne komme igennem. The London Tunnels, som køberselskabet hedder, håber nu at få aftaler i stand med filmselskabet Warner Bros. Discovery og med Amazon, som i dag ejer rettighederne til James Bond. For det var nemlig her, i tunnellerne, at inspirationen tilIan Flemings berømte Agent 007kom fra. Det tog så lang tid at bygge de dybtliggende rum, at de først stod færdige, da de værste bombninger var overstået. I 1944 rykkede i stedet Inter-Services Research Bureau (ISRB) ind. Det var et dæknavn for Special Operations Executive (SOE), en spionorganisation, der også gik under navnet »Churchills hemmelige hær«. Den arbejdede på tværs af Europa og blev siden en del afMI6, som er Storbritanniens efterretningstjenestemed fokus på udlandet. Efter Anden Verdenskrig blev der indrettet spionkontorer dybt under London.Fold sammenLæs mereFoto: London Tunnels. Ian Fleming var forbindelsesofficer for SOE, og det var ISRB, der udviklede alle mulige snedige og usædvanlige våben, sådan som James Bond-fans vil kende dem fra filmfiguren Qs opfinderlaboratorium. Blandt andet fyldte de skind fra rotter med sprængladninger og lavede falske træstammer, der skjulte ammunition. Ifølge British Telecom blev alt SOE-udstyr fjernet fra tunnellerne i 1945, så de herefter kunne bruges som en slags reservekrigsrum. Her blev omkring 400 ton meget følsomme dokumenter anbragt. Siden var det her, at den sikre, direkte linje mellem den amerikanske og den sovjetiske præsident under Den Kolde Krig stod. I 1990erne blev tunnellerne anset for at være forældede. British Telecom satte dem til salg for 15 år siden, men først nu sker der noget. Angus Murray skyder 12 millioner pund (103 millioner kroner) af sine egne penge i projektet til en begyndelse. Nu skal tunnellerne ryddes for efterladte drejeskivetelefoner, udtjente dieselgeneratorer, gamle møbler, årtier gammelt tapet, graffiti med meget mere og derpå gøres klar til istandsættelse. Det ventes at tage et år og koste omkring 40 millioner pund (345 millioner kroner). Disse penge er allerede skaffet. Herefter skal tunnellerne udstyres med moderne faciliteter og al den nødvendige sikring. Det koster anslået 100 millioner pund yderligere. Endelig skal det hele så indrettes som turistattraktion, hvilket anslås at koste ekstra 80 millioner pund, inden dørene så endelig kan slås op i 2027. Angus Murray har indledt forhandlinger med to af verdens største producenter af skærme, Samsung og LG Electronics, begge fra Sydkorea. Og så håber han, at der ikke kommer noget i vejen, når de nødvendige tilladelser skal igennem hos myndighederne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hemmelige-tunneller-dybt-under-london-faar-kaempe-investering-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1721798/24539434-billedet-er-en-tegning-over-hvad-investorerne-for.jpeg",
            "publication_time": "Mandag d. 02. oktober 2023, kl. 10.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}