{
    "version": "1.0",
    "document": {
        "id": 10808,
        "title": "Hemmeligt militærforsøg? Lyde fra havets bund? Eller indbildning? Ingen kan forklare mystisk lyd",
        "content": "Du har muligvis hørt den selv. Du har måske endda hørt den og ikke tænkt nærmere over det. Støjen kunne også være ren indbildning. Eller en klassisk massepsykose i internettets tidsalder. Eller for den sags skyld resultatet af tophemmelige eksperimenter med militært udstyr. Lyden har i hvert fald været virkelighed for tusinder af ofre i flere år. Vores lille klode gennemrystes på en eller anden måde af en svingning. Helt almindelige mennesker går ud i smuk natur og må tage sig til ørerne over den ukendte tone. Og den har fået fornyet aktualitet i de seneste uger. Hvor den så end stammer fra.  Man kendte den i lang tid som »The Hum«. Udtrykket er engelsk og hentyder til en nynnen eller brummen. Folk i forskellige verdensdele har beskrevet den med forskellige ord. Den minder på ingen måde om melodien fra spillefilmen »Nærkontakt af tredje grad«. Nogle har beskrevet den som en rumlen i familie med fabriksstøj. Andre synes mere, den lyder som et skib. Andre igen tænker på trafik. Der er bare to udfordringer ved en forklaring af den art: Lyden virker ikke mindre hørbar inde i folks egne hjem – næsten tværtimod. Og den rapporteres som regel fra steder helt uden fabrikker, befærdede farvande og motorveje. »The Hum« er til gengæld altid lavfrekvent. Uanset hvad kilden måtte være, udsender den en dyb tone. Måske lidt i stil med klangen af en meget dyb streng på kontrabas. Og den er ikke nødvendigvis tyst. Lyden kan tværtimod være ret kraftig og dermed en stor belastning for ofrene. Når man først har lagt mærke til den, kan man efter sigende ikke tænke på andet. En artikel fra 2004 i den britiske avis The Guardian omtalte hele tre selvmord på grund af den mystiske lyd. Folk kunne ikke holde den ud til sidst. Og jo, den er skam optaget. Hjemmesider som YouTube har indtil flere klip med lyden. Men før man lytter på den, skal man tænke på internettet som en falsk ven: Samtlige optagelser kan være snyd og bedrag. Og hvis man selv vil ud i haven og undersøge den sære sag, skal man måske hellere holde sig åben.  »The Hum« er efterhånden hørt i det fleste lande verden over. Nogle byer har endda kunnet pynte sig lidt med den. Altså brugt den som en art turistattraktion. Bristol i det vestlige Storbritannien har for eksempel »The Bristol Hum«. Og landsbyen Taos i amerikanske New Mexico har i mange år døjet med »The Taos Hum«. Den sidste nævnes passende nok i et afsnit af science-fiction-serien »The X-Files« fra 1998. Videnskabsfolk hælder til en naturlig forklaring. Eller rettere til forskellige naturlige forklaringer. Lyden nogle steder kan sagtens have en årsag, der ikke passer til andre steder. Franske forskere har for eksempel forklaret »The Bristol Hum« med Atlanterhavets bølger. Når de mægtige dønninger slår mod havbunden, kunne bunden blive sat i svingninger. Og dermed producere en meget dyb lyd. Samme udlægning ville ligge i tråd med danske Per Nørgårds erfaringer: Den kendte komponist har et meget fintsansende øre og hørte for mange år siden lyden under en ferie ved Det Indiske Ocean. Han har siden kaldt den for »havets grundtone« og skabt flere værker over den. Ikke mange troede på danskeren dengang. Hans iagttagelse var slet og ret for mærkelig. Men han kunne altså meget vel have en pointe med perspektiver. Andre videnskabsmænd har igen skudt skylden på den larm, vi alle sammen omgiver os med til daglig. Vi har TV, mobiltelefoner og musik i ørerne mere eller mindre konstant. Og vi spiller dermed harsard med vores følsomme høresans. »The Hum« kunne med andre ord være en art kollektiv tinnitus. Mente mange.  Altså lige indtil Igloolik kom på banen. Den beskedne bosættelse ligger i Canadas nordligste udkant. Folk i området har døjet særligt meget med støjen på det seneste. Også fordi den forfærdende nok har skræmt dyrene væk og altså ramt inuitterne på deres fangst. Canadas luftforsvar har så sent som i sidste uge sendt overvågningsfly af typen CP-140 Aurora hen over stræderne og sat folk med superfølsomt lytteudstyr på sagen. Foreløbig uden antydning af spor. Siges det da. Berlingskes videnskabsjournalist, Lars Henrik Aagaard, har sin egen teori om lyden: Den kunne være frossen gas – gashydrater – der tør op. Jordskorpen og havbunden har talløse lommer med frossen metangas. Når gassen så undslipper, kunne der skabes rystelser, som skaber lyden. »Jeg hæfter mig i hvert fald ved den geografiske spredning,« siger han. »Folk har især rapporteret lyden i det nordlige Amerika og Rusland. Altså i områder med store forekomster af gashydrater.« Hvorfra stammer den lyd, der rammer vores klode for tiden? Videnskabelige artikler har spekuleret i alt fra Jordens overvældende mængde af maskiner til lyde fra vores egen krop eller fisk med ukendte egenskaber. For det er jo ikke rumvæsner. Vel?",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hemmeligt-militaerforsoeg-lyde-fra-havets-bund-eller-indbildning-ingen-kan-forklare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125233/15487407-xbrbe-britain.jpg",
            "publication_time": "Mandag d. 14. november 2016, kl. 08.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}