{
    "version": "1.0",
    "document": {
        "id": 22418,
        "title": "Hemmeligholdt rapport stemplede tysk højreparti som antidemokratiske ekstremister – men nu er den lækket og møder stærk kritik",
        "content": "Indholdet af rapporten, der stempler det tyske højreparti Alternative für Deutschland (AfD) som højreekstremistisk, skulle efter planen holdes hemmeligt. Nu er en af de mest sprængfarlige efterretningsrapporter i nyere tysk historie lækket til offentligheden. Rapporten samler offentligt fremsatte udtalelser fra 353 AfD-medlemmer, herunder de to partiformænd, Tino Chrupalla og Alice Weidel. Tidligere på ugen fik det politiske magasin Cicero fingre i rapporten, som de har fremlagt itodele. Den lækkede rapport har udløst en skarp debat, der ifølge kritikerne sår tvivl om efterretningstjenestens metoder og politiske motiver. En af kritikerne er Mathias Brodkorb, der er tidligere socialdemokratisk finansminister i delstaten Mecklenburg-Vorpommern. Han er stærkt skeptisk over for tjenestens konklusioner. For selvom flere AfD-politikere og partimedlemmer uden tvivl har udtrykt ekstremistiske og i visse tilfælde strafbare udtalelser, afviser han kategorisk, at rapporten danner grundlag for at karakterisere hele partiet som højreekstremistisk. »Det handler jo om, hvorvidt det samlede parti er ekstremistisk. Men selvom enkelte personer skulle være ekstremistiske, retfærdiggør det ikke intensiv overvågning og slet ikke et AfD-forbud,« siger Mathias Brodkorb, der har nærstuderet rapportens 1.108 sider. En del af forklaringen skal findes i Tysklands aktuelle politiske klima, siger han. »I Tyskland har vi haft en ekstremt ophedet debat om AfD og stærke offentlige forventninger. Det forekommer mig, at efterretningstjenesten føler en forpligtelse til at komme de forventninger i møde på den eller anden måde.« Mathias Brodkorb er tidligere socialdemokratisk finansminister i delstaten Mecklenburg-Vorpommern. Og han er kendt som markant kritiker af den tyske efterretningstjeneste Verfassungsschutz, som han blandt andet har kritiseret indgående i bogen »Gesinnungspolizei om Rechtsstaat?: Der Verfassungsschutz als Erfüllungsgehilfe der Politik. Sechs Fallstudien« fra 2024.Fold sammenLæs mereFoto: Jens Büttner/AP/Ritzau Scanpix. Højrepartiet Alternative für Deutschland opnåede ved forbundsdagsvalget i februar et rekordresultat med 20,8 procent af stemmerne. Højrepartiets voksende popularitet har dog ikke fået de øvrige partier i den tyske forbundsdag til at opgive den brandmur, der har gjort enhver form for samarbejde med Alternative für Deutschland til et tabu i tysk politik, siden partiet blev stiftet i 2013. Kravene om et AfD-forbud er taget til i styrke, siden efterretningstjenesten Verfassungsschutz (Forfatningsværn,red.) i slutningen af april udsendte en opsigtsvækkende pressemeddelelse på baggrund af rapporten om højrepartiets antidemokratiske sindelag. I pressemeddelelsen konkluderede efterretningstjenesten, at Alternative für Deutschland er »konstateret højreekstremistisk«. Afgørende for prædikatet »højreekstremistisk« er ifølge efterretningstjenesten ikke, at partiet arbejder målrettet på at omstyrte det tyske demokrati, men at partiet opererer med en etnisk forståelse af tyskerne, der er beslægtet med nazisternes forståelse af det tyske folk som en særlig race. Ifølge tjenesten ønsker AfD i 2025 at forskelsbehandle tyske statsborgere med anden etnisk baggrund. Det er i modstrid med den tyske forfatnings første paragraf, der garanterer den enkeltes menneskelige værdighed. Derudover konkluderer efterretningstjenesten, at store dele af partiets politik bygger på en »konspirationsteoretisk« forestilling om »den store befolkningsudskiftning«, der hævder, at de etablerede partier og hidtidige regeringer målrettet arbejder på at udskifte etniske tyskere med udlændinge. I den lækkede rapport om AfD optræder blandt andre Björn Höcke, der er leder af partiet i den østtyske delstat Thüringen. Höcke er dømt for anvendelsen af ulovlige nazistiske slogans.Fold sammenLæs mereFoto: Thilo Schmuelgen/Reuters/Ritzau Scanpix. Anvendelsen af begrebet »remigration« er også tilstrækkeligt til at havne i efterretningstjenestens søgelys. Begrebet dækker over omfattende tvungne hjemsendelser af migranter, der efter gældende ret ikke kan udvises. Mathias Brodkorb vurderer, at godt en femtedel af AfD-rapportens eksempler på AfD-udtalelser vidner om problematiske eller direkte forfatningsfjendtlige synspunkter, mens resten af udtalelserne muligvis er yderligtgående, polemiske eller smagløse, men ikke desto mindre dækket af ytringsfriheden. »Det er mit indtryk, at det ikke længere handler om en retsstatslig neutral undersøgelse. I stedet er der af forskellige grunde en forudfattet holdning,« siger han. »Manglende neutralitet og saglighed i bedømmelsen fører til, at uproblematiske ytringer, der entydigt er dækket af ytringsfriheden, bliver fortolket i lyset af ytringer, der er problematiske,« siger Mathias Brodkorb. Han peger på et konkret eksempel fra rapporten: I 2023 blev politikeren Hubert Aiwanger fra vælgersammenslutningen Freie Wähler i Bayern beskyldt for at have skrevetantisemitiske pamfletter i sin tidlige ungdom. I en kommentar til sagen på Facebook betegnede AfD-politikeren Björn Höcke pamfletten som »primitiv og dum«, »et makværk«, som »en ungdomssynd«, men ikke et »politisk manifest«. Endelig udtrykte Höcke håb om, at Aiwanger i dag er modnet. »Det gør Verfassungsschutz til et eksempel på, at Björn Höcke relativerer antisemitisme og dermed selv nærer antisemitiske tilbøjeligheder. De vender det fuldstændigt om og lægger ham ord i munden,« siger Mathias Brodkorb. En sammenligning med DDR har indbragt AfD-formand Alice Weidel en placering i rapporten.Fold sammenLæs mereFoto: Filip Singer/EPA/Ritzau Scanpix. På side 956 i rapporten finder man Alice Weidel omtalt i en episode fra februar i år, hvor AfD-formanden under et vælgermøde i byen Neu-Isenburg afspiller en video om en sag, hvor den forhenværende økonomiminister Robert Habeck politianmeldte en pensionist for et meme, hvor Habeck blev omtalt som en»schwachkopf«(svagt begavet,red.). En særlig paragraf i tysk lov har siden 2021 gjort det strafbart at fornærme politikere groft. Pensionistens hjem blev efterfølgende genstand for en politiransagning. Efter afspilning af videoen udtalte Alice Weidel, at pensionistens ytring efter hendes opfattelse er dækket af ytringsfriheden, og at den i øvrigt ikke er forkert. Derefter sammenligner hun Habecks politianmeldelse som et forsøg på intimidering, som man kender fra DDR-tiden. I rapporten hedder det: »Ikke bare udtaler hun sig nedsættende om Habeck ved implicit at tilslutte sig beskrivelsen af ham som 'svagt begavet', hun beskylder ham også for at anvende anmeldelsen for fornærmelse som intimidering på en måde, der er analog til metoderne i det tidligere DDR.« Uanset hvad man ellers måtte mene om Weidels sammenligninger, danner de ikke grundlag for at affærdige det samlede parti som højreekstremistisk, mener Mathias Brodkorb. »Ikke flere undskyldninger. Forbyd AfD nu,« lød overskriften på en demonstration i Berlin 11. maj 2025.Fold sammenLæs mereFoto: Filip Singer/EPA/Ritzau Scanpix. I modsætning til eksempelvis det nynazistiske parti NPD, der i flere omgange er blevet søgt forbudt, har AfD på forbundsplan på intet tidspunkt fremsat forslag, der skelner mellem etniske tyskere og tyske statsborgere med anden etnisk baggrund. Mathias Brodkorb fremhæver, at AfD i 2021 vedtog enerklæringom det tyske »statsfolk«, der betegner etnisk ophav som irrelevant for tysk statsborgerskab. »AfD bekender sig uden forbehold til det tyske statsfolk som summen af alle personer, der har tysk statsborgerskab. Uanset hvilken etnisk-kulturel baggrund nogen måtte have, hvornår vedkommende eller vedkommendes ophav har fået statsborgerskab, er vedkommende lige så tysk, som efterkommeren af en familie, der har boet århundreder i Tyskland, nyder de samme rettigheder og har de samme pligter. For os findes der ikke statsborgere af første og anden klasse,« hedder det i erklæringen fra partiet. Efterretningsrapporten har ikke desto mindre givet anledning til overvejelser om, hvorvidt partiets medlemmer kan arbejde som offentligt ansatte, og om partiet som hidtil kan modtage partistøtte efter de gældende regler. Endelig har den givet yderligere vind i sejlene til tilhængerne af et forsøg på helt og holdent at forbyde partiet. På det sociale medie X opfordrer Georg Restle, der er vært på tv-programmet »Monitor« på den offentligt finansierede tv-kanal ARD, andre medier til at udelukke AfD-politikere fra skærmen. »Fjender af forfatningen må ikke tilbydes en scene. Hverken i talkshows eller i tv-avisen,« skriver Restle.  AfD jetzt „gesichert rechtsextremistisch“. Eine Entscheidung, die Folgen haben muss, auch für den ÖRR. Eine „Gleichbehandlung“ von Rechtsextremisten verstößt gegen den Programmauftrag. Verfassungsfeinden darf keine Bühne gegeben werden. Nicht in Talks, nicht in der Tagesschau. Men det er en forhastet konklusion, der ifølge Mathias Brodkorb ser bort fra grundlæggende strukturelle problemer med efterretningstjenesten. På grund af Tysklands erfaringer med nazismen er Verfassungsschutz markant anderledes i sin opbygning og beføjelser end andre vesteuropæiske efterretningstjenester. Belært af mindet om nazisternes magtovertagelse har tjenesten som sit altoverskyggende formål at overvåge og bekæmpe antidemokratiske fjender, inden de kommer til magten ad demokratisk vej. Verfassungsschutz har til opgave at indsamle oplysninger om »bestræbelser« på at omstyrte demokratiet. Med andre ord kan den tyske stat på baggrund af begrundet mistanke overvåge grupper og enkeltpersoner, inden der foreligger en strafbar handling. Denne præventive opgave udgør en permanent udfordring, mener Mathias Brodkorb, der i 2024 udgav bogen »Gesinnungspolizei om Rechtsstaat?: Der Verfassungsschutz als Erfüllungsgehilfe der Politik. Sechs Fallstudien«. Her kaster han et kritisk blik på sager, hvor domstole har kendt overvågning foretaget af Verfassungsschutz for lovstridig. Et af de mere spektakulære eksempler vedrører politikeren Bodo Ramelow fra venstrepartiet Die Linke, der i mere end 30 år blev overvåget af Verfassungsschutz. I 2013 kendteforfatningsdomstolen i Karlsruhe overvågningen ulovligog beordrede den øjeblikkeligt standset. Efterretningstjenesten har med andre ord ikke bare problemer, når det gælder den yderste højrefløj. I Mathias Brodkorbs øjne stammer problemerne først og fremmest fra, at efterretningstjenesten sorterer under indenrigsministeren, og at efterretningschefen udpeges politisk. »Den ledes af en politisk embedsmand, som loven forpligter til at omsætte regeringens politiske målsætninger. Og hvis han ikke gør det, kan han blive fyret. Det fører naturligvis til, at chefen opererer inden for rammerne af regeringens politiske mål. Det disciplinerer naturligvis myndigheden.« Det politiske afhængighedsforhold resulterer i Mathias Brodkorbs øjne i, at Verfassungsschutz har en naturlig tilbøjelighed til at søge at tilfredsstille den til enhver tid siddende regering. »Det kan godt være, at man fra ministeriel side af og til intervenerer politisk i efterretningstjenesten, men det er det mindste problem. Det største problem er selvpolitiseringen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hemmeligholdt-rapport-stemplede-tysk-hoejreparti-som-antidemokratiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922403/24952827-a-ray-of-sunshine-hits-co-leader-of-the-far-right.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 19.36",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}