{
    "version": "1.0",
    "document": {
        "id": 22112,
        "title": "Hendes 900 unge medarbejdere stiller nye og anderledes krav. Topchefen for Tivoli mærker store forandringer – og hun er langtfra alene",
        "content": "De er super søde, dedikerede og ansvarsfulde. Hun er også helt sikker på, at det kommer til at gå den unge generation godt. Men der er nogle områder, hvor de er markant anderledes og stiller nogle nye krav til deres arbejdsgivere. Det fortæller Susanne Mørch Koch, administrerende direktør for Tivoli. »Det er helt oplagt at nævne, at de er født digitale, og de er født med en anden kommunikation i forhold til hinanden. Den her generation er på deres lynhurtige medier, og det stiller jo nogle krav til os. Hvis jeg sender en e-mail til en ung medarbejder, så er de bare ikke lige så hurtige, som de er på andre platforme,« siger hun. I den populære københavnske forlystelsespark er der aktuelt omkring 900 ansatte fra den såkaldte Generation Z, der dækker over personer født mellem 1997 og 2012. Det svarer til mellem 35 og 40 procent af alle medarbejdere i Tivoli lige nu. En del af dem er helt unge og ufaglærte, men der er også ældre og faglærte fra Generation Z ansat. Susanne Mørch Koch oplever, at den unge generations krav og måder at gøre tingene på skaber nye og smarte løsninger, der ellers ikke var kommet. »Jeg oplever simpelthen den her generation som super sød og super dedikeret. Personligt er jeg helt sikker på, at det kommer til at gå den her generation rigtig godt,« fortæller Susanne Mørch Koch. Mange andre topchefer udover Susanne Mørch Koch oplever også forandringer på arbejdsmarkedet. I et interview medBerlingskehar topchef i Microsoft Danmark Mette Kaagaard fortalt, at hun er lige så meget til jobsamtale som kandidaten, når hun skal ansætte nye medarbejdere fra Generation Z. »De er bare mere bredde i den måde, som de ser verden på. Og det er et krav for mange af dem, når de skal ind og være en del af en virksomhed, at man også kan levere det,« sagde hun. Mette Kaagaard oplever, at de unge medarbejdere hos Microsoft banker på hendes kontordør og vil drikke kaffe med hende for at tale om stort og småt.Fold sammenLæs mereFoto: Liv Latricia Habel (arkiv). Jacob Aarup-Andersen, administrerende direktør i Carlsberg, har desuden fortalt tilFinans, at der er noget med tålmodigheden hos de unge. For eksempel mangler de ifølge ham forståelse for at skulle opbygge erfaringer. »Jeg ser en generation af unge med et behov for at have konstant og visuel udvikling i deres karriere. Hvor man nogle gange måske glemmer at skabe noget robusthed og noget fundament, før man kan gå videre med det næste i sin karriere,« sagde han til Finans. Ifølge Jacob Aarup-Andersen søger de nye generationer hele tiden anerkendelse, og så er der også noget med tålmodigheden.Fold sammenLæs mereFoto: Mathias Svold (arkiv). Debatten om anderledes eller højere krav fra Generation Z på arbejdsmarkedet er senest blevet sat i gang af 22-årige Alexander Blavnsfeldt, der i et interview medBerlingsketirsdag efterlyste mere fleksible arbejdsforhold. Det drejer sig blandt andet om muligheden for at møde sent og gå tidligt, og at hans generation bliver »den generation, der sænker det ugentlige timetal på arbejdsmarkedet«. Onsdag fortalte iværksætteren Martin Thorborg tilBerlingske, at over 30 ud af 100 medarbejdere i hans it-virksomhed Dinero tilhører Generation Z. Han fortæller, at it-branchen som helhed er langt foran, og at han generelt synes, det er godt med eksempelvis bedre muligheder for fleksible arbejdstider og hjemmearbejde. »En, jeg har ansat, vil gerne have fri hver mandag, fordi hun skal skrive en børnebog. De kommer næsten alle sammen med deres egne meninger og holdninger til, hvad de godt kunne tænke sig. Og det synes jeg er mega fedt,« sagde han. Omvendt mener Martin Thorborg dog, at it-branchen er forkælet, og at en stor recession potentielt vil få den unge generation til at tænke sig om en ekstra gang – og måske forandre deres adfærd. »De unge er vokset op i en økonomisk utroligt forkælet verden, hvor der ikke rigtig har været nogle krak, mens de har været voksne. Der har lige været en pandemi, den var lidt voldsom, selvfølgelig, men rent økonomisk bragte den jo bare huspriser, aktiepriser og alt muligt andet op,« fortalte han. I Martin Thorborgs it-virksomhed Dinero kan medarbejderne selv være med til at bestemme deres arbejdstider, de kan arbejde »rigtig meget« hjemmefra, og de kan have deres egne virksomheder ved siden af deres arbejde.Fold sammenLæs mereFoto: Liv Latricia Habel (arkiv). Selvom Susanne Mørch Koch mærker nye og anderledes krav fra de unge medarbejdere, understreger hun, at hun ikke oplever nogen problemer med det. »Nogle er håndværkere og møder ind tidligt, andre møder ind senere, når der er gæster i haven, andre sidder i den digitale afdeling – Generation Z arbejder på tværs af hele virksomheden. Og jeg oplever simpelthen slet ikke de der konflikter om tilrettelæggelse af arbejdstid, overhovedet,« siger hun. Ifølge den administrerende direktør i Tivoli Susanne Mørch Koch handler nærværende ledelse om, at man kan kommunikere på en måde, hvor både medarbejderen på 16 år og medarbejderen på 70 år forstår, hvad der bliver sagt. For den unge gruppe af medarbejdere kræver det en anden slags kommunikation end til de lidt ældre. »Det er jo bare vigtigt ikke kun at anvende sprog eller formidlingsform, som dem over 50 år kan relatere sig til,« siger hun. Er det så noget, I gør? Altså kommunikerer på en anden måde? »Ja, det synes jeg, at vi er bevidste omkring. For eksempel med vagtskifte – det skal foregå på en digital platform, hvor de kan ligge og skyde vagter mellem hinanden. Det er jo også bare super smart.« Oplever du selv, at du gør noget anderledes eller bestemt for at være en god chef over for Generation Z? »Det synes jeg ikke, at jeg gør. Jeg synes, at det handler om at være nærværende over for alle de medarbejdere, man har. Og det har jo alle dage været sådan, at hvis du skal lykkes med din kommunikation, så kigger du på modtageren af kommunikationen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hendes-900-unge-medarbejdere-stiller-nye-og-anderledes-krav-topchefen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825220/24770724-susanne-mrch-koch-har-siden-august-2020-vret-adm.jpg",
            "publication_time": "Tirsdag d. 13. august 2024, kl. 10.28",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}