{
    "version": "1.0",
    "document": {
        "id": 1196,
        "title": "Hendes regning stiger med 75 procent, og skal hun ud, koster det 250.000: Nu står hun i spidsen for et fjernvarmeoprør",
        "content": "I februar åbnede Pernille Wohlfahrt en besked i e-Boks, der sendte hendes varmeregning på himmelflugt, barberede 20 procent af værdien af hendes hus og de facto stavnsbandt hende til boligen i Grevinge. Hun var langtfra alene. Overalt i Odsherred Kommune åbnede tusindvis af fjernvarmekunder lignende beskeder. Borgere, som havde gjort, som de var blevet anbefalet af politikere både lokalt og nationalt. De havde sagt ja til at blive koblet op på det lokale fjernvarmenet. Nogle for lang tid siden, andre for ganske nyligt. Men noget var gået fuldstændig galt i fjernvarmeselskabet. Der var på kort tid opbygget en milliardstor gæld. Og kunderne skulle betale regningen. To måneder senere er Pernille Wohlfahrt formand for en ny forening med 1.400 medlemmer og står i spidsen for et borgeroprør mod det, som hun kalder »det moderne stavnsbånd«. Sagen bliver omtalt som en stor skandale og ulmer som en tikkende bombe under udrulningen af en grønnere energiforsyning i Danmark, for hvem vil sige ja til at blive koblet på fjernvarme, når man har set, hvor galt det kan gå i Odsherred. »Vi er nødt til at sikre os, at folk ikke stavnsbinder sig på evig tid og ikke kan komme ud af det igen, hvis de vælger fjernvarme,« siger Pernille Wohlfahrt og uddyber: »Hvis vi ikke får rettet op på fejlene her, så får det konsekvenser for udrulningen af fjernvarme i hele Danmark.« Pernille Wohlfarht fik det første forvarsel om, at der var noget galt, da hun fra sine køreture i Odsherred lagde mærke til, at gravearbejdet i Asnæs var gået i stå.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nu er Odsherred Forsyning under rekonstruktion. Alle parter i sagen hyrer topadvokater og ruster sig til kamp. Alt imens alle spørger sig selv, hvordan det kunne gå så galt. Cirka midt i Odsherred Kommune finder man landsbyen Grevinge. Her købte Pernille Wohlfarht kort efter årtusindskiftet en murermestervilla fra 1920 på 130 kvadratmeter med indlagt fjernvarme. Indtil 2022 var i omegnen af 2.100 borgere i kommunen blevet koblet på og fik varme leveret af det kommunale selskab. Så invaderede russiske styrker Ukraine, og de globale energipriser røg i luften. Et politisk flertal på Christiansborg blev enige om, at naturgassen skulle udfases herhjemme senest i 2035, og en oplagt erstatning for borgerne var den lokale fjernvarme. »Vi skal have dem over på fjernvarme eller individuelle varmepumper, hvor det kan give mening. Vi skal sikre, at de danskere kommer væk fra naturgas,« sagde Mette Frederiksen et par måneder før aftaleni et interview med Berlingske. Men der var de allerede godt i gang i Odsherred. I april 2022 vedtog byrådet en plan, der skulle udrulle fjernvarme til fem byer i den sydlige del af kommunen. Potentialet lå på den gode side af 3.000 husstande. Den samlede investering blev estimeret til571 millioner kroner, hvis 85 procentaf kunderne takkede ja til fjernvarmen. »Det er det største, vi nogensinde har lavet. Det er enormt meningsfyldt, som priserne er lige nu,« sagde Odsherreds Forsynings daværende administrerende direktør, Fanny Villadsen, til TV2 Øst. På sine ture i bil havde Pernille Wohlfahrt fulgt med i gravarbejdet i Asnæs. Men i foråret 2024 undrede hun sig over, at arbejdet var gået i stå. Senere samme år kunne borgmesteren på et pressemøde fortælle, at udrulningen var blevet bremset. Odsherred Forsyning havde en gæld på cirka 1,3 milliarder kroner, og udgifterne til udrulningen af fjernvarme var tilmed steget markant. Odsherred Forsyning har varslet prisstigninger på 68 til 76 procent fra 1. juni i år. Ifølge Pernille Wohlfahrt bliver nogle ramt af prisstigninger på op mod 200 procent, da selskabet sløjfer rabatten for huse over 150 kvadratmeter.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Selskabets ledelse var fratrådt, og de to kreditorer, Nordea og Odsherred Kommune, havde efter måneders forhandlinger ikke kunnet nå hinanden i en fælles aftale. Og nu begærede Nordea en »rekonstruktion« af selskabet. Kunderne blev forsikret om, at der fortsat ville være varme i radiatorerne og vand i hanen. Men ellers var det lidt svært for dem at gennemskue, hvad det egentlig betød. Men det fandt Pernille Wohlfahrt og de andre fjernvarmekunder ud af, da de åbnede deres post i e-Boks i slutningen af februar i år. Afsenderen var Odsherred Forsyning, og overskriften lød: »Prisstigning på fjernvarme«. Selskabet varslede en stor prisstigning med effekt fra 1. juni i år. Det betød, at hun fremover skulle betale cirka 25.000 kroner for varmen om året. Cirka 10.000 kroner mere, end hun gjorde i forvejen. Heraf udgør fast udgifter cirka 15.000 kroner. »Desværre er stigningen nødvendig for at sikre, at vi fortsat kan levere fjernvarme i Odsherred – både nu og i fremtiden,« skrev selskabet. Hun og de andre kunder kunne naturligvis forlade ordningen, hvis de betalte en »udtrædelsesgodtgørelse«. Den var beregnet til 1.632,50 kroner pr. kvadratmeter. Samlet set ville det koste hende 212.225 kroner at komme ud af ordningen. »Det rammer mig, at mit hus er blevet 20 procent mindre værd, hvis det her står ved magt. Hvis jeg skal sælge, har jeg mindre økonomisk råderum, og hvis jeg skal have lavet nyt tag og lignende, så har jeg mindre friværdi tilbage nu,« siger hun og understreger: »Det får meget store økonomiske konsekvenser fremadrettet – også for mig.« I brevet skrev forsyningen, at udtrædelsesgodtgørelsen var nødvendig, fordi fjernvarme er et »kollektivt system«, hvor alle bidrager til »den langsigtede stabilitet«. »Dette er nødvendigt for at sikre, at omkostningerne ikke skubbes over på de tilbageværende kunder,« skrives der i beskeden til fjernvarmekunderne. Pernille Wohlfahrt gik på Facebook for at afsøge, om andre havde modtaget brevet og delt deres tanker. »Og det kan jeg lige love dig for, at de havde,« siger hun. Sammen med en række andre borgere har hun stiftet foreningen Fair Fjernvarme Odsherred. Målet er at beholde fjernvarmen, men på rimelige vilkår. Hvem mener du bærer ansvaret for den situation, I står i? »Det kan siges meget kort. Alle andre undtaget kunderne.« Ifølge hende har de forskellige instanser fejlet på forskellige måder. Pernille Wohlfahrt har hørt fra borgere i omkringliggende kommuner, som havde overvejet fjernvarme, at de nu har takket nej som følge af sagen i Odsherred.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Samtidig har foreningen hyret et advokatfirma og klaget til alle instanser. »Alle andre vasker deres hænder. De er kede af det og enige om, at det er den værste skandale nogensinde, men kunderne skal betale ved kasse et. Det er det eneste firma, hvor kreditorerne kan vælte gælden over på kunden,« siger hun. Kommunen har bestilt en advokatundersøgelse af sagen, der skal afklare, hvem der bærer ansvaret. Samtidig har både kommunen og forsyningsselskabet allieret sig med advokater. Borgmester Karina Vincentz fra partiet Nyt Odsherred har fuld forståelse for de borgere, der er ramt af skandalen med fjernvarmen. Men ifølge hende er det primært den tidligere ledelse af forsyningsselskabet, der har ansvaret for, at udgifterne til udrulningen af fjernvarme løb løbsk. Ifølge borgmesteren reagerede byrådet, da det i efteråret 2023 blev bekendt med de økonomiske problemer i selskabet. Blandt andet bad byrådet om genberegninger af projekterne i udrulningen, før man ville give tilsagn om yderligere garantier. Borgmester i Odsherred Kommune Karina Vincentz (Nyt Odsherred) og det øvrige byråd har bestilt en advokatundersøgelse af sagen, der ventes at lande inden for en måneds tid.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Lige nu afventer såvel borgmesteren som byrådet resultatet af advokatundersøgelsen. Odsherred Kommune har som kreditor – akkurat som Nordea – netop valgt at stævne den tidligere ledelse og bestyrelse i forsyningsselskabet. Karina Vincentz medgiver, at sagen kan få konsekvenser for udrulning af fjernvarme i resten af landet. »Først og fremmest er min største bekymring borgerne i Odsherred,« siger hun: »Men jeg deler bekymringen om, hvad det her kan betyde for resten af landet. At det gør folk andre steder nervøse for, hvad de siger ja til, hvis de vil have fjernvarme.« Berlingske har også forelagt Pernille Wohlfahrts kritik for den nye ledelse i Odsherred Forsyning. I en e-mail til Berlingske skriver administrerende direktør Pernille Ingildsen, at man helt generelt bestræber sig på, at »holde både samarbejdspartnere, kunder og kreditorer løbende orienteret om rekonstruktionsbehandlingen i videst muligt omfang«. Det sker via direkte besvarelse af spørgsmål og aktindsigter samt via pressemeddelelser og hjemmeside, skriver hun. »Forretningsgangen i ethvert selskab er i sagens natur, at beslutninger først træffes internt i organisationen og herefter meldes ud til omverdenen, der er derfor ikke noget usædvanligt i, at foreningen først orienteres efterfølgende, ligesom øvrige parter (snarere tværtimod),« skriver Pernille Ingildsen. Hun skriver endvidere, at fjernvarmetakster og udtrædelsesgodtgørelse fastsættes efter gældende lovgivning: »For så vidt angår fjernvarmetaksterne, er priserne hævet, efter at de igennem en længere årrække har været uforholdsmæssigt lave. De varslede nye fjernvarmetakster er fastsat på baggrund af en grundig analyse af selskabets forhold.« Tilbage i Grevinge har Pernille Wohlfahrt hørt fra borgere i omkringliggende kommuner, som havde overvejet fjernvarme, men som har sagt nej, »efter det der er sket i Odsherred«. De tør ikke. »Jeg tror, at det her får virkelig store konsekvenser for fjernvarmeudrulningen herhjemme, fordi folk er blevet skræmt fra vid og sans.« Det har de også forstået på Christiansborg. Peter Skaarup (DD) har spurgt klima-, energi- og forsyningsminister Lars Aagaard (M), om han mener, at fjernvarmekunderne i Odsherred Kommune bliver behandlet rimeligt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Klima-, energi- og forsyningsminister Lars Aagaard (M) har for nyligi et svar til Peter Skaarup(DD) konstateret, at han »ser med stor alvor på sagen i Odsherred Forsyning, der er endt et ulykkeligt sted for de mange berørte borgere.« Ministeren skriver, at fjernvarmekunder skal kunne regne med, at selskaberne er ansvarlige og sikrer konkurrencedygtige priser. Det er blandt andet derfor, at man har vedtagetet prisloft på fjernvarme. Der er så instanser, man må klage til, hvis man som borger mener, at man bliver uretfærdigt behandlet. »Jeg vil gerne fremhæve, at forsyning med fjernvarme er en lokal opgave, og at det fulde ansvar for at sikre fornuftige investeringsbeslutninger og et veldrevet selskab ligger lokalt,« skriver han og tilføjer kort efter: »Det er således også lokalt, at eventuelle fejlinvesteringer skal håndteres.« Netop derfor føler Pernille Wohlfahrt, at foreningens kamp rækker længere end borgerne i Odsherred. »Jeg tror ikke, at vi stopper her. Lige nu føler vi lidt, at vi kæmper for alle fjernvarmekunder i Danmark.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hendes-regning-stiger-med-75-procent-og-skal-hun-ud-koster-det-250000-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921937/24951936-med-egne-ord-kmper-pernille-wohlfahrt-og-forening.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 17.49",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}