{
    "version": "1.0",
    "document": {
        "id": 5981,
        "title": "Henrik Dahl: For ganske nylig var jeg i Sydafrika. Og her blev jeg slået af deres opfattelse af Vesten",
        "content": "Den tabte fred efter sejren i Den Kolde Krig er et emne, jeg på denne plads allerede har været inde på et par gange. Det fortjener opmærksomheden, eftersom det er definerende for vor tid. På overfladen kan den tabte fred aflæses af en stribe af politiske fejl, der mellem begyndelsen af 1990erne og vore dage blev begået af de politiske eliter i Vesten: De 20 års besættelse af Afghanistan. Angrebet på Irak og afsættelsen af Saddam Hussein. Angrebet på Libyen og afsættelsen af Muammar Gaddafi. Det, vi i den vestlige verden først og fremmest har fået ud af vores militære indgreb, er en voldsom anti-vestlighed i det meste af den verden, der ligger uden for det politiske Vesten. Og det er denne anti-vestlighed, der først og fremmest forklarer den tabte fred. Anti-vestligheden uden for det politiske Vesten har et meget vigtigt træk til fælles med identitetspolitik. Som bekendt fungerer identitetspolitikken sådan, at den opdeler verden i de onde og de gode. Er man i en identitetspolitisk optik først klassificeret som god, kan man ikke gøre noget forkert. Er man omvendt klassificeret som ond, er det umuligt at gøre noget rigtigt. Det er en form for tænkning, der kan lyde både primitiv og absurd. Men vi bliver nødt til at rumme denne primitivitet og absurditet. For sådan er identitetspolitik rent faktisk. Det er den virkelighed, man befinder sig i, hvis man er konfronteret med en identitetspolitisk modstander. For ganske nylig var jeg i Sydafrika. Og her blev jeg slået af den identitetspolitik, der for eksempel har grebet sindene i regeringspartiet ANC. Kina gør ikke meget godt for det afrikanske kontinent. Det er selvfølgelig fint, at man bygger infrastruktur. Men bemærk, at den i vidt omfang bliver bygget for penge, som Kina har udlånt. Ikke penge, som Kina enten betragter som investeringer, eller giver som donationer. Jeg er så gammel, at jeg kan huske koncerter med det irske rockband U2 og deres appeller til, at Vesten burde eftergive de afrikanske landes gæld. Kampagnen lykkedes i vidt omfang, og megen gæld blev afskrevet rundt omkring på kontinentet. Men få år senere var lande som for eksempel Ghana, Guinea, Etiopien og Tanzania ude på kviklånsmarkedet igen. Denne gang ikke i Vesten, men i Kina. Så Kina udsteder i dag kviklån til afrikanske regeringer, der få år tidligere fik afskrevet deres gæld af vestlige kreditorer, men stadig ikke er i stand til at skaffe sig selv indtægter på anden vis. Mens de vestlige lande i for eksempel Sydafrika investerer massivt, og på den måde skaber hundrede tusindvis af de arbejdspladser, landet har så stærkt brug for. Rusland er meget værre end Kina. Man kan mene, hvad man vil, om finansieringen af kinesiske infrastrukturprojekter. Men de gør dog nytte. Rusland foretager sig intet andet end destabilisere de lande, man infiltrerer, og holde lokale eliter ved magten på bekostning af den brede befolkning. Ikke desto mindre består et møde mellem danske og afrikanske politikere alt for ofte i en ritualiseret nedrakning af den vestlige verden. Først og fremmest baseret på en generaliseret ondskab, der lige så rituelt tilskrives Vesten. Dels på grund af kolonialismen. Dels på grund af de katastrofale, militære indgreb, der hører til i perioden med den tabte fred. Det nye i dansk udenrigspolitik er, at nu skal vi i dialog med det globale syd. Det er et projekt, jeg spår en meget begrænset succes. Fordi al erfaring viser, at det er totalt umuligt at vinde en diskussion imod identitetspolitikere med rationelle argumenter. Henrik Dahl er sociolog, forfatter og MF (LA) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-for-ganske-nylig-var-jeg-i-sydafrika-og-her-blev-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1776344/24663111-henrik-dahl-folketinget-for-liberal-alliance-la.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 09.30",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}