{
    "version": "1.0",
    "document": {
        "id": 391,
        "title": "Henrik Day: Danmark har råd til at give en markant politiker en bryllupsfest",
        "content": "Lad mig indledningsvis slå fast, at Københavns beskæftigelses- og integrationsborgmester Anna Mee Allerslev (R) er noget af det mest skadelige, der er sket for København. Hun har på vanlig radikal, naiv vis i godhedsindustriens navn skabt talrige integrationsproblemer. Men når det er sagt, skal hun jo behandles fair. Også når hunholder gratis bryllup på Københavns Rådhus, hvor jeg skulle betale 65.000 kroner for leje af samme festsal. Venstrefløjens yndling har fået ørerne i maskinen, og flere skatteeksperter har udtalt, at hun har forsøgt at snyde ved ikke at betale skat af arrangementet. Det er sikkert korrekt, at hun ifølge de gældende regler burde beskattes af den celebre bryllupsfryns. Men er reglerne så fair eller udtryk for dansk misundelse og optagethed af at finde fejl?  Statsminister Lars Løkke Rasmussen (V) mistede næsten en valgsejr som følge af en efter min mening ligegyldig tøjsag og en flytur på 1. klasse, og Københavns Kommunes tidligere miljø- og teknikborgmester Klaus Bondam (R) brugte over 600.000 kr. på frokoster og en lækker Saab. Mest berømt er nok Ritt Bjerregårds (S) overnatning i sin ministertid på Hotel Ritz i Paris. Nej, det er ikke rigtigt at bo på Ritz, holde bryllup og rejse på 1. klasse, hvis man ikke selv betaler. Og Bondam viser jo om nogen sin latterlighed ved først at køre Saab med lædersæder og senere blive direktør i Dansk Cyklistforbund. Men er disse sager noget, som skal trække saftige overskrifter, der nærmest tilsidesætter vigtige historier om etnisk udrensning i Burma, vanvid i Nordkorea og Golf-staternes støtte til terror? Mange danskere tager gerne en billig tur med Emirates eller Qatar Airways til Rangoon for at nyde Østens mystik og på vejen i flyet over en gin tonic (ups: må man drikke alkohol på et muslimsk flyselskab?) forarges over Anna Mee og Lars Løkke.  Sagen er, at Anna Mee Allerslevs bryllup er let at forstå. Golf-landenes og Aung San Suu Kyis dobbeltmoral er meget mere kompleks. Derfor falder mange medier over en bryllupsfest til, undskyld mig, sølle 65.000 kr. Anna Mee er trods alt folkevalgt og en markant figur i københavnsk politik. Hendes politik er efter min mening helt forfejlet, men i et demokrati bør vi acceptere, at folkevalgte er noget særligt og derfor også i visse tilfælde kan have krav på noget særligt. Hvis vi konstant leder efter småbeløb her og der for at opnå tør orgasme i forargelsens beruselse, mister vi ganske enkelt format. Jeg mener, at Danmark har råd til en velklædt statsminister og at give en markant politiker en god bryllupsfest. Men vil Anna Mee i bryllupsgave have et diamantarmbånd fra Cartier, må hun selv betale.  Danskere og danske medier må stoppe med den provinsielle jagt på fejl og ligegyldige småbeløb. Vi er så privilegeret, at vi stadig kan vise format. Så fri mig for middelmådighedens misundelse. Jeg håber, at Anna Mee Allerslev bliver lykkelig!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-day-danmark-har-raad-til-at-give-en-markant-politiker-en-bryllupsfest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56785/18487575-dayogmee.jpg",
            "publication_time": "Onsdag d. 13. september 2017, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}