{
    "version": "1.0",
    "document": {
        "id": 22160,
        "title": "Henrik Dahl: Bag kendte debattørers »intimidering« gemmer sig et forsøg på at undertrykke andres ytringsfrihed",
        "content": "I begyndelsen af september 2024truede advokaten Knud Foldschackfor åben mikrofon – i P1 Debat på DR – MFeren Mikkel Bjørn fra Dansk Folkeparti med et sagsanlæg. Hvad var den brøde, Knud Foldschack mente – bogstavelig talt – kunne holde i byretten? At Mikkel Bjørn havde sagt noget, der i mine øjne er fuldkommen ukontroversielt, men som Foldschack ikke kunne lide at høre: At »administrative danskere« – det vil sige personer, der er tildelt statsborgerskab, men som i øvrigt mangler en lang række af de sproglige og kulturelle karakteristika, man normalt forbinder med at være dansk – ikke er »danske i alle ordets konkrete betydninger«. Både Foldschack og Bjørn indtager i mine øjne et respektabelt standpunkt. Det vil sige en holdning, som fornuftige mennesker kan ræsonnere sig frem til, men som fornuftige mennesker samtidig også kan være uenige i. Der er flere interessante ting at sige om Foldschacks trussel om at anlægge sag. Den første er, at det er bemærkelsesværdigt, at en voksen og ansvarlig person (som en advokat må antages at være) åbenbart kan blive så forbandet på en meningsmodstander, at han end ikke kan tåle at høre på vedkommende, men skrider til at postulere, at den pågældende har gjort noget ulovligt. Det andet er, at Foldschacks trussel ikke er ganske uskyldig. Han er advokat og kan procedere sin egen sag. Modparten er ikke advokat, og påføres derfor betydelige, økonomiske omkostninger. Det tredje er, at Foldschacks trussel selvfølgelig er et ganske alvorligt angreb på ytringsfriheden. I udgangspunktet skal ordet selvfølgelig være frit i et demokrati. Også til at sige ting, der er kontroversielle, og som nogle kan blive vrede over eller kede af. Desværre står Foldschacks angreb på en politisk modstander ikke alene. Det er en del af et forholdsvis nyt begreb, der på engelsk kaldes »lawfare«. Det vil sige et strategisk forsøg på at bruge retssystemet til at opnå personlige, økonomiske eller politiske mål ved at true eller skræmme sine modstandere til underdanighed over for eget synspunkt. Lawfarehandler kort og godt om, at nogle mennesker ser bort fra, om de har ret, fordi de gennem strategisk brug af retssystemet kan få ret (uanset om de faktisk har det eller ej). Lawfareer på det seneste blevet mere almindeligt i Danmark. Kirkeminister Morten Dahlin (V) er blevet meldt til politietfor at citere Golda Meïrs udtalelse om, at der først kommer fred til Mellemøsten, når araberne begynder at elske deres egne børn mere, end de hader jøderne. Og jeg selv er blevet politianmeldt, fordi jeg på X kommenterede nogle generaliserede udtalelser om palæstinensere med enudiplomatisk modgeneralisering. Jeg vil tro, at vi begge overlever, at vi har politiske modstandere, der ikke kan tåle at høre vores mening, uden psykologiske men. Men jeg synes også, der er grund til at træde et par skridt tilbage og diskutere, omlawfarevirkelig er vejen frem. Sagen er jo, at det for mange mennesker kan virke temmelig intimiderende, hvis de af kendte mennesker som Knud Foldschack bliver truet med alvorlige, økonomiske konsekvenser. Og at der bag denne intimidering gemmer sig et forsøg på at undertrykke de pågældendes ytringsfrihed. DF har i mellemtiden klaget over Knud Foldschack tilAdvokatrådetfor at have overtrådt god advokatskik. Den slags bagslag for mennesker, der anvenderlawfare, har vi brug for mere af i fremtiden. Henrik Dahl er sociolog, forfatter og MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-bag-kendte-debattoerers-intimidering-gemmer-sig-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920926/24950091-henrik-dahl-fra-liberal-alliance-mener-at-vindend.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 18.04",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}