{
    "version": "1.0",
    "document": {
        "id": 19403,
        "title": "Henrik Hassenkam er død",
        "content": "En af dansk centraladministrations klare profiler gennem en menneskealder, Henrik Hassenkam, er død, 70 år. Henrik Hassenkam blev i 1994 DSB's første administrerende direktør, senere benævnt generaldirektør, med den opgave at fjerne guldbåndene i den gamle etat og forvandle den til en moderne transportvirksomhed. Han løste opgaven. Gennem effektiviseringer og sparerunder fik han vendt et truende milliardunderskud i de tidligere 90'ere til overskud i de første år af det nye årtusinde. DSB blev betegnet som en af de bedst drevne statslige virksomheder - i hvert fald hvad økonomien angik. Efter otte år på posten sagde Henrik Hassenkam op i 2002, efter at DSB havde tabt udbuddet om togdriften i Midt- og Vestjylland til Arriva, selvom DSB's bud på driften var billigst. Som han selv udtrykte det: Et er at tabe en licitation, noget andet er at blive kasseret. Som DSB-direktør havde Hassenkam sine små verbale sammenstød med sine politiske arbejdsgivere. Henrik Hassenkam blev cand.polit. fra Københavns Universitet i 1968 og lic.merc. fra Handelshøjskolen i København i 1975. Efter en kort periode i finansministeriet i Kenya kom han til det danske Finansministerium som fuldmægtig i fem år. Herefter gik turen til Arbejdsministeriet, hvor han nåede helt til tops som departementschef i årene 1983 til 1994. Her imponerede Hassenkam i en sådan grad, at sporene førte direkte ind i DSB til en af landets sværeste lederstillinger. Efter DSB blev han kommitteret i Finansministeriet, hvor han var leder af et forum, der skulle se nærmere på offentlig topledelse. Turen gik herefter tilbage på jernbanesporet som administrerende direktør i Banedanmark fra 2005 til 2006. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/henrik-hassenkam-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756310/3929537-dsb.jpg",
            "publication_time": "Tirsdag d. 22. marts 2011, kl. 11.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}