{
    "version": "1.0",
    "document": {
        "id": 20308,
        "title": "Her er de konkrete indicier på, at russisk hovsamissil stod bag flystyrt – og en grim mistanke",
        "content": "Rusland har skudt skylden på alt fra vildfarne fugle til en eksploderet ilttank. Men på mirakuløs vis overlevede en stor del af passagererne og besætningsmedlemmerne på det fly, der styrtede ned i Kasakhstan julemorgen. Og nu fortæller de en helt anden historie. Klokken var lidt i otte om morgenen lokal tid den 25. december, da Azerbaijan Airlines flight J2-8243 lettede fra Baku i Aserbajdsjan. Ombord var 62 passagerer og fem besætningsmedlemmer, der skulle til Grosnyj, hovedstaden i den russiske region Tjetjenien. Normalt ville det kun tage halvanden time at flyve den korte tur nordpå. Men i stedet styrtede flyet to en halv time senere ned i Kasakhstan på den anden side af det Kaspiske Hav og mere end 400 kilometer fra dets oprindelige bestemmelsessted.  Først var det lidt af et mysterium, hvorfor flyet styrtede ned – og hvorfor det skete så langt væk. Men de første vidneudsagn understøtter en grim mistanke. Mindst 38 mennesker er blevet dræbt, herunder de to piloter og den ene af tre stewards. Kasakhstan har mistet seks statsborgere og Aserbajdsjan 23 statsborgere. Selvom begge lande er nære samarbejdspartnere til Putin, har de i de seneste år også kørt en mere selvstændig politik fra Rusland – og de har tilsyneladende ikke tænkt sig at feje ulykken ind under gulvtæppet. Allerede torsdag kunne de første internationale medier skrive på baggrund af anonyme kilder, atregeringen i Aserbajdsjan mistænker Ruslandfor at have skudt flyet ned ved en fejl – og efterfølgende nægtet det tilladelse til at nødlande i andre nærliggende russiske lufthavne. Flyet styrtede ned nær byen Aktau i Kasakhstan. Russiske efterforskere vil ikke få adgang til ulykkesstedet, oplyser de kasakhiske myndigheder.Fold sammenLæs mereFoto: Issa Tazhenbayev/AFP/Ritzau Scanpix. Aserbajdsjan har nu sendt deres eget efterforskningshold til Grosnij. Mens de kasakhiske myndigheder understreger, at Ruslandikke får lov til at deltage i selve den tekniske efterforskningpå gerningsstedet. Samtidig har begge landes nationale luftfartsselskaberindstillet alle flyvningertil en hel række russiske byer. Også Israels nationale flyselskab El Al haraflyst alle rejser til Moskva den næste uge. Hvis ikke Rusland indrømmer og undskylder, vil forholdet mellem Baku og Moskva flytte sig til et helt nyt niveau, lyder det advarende fra den aserbajdsjanske parlamentariker Rasim Musabekov. »Flyet blev ramt over russisk territorium, på himlen over Grosnij. Det er umuligt at benægte,« siger han til det lokale nyhedsbureau Turan. Tekniske eksperter fra Brasilien er nu ankommet til Kasakhstan for at efterforske, hvad der er sket. Grosnij var julemorgen ramt af to forskellige udfordringer fra luften. Den ene var tæt tåge. Den anden var et droneangreb fra Ukraine. Flyet fra Baku forsøgte at lande tre gange, men måtte til sidst opgive på grund af tågen. Netop som de havde besluttet at prøve i en anden lufthavn,lød den første mærkelige lyduden for flyet, fortæller en af de overlevende stewards, Zulfugar Asadov, til aserbajdsjansk APA TV. Han var ved at berolige passagererne og bede dem om at sætte sig ned, da der lød endnu et højt brag, og noget skar ham i hånden. »Jeg måtte tage et håndklæde og binde stramt rundt om hånden,« fortæller Zulfugar Asadov. »Det var tydeligt, atflyet var blevet ramt af noget,« siger en af de andre overlevende, passageren Subhonkul Rakhimov, til Reuters. »Det var, som om flyet var blevet beruset,« siger Subhonkul Rakhimov, der også optog en video fra flykabinen med sin telefon.  Video from the Azerbaijan Airlines Embraer cabin a few minutes before the tragedy.Subkhon Rakhimov sent this footage to his wife as soon as he realized that something was wrong with the plane. People are worried, praying, and oxygen masks have already fallen over some seats.…pic.twitter.com/6OFeTey410 Subhonkul Rakhimov var om bord på det forulykkede fly. Han har talt med nyhedsbureauet Reuters over en videoforbindelse fra sin hospitalsseng.Fold sammenLæs mereFoto: Reuters Tv/Reuters/Ritzau Scanpix. Efter det andet brag kom der problemer med mængden af ilt i kabinen, fortæller en tredje overlevende, passageren Vafa Shabanova, til Reuters: »Jeg var meget bange.« Grosnij har på det sidste været ramt af et stort antal droneangreb fra Ukraine, og formanden for Tjetjeniens eget sikkerhedsråd har selv bekræftet, at det seneste fandt sted onsdag morgen. Af samme årsag har Tjetjenien for nyligfået et Pantsir-luftværnssystem fra Moskvafor at skyde de ukrainske droner ned. Det missil, som Pantsir bruger mod små mål som droner, svarer netop til de huller, man kan se i skroget af det nedstyrtede fly, siger den belarusiske droneekspert Leonid Spatkai til Aserbajdsjan-mediet Caliber: »Derfor er Pantsir den mest sandsynlige forklaring.« Det nedstyrtede fly havde tydelige huller i skroget.Fold sammenLæs mereFoto: Social Media/Reuters/Ritzau Scanpix. Samtidig viser offentligt tilgængelige flydata, at flyet var udsat for omfattende jamming af sit gps-signal, indtil det befandt sig langt ude over Det Kaspiske Hav. Både Caliber ogEuronews skriver på baggrund af anonyme aserbajdsjanske regeringskilder, at flyet blev nægtet lov til at nødlande i en af de nærliggende russiske lufthavne – og i stedet blev sendt til en lufthavn i Kasakhstan 400 kilometer væk. Det aserbajdsjanske medie spekulerer i, om russerne havde håbet på, at flyet styrtede ned i havet for at skaffe både vidner og beviser af vejen. I hvert fald var det en russisk flyveleder, der fra sit kontroltårn i Rostov gav den første nødmelding til Kasakhstan om, at et nødstedt fly var på vej i deres retning. Ifølge de kasakhiske myndighederpåstod han, at flybesætningen selv havde besluttet at flyve til Kasakhstan på grund af dårligt vejr, og at en iltbeholder var eksploderet i kabinen. Begge dele afviser den overlevende steward som åbenlyst løgn. »Hvis det var sket, var flyet blevet revet fra hinanden,« siger Zulfugar Asadov til aserbajdsjansk tv. »Vi blev ramt af noget udefra.« Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-de-konkrete-indicier-paa-at-russisk-hovsamissil-stod-bag",
            "image_url": null,
            "publication_time": "Fredag d. 27. december 2024, kl. 18.36",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}