{
    "version": "1.0",
    "document": {
        "id": 7995,
        "title": "Her er fremtidens mest efterspurgte medarbejdere",
        "content": "På www.Saxo.com findes et udvalg af næsten 15 millioner bogtitler; biografier fag- og skønlitteratur. Så hvordan kan det være, at forsiden på hjemmesiden er fyldt af bøger, der har din interesse? Hvordan ved Saxo, at du godt kan lide Ernest Hemingway, og hvorfor kommer der en annonce med »Den gamle mand og havet«, når du klikker videre til en helt anden hjemmeside? Takket være enorme mængder digitalt data kender Saxo deres læsere temmelig godt, og de tilpasser hjemmesiden og markedsføringen efter hver enkelt kunde. Det kalder Saxo for »kundeaura«, forklarer Claus Kenberg, Chief Operating Officer hos Saxo.  Tilpasningen til den enkelte brugers behov sker på baggrund af mange faktorer. »Hvor tit besøger du os, hvad er dine litterære præferencer, kan du bedre lide biografier end faglitteratur, har du liket os på Facebook, har du været igennem vores kundeservice, bruger du vores ebogsreader, og i så fald hvor tit læser du så, og hvad læser du,« siger Claus Kenberg. Og han kunne blive ved at remse op. Det hele kan opsummeres i begrebet big data; store mængder data, der giver Saxo mulighed for at målrette produkterne til deres kunder med kirurgisk præcision. Bag scenen arbejder folk som Claus Kenberg på højtryk med at forfine de underliggende digitale algoritmer, og medarbejdere som ham er efterspurgte i erhvervslivet; medarbejdere, der arbejder og tænker digitalt. Og hvordan tænker man digitalt? (Artiklen fortsætter under rubrikken)   Det helt centrale arbejdsredskab for den digitale medarbejder er hypoteser, forklarer Jens-Jacob Thuun Aarup, direktør i konsulenthuset Inspari, der selv tilbyder business intelligence løsninger. For den digitale medarbejder arbejder ikke ud fra sin mavefornemmelse. I stedet formulerer han hypoteser om virksomhedens forretning baseret på en omfattende mængde data. Han kan tage livtag med virksomhedens mest sejlivede myter og punktere eller validere dem.  De digitale medarbejdere er i stand til at afprøve enhver påstand omkring direktionsbordet og be- eller afkræfte »sådan er det bare«. Det betyder, at beslutningerne i virksomheden ikke længere beror på intuition og fornemmelser. »Når medarbejderne kan bruge data til at teste og løse hypoteser, kommer der lynhurtigt fakta på bordet. Som digital medarbejder skal du ned og røre ved dataen. Du skal kunne lave analyser, som kan tegne forudsigelser. Det kræver dataforståelse, statistiske og analytiske kompetencer,« siger Jens-Jacob Thuun Aarup.  Men det er ikke nok at tale det digitale sprog flydende. Den digitale medarbejder har også forretningsforståelse på rygraden, og han skal være i stand til at formidle dataens univers til andre, fortæller Jens-Jacob Thuun Aarup. »Forestil dig en medarbejder, som har bevist en hypotese gennem data. Bagefter skal han op til sit managementboard og overbevise dem om hypotesens rigtighed. Derfor er det en ekstremt vigtig kompetence at kunne tage dataen og få den visualiseret og kommunikeret til en bestemt målgruppe,« siger han. Hypotesetestning er også en del af arbejdet med big data hos Saxo. For store mængder data kan identificere huller i et marked, hvor bøger ellers er svære at sælge, fortæller Claus Kenberg. »Vi kan stille data til rådighed i forhold til, hvad der rører sig i salgskanalerne, når det handler om bogen, du er ved at skrive. Hvilke bøger skal den konkurrere med, hvad koster konkurrenterne, hvad koster markedsføringen på Google og så videre,« siger han. »Du kan bruge dataen, når du er i gang med at skrive bogen eller til at validere en idé. Vil du for eksempel gerne skrive en bog om fodbold, sælger den så og så meget, ungdomsfodbold sælger så og så meget, og så fremdeles,« siger han.  Claus Kenberg kommer med et eksempel. Saxo fandt på et tidspunkt ud af, at folk, der handlede madopskrifter, ofte også viste interesse for fysisk velvære. Men der var ikke en bog, som kombinerede de to interesser i et let tilgængeligt e-bogsformat. Derfor tog Saxo fat i en forfatter, som i forvejen skrev og udgav inden for disse interesseområder. »Vi lavede faktisk et stykke bestillingsarbejde: Hvis du i en bog kombinerer to emner, som vi ved, vores kunder interesserer sig for, så sælger den. Forfatteren brugte kun få uger på at skrive bogen. Nu er den en af vores mest sælgende bøger,« fortæller Claus Kenberg. Netflix er på få år blevet en global streamingtjeneste med mere end 80 millioner brugere. Blockbuster, der levede af at udleje DVDer og CDer, er blevet konkurreret under gulvbrædderne af den digitale streaming-gigant fra Californien.  En af hemmelighederne bag Netflix’ store succes skal findes i big data. Når Netflix lancerer en serie som blockbusteren »House of Cards« med den skruppelløse politiker Francis Underwood i hovedrollen, er intet på forhånd overladt til tilfældighederne. takket være big data ved Netflix, hvilke skuespillere, temaer, og underlægningsmusik, der tiltrækker seere, og selskabet bruger oplysningerne så systematisk, at selv Francis Underwood ville nikke anerkendende. På den norske avis Aftenposten er man gået så langt, at man har overladt en del af det redaktionelle led til en algoritme. Når du klikker ind på Aftenposten.no, er det således ikke en redaktør, der vurderer hvilke nyheder, der skal være i fokus. Big data viser, hvilke stofområder der interesserer dig, hvornår du sidst besøgte Aftenposten, og om du er en loyal eller ny læser. Alle disse faktorer er med til at bestemme, hvordan din forside på Aftenposten ser ud.  Og ifølge Claus Kenberg fra Saxo har vi endnu kun set toppen af det digitale isbjerg. »Jeg har selv valgt ledelsesvejen med et benhårdt fokus på den datadrevne beslutning. Det er et spændende grænseland, hvor der er mange veje at gå og mange nye muligheder. Vi er kun lige begyndt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/her-er-fremtidens-mest-efterspurgte-medarbejdere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/65507/13669281-15busclaus-kenberg-bred-133jpg.jpeg",
            "publication_time": "Onsdag d. 15. juni 2016, kl. 09.03",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}