{
    "version": "1.0",
    "document": {
        "id": 3086,
        "title": "Her er fem spørgsmål, du bør stille dit barn, der gamer",
        "content": "Sommerferien står for døren, hvilket betyder to til fire uger sammen med vores børn. Det er nu, vi rigtig skal hygge os, være sammen og indhente lidt af den tid, der bliver forsømt i hverdagens hamsterhjul. Og det skal vel og mærke være uden skærme – i hvert fald uden børnenes skærme. Men har du prøvet at spørge »Hvad spiller du? Må jeg være med?« i stedet for at råbe »Sluk og kom ud i det gode vejr«? I Esport Danmark arbejder vi for en sund tilgang til skærmtid, både for børn, unge og voksne. En sund skærmtid indebærer både en afgrænset tidsperiode, men i høj grad også en kobling mellem det, der foregår på skærmen og virkeligheden. Og det er her, at man som forældre spiller en central rolle. Når dit barn har været ude at lege, været i skole eller til fritidsaktivitet, vil du ofte spørge, hvad han eller hun lavede, om det var sjovt, og hvem han eller hun var sammen med. Men når det vedrører aktiviteter på skærmen, er vi forældre langt mindre opsøgende og spørgende. Jeg håber derfor, at flere forældre vil bruge sommeren på at spørge ind til deres børn og unge og blive klogere på deres skærmforbrug – både når det kommer til gaming, men sådan set også sociale medier og anden skærmtid. »Lav fælles regler og grænser for skærmtiden inden ferien starter. De fleste børn finder faktisk tryghed i, at vi som forældre sætter klare rammer,« lyder et af rådene.Fold sammenLæs mereFoto: Linda Kastrup. Først og fremmest giver det dig muligheden for at skabe et bånd og en forståelse med dit barn om noget, der med al sandsynlighed betyder meget for barnet. Dernæst oplever halvdelen af de børn og unge, der spiller, at de bliver uenige med deres forældre om digitale spil og særligt tidsforbruget. Her kan en dialog om spillet og blandt andet en forståelse af, hvor lang tid en kamp tager, og hvornår barnet spiller med andre eller alene, være med til at mindske uenighederne og misforståelserne. Den tredje og formentlig også den vigtigste årsag er, at mange børn og unge i dag ikke fortæller deres forældre om deres ubehagelige oplevelser i den digitale verden, da de er bange for, at forældrene slukker helt for skærmen. I stedet skal vi sammen skabe et fælles sprog og en naturlighed omkring at tale om både gode og dårlige ting, der er sket på skærmen. For så stiger sandsynligheden for, at dit barn også vil fortælle dig, når han eller hun har set noget, som ikke var rart eller er kommet til at gøre noget usmart. Det gør vi jo alle. Så næste gang, dit barn kommer ud fra værelset efter at have gamet, vil jeg anbefale, at du spørger: Og så vil jeg slutte af med et sidste godt råd: Lav fælles regler og grænser for skærmtiden inden ferien starter. De fleste børn finder faktisk tryghed i, at vi som forældre sætter klare rammer. Specielt hvis de kender rammerne på forhånd, og ikke først når det lyder »Vi spiser« … Og vær så nysgerrig på, hvorfor det er vigtigt for dit barn at spille for eksempel på et bestemt tidspunkt eller i længere tid en bestemt dag. Rico Corneliussen er direktør i Esport Danmark, som er det danske forbund for Esport ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/her-er-fem-spoergsmaal-du-boer-stille-dit-barn-der-gamer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812020/24741059-arkiv-dreng-spiller-fortnite-p-e-sport-klubben.jpg",
            "publication_time": "Onsdag d. 03. juli 2024, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}