{
    "version": "1.0",
    "document": {
        "id": 19069,
        "title": "Her er det bedste læserbillede",
        "content": "Den bare 17-årige gymnasieelev Christian Fricke blev valgt som det bedste læserbillede på Berlingskes Facebook-side. B.dk ringede til Christian for at høre historien bag vinderbilledet. - Jeg var på sommerferie med min familie på Mallorca, og på vej hen til en lille by, der hedder Betlem, var der et vildt flot aftenlys, og det besluttede jeg mig for, at ville jeg fotografere. Så tog jeg ned til havet dagen efter og tog billedet, fortæller Christian Fricke. Han vandt med 161 \"synes godt om\"-stemmer på Facebook. Og Christian er glad for førstepladsen og præmien, et reolsystemet OTO 100 fra Muuto til en værdi af 2.995 kr. Christian fik ros af Berlingske-fotograf Linda Henriksen, som havde udvalgt hans og ni andre billeder blandt90 indsendtefotobud på B.dk. - Solnedgange er svære at fotografere. Mange forsøger sig, og her er det lykkes godt, lød kommentaren fra den professionelle fotograf, som var imponeret over teknikken.  Christian Fricke vil gerne løfte sløret for, hvordan han har fået effekterne frem i billedet. - Jeg har brugt lang eksponering. Det er en solnedgang, og så har jeg taget billedet over flere sekunder, så vandet ser helt blødt ud, forklarer han. Når Christian Fricke ikke bruger tid på skolearbejde, arbejder han med sin blog, som også handler om foto, så han havde lidt erfaring i forvejen. Du kan se flere billeder, som Christian har taget på hanshjemmeside. Der var også præmier til de to fotos, der fik næstflest stemmer på Facebook. Det drejer sig om billederne ”Dagmar elsker bobler” af Torben Bank Larsen, som fik 80 \"synes godt om\": Og \"Vandpige med vandmænd” af Camilla Bjerre med 57 stemmer:",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-er-det-bedste-laeserbillede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719486/4456384-vinderbillede.jpg",
            "publication_time": "Onsdag d. 24. august 2011, kl. 14.28",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}