{
    "version": "1.0",
    "document": {
        "id": 14945,
        "title": "Her er den bedste investeringsforening",
        "content": "Der er kæmpe forskel på afkastet i år hos de investeringsforeninger, som arbejder i danske aktier. Afstanden mellem bedste og værste afdeling er oppe på hele 25 procent point, viser en optælling, som analysefirmaet Morningstar har udarbejdet for Berlingske Business. Se alle investeringsforeningerneher Havde man placeret 100.000 kroner i bedste afdeling ved årets start, ville man således i dag stå med en gevinst på 40.400 kroner, mens den dårligste kun har leveret 15.400 kroner.  Det er Gudme Raaschou, som topper med afkast i år. Deres afdeling »Danske Aktier,« som har en formue tæt på 75 millioner kroner, er steget flotte 40,4 procent i år. I bund ligger omvendt Alfred Berg Invest med afdelingen »Danske Aktier,« som kun kan fremvise en stigning på 15,4 procent ind til videre i år. Det er langt mindre end de 35,3 procent, som de store C20-aktier er steget med i år og også et godt stykke fra udviklingen i totalindekset, som er skudt i vejret med 24,5 procent ind til videre i år. Gået galt med tre store Direktør hos Alfred Berg, Thomas Einfeldt, beklager da også udviklingen. »Det er meget tungt for os at se på den udvikling. Vi prøver at vælge de bedste aktier ud med stor overbevisning, men times det forkert, giver det bagslag. I år er det især Novo Nordisk, NeuroSearch og Vestas, som vi er gået galt af,« siger Thomas Einfeldt.  Han tilføjer dog, at Alfred Berg har udviklet en »ny produktstruktur« for den kriseramte afdeling med danske aktier, som det har bedt Finanstilsynet godkende. »Det regner vi med at kunne melde nyt ud om i starten af det nye år,« siger han. Hos Gudme Raaschou siger seniorporteføljemanager Søren Krohn, at det er en satsning på sikre og undervurderede danske aktier, som har skabt deres store afkast. »Det er eksempelvis Coloplast, Carlsberg, Danisco og så selvfølgelig Novo Nordisk, vi har satset på. Samtidig har vi undgået de værste katastrofer,« siger Søren Krohn. Solgte ud af Novo-aktier Han tilføjer, at man har haft placeret lige så mange penge i Novo Nordisk, som loven tillader. Men investeringsforening må højst sætte ti procent af sin formue i én aktie, og eftersom Novo Nordisk er steget med mere end 80 procent i år, har det tvunget Gudme Raasschou til løbende at sælge ud af denne aktie. Samme melding kommerfra investeringschef Thøger Svendsen fra Nordea Invest.  »Stiger en aktie rigtig meget, er vi nødt til at sælge ud af den. Det er tilfældet for Novo Nordisk i år. Det er selvfølgelig kedeligt, at investorerne så ikke får fuldt udbytte af stigningen. Men vi leverer et produkt, hvor spredningen af risiko er i højsædet, så hvis én aktie kommer til at fylde 35 procent af hele formuen, ville det give en for høj risiko,« siger Tøger Svendsen. Kigger forkert på historien Hos Morgningstar peger chefanalytiker Nikolaj Holdt Mikkelsen på, at man skal vælge investeringsforeninger med meget stor omhu, når der er så store forskelle i afkast på selv et forholdsvis afgrænset område som danske aktier. »Mindre private investorer har en tendens til at løbe efter historiske afkast. Men historiske afkast er absolut ingen garanti for, at det også i fremtiden går godt. En afdeling, som leverer 35 procent i afkast ét år, kan miste alle sine medarbejdere til konkurrenten i morgen.« Nikolaj Holdt Mikkelsen tilføjer, at det er noget nær umuligt altid at spille på de rette heste. Der er således en betydelig risiko ved at investere i aktier, uanset om man gør det på egen hånd eller via en investeringsforening. »Men det gælder om at se på både historiske afkast over en længere årrække, omkostningerne, og hvilken risiko de enkelte afdelinger løber, når der afgøres, hvilken afdeling man skal placere sine sparepenge i.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-den-bedste-investeringsforening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269192/3450803-pix-investeringsforening.jpg",
            "publication_time": "Onsdag d. 29. december 2010, kl. 05.01",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}