{
    "version": "1.0",
    "document": {
        "id": 17417,
        "title": "Her er tvillingerne",
        "content": "Kronprinsesse Mary og Kronprins Frederik har præsenteret de nyfødte tvillinger for den ventende presse samt såvel fremmødte som indlagte på Rigshospitalet. Det skete kort efter halv fire fredag eftermiddag. Efter mødet med pressen kørte parret tilbage til Amalienborg med Kronprinsen selv ved rattet.  Det var ikke alene den danske presse, der var mødt frem for at se tvillingerne i deres forældres arme. Også australsk presse var talstærkt til stede og ville blandt andet gerne vide, hvornår kronprinsparret ville komme på besøg: - I øjeblikket har vi - som man kan se - hænderne fulde, og vi har ingen konkrete planer om at tage til Australien - men selvfølgelig ser vi frem til at komme på besøg og vise dem til familie og venner.  Kronprins Frederik kunne fortælle, at de begge var gode til at sove - men at man allerede nu sagtens kunne mærke, at de har forskellige temperamenter. Han afviste at give et bud på, hvad de kommer til at hedde. Kronprinsessen har været indlagt siden lørdag. Tvillingerne blev født med knap en halv times mellemrum, den første klokken 10.30, og den næste klokken 10:56. Billedserie:De kongelige tvillinger TV: Se de royale tvillinger her Begge de nyfødte sov fredeligt under fremvisningen og de tusindvis af kameraklik i Rigshospitalets vandrehal. Pressefotograferne var blevet bedt om at undlade at bruge blitz af hensyn til de nyfødte. Begge børnene har mørkt hår. Drengen var ved fødslen 47 cm lang og vejede 2674 gram. Pigen var 46 cm og vejede 2554. Og tvillingerne blev kørt til Amalienborg af kronprins Frederik selv med Kronprinsesse Mary ved siden af. Børnene er spændt fast i barnestole på bagsædet. Forud for mødet med pressen og de mange nysgerrige tilskuere med dannebrogsflag havde Kronprinsparret taget afsked med personalet på fødegangen, der - med Kronprinsens ord - havde ydet en fantastisk indsats. Se live-tv fra Rigshospitalet  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-er-tvillingerne-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801656/3672477-kronprinsparret-med-de-nyfdte-tvillinger-forlader-rigshospital.jpg",
            "publication_time": "Fredag d. 14. januar 2011, kl. 15.52",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}