{
    "version": "1.0",
    "document": {
        "id": 2719,
        "title": "Her er Putins nye arktiske knytnæve",
        "content": "Det er vist aldrig set før. Isbrydere er der masser af. Men indtil nu ingen, som ikke alene er udstyret med kanoner, men også missiler, som kan bruges til at beskyde andre skibe samt positioner til lands. Det var derfor lidt af en verdensnyhed, da Rusland for få dage siden søsatte isbryderen »Ivan Papanin« fra Admiralitetets Skibsværft i Skt. Petersborg. Et militært orkester spillede, så det var en lyst, og isbryderen var festligt udsmykket med flag, så ingen var i tvivl om, at dette var en helt særlig dag. Helt særlig er også isbryderen, der er den første ud af foreløbig to, som skal være med til at befæste Ruslands indflydelse og tilstedeværelse i Arktis. »Vi ønskede at skabe et skib, som kan yde beskyttelse til vores flåde af skibe i Arktis. Samtidig vil det kunne bidrage til videnskabelige undersøgelser i området. Flåden skal beskytte vores nationale interesser i det arktiske område,« sagdeViktor Cherkov, der er admiral og ansat ved det statsejede United Shipbuilding Corporation, som står for bygningen af de to isbrydere, ifølge Moscow Times. Den nye isbryder, malet i den typiske grå flådefarve, er 114 meter lang og har etdeplacementpå 8.500 ton (vægten af fortrængt vandmasse,red.). Skibet får plads til en flådehelikopter, der udstyres med en kanon. Det er imidlertid installationen af udstyr, der er forudsætningen for, at isbryderen kan få monteret de såkaldte Kalibr-missiler, der gør Ivan Papin til noget særligt. For samtidig får isbryderen installeret elektroniske kampsystemer, som medfører, at den potentielt kan bruges offensivt. Det ventes, at isbryderne udstyres med hver otte Kalibr-missiler, som afhængig af type har en rækkevidde på mere end 200 kilometer.  Rusland har netop søsat sin første bevæbnede isbryder, og snart kommer yderligere ét til. Isbryderen får både kanon og missiler og er den første af sin slags i verden. Det er blot få dage siden, at Rusland indledte den største øvelse med ubåde siden afslutningen af den kolde krig for 30 år siden. Og det er blot få uger siden, at Rusland afsluttede en øvelse i de arktiske områder, som blandt andet omfattede omkring12.000 tropper. Den øgede tilstedeværelse suppleres af en stadigt mere direkte retorik, når det gælder Ruslands krav om retten til Arktis. Så sent som i forrige uge fremlagde det russiske forsvarsministerium nye forskningsresultater, som ifølge ministeriet understøtter Ruslands krav til store dele af kontinentalsoklen under Arktis. Ifølge ministeriet vil materialet blive vurderet af FNs havretskommission på et møde i februar 2020. Mens Rusland har en vifte af nye skibe på vej, fra tunge atomdrevne isbrydere, over de armerede isbrydere til fragtskibe, der kan operere i isfyldte farvande, går Danmark mere beskedent til værks, når det gælder indsatsen omkring Grønland og i Arktis. Inspektionsskibet Vædderen under en tidligere patrulje i farvandet ud for Grønland. Arkivfoto: Keld Navntoft/Ritzau ScanpixFold sammenLæs mere Søværnets største skibe i området er inspektionsskibene afThetis-klassen. De er 30 år gamle, og ifølge de nuværende planer kan der gå op til ti år, før de står til en udskiftning. Foreløbig er de netop blevet moderniseret, så de blandt andet kan huse de nye Seahawk-helikoptere. Det kan imidlertid ikke skjule, at der er tale om gamle skibe, som skal stå for en del af den danske tilstedeværelse i de barske farvande.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-putins-nye-arktiske-knytnaeve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1219111/23251339-slo-27890923.jpg",
            "publication_time": "Søndag d. 03. november 2019, kl. 18.22",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}