{
    "version": "1.0",
    "document": {
        "id": 4238,
        "title": "Her er vores største journalistiske satsninger: Så store konsekvenser har de fået",
        "content": " Yderst sjældent får befolkningen indblik i, hvordan systematisk bestikkelse mellem magtfulde aktører forløber. Det skyldes den simple grund, at hverken den, der betaler bestikkelse, eller den, der modtager bestikkelse, har interesse i, at det kommer frem. I efteråret 2019 kunne Berlingske imidlertid fortælle, at der over en længere periode var foregået systematisk bestikkelse i Carlsbergs indiske datterselskab. Måned efter måned betalte ledende medarbejdere helt faste beløb til centrale embedsmænd for at opnå tilladelser og andre konkurrencefordele. Berlingske var i besiddelse af omfattende materiale – SMSer, e-mail og officielle dokumenter – som gav et unikt kig ind i, hvordan bestikkelse konkret foregår. Eksempelvis de interne kommandogange i Carlsberg Indien, når de lyssky udbetalinger blev godkendt – på højeste niveau i øvrigt. Eller at beløbene til embedsmændene skulle falde i kontanter. Afsløringerne fik Carlsberg til at iværksætte en omfattende revisionsundersøgelse. Du kan læse om afsløringerne i Carlsbergher. Omfattende materiale viste, at topfolk ved Carlsberg Indien gennem mindst halvandet år systematisk havde betalt indiske embedsmænd penge under bordet.Fold sammenLæs mereFoto: Ali Monis Naqvi. Gennem mere end to år afdækkede Berlingske, hvordan den tidligere Venstre-ledede regering og dens embedsmænd forhindrede, at der blev grebet ind over for de største fiskere herhjemme, også omtalt som kvotekonger eller kvotebaroner. Endda selv om et politisk flertal i Folketinget klart ønskede at stække storfiskerne for at fordele de attraktive fiskekvoter på flere hænder. Først kom det frem, at Venstre-regeringen havde tilbageholdt konkrete værktøjer til at imødegå kvotekongernes suverænitet på havet. Det udløste i 2017 en af de alvorligste næser – altså hård kritik – fra Folketinget til den ansvarlige minister Esben Lunde Larsen (V). Derefter viste det sig, at regeringens beskyttelse af kvotekongerne havde været helt systematisk, og at embedsmænd lagde konkrete strategier for at forpurre folketingsflertallets ønsker. Ifølge Dansk Folkeparti, som sad på de afgørende mandater, blev disse afsløringer afgørende for, at den pågældende minister blev fjernet fra fiskeriområdet. Senest har Berlingske berettet om muslinge- og østerskvoter og et usædvanligt fiskeri ved Storebælt, hvor nogle af landets største muslingefiskere med underhåndsaftaler fik eksklusiv adgang til tonsvis af blåmuslinger. Denne afdækning medførte også hård kritik af den ansvarlige minister, denne gang Eva Kjer Hansen (V), som fik to næser af Folketinget, blandt andet for at have tilbageholdt central viden. Du kan læse en af de bærende artikler i serienher. Muslingebåden Frigg fisker efter muslinger på den østjyske kyst, hvor fiskere i årevis har bedt om lov til at fiske efter muslinger i Storebælt, men fået nej. Til gengæld fik store muslingefiskere fra Limfjorden særlig adgang til Storebælt. Manden på billedet har ingen relation til den konkrete sag.Fold sammenLæs mereFoto: Tor Birk Trads Tor Birk Trads.  Behøver undersøgende journalistik at blive formidlet i støvede og taltunge artikler? I en undersøgelse af den kriminelle underverden gjorde Berlingske noget helt andet. Vi byggede et spil. Et helt univers baseret på narkoverdenens logikker. Her kunne du vælge, om du ville agere stofmisbruger, pusher eller bagmand. Undervejs stod du over for en række valg, og dit valg påvirkede den videre handling. Projektet afdækkede blandt andet, at narkoverdenen bygger på helt egne spilleregler uden om retsstatens love. I 2019 blev projektet udtaget blandt finalisterne til den nordiske datajournalistpris NODA Awards i featurekategorien. Du kan rejse med ind i Underverdenenher. Berlingske formidler ikke kun undersøgelser gennem traditionelle artikler. I 2018 byggede vi et særligt narkounivers, hvor brugerne løbende selv skulle træffe valg. Valgene formede historiens gang.Fold sammenLæs mereFoto: Asger Ladefoged.  I mere end 100 artikler afslørede Berlingske hvidvask for milliarder i Danske Banks estiske afdeling. Artikelserien havde to hovedspor. Omfanget af dybt mistænkelige summer gennem Danske Bank Estland og en kortlægning af, hvor mange advarsler topledelsen i København fik om, hvad der foregik. Afdækningen indeholdt en række opsigtsvækkende forhold, lige fra korrupte europæiske politikere til tråde til Putin-familien og den russiske efterretningstjeneste. Undersøgelsen stod på i næsten tre år og er måske den enkeltstående medieafsløring, som har udløst de største konsekvenser. Nærmest hele den ansvarlige bankledelse blev fjernet, heriblandt topchef Thomas Borgen og bestyrelsesformand Ole Andersen. Bankens værdi blev mere end halveret. En række bankansatte i Estland anholdt. Ni Danske Bank-chefer herhjemme sigtet. Danske Bank smidt ud af Estland. Og en række instanser kulegraver sagen, herunder de amerikanske myndigheder. Holdet bag dækningen modtog Cavlingprisen, FUJs Graverpris (Foreningen for Undersøgende Journalistik), Den Berlingske Fonds Journalistpris og en nominering til European Press Prize. Du kan se en visualisering af hele sagenher. Efter talrige artikler i Berlingske iværksatte Danske Bank selv en undersøgelse af hvidvask i bankens estiske afdeling. I september 2018 blev resultatet præsenteret, og samme dag måtte topchef Thomas Borgen fratræde sin stilling.Fold sammenLæs mereFoto: Asger Ladefoged.  Hvad foregår der egentlig på muslimske friskoler? I en artikelserie gik Berlingske bag kulisserne. Resultatet vakte opsigt. På én muslimsk friskole opfordrede en viceskoleleder eleverne til kun at have muslimske venner. På en anden skole fandt tilsynsmyndighederne bøger om flerkoneri. Samme skole blev kædet sammen med en omstridt fond og imam. Og på en tredje skole, som blev koblet til en verdensomspændende muslimsk organisation, fandt man jihad-materiale. Dækningen medførte afskedigelser, tre af de omtalte skoler lukkede, andre blev sat under skærpet tilsyn, og lovgivningen blev ændret. Du kan få et overblik over udvalgte artiklerher. Efter flere kritiske artikler om, hvad der foregår på muslimske friskoler, har nogle af skolerne mistet deres statsstøtte. Andre er kommet under skærpet tilsyn.Fold sammenLæs mereFoto: Søren Bidstrup. I en artikelserie afdækkede Berlingske, at de ansvarlige bag Københavns multiarena, Royal Arena, i stor stil havde misbrugt offentlige kroner til private formål. Eksempelvis på gourmetmiddage, luksushotelophold, dyre vine – og til at dyrke ironman. Ledelsen blev meldt til politiet. I 2017 fik Berlingskes gravegruppe Den Lille Publicistpris af Den Danske Publicistklub for ekstraordinær journalistik. Gruppens dækning af Arena-sagen indgik som en del af begrundelsen. Du kan læse udvalgte artikler om sagenher. Royal Arena står i dag flot på Amager. Forløbet bag multiarenaen har været mere grimt. Ledelsen har spist, drukket og dyrket aktiviteter for offentlige kroner i et omfang, så det har ført til politianmeldelse.Fold sammenLæs mereFoto: Malene Anthony Nielsen.  Over flere år havde den øverste ledelse i Akademikernes A-kasse holdt private vinfester, taget på eksklusive rejser, foretaget enorme vinindkøb og givet betændte sponsorater for medlemmernes penge, fortalte Ekstra Bladet og Berlingske i 2018. En direktør blev afskediget og politianmeldt, senere trådte formanden tilbage. Politi og anklagemyndighed besluttede dog, at der ikke var grundlag for at åbne en straffesag mod direktøren. Du kan få et overblik over sagenher. Den tidligere direktør for Akademikernes A-kasse Michael Valentin måtte forlade sit job, efter at det kom frem, at han blandt andet havde foretaget enorme vinindkøb. Hans advokat har betonet, at den udeblevne straffesag betyder, at Valentin er fuldstændig renset.Fold sammenLæs mereFoto: Privatfoto.  Pludselig var det fuldt forsvarligt at sende tusinder af personer fra Eritrea tilbage til deres hjemland, selv om alle internationale forskere, rapporter og ngo'er nåede frem til det modsatte resultat. Berlingske kulegravede forløbet. Undersøgelsen viste, at den nye danske asyllinje byggede på et stærkt tvivlsomt og usagligt grundlag. De danske udlændingemyndigheder havde i 2014 i al hast udarbejdet en såkaldt Eritrea-rapport, som konkluderede, at eritreere fint kunne sendes hjem. Men fremtrædende eksperter rejste spørgsmål ved konklusionen, de citerede kilder i Eritrea-rapporten kunne ikke genkende deres citater, og sagen kulminerede, da rapportens forfattere fortalte, hvordan de havde fået vredet armen om for at nå frem til en bestemt konklusion. Afdækningen medførte, at den varslede asyllinje blev rullet tilbage. Sagen fik aldrig konsekvenser for de ansvarlige chefer i Udlændingestyrelsen, og daværende justitsminister Mette Frederiksen (S) havde travlt med at lægge afstand til sagen. Til gengæld mistede de to hovedforfattere bag rapporten deres job. Holdet bag dækningen blev nomineret til Cavlingprisen. Læs en af seriens vigtigste artiklerher. Jan Olsen (tv) og Jens Weise Olesen var nogle af de mest erfarne embedsmænd i Udlændingestyrelsen og havde stået bag næsten halvdelen af Udlændingestyrelsens såkaldte fact finding-missioner. Det fik en brat ende efter rejsen til Eritrea, hvor chefer ønskede at håndplukke oplysninger, så man kunne konkludere, at eritreere kunne sendes hjem.Fold sammenLæs mereFoto: Lars Nørgaard Pedersen.  Egentligt skulle pengene gå til nogle af samfundets svageste. Ledelsen ville det anderledes. I en artikelserie viste Berlingske, at en forstander for et behandlingstilbud til udsatte unge brugte offentlige kroner på private rejser, restaurantbesøg – og et nyt eksklusivt køkken. Afdækningen medførte, at ledelsen blev fjernet og politianmeldt. Læs en af de helt afgørende artikler i serienher. Alle har ret til et nyt køkken? Det mente i hvert fald forstanderen bag behandlingstilbuddet Storskoven.Fold sammenLæs mere  De senere år har der været stort fokus på persondata. Særligt efterretningstjenesters indsamling af såkaldte metadata. Men hvor mange data findes der om én person, og hvor meget kan man udlede om personen på baggrund af de elektroniske aftryk, vi alle sætter med eksempelvis mobilen? I en usædvanlig undersøgelse fik Berlingske adgang til folketingspolitikerne Sofie Carsten Nielsen (R) og Jens Joels (S) persondata. 18.000 mails, 31.000 teledata, 2.400 bankdata, 34.000 lokationspunkter, 2.800 kalenderoplysninger og data fra browserhistorik, foto, internetkøb, Skat og Facebook indgik i undersøgelsen. Berlingske byggede et digitalt univers, #Sporet, hvor man kunne gå på opdagelse i de to politikeres data. Begge politikere gik frivilligt ind i projektet. Begge politikere fortrød. I takt med at Berlingske hentede flere og flere persondata ud om dem, stod det klart, hvor ødelæggende data kan være. I et efterfølgende interview sagde Jens Joel, at »det havde været for hårdt« at blive konfronteret med sine egne data, mens Sofie Carsten Nielsen erkendte, at Berlingske sad på så mange af hendes data, at vi kunne have gjort »stor skade« på hendes karriere. Holdet bag projektet modtog den nordiske datajournalistpris NODA Awards og den internationale The Data Journalism Award. Selve visualiseringen over poltikernes data er af tekniske årsager lukket. Man kan læse mere om projektether. Sofie Carsten Nielsen og Jens Joel gik frivilligt med i projektet #Sporet. Men efter noget tid var det ikke så sjovt. Det var projektets pointe: Data er langt farligere, end de fleste tror.Fold sammenLæs mereFoto: Thomas Lekfeldt.  Grænseværdier for farlige stoffer skal forhindre, at ansatte bliver syge på jobbet. De skal sikre, at man ikke bliver udsat for alt for store mængder af stoffer som asbest eller kviksølv. I en artikelserie fortalte Berlingske, at grænseværdien for det kræftfremkaldende stof krom-6 i årevis havde ligget op til 200 gange højere, end man ifølge forskere normalt tillader. Som en udløber af dækningen fratrådte en direktør fra det implicerede forskningscenter. Afdækningen fik også den konsekvens, at myndighederne i dag er i fuld gang med at fastsætte en mere sikker grænseværdi for krom-6. Læs om sagenher. Ved lidt af et tilfælde opdagede topforskeren Ulla Vogel, professor ved det Nationale Forskningscenter for Arbejdsmiljø (NFA), at græseværdien for krom-6 havde ligget helt skævt.Fold sammenLæs mereFoto: Asger Ladefoged.  I begyndelsen af 2016 havde den daværende Venstre-regering begået et mindre tryllenummer. Med en ny landbrugspakke var det lykkedes at tillade markant mere gødning på landmænds marker, samtidig med at man fra dag ét forbedrede vandmiljøet. For godt til at være sandt? I en artikelserie påviste Berlingske, at der var tale om et manipuleret miljøregnskab bag landbrugspakken baseret på regnemetoder, som ingen forskere eller eksperter kunne forsvare. Både Folketinget og EU pålagde regeringen markante miljøforbedringer for at tillade landbrugspakken. Et folketingsflertal mistede undervejs tilliden til daværende miljø- og fødevareminister Eva Kjer Hansen (V), som måtte forlade posten. Senere afslørede Berlingske, at en inderkreds af Venstre-ministre i et såkaldt kvælstofcover var blevet orienteret om de alvorlige risici ved landbrugspakken, men aldrig viderebragte denne viden til Folketingets partier. Uden omsvøb: Venstre-toppen kendte til problemerne med landbrugspakken, men fortalte det ikke til de øvrige partier i blå blok, som ellers lagde stemmer til den politiske pakke. Afsløringen medførte hård kritik i form af en markant næse til regeringstoppen fra et bredt flertal i Folketinget. Under Lars Løkke Rasmussens (V) regeringsledelse blev der givet otte næser af Folketinget, halvdelen efter journalistik fra Berlingskes gravegruppe. Holdet bag dækningen af landbrugspakken fik Cavlingprisen og blev nomineret til FUJs Graverpris. Læs om sagskompleksether. Under dækningen af landbrugspakken mødte Berlingske hård modstand fra dele af landbruget, blandt andre formanden for Bæredygtigt Landbrug, Flemming Fuglede Jørgensen. Her aflægger Berlingske ham besøg på gården i Nordjylland.Fold sammenLæs mereFoto: Ida Marie Odgaard.  En artikelserie afdækkede voldsomme problemer med Skats inddrivelsessystem, EFI. Serien viste også, at Skat i årevis havde foretaget ulovlige opkrævninger fra borgerne. Dækningen var medvirkende til, at hele inddrivelsessystemet blev lukket, mens en direktør i Skat blev suspenderet. Se udvalgte artikler om Skats udfordringerher. I årevis var der store problemer med Skats inddrivelsessystem EFI.Fold sammenLæs mereFoto: Jens Nørgaard Larsen.  Undersøgende journalistik bliver ofte forbundet med afsløringer. Men Berlingske har de senere år samtidig satset på detaljeret at udrede fænomener og forløb. Eksempelvis satte vi fokus på, hvem der kastede sten fra motorvejsbroer på Fyn. Afdækningen viste et opsigtsvækkendemønster. Vi har også beskrevet fænomenet bryllupsturisme, hvor udlændinge rejser til særlige oplandsområder i Danmark for at blive gift. Undersøgelsen viste både enklar positiv historie og en klar negativ historieved bryllupsturisme. Dækningen førte til, at sagsbehandlingen af udenlandske bryllupper blev fjernet fra kommunerne I en anden satsning kortlagde vi, hvad man vidste om drabet på  Korsør-pigen Emilie Meng. Drabet havdeforandrethele den vestsjællandske by. Og i en artikel blev læseren inviteret med ind i Danmarks største loge, den normalt hemmelige Odd Fellow Ordenen. Historien viste, at logen byggede på helt særligeæreskodeks. Hvem kaster sten fra de fynske motorvejsbroer? Berlingske afdækkede forløbet, som pegede i retningen af en serieforbryder.Fold sammenLæs mereFoto: Asger Ladefoged.  Op til folketingsvalget 2019 fik vælgerne kendskab til nye sider af Stram Kurs-partilederen Rasmus Paludan. Berlingskes artikelserie viste blandt andet, at Rasmus Paludan havde stævnet folk for detaljer, over en lang periode chikaneret og forfulgt en medstuderende fra Københavns Universitet og nærmest systematisk bedt om aktindsigt i politifolks personalesager – endda politifolk, som var sat til at beskytte ham. Dækningen blev nomineret til FUJs Aktualitetspris. Få overblik over hele afdækningenher. Partileder i Stram Kurs, Rasmus Paludan, var ikke glad for Berlingskes gravegruppe efter en længere artikelserie. Til gengæld har Berlingskes fotograf Asger Ladefoged fulgt Paludan tæt gennem valgkampen 2019. Her på fristaden Christiania.Fold sammenLæs mereFoto: Asger Ladefoged. Læs mere fra Berlingskes gravegruppeher. Glædelig jul og velsignet nytår til alle. Vi håber, at du vil læse med i 2020.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/her-er-vores-stoerste-journalistiske-satsninger-saa-store-konsekvenser-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1237084/23291330-collage2.jpg",
            "publication_time": "Torsdag d. 26. december 2019, kl. 11.25",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}