{
    "version": "1.0",
    "document": {
        "id": 11163,
        "title": "Her er de danske vindere og tabere på klimaaftalen",
        "content": "Der var jubel og stående klapsalver i Paris, da den grønne hammer blev banket i bordet lørdag aften. »Det er en lille hammer, men jeg tror, at den kan udrette store ting,« sagde Frankrigs udenrigsminister, Laurent Fabius, om det historiske slag, der markerede afslutningen på 20 års forhandlinger, efter at det lykkedes verdens lande at blive enige om en klimaaftale.  Historisk kan aftalen også blive for de danske virksomheder. I hvert fald er der ifølge analytikere både vindere og tabere efter weekendens aftale. På den positive side er analytikerne enige om, at Vestas, Novozymes og Rockwool står som de tre klare vindere. Dette skyldes, at disse danske selskaber længe har været leveringsdygtige i klimavenlige løsninger og derfor kan have udsigt til en mere sikker fremtid med højere vækst end vanligt. »Vestas, Novozymes og Rockwool vil nu få lettere ved at høste gevinsten af, at de i mange år har været i førerfeltet på de teknologier og løsninger, som kan hjælpe til at bremse CO2-udslippet. For mig at se er klimaaftalen afgjort positiv for disse selskaber, og investorerne i aktiemarkedet kan meget vel skulle begynde at se mere lyst på de vækstmuligheder, der er inden for nogle af de selskaber, der kan levere klimavenlige løsninger,« siger Jacob Pedersen, senioranalytiker i Sydbank.  Også investeringsøkonom i Nordnet Per Hansen og aktieanalytiker Michael Friis Jørgensen fra Alm. Brand uddeler grønne plusser til Vestas, Novozymes og Rockwool. Samtidig fremhæver de Danfoss og Grundfos som virksomheder, der er helt fremme i klima-skoen, når der ses ud over børsperspektivet. Taberne på klimaaftalen er derimod dem, der i et forskelligt omfang har afledt deres forretning fra fossile brændsler som kul og olie, vurderer analytikerne. De udpeger alle Mærsk som den helt store taber på klimaaftalen. »Mærsk er taberen på grund af et manglende fokus på CO2-nedbringelse i transportsektoren, og at der langsomt sniger sig en følelse ind af, at den sorte energisektor kan stå overfor politisk pres de kommende år. Det samme vil gøre sig lidt gældende for de andre tunge skandinaviske olieproducenter, og især alle de nordisk oil-service selskaber,« Michael Friis Jørgensen og henviser til blandt andre Statoil og Shell.  Derudover fremhæver investeringsøkonom Per Hansen, at FLSchmidt kan tænkes at være i negativ fokus, fordi den danske ingeniørkoncern fortsat er aktiv inden for kulindustrien. »Det eneste, som vel står helt klart efter COP21, er, at kulindustrien kommer i meget bad standing. Kul er en del af mineindustrien og det kan få en indflydelse på FLSchmidt, som efter min vurdering forbliver under pres,« siger Per Hansen. I klimaaftalen fremgår det, at verdens lande skal arbejde for at holde de kommende temperaturstigninger på pænt under to grader. Alligevel ændrer aftalen ikke på, at olie og gas vil forblive en hjørnesten i energiforsyningen i de næste mange år. »Jeg tror ikke, at verden pludselig kommer til at efterspørge mindre olie, men efterspørgslen vil blive dæmpet, fordi der vil være et nødvendigt fokus på andre energiformer. De planer, der er lagt, vil formentligt blive ført ud i livet, men det er åbenlyst, at man vil få sværere ved at argumentere for at stoppe støtten til de grønne energiformer,« siger Jacob Pedersen.  Det store samtaleemne i det grønne erhvervsliv er naturligvis børsnotering af DONG, som skal være gennemført senest i marts 2017. DONGs forretning består både af olie, gas, kraftværker og vindkraft, og da oliepriserne i øjeblikket er lave, mener Michael Friis Jørgensen, at klimaaftalen vil forstærke DONGs ønske om kun at børsnotere den grønne del. »Det er ikke nemt at få nogen god pris for deres sorte del lige nu, hvilket kan betyde de er nødt til at sende begge dele på børsen,« siger han. Efter klimaaftalen er det store spørgsmål for investorerne nu, hvornår den indgående klimaaftale kan få indflydelse på danske virksomheders omsætning og bundlinje?  Ifølge Jacob Pedersen fra Sydbank vil der tidligst gå et par år, før vi ser de første effekter, men allerede nu kan investorerne ifølge ham godt begynde at positionere sig. Det kræver dog, at politikerne ikke løber fra det håndslag, de har givet hinanden i Paris. »Vi har tidligere set, at man har haft nogle store ambitioner, og så er det alligevel ikke blevet til noget. Det er vigtigt, at politikerne holder øjnene på bolden og husker på, at klimainvesteringer koster. Men de investorer, der i fredags var komfortable med grønne aktier, bør ikke være blevet mindre komfortable. Tværtimod har de fået en ekstra støtte i forhold til at skabe vækst og værdi fremover,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-de-danske-vindere-og-tabere-paa-klimaaftalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145272/11687438-vv.jpg",
            "publication_time": "Mandag d. 14. december 2015, kl. 14.49",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}