{
    "version": "1.0",
    "document": {
        "id": 16162,
        "title": "Her er Grækenlands bedste strande",
        "content": "Glem alt om knækkede søjler eller små, pittoreske landsbyer, hvor de gamle sidder på torvet med en lille kaffe og flytter rumpen rundt på knirkende fletstole. Læs også:Her er de 20 billigste solrejser Skiathoshar kun én by, ganske vist en livlig en, men til gengæld over 60 strande. Du kan altid finde en strand, der passer til dit temperament. I læ, med vind, med og uden skygge, livlige, mindre livlige. Alene på læsiden mod sydøst ligger mindst 25 strande som perler på en snor. Langt de fleste er blidt skrånende børnevenlige sandstrande, og alle har mindst en taverne. Bussen fraSkiathosby har 26 stoppesteder på den 15 km lange strækning (billetprisen svinger omkring de 2 euro), og finalestranden er den store Koukounares.  Den næsten en kilometer lange sandstrand ligner noget fra Caribien. Vandets farver spænder fra det gennemsigtige over smaragdgrønne nuancer for at slutte dybblå. En strand, grækerne gerne viser frem, når de skal blære sig. Koukounares er udstyret med flere taverner, kiosker og barer. Men tag lige et kig på menukortet først. Der er store prisforskelle. Priserne er ellers meget rimelige påSkiathos. En middag for to med en lokal vin, øl eller Retsina kan stadig gøres for omkring 200 kr. Når sommeren er på sit højeste, og temperaturen sniger sig over 35 gr. i skyggen, er det værd at overveje en tur om til de mere vindblæste strande på nordvestsiden. Vejen ud til den store Aselinos-strand er komfortabel og fører gennem grønne områder med fuglefløjt, chikader og dufte af pinjer og krydderurter. Andre strande er mere svært fremkommelige. Med tungen lige i munden og godt med vand, solcreme og solhat kan nogle nås på scooter eller i jeep. Andre har adgang via stejle stier. En strand som Lalaria med grotter kan kun nås med båd fra havnen iSkiathosby.  SelvomSkiathosikke er beriget med antikke udgravninger, er det alligevel muligt at foretage nogle spændende ture i den frodige natur. RuinbyenKastroblev først helt forladt ind i 1800-tallet. Den ligger godt beskyttet på en klippetop, der strækker sig ud i havet. Fra landsiden var der kun adgang via en smal vindebro. Angribende pirater blev budt velkommen af kogende olie. I dag ligger byen i ruiner, mens flere af byens kirker er sat i stand. Vejen derud er blevet meget bedre. De sidste kilometer foregik før ad en hullet jordvej. Nu har man anlagt en smal vej det værste stykke. En noget pudsig konstruktion af beton med ilagte sten. Og her må vi lige give et godt råd: Kør helt ned for enden af denne nye vej. Helt ned! Her er der mulighed for parkering. Vi parkerede nemlig et stykke oppe, hvor andre havde parkeret. Men tilbageturen var stejl og uden skygge i 37 gr. varme. No good! Undervejs har en flink hippiekvinde dog heldigvis åbnet en lille kiosk med drikkevarer.  Min personlige favorittur går op i bjergenes frodighed med udsigt ned over havet ogSkiathosby. Turen kan starte fra byens ringvej, hvor skilte viser op mod klostret Evangelistria. Efter en gennemgribende renovering giver klostret et fint indtryk af rammerne om det liv, snesevis af munke har levet på stedet. I dag er der nogle få stykker til at passe det fine museum og den store hovedkirke. Et øjebliks stilhed ved langbordet i spisesalen kan anbefales. I et hjørne af klostret er der en fin butik med bøger, kort og et pænt udvalg af hjemmebrygget vin og likør. Turen fortsætter opad og slutter i et T-kryds. Et stykke til venstre ligger restaurant Panorama med en fin udsigt overSkiathosby og den lille lufthavn. Til højre kommer restauranten Platanias under det store platantræ med en mindst lige så flot udsigt. Begge restauranter har glimrende mad til rimelige priser. Vejen efter Platanias går langs bjergsiden med imponerende kig ned over øens strande. Inden vejen går ud ved stoppested nr 9, kommer der et fint hotel med stor pool og en fremragende udsigt. Her på SeaView er man velkommen til en kop kaffe eller en drink. Og måske også en dukkert i poolen. Priserne er dog noget over gennemsnittet.  SelveSkiathosby har alt, hvad et turisthjerte kan begære. Masser af forretninger med sko, tøj, tasker, strandudstyr og kunsthåndværk. Dertil et kæmpeudbud af restauranter fra de intime familieejede i de små stræder til fancy barer langs havnen, hvor man slænger sig i store pudestole.  Har man, som jeg, fået lidt grå stænk, skal man lige overveje, hvor elegant man kan komme op fra dem igen. En skumringstur i den sydøstlige del viser byen fra en helt anden side. Her har de lokale trukket stolene udenfor og får sig en hyggesnak under bourganvillaernes pangfarver, mens børnene leger omkring dem. Hunde og katte ligger mageligt henslængt og værdiger os knap nok et blik. Vi når hjem på terrassen på dejlige Villa Alexis, hvor en stor rød måne står op af havet foran os.  Læs også:Top-5 over kvinders foretrukne rejsemål   ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-er-graekenlands-bedste-strande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/349903/6878665-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 16. juli 2012, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}