{
    "version": "1.0",
    "document": {
        "id": 15811,
        "title": "Her er manden hele verden jagter: Kalif eller gal mand?",
        "content": "Den langskæggede leder af Islamisk Stat har mange navne, men er mest kendt under navnet Abu Bakr al-Baghdadi. Navnet har han taget efter den første profet, der styrede kalifatet efter profeten Muhammeds død i år 632. Navnevalget siger alt om Baghdadis selvopfattelse. - Ved at gøre brug af den første kalifs navn forsøger han at tilrane sig noget af den respekt, der er i den sunnimuslimske tradition vedrørende den første kalif efter profeten Muhammed, vurderer islamhistoriker Jørgen Bæk Simonsen.  I en video, der blev sendt ud 5. juli 2014, udnævner al-Baghdadi sig selv til kalif under en tale i Mosul. Det er dog langtfra alle i den arabiske verden, der anerkender den titel. Hovedparten af de arabiske ledere ønsker ham tværtimod død og begravet. Om Abu Bakr al-Baghdadi rent faktisk er kalif eller blot en mand med galoperende storhedsvanvid, er svært at afgøre. Ifølge Jørgen Bæk Simonsen må man i et vist omfang tage hans ord for gode varer: - Hvis folk i området hylder Abu Bakr al-Baghdadi som kalif, så er han det også. Men vi kan konstatere, at det kalifat, han vil skabe, ikke har særlig stor legitimitet i den muslimske verden og at folk flygter fra det, siger han.  Ifølge psykiater og forfatter Henrik Day Poulsen har Abu Bakr al-Baghdadi flere træk, der minder om nogle af historiens grusomme despoter. - Han minder mig meget om Hitler, der var svært psykopatisk og selvovervurderende med meget høje tanker om sig selv. Jeg vil ikke tro, han er decideret sindssyg, for selvom han er en ekstremistisk person, kan han godt fungere fint inden for sit eget system, siger Henrik Day Poulsen. Al-Baghdadi menes at være blevet født i Irak i 1971. Han har angiveligt flere grader i islamiske studier og er en erklæret fan af Osama bin Laden. Han indledte sin terror-karriere under den amerikansk-ledede invasion af Irak.  Det forlyder, at Al-Baghdadi på et tidspunkt blev holdt som fange af USA, men blev løsladt igen i 2004. Det var nok en fejl, for siden sin løsladelse har han beordret talrige terrorangreb og været med til at stifte den ekstremistiske organisation IS, som han nu er øverste leder for.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-manden-hele-verden-jagter-kalif-eller-gal-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323247/7661866-151sealleged-is-al-baghdadijpg.jpeg",
            "publication_time": "Mandag d. 15. september 2014, kl. 06.46",
            "author": "Jesper Vestergaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}