{
    "version": "1.0",
    "document": {
        "id": 8928,
        "title": "Her er den mest julede af al julemusik",
        "content": "Nogle kan ikke få nok af den. Andre kan slet ikke få nok af den. »Messias« må være den højest elskede julemusik af alle. Hele verden kender det højtidelige forspil til Händels herlige oratorium og venter spændt på »Hallelujah« med de pompøse trompeter – der jo ikke engang ligger til sidst! Værket er noget så sjældent som tysk musik på engelsk. Georg Friedrich Händel selv blev ellers aldrig nogen ørn til det engelske sprog. Han var trods alt indvandret fra Tyskland og har talt lidt som sine landsmænd fra serien »’Allo ’Allo!« i sin tid. Men igen: Den britiske konge i skikkelse af tyskeren George 1. skal også have været bedst til der, die, das og nød af samme grund Händels hyppige besøg ved hoffet desto mere. FAKTATre lovende opførelser af »Messias« i årOrchestra of the Age of Enlightenment og Mogens Dahl Kammerkor med dirigenten Mogens Dahl samt solisterne Dénise Beck, Karolina Blixt, James Oxley og Peter Harvey. Spiller i Holmens Kirke 8. og 9. december.Copenhagen Oratorio Strings og Hellig- aandskirkens Kantori med dirigenten Torsten Mariegaard samt solisterne Signe Sneh Schreiber, Francine Vis, Mathias Monrad Møller og Albin Ahl. Spiller i Helligaandskirken 13. og 14. december.Og den helt anderledes: En opførelse med jazzet sopran og syngende violinist. De medvirkende er Per T. Buhre, Ingrid Andersson, Fredrik Bock og Elisabeth Holmertz – altså kun fire mand i alt. Spiller på Betty Nansen Teatret 10. december.FOLD UD Orchestra of the Age of Enlightenment og Mogens Dahl Kammerkor med dirigenten Mogens Dahl samt solisterne Dénise Beck, Karolina Blixt, James Oxley og Peter Harvey. Spiller i Holmens Kirke 8. og 9. december.  Copenhagen Oratorio Strings og Hellig- aandskirkens Kantori med dirigenten Torsten Mariegaard samt solisterne Signe Sneh Schreiber, Francine Vis, Mathias Monrad Møller og Albin Ahl. Spiller i Helligaandskirken 13. og 14. december.  Og den helt anderledes: En opførelse med jazzet sopran og syngende violinist. De medvirkende er Per T. Buhre, Ingrid Andersson, Fredrik Bock og Elisabeth Holmertz – altså kun fire mand i alt. Spiller på Betty Nansen Teatret 10. december. »Messias« ligger sent i Händels lange liv. Den tyske komponist havde gjort sig verdensberømt som manden bag italienske operaer. Han var så samtidig gået konkurs med sit operakompagni et par gange og virkede til sidst ramt af enten hjerneblødning eller alvorlig stress. Så han tog på kur i Aachen og kunne snart vende hjem igen til det hyggelige hus i Brook Street og næste opgave i form af musik til godsejeren Charles Jennens’ tekster. Arbejdet på »Messias« var hurtigt overstået. Han følte »himle åbne sig« 22. august 1741 og fik det hele færdigt 14. september. Tyskeren havde simpelthen skabt et halvt hundrede satser for kor, orkester og sangsolister på bare tre uger. En utrolig bedrift. Også selv om han neglede lidt fra sine gamle værker undervejs. Alle andre komponister har brugt et halvt års tid eller mere på værker af den størrelse.  Komponisten stod helt selv for verdenspremieren i Dublin året efter og havde fået sit eget orgel sejlet med derop. Susannah Maria Cibber fik rollen som den dybeste damestemme og huskes både som nationens højest betalte skuespillerinde og som søster til Thomas Arne – komponisten bag »Rule Britannia«! Händels lejlighed i London med diverse instrumenter og bøgerne til regnskab kan beses endnu i dag og ligner et must for alle musikelskere. Georg Friedrich Handel - Picture from Meyers Lexicon books written in German language. Collection of 21 volumes published between 1905 and 1909.Fold sammenLæs mere »Messias« spilles faktisk omkring 30 gange i Händels levetid. Både dét og hans andre værker i genren oratorium udløser store summer til ham selv og velgørende formål. Da komponisten ligger for døden i 1759, har han haft held med både sin musik og spekulation i statsobligationer – hvorefter den ugifte hædersmand helt juleagtigt testamenterer de mange millioner til sine venner og tjenestefolkene. En tidlig koncert med »Messias« har præsten John Wesley blandt tilhørerne og får en legendarisk anmeldelse med på vejen: »Nogle afsnit rørte mig da,« skriver han bagefter. »Men jeg tvivler på, værket vil blive på repertoiret.« Tro om igen! Ingen andre musikstykker skal få en så lang og ubrudt historie. Händels stykke har været sunget stort set hvert eneste jul siden tilblivelsen for godt 275 år siden og er af samme grund blevet kaldt for verdens vigtigste værk. Det er til gengæld ikke julemusik i streng forstand. Julens hovedperson ofrer sig faktisk til pinslerne allerede efter en halv times tid. Händel og Jennings fortæller i virkeligheden om hans liv hele vejen fra profeti til opstandelse og sætter altså musik til hele kirkeåret. FAKTATre af de bedste album  med »Messias«Händels herlige oratorium findes i et middelhav af skønne indspilninger.Man skelner gerne mellem de »traditionelle« optagelser og de »historisk informerede« med instrumenter som dem på Händels egen tid.De traditionelle har sommetider de bedste solister og en særlig aura, de historisk informerede er som regel friskere og sjovere – vælg selv!Fra 1966: London Symphony Orchestra med dirigenten Colin Davis og solister som Heather Harper og Helen Watts.Fra 1982: English Baroque Soloists med dirigenten John Eliot Gardiner og solister som Anthony Rolfe Johnson og Robert Hale.Fra 2006: Dunedin Consort & Players med dirigenten John Butt og solister som Susan Hamilton, Matthew Brook og Edward Caswell.FOLD UD Händels herlige oratorium findes i et middelhav af skønne indspilninger. Man skelner gerne mellem de »traditionelle« optagelser og de »historisk informerede« med instrumenter som dem på Händels egen tid. De traditionelle har sommetider de bedste solister og en særlig aura, de historisk informerede er som regel friskere og sjovere – vælg selv! Og som enhver messianer vil vide: Ikke to koncerter med »Messias« har nogensinde været helt ens. Man springer rask væk indtil flere satser over og har særligt de senere år kørt med udgaver på under to timer. Komponisten selv flyttede også lidt rundt på stykkerne fra gang til gang eller lod måske en sopran synge tenorens sats. Vore dages dirigenter gør nøjagtig det samme og kan næsten altid præsentere den stopfulde kirke for noget, ingen har hørt på samme måde før. Sidste skrig i ret bogstavelig forstand er værket som »syng med«, og det breder sig hurtigt for tiden. Kig efter ord som »sing-along« eller »scratch performance« på plakaten og skrål med på »For Unto Us A Child Is Born« og alle de andre ørehængere. »Messias« er for resten også yndlingsstedernes værk. Alle musikelskere har ét sted, de allerbedst kan lide. Vi kender endda det sted mere inderligt end nogen andre musikelskere i verden! Kun den lidt begivenhedsløse »pifa« midt i første del er formentlig satsen uden fans. Ingen i verden har så vidt vides haft det nummer som yndlingssted.  Men hvis du er koleriker, er du sikkert vild med bassens dramatiske »Why do the nations« eller tenorens »Thou shalt break them with a rod of iron«. Og melankolikere føler måske for den smertefulde »Thy rebuke hath broken his heart« eller den himmelsk smukke »Behold and see if there be any sorrow.« Lige præcis »Messias« ejer faktisk et præg af mol og mørke og virker helt overordnet som et ekko af vor egen Grundtvigs meget omtalte »julesorg«. For julen er jo også mindet om en ung piges veer og en ung bonusfars forvirring over det hele. Og den er for os andre måske en fest uden dem, vi allerhelst ville feste med. Men vi rejser os også fra de hårde bænke igen og har hørt »Messias« en gang mere. Vi bærer den trøsterige musik med i sjælen og nynner måske videre i sindet og føler os ikke helt så alene. En kendt musiker foreslog for nylig et lille »moratorium« for Händels værk. Landets kirker skulle altså lade det ligge en jul eller to og så vende tilbage med friske øren på værket. Som udgangspunkt ikke nogen dårlig idé – bare det ikke bliver i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/her-er-den-mest-julede-af-al-julemusik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84341/19354944-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 07. december 2017, kl. 09.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}