{
    "version": "1.0",
    "document": {
        "id": 3202,
        "title": "Her er årets ti vildeste vejrkatastrofer: Forbavsende mange har klare menneskelige fingeraftryk",
        "content": "Det er let at lulle sig ind i en forestilling om, at vejr og klima har opført sig nogenlunde normalt her i 2024. For herregud: Med jævne mellemrum skal der jo komme oversvømmelser, hedebølger, tørke, stormfloder. Det hører med til livet her på planeten. Men de forløbne ti måneder har reelt været historiske – med adskillige ekstreme vejrbegivenheder, der lå helt uden for erfaringsskiven. Det gælder herhjemme, men naturligvis især i udlandet. Vi taler om vejrbegivenheder, der næppe ville have opnået deres ekstraordinære intensiteter uden skub fra den menneskeskabte globale opvarmning. Og den buldrer i sandhed derudad. I fjor gennemlevede menneskehedendet varmeste år, der nogensinde er målt af instrumenter: cirka 1,45 grader over niveauet ved industrialderens begyndelse. Men alt peger på, at sidste års bemærkelsesværdige varmerekordbliver overgået i år– især drevet af voldsomt lune oceaner og af drivhusgasudledninger, der bare bliver ved med at stige. Til hidtil usete højder. Tilmed peger alle pile på, at USA med den olie- og kulglade Donald Trump bag roret vil drive udledningerne endnu højere op end oprindelig antaget. Det er på dette bekymrende bagtæppe, at årets store globale redningsforsøg – FN-klimakonferencen COP29 – går i gang på mandag i Aserbajdsjans hovedstad Baku. Vi slår ned på de mest opsigtsvækkende vejrbegivenheder på kloden i de forløbne ti måneder – og vi begynder i Danmark. Samtidig kommenterer to eksperter ekstremerne: klimaprofessor Jens Hesselbjerg Christensen samt DMI-meteorolog og vejrstatistiker Sebastian Pelt.  Bilister måtte overnatte i kilometerlange køer på E45 i Jylland efter snestorm i årets begyndelse.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. 2024 blev indledt med den værste danske snestorm i over ti år. På E45-motorvejen i Jylland sad talrige bilister mellem 3. og 4. januar fast i sneen i over 12 timer, hvilket medførte udtalt kritik af beredskabet for manglende formåen. Men måske var det mest øjenåbnende, at en ny dansk døgnrekord for januarnedbør kom i hus: 59 millimeter i Svendborg.  I 2023 fik vi rekordmeget nedbør i Danmark. Det fortsatte ind i 2024. Kvæget gumler græs på oversvømmede marker ved Oddesund på Thyholm i januar 2023.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. 2023 blev med længder det vådeste år, der er registreret, siden DMI gik i gang med landsdækkende målinger for 150 år siden. Men det fortsatte. 1. juli i år måtte man konstatere, at danskerne nu havde haft den mest nedbørsrige sammenhængende 12-måneders periode, der er målt: 1.125 millimeter regn. Det er cirka 50 procent mere nedbør end gennemsnittet af årene 1981 til 2010. Som noget særligt opsigtsvækkende blev årets normalt tørreste måned, april, rekordvåd: 104 millimeter landede der i den landsdækkende nedbørsmåler. Samtidig blev foråret det varmeste, siden målinger blev indledt i 1874. Konsekvenserne udeblev ikke. Talrige marker blev oversvømmet, og flere steder stod grundvandetrekordhøjt– med sumpet terræn til følge.  Esbjerg gik komplet i stå under historisk kraftig nedbør i slutningen af september.Fold sammenLæs mereFoto: John Randeris/Ritzau Scanpix. 27. september druknede Danmarks femtestørste by i de største nedbørsmængder, der nogensinde er målt i den niende måned herhjemme: 144,6 millimeter. Samtidig var det den femtehøjeste døgnnedbør, der er målt i Danmark. Hele Esbjerg gik i stå, da veje blev undermineret, og vand fossede ind i butikker og kældre. »I mine 30 år som brandmand har jeg aldrig oplevet noget så massivt, som det her,« sagde en lokal brandmand efterfølgende tilTV 2. Sebastian Pelt kalder det »virkelig ekstremt« og »helt usædvanligt« så sent på året. Samme dag druknede også det centrale Vejle i massive mængder regn.  Solskinsøen Bornholm var for to måneder siden præget af de varmeste septembernætter, der er målt herhjemme.Fold sammenLæs mereFoto: Patrick Pleul/AP/Ritzau Scanpix. Efter Sebastian Pelts opfattelse kom årets på mange måder mest opsigtsvækkende danske vejrrekord i hus i begyndelsen af september. For første gang i 77 år steg temperaturen til 30 grader i årets niende måned. Men langt det mest bemærkelsesværdige var, at der frem til 9. september blev målt hele fem tropenætter herhjemme. Det vil sige, at nattemperaturen især på Bornholm på intet tidspunkt faldt til under 20 grader. I hele den øvrige målte danske vejrhistorie, der strækker sig over 150 år, er der kun registreret tre andre september-tropenætter, og aldrig er der målt så sen en tropenat som i år. Det vidner om et dansk klima under hastig forandring.  Indbyggere i ørkenmetropolen Dubai blev i april overrasket af hidtil uhørte nedbørsmængder.Fold sammenLæs mereFoto: Giuseppe Cacace/AFP/Ritzau Scanpix. Skyskrabermetropolen Dubai i De Forenede Arabiske Emirater er normalt knastør. Men 16. april faldt der op til254 millimeternedbør over ørkenbyen, svarende til tre års normalnedbør. Landingsbanerne i Dubais internationale lufthavn – en af verdens største – blev komplet oversvømmet, og omkring 20 mennesker omkom i vandmasserne.  Over 1.000 pilgrimme i muslimernes hellige by Mekka omkom i juni under en ekstrem hedebølge.Fold sammenLæs mereFoto: Fadel Senna/AFP/Ritzau Scanpix. I juni omkom over 1.300 mennesker af hedeslag og dehydrering under den årlige Haji-pilgrimsvandring til muslimernes helligste by, Mekka i Saudi-Arabien. I perioder nåede temperaturen op over komplet ubærlige 50 grader celsius. De fleste af de omkomne var pilgrimme fra lavindkomstlande, hvorfor de ikke havde umiddelbar adgang til faciliteter med aircondition.  Den brasilianske provinshovedstad Porto Alegre blev kraftigt oversvømmet i maj efter nogle af de værste regnskyl i landets historie.Fold sammenLæs mereFoto: Nelson Almeida/AFP/Ritzau Scanpix. Fra slutningen af april og ind i maj blev Brasiliens sydlige stat Rio Grande do Sul ramt af historisk omfattende nedbørsmængder med ditto oversvømmelser. Over 80.000 mistede deres hjem, og næsten 200 mennesker omkom i vandmasserne. Efterfølgende fastslog forskere, at den globale opvarmning gjorde den ekstreme vejrbegivenhed omtrentdobbelt så sandsynlig. Men også det naturlige vejrfænomen El Niño spillede en rolle i kombination med ringe infrastruktur.  Store arealer af Centraleuropa blev oversvømmet i september efter ekstrem kraftig nedbør.Fold sammenLæs mereFoto: Sergei Gapon/AFP/Ritzau Scanpix. Midt i september væltede stormlavtrykket Boris ind over det centrale Europa – med i mange tilfælde historisk store nedbørsmængder. Floder i Tjekkiet, Polen, Ungarn og Østrig gik over deres bredder og oversvømmede talrige byer. I Tjekkiet faldt der over fire dage helt op til 463 millimeter regn, svarende til mere end halvdelen af Danmarks årlige normalnedbør. Klimaforskere var efterfølgendeikke i tvivlom, at mennesker med deres drivhusgasudledninger medvirkede til at intensivere ekstremnedbøren.  En lystyacht er skyllet op på land i Florida efter orkanen Helenes hærgen i slutningen af september.Fold sammenLæs mereFoto: Miguel J. Rodriguez Carrillo/AFP/Ritzau Scanpix. Med mindre end to ugers mellemrum blev det sydøstlige USA i efteråret ramt af to voldsomt kraftige tropiske atlanterhavsorkaner – først Helene og derefter Milton. Millioner blev ramt af strømafbrydelser, og over 200 mennesker omkom, mens orkanerne med enorme nedbørsmængder og ditto vindhastigheder væltede ind over landet. Efterfølgende fastslog analyser, at menneskeskabte klimaforandringer spillede enafgørende rollefor de vanvittige nedbørsmængder i de to orkaner.  Ødelagt inventar hober sig op på gade i Paiporta i Valenciaregionen i Spanien efter uhyrlige mængder regn for halvanden uge siden.Fold sammenLæs mereFoto: Jose Jordan/AFP/Ritzau Scanpix. Set med europæiske øjne fandt årets – for ikke at sige flere års – mest skræmmende klimakatastrofe sted 29. oktober i det sydlige og sydøstlige Spanien. På bare otte timer faldt der et helt års normalnedbør, 491 millimeter, i Chiva vest for Valencia. Overalt gik floder over deres bredder, og vandet steg med så skæmmende hast, at tusinder blev fanget i biler på komplet oversvømmede veje. Da regnen endelig ophørte, var talrige byområder omdannet til trøstesløse landskaber af mudder, destruktion og i mange tilfælde død. Det endte som en af de dyreste og mest dødbringende naturkatastrofer i spansk historie, og der var efterfølgendenærmest ingen tvivlom, at mennesker har et stort medansvar for tragedien. Middelhavet var rekordvarmt for årstiden, hvilket medvirkede til at pumpe enorme mængder vanddamp op i den stærkt ustabile luft.  Tørke i det sydlige Bulgarien sidst i august i år. Tiltagende ekstremvejr i Europa er begyndt at ramme fødevareproduktionen negativt.Fold sammenLæs mereFoto: Nikolay Doychinov/AFP/Ritzau Scanpix. Ifølge det amerikanske hav- og atmosfæreforskningscenterNOAAender 2024 med 99,8 procent sandsynlighed som det globalt varmeste år, der er målt af instrumenter. Det vil sige endnu varmere end 2023, der ellers slog alle tidligere rekorder. I årets løb har ekstraordinært høje temperaturer især præget det sydlige og centrale Europa, Syd- og Mellemamerika og det østlige Asien. Dertil kommer generelt rekordhøje temperaturer i de øverste lag af Jordens oceaner. Den udprægede varme tilfører mere energi til vejrsystemer. Det forhøjer blandt andet risikoen for ekstreme nedbørsmængder og langvarige og kraftige hedebølger, ligesom energien kan skubbe yderligere til de i forvejen ekstreme vindhastigheder i kraftige tropiske orkaner. Klimaprofessor Jens Hesselbjerg Christensen hæfter sig ved, at klimakatastrofer er begyndt at påvirke fødevareforsyningen i Europa. Det skyldes blandt andet svigtende høst efter oversvømmelser eller tørke i Centraleuropa, på Balkan og i Grækenland. Han bemærker også, at tropiske orkaner i nogle tilfælde har opnået uhørt kraftige intensiteter, og som han konkluderer: »Næsten hver eneste gang, vi oplever klimakatastrofer i disse år, bliver vi mindet om, at vi ikke er klædt på til det klima, vi lever i. Og vi er i endnu mindre grad klædt på til det klima, der står foran vores dør.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-aarets-ti-vildeste-vejrkatastrofer-forbavsende-mange-har-klare",
            "image_url": null,
            "publication_time": "Lørdag d. 09. november 2024, kl. 20.45",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}