{
    "version": "1.0",
    "document": {
        "id": 8220,
        "title": "Her skal du gøre holdt på den tyske Autobahn",
        "content": "Første stop er Schleswig, hvor man sagtens kan få en time eller to til at gå på en slentretur i centrum og det maleriske, gamle fiskerkvarter Holm. Midt i Holm ligger en lille kirke, og i udkanten af kvarteret ligger det tidligere benediktinerkloster Skt. Johannes. Schleswigs uden tvivl mest imponerende bygning er dog domkirken Skt. Petri med det 112 meter høje tårn, som man kan komme op i. Hvad: SchleswigHvor: Frakørsel 5 Schleswig/Schuby fra A7  Snart er små 1.000 kilometers tysk motorvejsasfalt et overstået kapitel, men før turen fortsætter mod Italien, Kroatien, eller hvor du nu er på vej hen, er det værd at gøre et stop i den hyggelige by Füssen for foden af alperne. Man kan sagtens bruge et par timer på at slentre rundt i den gamle bydel og beundre husenes fine facader, men de største oplevelser i området gemmer sig lige uden for bymurene. På en kort køretur kan man eksempelvis besøge eventyrslottet Neuschwanstein, der er en af Sydtysklands største turistattraktioner. Bilen kan man til gengæld sagtens lade stå, hvis man har mod på nogle timers vandretur. Efter blot en god times fint afmærket vandretur fra Füssen står man ved den smukke bjergsø Alatsee, og har man mod på mere, kan man fortsætte stejlt opad en halv times tid mod udsigtspunktet og bjerghytten Salober Alm i 1.089 meters højde. Få skridt fra bjerghytten med servering passerer man grænsen til Østrig. Et perfekt sted at puste ud med et godt glas øl. Hvad: FüssenHvor: Frakørsel 139 Füssen fra A7 Når man når Sydtyskland og Alperne ved grænsen til Østrig, er det oplagt at tage en vandretur i bjergene - eksempelvis til Alatsee, der ligger en times vandring fra Füssen.Fold sammenLæs mere Julestemning året rundt, middelaldermure og bindingsværkshuse. Det lyder måske næsten som for meget af det gode, men de fleste må alligevel overgive sig til Rothenburg ob der Tauber. Ifølge det lokale turistbureau er byen intet mindre end Tysklands mest romantiske, og den ligger da også på turistruten Romantische Straße. Rothenburg ob der Tauber putter sig bag en intakt bymur med skydeskår, porte og tårne. En tur op på muren er lig med en fin udsigt over byens tage og vinmarkerne på skråningen ned mod floden Tauber. Hvad: Rothenburg ob der TauberHvor: Frakørsel 108 Rothenburg ob der Tauber fra A7  De fleste drøner lige forbi Hannover på motorvejen, men drejer man af her, kommer man til en overraskende interessant storby med masser af museer, parker, butikker og restauranter. Der er desuden en rød turistrute, markeret med en lidt over fire kilometer lang rød stribe i fortovet, der fører rundt til de vigtigste seværdigheder i Hannovers centrum. På den måde kan man hurtigt lære byen at kende, og seværdighederne tæller blandt andet det gamle rådhus fra 1400-tallet, den imponerende Marktkirche og byens slotslignende nye rådhus, der er opført i begyndelsen af 1900-tallet og ligger ud til en park. Hvad: HannoverHvor: Frakørsel 56 Kreuz Hannover/Kirchhorst fra A7 Turisterne i Hannover kan følge den røde stribe i fortovet rundt til byens største seværdigheder.Fold sammenLæs mere Der er i hvert fald to gode grunde til at gøre et stop i Würzburg: byens betagende barokslot og den lokale vin. Førstnævnte er Würzburgs største seværdighed, og hvis man er interesseret i slotsarkitektur, er barokslottet Residenz et ’must see’. Slottet blev bygget i 1700-tallet til fyrstebiskop Johann Philipp von Schönborn, der havde bestilt intet mindre end ’slottet over alle slotte’. Og det overdådige slot er da også et af de fineste eksempler på barokarkitektur i hele Tyskland og kåret til verdenskulturarv af UNESCO. Men Würzburg har såmænd et slot mere, dog i den mere rustikke afdeling. Byens gamle fæstning, Marienberg, ligger højt hævet over byen omgivet af skråninger med vinranker og er bestemt også et besøg værd. Stien op gennem rækkerne med vinstokke midt i byen er en oplevelse, men der er også masser af vinmarker uden for byen. Würzburg er nemlig hovedbyen i vinområdet Franken, så det er oplagt at spise en god frokost i Würzburg med en lokal hvidvin i glasset. Hvad: WürzburgHvor: Frakørsel 101 Würzburg/Estenfeld fra A7  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-skal-du-goere-holdt-paa-den-tyske-autobahn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69711/21130984-03rejbm-de-5-5-143235-641jpg.jpeg",
            "publication_time": "Mandag d. 11. juni 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}