{
    "version": "1.0",
    "document": {
        "id": 15663,
        "title": "Her er en sang om en mand, der hed Pinneberg",
        "content": "Er der nogen, der kan huske Larsen? Ham, der var hovedpersonen i Kjeld Abells gennembrudsstykke, »Melodien der blev væk« fra 1935 Flipproletaren, for hvem det hele skulle være så godt, men faktisk var skidt? Som syntes, han var lidt finere end det almindelige underklassemenneske, som lod sig afrette i sit forsøg på at skaffe sig en borgerlig tilværelse, men som havde mistet lykken af syne i den daglige trædemølle?   Også hovedpersonen i Abells forfatterkollega, tyske Hans Falladas roman »Lille mand hvad nu?«, der udkom i 1932, har sit at kæmpe med. Også Pinneberg vil bare så gerne skabe sig en hæderlig tilværelse sammen med sin søde kone. Men tiden er ikke med ham, for krisen er benhård i 1930ernes kriseramte Berlin. Dels må han slås med boligproblemer – at bo til leje hos en grådig mor, der viser sig at drive bordelvirksomhed, er ikke lige lykken. Dels må han hele tiden udstå de ydmygelser, vekslende arbejdsgivere og ubehagelige kolleger udsætter ham for. Hele tiden med den evige frygt for arbejdsløshed hængende lige over hovedet. For uden arbejde, hvordan skal man så forsørge konen og det barn, som bliver født undervejs?   Mens Larsen bliver reddet af kvinden, barnet og arbejderen, så er det en helt anden løsningsmodel, der ender med at blive Pinnebergs. På Mungo Park Allerød, hvor Martin Lyngbo både har dramatiseret romanen og sat i scene, må vi ganske vist selv tænke os til, hvad det dog er for et mørke, Pinneberg afslutningsvis står ude i, mens hans forskrækkede kone beder ham om at træde ind i deres halvusle bolig. Naturligvis er den ellers så sympatiske mand langt om længe blevet formørket af den nazisme, hvis anmarch Fallada så profetisk forudser – Hitler overtog magten året efter, stemt ind af den lavere middelklasse. Kuppet i Martin Lyngbos glimrende iscenesættelse er det stemningsskift, der opstår mod slutningen af Pinnebergs smertensvej, hvor komedien er blevet borte, og lyset er grelt. Indtil da har vi naturligvis følt med ham i hans bestræbelser for at overleve de værste skær, men vi har også moret os over det naive par i midten, varmet os ved deres forsøg på at skabe en lille familie, gnækket over det mangehovedede galleri af spøjse og excentriske figurer, der omgiver dem i det ene optrin efter det andet. Dramatiseringen fungerer i det hele taget imponerende godt – hentydningerne til vores egen tid overlader den klogt til tilskueren. Et godt afsæt for en sikker iscensættelse, der håndterer romanen efter dens tone som en uhøjtidelig, distanceret folkekomedie og skarp satire på en let knugende baggrund. Alle de omgivende karakterer spilles for eksempel af blot to skuespillere. Rikke Juellunds karusselscenografi, der umiddelbart ikke syner af meget, kan så let som ingenting etablere det ene sceneri efter det andet. I det hele taget understøtter det fordringsløse i hele udstyret glimrende det nøjsomtkleinbürurgelichei hele miljøet. Tyske slagerhits fra tiden, arrangeret af Jonas Munck-Hansen, der også er med på scenen, sætter det hele i ironisk relief.   Anders Budde Christensen og Maria Rich er lige i øjet som det centrale par. Morsomme og rørende. Hele tiden en smule desorienterede i forhold til alt det, den brutale virkelighed byder dem. Han er lutter duknakket servilitet, udadtil med knæk i rykken og kniks i knæene, men længe med en sidste rest af værdighed og anstændighed i behold, selv om desperationen efterhånden bemægtiger sig ham. Hun er almindeligheden selv. Vi lever og lider med dem. Og Marianne Mortensen og Henrik Prip får lov at give den gas som alle de andre - et væld af skarpe rids af tidens typer. Vi griner og fryder os på vej mod katastrofen. Hvad: »Lille mand hvad nu?«. Hvem: Iscenesættelse og manuskript efter Hans Falladas roman: Martin Lyngbo. Scenografi: Rikke Juellund. Hvor: Mungo Park Allerød til 8. april. Spiller også på Aveny-T 4. - 29. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/her-er-en-sang-om-en-mand-der-hed-pinneberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312986/8383091-mandjpg.jpeg",
            "publication_time": "Fredag d. 06. marts 2015, kl. 17.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}