{
    "version": "1.0",
    "document": {
        "id": 6919,
        "title": "Her er Australiens farligste dyr: Har dræbt 27 på 13 år",
        "content": "Verdens giftigste slange er den småskællede taipan. Den bor (selvfølgelig) i Australien sammen med et rædselskabinet af andre stærkt giftige dyr somhavhvepsen,der får den danske brandmandsgople til at ligne et kæledyr,sydney tragtspinderen, som »kun« er verdens næstgiftigste edderkop, men som kravler ind i dine sutsko om natten, ogden blåringede blæksprutte, som kan gå ind på helt lavt vand - hvor badegæster, der samler den lille, nuttede farveladebolle op. bliver bidt i hånden Men de mest giftige dyr er ikke altid de mest farlige for os. Det viser en nylig og grundig gennemgang af australske sundhedsregistre for de seneste 13 år som har noteret 42.000 hospitalsindlæggelser og dødsfald efter bid og stik af giftige dyr.  30 procent af de indlagte var blevet bidt af en slange, og 15 procent blev indlagt efter edderkoppebid.  Men en fuld tredjedel eller 33 procent af indlæggelserne skyldtes noget så relativt uskyldigt som bier og hvepse. Også hvis man kun ser på dødsfaldene, står bier og hvepse for en stor andel Af de i alt 64 dødsfald i Australien pga. giftige dyr i de seneste 13 år, kan de 34 tilskrives insektbid eller -stik. Man dør ikke af selve giften, som hvis taipanen eller havhvepsen sprøjter gift i dig. Mens bi- og hvepsegift kan udløse et anafylaktisk chok, som er immunsystemets voldsomme og løbske  kædereaktion på en allergisk påvirkning. Der ses også dødsfald herhjemme, både ved bistik og ved fødevareallergi.  Bierne og hvepsene alene stod for 27 af dødsfaldene, mens tæger var årsag til tre dødsfald og en enkelt uheldig australier døde af en allergisk reaktion på bid fra den store myre,jumper ant, som er en særlig plage på Tasmanien. Giftslangerne stod for lidt under halvdelen af dødsfaldene, 27 i alt. Til gengæld var der større risiko for at dø af slangebid, hvis man ser på hvor mange der blev indlagt. Dobbelt så mange af slangebidspatienterne døde, sammenligne med de øvrige patienter med giftige stik eller bid. Tre af de døde var kommet i nærkontakt med den giftige gople, havhvepsen, mens der bemærkelsesværdig nok slet ingen dødsfald var blandt de patienter, der var blevet bidt af edderkopper. Analysen af dødsfald og indlæggelser er foretaget af forskere ved den statslige australske giftenhed ved Melbournes universitet  Alene det at et land har en stof og permanent forskningsenhed for giftige dyr vil en dansker nok se som et fingerpeg om at være på vagt over for dem lokale fauna. Men faktisk er problemet snarere det modsatte, mener Ronelle Welton, der har ledet undersøgelsen.  »Mere end halvdelen af dødsfaldene skete i folks hjem, og to tredjedele fandt sted i store byer og tætbefolkede områder, hvor det er nemt at søge lægehjælp - ikke på de øde og isolerede steder, man kunne formode,« siger hun i enpressemeddelelse fra universitetet om analysen Tallene viser også, at tre fjerdedele af dem, der senere døde af et slangebid, faktisk nåede frem til hospitalet - hvilket man så kan sige ikke hjalp dem særligt meget. Men endnu flere ville være døde af slangebid, hvis ikke selv de mest hårdføre australiere trods alt kører på skadestuen per omgående, når de bliver er bidt af en slange. Til gengæld var det kun 44 procent af dem, der døde efter et bistik, der nåede frem til sygehuset, inden de bukkede under for anafylaktisk chok. En del af den restende store halvdel, som døde uden for sygehuset, kunne formentlig være reddet med hurtigere lægehjælp.  »Måske er det, fordi bier virker så harmløse, at de fleste mennesker ikke rigtigt er bange for dem på samme måde som de er bange for slanger. Hvis man ikke tidligere har haft en allergisk reaktion, kan man jo blive stukket af en bi eller bidt af et insekt, og selvom der så ikke sker noget den første gang, vil man til næste gang have udviklet en allergisk overfølsomhed,« forklarer Ronelle Weller i pressemeddelelsen. Så set ud fra et samfundsperspektiv, skulle de australske myndigheder nok gøre mere ud af at advare om risikoen for en voldsom allergisk reaktion oven på et relatlivt harmløst stik af en bi og bid af en myre, konkluderer hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-australiens-farligste-dyr-har-draebt-27-paa-13-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49228/16075173-adgy.jpg",
            "publication_time": "Onsdag d. 18. januar 2017, kl. 20.11",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}