{
    "version": "1.0",
    "document": {
        "id": 10681,
        "title": "Her hjælper ingen kære mor",
        "content": "Multikunstneren Claus Beck-Nielsen, også kendt som Das Beckwerk, lægger nu endnu en facet til sit forfatterskab. Med vanlig sans for at overraske har han nemlig skrevet en børnebog sammen med illustratoren Dorte Karrebæk. Eller Madam Karrebæk, som der står på bogens forside. Nielsen selv har tilsyneladende ladet sig helgenkåre. Han opføres nemlig som Sankt Nielsen og præsenteres i forlagets pressemateriale som »børnenes og de vilde syners skytshelgen«. Og vildt, det er det da også. På den gode måde. Mon ikke alle forældre, når de introducerer poderne for den kristne skabelsesberetning, er blevet stillet spørgsmålet: »Jamen, hvad var der så, før Gud skabte verden?« Og det er jo i sandhed et spørgsmål, det er svært at give et fyldestgørende svar på. »Ingenting« er sjældent tilstrækkeligt og alligevel det eneste svar, der er.  Men nu kommer Sankt Nielsen de trængte forældre til undsætning. I »Da Gud var dreng« italesætter han nemlig dette ingenting ved at lade drengen Gud agere i det paradoks, at alt det, et barn normalt vil gøre, ikke rigtig kan lykkes. Når Gud leger gemmeleg, er der ingen steder at gemme sig – ud over i det altomsluttende mørke. Men det er jo også lige fedt, for der er heller ingen til at finde ham. Gud må klare alt selv. »Da Gud var dreng var der ingen kære mor men heller ingen far og ingen storebror eller lillesøster og heller ingen hund, der kom når han kaldte«, som der står et sted. Denne både materielle og eksistentielle tomhed er efterhånden ved at drive Gud til vanvid og får ham til, i desperation, at sætte ord på og dermed skabe lyset. Derfra går det igen fremad for Gud. Han skaber alt muligt – både gode ting som mælkebøtter, fødselsdage, flag og flyvemaskiner og dårlige ting som krig, influenza, bælgmørke, børnesår og shampoo i øjnene. Ikke underligt, at Gud lister af og overlader verden til menneskene, da han ser, hvor uoverskueligt, det hele er blevet.  »Da Gud var barn« præsenteres som en historie for børn af det tyvende og det enogtyvende århundrede, og som det nok fornemmes, så er den en af den slags børnebøger, den voksne læser også vil finde interesse i. Madam Karrebæks illustrationer er som altid eminente – på én gang sjove og uhyggelige, til tider grænsende op mod det eksplicitte. I den henseende er det måske nok børnene fra det tyvende århundrede, der får mest ud af bogen, men dermed ikke sagt, at Sankt Nielsen driver gæk med læseren og blot bruger børnebogsformatet til at fortælle for de voksne. »Da Gud var barn« er en børnebog. Og en vældig god én af slagsen.  Titel: Da Gud var dreng.Forfatter: Sankt Nielsen.Illustrator: Madam Karrebæk.Sider: 64.Pris: 149,95.Forlag: Høst & Søn.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/her-hjaelper-ingen-kaere-mor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121991/10298183-nielsen.jpg",
            "publication_time": "Fredag d. 21. august 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}