{
    "version": "1.0",
    "document": {
        "id": 3773,
        "title": "Her er vejen til det billigste lån til din nye bil – én biltype er markant billigere",
        "content": "Hvis du køber elbil, er der store besparelser ved at finde den rigtige bank til at finansiere det nye køretøj. I forvejen er elbiler billigere at låne penge til end traditionelle biltyper – bortset fra en enkelt måned i 2023 har der aldrig været større renteforskel på at låne til en traditionel bil med brændstof i tanken og en elbil. Lige nu er det 2,4 procentpoint billigere at låne til en elbil. Men blandt bankernes renter tilkøb af elbiler der også store spænd. Det viser en indsamling og beregninger af bankernes lånerenter til biler, som cheføkonom Jens Uhrskov Hjarsbech fra bankportalen Mybanker har lavet. Her kan den laveste rente på 2,8 procent findes i Danske Bank, mens den højeste på 4,3 findes i Lån & Spar – hvor kategorien omfatter både el- og hybridbiler. Men det er stadig lavere end de rentespænd, bankerne tilbyder kunder af traditionelle biltyper. I gennemsnit er renten på lån til benzin- og dieselbiler, som kunder kan opnå gennem Mybanker, på knap seks procent, mens den til køb af elbil er 3,6 procent. »Forskellen har været rimelig konstant siden slutningen af sidste år,« konkluderer cheføkonomen.  Jens Uhrskov Hjarsbech vurderer, at der er flere årsager til bankernes store appetit på at låne penge ud til at købe elbiler. »Jeg tror, at det handler mest om, at man gerne vil give grønne lån for at blive mere bæredygtig i sin forretning, og de kan jo ikke gøre ret meget andet end at skubbe det i den retning, når de låner pengene ud. Og så har de et ønske om at brande sig som grønne over for investorer og kunder,« siger han. Bankerne arbejder også på at opfylde såkaldte ESG-kriterier, der blandt andet handler om at drive en bæredygtig virksomhed. Det fremgår blandt andet af Danske Banks overordnede forretningsplan frem mod 2028. »Den nye strategi afspejler vores overordnede ambition om at være en førende bank i forhold til at understøtte den bæredygtige omstilling for private, virksomheder og de nordiske samfund generelt,« skriver banken. Sydbank oplyser, at banken har en målsætning om i 2027 at have lånt ti milliarder kroner ud til »aktiviteter, der bidrager til den grønne omstilling«. Grønne udlån er delt op i fem hovedkategorier, hvoraf bæredygtig transport er en af dem. Men grønt byggeri er også nævnt, og det er et område, hvor bankerne i lighed med billån tilbyder fordelagtige lånerenter til for eksempel energirenovering af boliger. Spørgsmålet er så, om det kan blive endnu billigere. Jens Uhrskov Hjarsbech tror, at det er svært at forhandle rentesatser på lån til elbiler, mens det forholder sig anderledes med lån til de traditionelle biltyper - hvor de fleste banker også angiver et spænd. »I de fleste banker er der især på elbiler kun én rentesats. Men man kan altid forsøge at forhandle omkostningerne ned. Der, hvor der er store rentespænd, kan man forhandle, og det kommer an på typen og alderen af bilen samt hvilken type kunde, du er,« siger Jens Uhrskov Hjarsbech. Hans bedste råd forud for en forhandling i banken er at undersøge priser i andre banker. »Man skal altid tjekke markedet. Du kan sagtens have dit billån et andet sted end i din egen bank. Bilforhandleren tilbyder også ofte en finansiering, så du kan samle nogle tilbud sammen, som du kan tage med ned i din egen bank og bruge til at forhandle,« siger han. Endelig kan en bil også finansieres via realkreditlån i boliger. »I forhold til realkreditlån virker det som om, at renterne til elbiler er lave. Men hvis du i forvejen skal tage et tillægslån eller et nyt lån i dit nye hus, så kan det give mening,« siger han. Derimod er renterne vedkøb af benzin- og dieselbilergenerelt højere end realkreditrenter, og derfor kan det godt være en god idé at overveje at finansiere benzinbilen gennem et tillægslån. Cheføkonomen påpeger dog, at de samlede omkostninger på begge lånetyper skal medregnes, før det kan afgøres, hvilken løsning der er bedst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/her-er-vejen-til-det-billigste-laan-til-din-nye-bil-en-biltype-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830429/24781198-du-skal-forberede-dig-p-at-du-ikke-fr-bankens-l.jpg",
            "publication_time": "Søndag d. 01. september 2024, kl. 06.40",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}