{
    "version": "1.0",
    "document": {
        "id": 8483,
        "title": "Her er verdens syv mest vidunderlige byer",
        "content": "Resultatet skal nok skabe diskussion. For hvor er vidunderlige Rom? Hvad med London, danskernes foretrukne storby-ferieby? Og New York med alle skyskraberne er heller ikke nævnt? Men verden har talt. De syv mest vidunderlige byer er fundet på baggrund af hundredvis af millioner af stemmer, som NewWonder organisationen selv udtrykker det på hjemmesiden. Læs her: Verdens syv natur-vidundere Inden da har der været en lang afstemningsprocedure. Først blev der i løbet af 2012 nomineret over 1.200 byer fra 220 forskellige lande. Derefter blev ca. 300 byer kvalificeret til det videre forløb. En by fra hvert land plus de 77 byer, der havde fået flest nomineringsstemmer.Derefter gik et ekspertpanel i gang med at udvælge 28 officielle kandidater til titlen, og første afstemningsrunde blev åbnet 21. oktober 2013. Den løb til 7. juli 2014, hvor de 28 byer blev skåret ned til 21. 7. oktober blev feltet halveret. Tilbage var Barcelona, Beirut, Chicago, Doha, Durban, Havana, Kuala Lumpur, La Paz, London, Mexico City, Perth, Quito, Reykjavik and Vigan inden den endelige udnævnelse af de syv byer, som skal repræsentere verdens diversitet. Afstemning blev afsluttet 7. december, hvorefter den schweiziske filmmand, Bernard Weber, som er grundlægger af New7Wonders organisationen, kunne lykønske de syv byer, som nu sammen med verdens syv nye vidundere og de syv natur-vidundere gerne skulle blive en del af vores fælles hukommelse. »For første gang i verdenshistorien bor mere end halvdelen af verdens befolkning i byer, og denne afstemning afspejler denne dramatiske ændring i vores foranderlige verden,« sagde Bernard Weber. De syv vindere nævnt i alfabetisk rækkefølge er: ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-er-verdens-syv-mest-vidunderlige-byer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267515/8013578-verdens-mest-vidunderlige-byer.jpg",
            "publication_time": "Mandag d. 08. december 2014, kl. 12.13",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}