{
    "version": "1.0",
    "document": {
        "id": 11016,
        "title": "Her er de største saltbomber i din mad",
        "content": "Et spejlæg uden salt kan være en tam fornøjelse, men der kan være god grund til at sætte saltbøssen bagerst på hylden. Ni ud af ti danskere spiser ifølge Fødevarestyrelsen for meget salt. Ifølge styrelsens anbefalinger skal voksne have mellem 5 og 6 gram salt om dagen, men danske mænd spiser i gennemsnit mellem 9 og 11 gram salt dagligt og kvinder mellem 7 og 8 gram. For helbredets skyld kan alle danskere have gavn af at spise mindre salt, siger Ulla Toft, ph.d. i human ernæring ved Forskningscenter for Forebyggelse og Sundhed.  »Et højt saltindtag kan give forhøjet blodtryk, belaste vores nyrer og immunforsvar og give hjerte-kar-sygdomme,« siger hun. Forskning viser, at der er en sammenhæng mellem saltindtag og forhøjet blodtryk, som 38 procent af voksne danskere lider af. Hvis du har forhøjet blodtryk, kan der derfor især være grund til at skære ned på dit saltindtag. For at gøre det, skal du skære ned på den \"skjulte salt\". Den salt, vi drysser på maden, tæller kun meget lidt i det samlede saltregnskab. Ifølge undersøgelser fra DTU Fødevareinstituttet kommer op mod 80 procent af den salt, vi indtager fra forarbejdede fødevarer.  De største kilder til salt i vores mad er brød, pålæg, ost og færdigretter. Man kan derfor starte med at nytænke madpakken med rugbrød og leverpostej, som mange børn og voksne spiser, siger Trine Grønlund, ernæringsfaglig medarbejder i Fødevarestyrelsen. »I stedet for at spise kødpålæg fra supermarkedet kan man bruge sine middagsrester som pålæg, hvis man for eksempel har frikadeller eller kyllingebryst tilbage fra aftensmaden,« anbefaler hun.  Hvis man selv har tilberedt sit kød eller bagt sit brød, er der typisk mindre salt i det. Når man køber brød, pålæg, ost og færdigretter i supermarkedet anbefaler Fødevarestyrelsen, at man kigger efter nøglehulsmærket for at undgå for meget salt. »Hvis man kigger på en varedeklaration, kan det være fuldstændig umuligt at gennemskue, om saltindholdet i et produkt er højt eller lavt. Men produkter med nøglehulsmærket vil typisk indeholde mindre salt end produkter uden,« siger Trine Grønlund. Ud over at kigge efter nøglehulsmærket anbefaler Fødevarestyrelsen også, at man laver så meget mad som muligt selv og generelt spiser varieret. Ulla Toft mener også, at man bør tænke over sine vaner ved middagsbordet, selv om den salt, vi drysser på maden, ikke tæller mest i det samlede saltregnskab. »Mange putter bevidstløst salt på maden. Fjern saltbøssen fra bordet, og smag på maden før du drysser mere på,« siger hun. FAKTASå meget salt er der i madenVoksne danskere skal have mellem 5 og 6 gram salt om dagen, men så meget salt er der i disse måltider:- Morgenmad: To stykker brød med en skive ost og marmelade = 1,9 gram- Morgenmad: Havregryn med mælk og usaltede mandler = 0,3 gram- Frokost: To skiver rugbrød med kødpålæg = 4,5 gram- Frokost: Rugbrød med grønt og rester fra aftensmaden som pålæg = 2,8 gram- Aftensmad: Frikadeller med kartofler, salat og brun sovs = 2,3 gram- På Hjerteforeningens hjemmeside kan du teste, hvor meget salt du får i din kost.Kilde: Fødevarestyrelsen, HjerteforeningenFOLD UD Voksne danskere skal have mellem 5 og 6 gram salt om dagen, men så meget salt er der i disse måltider: - Morgenmad: To stykker brød med en skive ost og marmelade = 1,9 gram - Morgenmad: Havregryn med mælk og usaltede mandler = 0,3 gram - Frokost: To skiver rugbrød med kødpålæg = 4,5 gram - Frokost: Rugbrød med grønt og rester fra aftensmaden som pålæg = 2,8 gram - Aftensmad: Frikadeller med kartofler, salat og brun sovs = 2,3 gram - På Hjerteforeningens hjemmeside kan du teste, hvor meget salt du får i din kost. Kilde: Fødevarestyrelsen, Hjerteforeningen",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-de-stoerste-saltbomber-i-din-mad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130258/13899235-pix-salt.jpg",
            "publication_time": "Mandag d. 04. juli 2016, kl. 08.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}