{
    "version": "1.0",
    "document": {
        "id": 13253,
        "title": "Her går det vældig godt",
        "content": "Der var ikke færre end 273 nominerede kandidater til Nobels Fredspris i år. Mange havde forudset, at hæderen denne gang ville gå til den tyske kansler, Angela Merkel, for hendes mod og vilje til at holde hovedet koldt i den verserende flygtningekrise. Men det blev en anden sag, en anden presserende udfordring, der løb med Nobel-komiteens moralske skulderklap. Det blev den tunesiske demokratibevægelse, Tunisian National Dialogue Quartet, der fik Nobels Fredpris 2015. Som komiteens forkvinde, Kaci Kullmann, understregede, da hun i går i Oslo afslørede dette års vinder, så håber komiteen, at prisen vil »bidrage til at værne om demokratiet i Tunesien og være en inspiration for alle de, der forsøger at promovere fred og demokrati i Mellemøsten, Nordafrika og resten af verden.«  Det er præcist det, som demokratibevægelsen Tunisian National Dialogue Quartet har formået: at værne om det skrøbelige demokrati, som befolkningen i det lille nordafrikanske land tilkæmpede sig under det såkaldte Arabiske Forår i 2010/2011. »Der er stadig mange problemer i Tunesien, men hvis man ser tilbage på, hvor landet var for fem år siden, er det imponerende, hvad de har opnået: En fri forfatning, en spirende debatkultur og et stærkt og engageret civilsamfund. Det var der ingen, der i deres vildeste fantasi havde forestillet sig for fem år siden. Og det er ikke mindst takket være den såkaldte kvartet, at vi er nået dertil,« siger Kasper Ly Netterstrøm, der forsker i Tunesiens overgang til demokrati ved Dansk Institut for Internationale Studier. Bevægelsen blev stiftet i 2013, da det så rigtig sort ud for Tunesiens spæde demokrati, og det demokratiske spor var ved at blive blokeret af politisk motiverede attentater og omfattende social uro. Fire organisationer gik sammen om at redde, hvad der var tilbage af det fredelige politiske samarbejde blandt partierne – især det moderat islamiske Ennahda og de mere sekulære partier – i Tunesiens nye parlament. De fire parter var fagforeningerne, sammenslutningen af virksomheder inden for industri, handel og håndværk, Tunesiens Menneskerettighedsforbund samt landets advokatforening. »Den (kvartetten,red.) gjorde det i løbet af få år muligt at etablere et system med en forfatning og en regering, der garanterer de grundlæggende rettigheder for hele befolkningen uanset køn, politisk overbevisning eller religiøs trosretning,« begrundede Nobel-komiteens forkvinde i går. »Kvartetten, og Tunesien som helhed, har bevist, at der er et alternativ til det ragnarok, vi ser de fleste steder i Mellemøsten. I 2013 var landet også ved at bryde sammen, men i stedet for at begrave sig i forskellige lejre og bekæmpe hinanden, forhandlede man sig frem til en løsning,« forklarer Kasper Ly Netterstrøm fra DIIS.  Med Nobels Fredspris får Tunesien en tiltrængt positiv opmærksomhed i en tid, hvor mange ellers især husker landet for en række bestialske terrorangreb på flere af Tunesiens turistattraktioner. I slutningen af juni blev 38 udlændinge, heriblandt 30 britiske turister, dræbt, da en mand åbnede ild ved et strandhotel i badebyen Sousse. Efterfølgende tog den militante, islamistiske bevægelse Islamisk Stat skylden for massemordet. Terroranslaget på stranden i Sousse kom efter et blodigt angreb ved Bardo-museet i hovedstaden Tunis i marts. Her dræbte bevæbnede mænd 21 turister og en politibetjent, inden de selv blev dræbt. Også det angreb påtog Islamisk Stat sig ansvaret for. IS infiltrerer Tunesien fra nabolandet Libyen, hvor IS kontrollerer et område. Terroren var ikke bare skæbnesvanger for de sagesløse ofre. Den har også haft alvorlige konsekvenser for det unge demokrati og dets befolkning, der tæller omkring 11 millioner, overvejende moderate muslimer. »Det her en katastrofe for økonomien,« som den tunesiske minister for turisme, Selma Elloumi Rekik, udtrykte det tilbage i juni efter nedslagtningen af de 38 turister på stranden i Sousse. For et par uger siden gjorde ministeren regnebrættet op: Antallet af udenlandske turister er faldet med 20 procent i årets første otte måneder – altså efter terroranslaget i hovedstaden Tunis i marts og blodbadet i Sousse i juni. I runde tal svarer det til en million færre turister, og det er alvorligt i et land, hvor en pæn del af økonomien og rigtig mange arbejdspladser er afhængige af indtægterne fra turismen. Ifølge Verdensbanken er 15,2 procent af arbejdsstyrken uden job, og dermed er arbejdsløsheden højere nu, end den var før Jasmin-revolutionen, der væltede Tunesiens mangeårige despot, præsident Ben Ali, i begyndelsen af 2011. Og da det har været et gennemgående træk i alle de knap fem år, der nu er gået siden revolutionen, gærer utilfredsheden blandt tuneserne.  Nok handlede det folkelige oprør, der væltede det gamle regime, om frihed og demokrati. Men det var også – måske i endnu højere grad – ansporet af et krav om værdighed og social retfærdighed, og på den måde er der i Tunesien – ligesom i de andre lande under det arabiske lande – tale om en »ufuldendt revolution.« Udtrykket er hentet fra en rapport om Tunesien, som Verdensbanken lancerede for et år siden. I »The Unfinished Revolution« konstaterer Verdensbanken, at »Tunesien har opnået betydelige fremskridt på den politiske front.« »Men det økonomiske system, der eksisterede under Ben Ali, er ikke forandret betydeligt – og tunesernes krav om adgang til økonomiske muligheder er fortsat ikke blevet mødt,« fastslår rapporten. Det problem løser tildelingen af Nobels Fredspris til den tunesiske demokratibevægelse ikke umiddelbart. Men måske kan prisen – sådan som Nobel-komiteen håber – virke som et vitamintilskud til de kræfter i landet og udenfor, der arbejder på at fuldende revolutionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-gaar-det-vaeldig-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/352016/10948398-10udlnobel-peace-prize-tunijpg.jpeg",
            "publication_time": "Fredag d. 09. oktober 2015, kl. 22.30",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}