{
    "version": "1.0",
    "document": {
        "id": 21486,
        "title": "Her er prisen på at drosle ned på karrieren senere i livet. På ét punkt er det billigere, end man regner med",
        "content": "Vil du gerne drosle lidt ned for karrieren senere i livet og gå ned på deltid som senior? Det kan stadigt flere danskere svare ja til i en tid, hvor vi skal blive flere år på arbejdsmarkedet. Som Berlingske skrev mandag, er det ifølge en undersøgelse fra pensionsselskabet Velliv omkring 60 procent af danskerne, som gerne vil arbejde færre timer, så de på den måde kan blive længere i jobbet. Men dermed melder spørgsmålet sig: Hvad koster det egentlig at gå på deltid? Eller hvor meget falder ens rådighedsbeløb hver måned, når man arbejder færre timer og dermed får mindre i løn. Svaret på det spørgsmål kommer via nogle beregninger, som Velliv også har foretaget for Berlingske. Overordnet set koster det faktisk en del mindre for den enkelte, end man skulle regne med. Blandt andet på grund af skatten. Kommunikationsdirektør og rådgivningsekspert hos Velliv Jens Christian Nielsen mener, at ønskerne om at gå ned i tid for at kunne arbejde i en længere årrække er et opbrud med den tidligere norm om, at man går på pension ved at udskifte fuld arbejdstid til fuld fritidfra den ene dag til den anden. »Det er en tankegang, vi har arvet fra industrisamfundet. For mange er deltid ikke et spørgsmål om at arbejde mindre. Tværtimod. Det er et ønske om at forlænge arbejdslivet – blot på andre vilkår,« siger Jens Christian Nielsen. Men hvad koster det rent faktisk, hvis man vælger en mindre aktiv karriere som senior? Velliv tager i beregningerne udgangspunkt i en person på 60 år, som ønsker at gå på pension som 68-årig. Vedkommende har en årsløn på 750.000 kroner før skat på fuld tid. Personen betaler ind til pension af det beløb. Herefter er spørgsmålet, hvor meget den persons rådighedsbeløb vil falde, hvis personen begynder at arbejde fire dage om ugen i stedet for fem. Lønnen bliver tilsvarende lavere. Resultaterne kan deles op i to: Det vil sige, at det koster kun en nedgang i rådighedsbeløbet på 800 kroner om måneden, hvis man gerne vil gå ned i tid, mens man samtidigvil fastholde sin indkomst som pensionist. Det er en model, som mange gerne vil have, påpeger Jens Christian Nielsen. »I Velliv kender vi mange, der ønsker at gå ned i arbejdstid, når de er 60 år og derover, men samtidig ønsker de at opretholde pensionsindbetalingerne på samme niveau, så pensionstilværelsen økonomisk er uændret,« siger Jens Christian Nielsen. Han påpeger, at der er en klar årsag til, at nedgangen i rådighedsbeløbet ikke bliver ret meget større, selvom man fastholder niveauet for indbetalingerne til pensionen. »Vi lever i et velfærdssamfund med et højt skattetryk. Men det betyder også, at skattesystemet betaler en stor del af en nedgang i indkomsten, hvis du vælger at gå lidt ned i arbejdstid,« siger Jens Christian Nielsen. Skatten kompenserer for en del af nedgangen i rådighedsbeløbet, fordi vi får fradrag for indbetalingerne til pension. Selvom danskerne gerne vil på deltid, er det dog langtfra alle, som får mulighed for det. Som tidligere beskrevet iBerlingske er det omkring 60 procent af dem, som ønsker at gå ned i tid som senior, der får nej til det af deres arbejdsgiver. Det fik tre store fagforeninger for personer med videregående uddannelser til at rase. Det er DM (tidligere Dansk Magisterforening), Djøf og Ingeniørforeningen i Danmark, IDA. Dansk Arbejdsgiverforening fremhæver, at der vil blive mindre arbejdskraft, hvis danskerne går på deltid. Jens Christian Nielsen understreger, at der for enkelte er ulemper ved at gå ned i tid. Det lavere rådighedsbeløb er naturligt nok den ene ulempe, mens tab af identitet kan være en anden. »Det handler jo ikke kun om økonomi: Mange i 60erne vælger at gå ned i arbejdstid for at have mere tid til deres børnebørn. Andre ønsker at få sat mange krydser på deresbucket list, mens helbredet stadig er tiptop,« siger Jens Christian Nielsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-prisen-paa-at-drosle-ned-paa-karrieren-senere-i-livet-paa-et-punkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810294/24737369-tusindvis-af-danskere-drmmer-om-at-g-ned-i-tid-s.jpg",
            "publication_time": "Torsdag d. 27. juni 2024, kl. 19.28",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}