{
    "version": "1.0",
    "document": {
        "id": 553,
        "title": "Her er et langt billigere alternativ til sommerhuse på Sjælland",
        "content": "Du drømmer om et sommerhus et par timers kørsel fra hovedstaden. Men hvis du synes, at priserne på sommerhuse på Sjælland er steget for hurtigt og nu er temmelig høje, så er der en anden løsning. Se mod øst. I det sydlige Sverige er sommerhusene nemlig ikke steget nær så hurtigt som i Danmark over de seneste fem år. Og det gør dem markant billigere end de sjællandske. Det viser en opgørelse over priserne i de seks sydligste län i Sverige, der svarer til danske regioner. De svenske priser ligger i grove træk en tredjedel under de sjællandske priser – vel at mærke i danske kroner. Det er resultatet af udviklingen fra 2019 til nu, som har budt svenskerne på alt fra et prisfald på 0,1 procent til en stigning på 38 procent alt efter region. I de danske sommerhusområder har prisudviklingen i den samme periode udelukkende været positiv med stigninger på mellem 29 og 57 procent. Og når vi zoomer ind på Sjælland, som i køreafstand kan sammenlignes med Sverige, så er priserne steget med 45 procent i Nordsjælland og 57 procent i Vest-og Sydsjælland. Det har udløst den store prisforskel, som er blevet yderligere forstærket af en fordelagtig kursudvikling for danskere. I de seks sydsvenske län er gennemsnitsprisen for et sommerhus på 80 kvadratmeter fra 880.000 danske kroner i Kronoberg til 2,3 millioner kroner i Halland. På Sjælland koster et sommerhus på samme størrelse 1,8 millioner kroner på Vest- og Sydsjælland og godt 2,5 millioner kroner i Nordsjælland. På tværs af alle gennemsnittene er de sjællandske sommerhuse en lille tredjedel dyrere end de sydsvenske. »Vi har i Danmark set bemærkelsesværdige prisstigninger på fritidshuse siden 2019,« konkluderer chefanalytiker Lise Nytoft Bergmann fra Nordea Kredit, som har bearbejdet tallene.  Hun påpeger, at det især var under coronapandemien, at danske fritidshuse steg eksplosivt i pris. Den samme udvikling oplevede svenskerne, oplyser Per-Arne Sandegren, som er analysechef hos Svensk Mäklarstatistik, der indsamler data om det svenske boligmarked. »I løbet af årene med covid, 2020-2021, steg efterspørgslen kraftigt på både ferieboliger og større villaer og større lejligheder, da mange begyndte at arbejde hjemmefra hele eller dele af ugen,« konstaterer han. Sammen med den højere efterspørgsel steg priserne kraftigt i den periode, men efterfølgende vendte udviklingen mere brat end i Danmark. »Kort efter starten af ​​Ukraine-krigen i begyndelsen af ​​2022 faldt efterspørgslen kraftigt, da renten og inflationen steg. Priserne faldt også. Den lave efterspørgsel fortsatte i 2023, men stabiliserede sig i 2024, og nu i 2025 ser vi en gradvist stigende efterspørgsel på ferieboligmarkedet,« oplyser Per-Arne Sandegren. Lise Nytoft Bergmann har også bidt mærke i de forskellige udviklinger på hver sin side af Øresund. »I kontrast til det danske marked er prisstigningerne på svenske fritidshuse mere afdæmpede. I Kronoberg og Skåne, som er de to regioner, hvor flest danskere ejer sommerhus i Sverige, er priserne steget med henholdsvis 31 og 27 procent siden 2019. Det er betydelige stigninger, men væsentligt lavere end i Danmark,« siger hun. Og så er der en yderligere faktor, der forklarer forskellen: faldet i den svenske kronekurs. Valutakursen har medvirket til at gøre køb af svenske huse billigere for danskere.Fold sammenLæs mereFoto: Jeppe Bjørn Vejlø. 100 svenske kroner kostede 71 danske kroner i 2019, mens den gennemsnitlige kurs i 2025 ligger på 67 kroner. »Det er altså blevet lidt billigere for danskerne at købe sommerhus i Sverige,« konkluderer chefanalytikeren. Men på trods af medvinden til køb af sommerhus på den anden side af Øresund er der sket et tydeligt fald i antallet af danskere, der ejer sommerhus i Sverige. I 2012 ejede 11.696 danskere et svensk fritidshus. I 2024 er antallet 9.598 svarende til et fald på omkring 18 procent over 12 år. Samtidig udgør danskerne en mindre del af de udenlandske ejere af svenske ferieboliger, viser data fra den svenske pendant til Danmarks Statistik, Statistiska centralbyrån. Ud af en halv million svenske sommerhuse har seks procent udenlandske ejere – og det er lidt færre end året før, oplyser Martin Verhage, statistiker ved Statistiska centralbyrån. På trods af en gunstig prisudvikling falder færre og færre danskere for den rødmalede svenske idyl.Fold sammenLæs mereFoto: Jeppe Bjørn Vejlø. De fleste udenlandske ejere findes i Kronoberg og Värmland med henholdsvis 37 og 23 procent af det samlede antal sommerhuse. Og det er nordmændene, der fylder mest i de svenske sommerhuse med en andel på 32 procent af det samlede antal udenlandske ejere. Derefter følger tyskere med 30 procent og danskere med 25 procent, som i øvrigt foretrækker Kronoberg og Skåne, mens nordmændene især køber i Västra Götaland og i Kalmar.  Se de områder, hvor flest danskere ejer svenske sommerhuse, nederst i artiklen. Lise Nytoft Bergmann peger på en række overvejelser, der bør gøres før et køb af et billigere sommerhus i Sverige frem for et i Danmark. FAKTASkat og finansiering af svensk sommerhusØkonomien ved at eje et svensk sommerhus adskiller sig fra ejerskab af et dansk sommerhus på især disse to punkter.FinansieringEt sommerhus i Sverige kan finansieres på flere måder.Men danske køberes typiske finansieringer sker ifølge chefanalytiker Lise Nytoft Bergmann fra Nordea Kredit enten ved at belåne friværdi i en dansk ejendom med realkreditlån eller ved at optage lån i en svensk bank.Renten på et dansk realkreditlån er formentlig lavest.I det svenske kreditinstitut SBAB, som blev oprettet i 1985 til at forvalte statslige boliglån, er lånerenten til fast ejendom på mellem 3,15 og 3,82 procent 15. maj.Så er den låst fast imellem tre måneder og ti år.I Totalkredit er den effektive rente på de gængse realkreditlån mellem 2,17 og 4,16 procent – den lave rente med rentetilpasning halvårligt og den høje rente på 30-årige fastforrentede lån.Bidragssatser og gebyrer er ikke regnet med, og de afhænger blandt andet af belåningsgrader og eventuel afdragsfrihed.SkatI Sverige skal du betale en kommunal fastighetsavgift på 0,75 procent af ejendomsværdien, mens du i Danmark i princippet skal betale ejendomsværdiskat med normalt en procent af en teknisk beregnet dansk ejendomsværdi, oplyser revisionskoncernen BDO.I den danske skat kan du modregne den svenske skat, så i praksis vil den danske skat derfor i mange tilfælde være omkring nul kroner. Tallene skal indtastes på din danske årsopgørelse.Når det svenske sommerhus sælges, skal der betales en skat på 22 procent af gevinsten.Overskud ved udlejning er skattepligtigt både i Sverige og i Danmark med et bundfradrag.I Sverige er bundfradraget på 40.000 svenske kroner, og skal der svares dansk skat af udlejning, kan denne nedsættes med den skat, der er betalt af udlejningsoverskuddet i Sverige.Danske regler om håndværkerfradrag gælder også for ferieboliger i udlandet.FOLD UD Økonomien ved at eje et svensk sommerhus adskiller sig fra ejerskab af et dansk sommerhus på især disse to punkter. Finansiering Et sommerhus i Sverige kan finansieres på flere måder. Men danske køberes typiske finansieringer sker ifølge chefanalytiker Lise Nytoft Bergmann fra Nordea Kredit enten ved at belåne friværdi i en dansk ejendom med realkreditlån eller ved at optage lån i en svensk bank. Renten på et dansk realkreditlån er formentlig lavest. I det svenske kreditinstitut SBAB, som blev oprettet i 1985 til at forvalte statslige boliglån, er lånerenten til fast ejendom på mellem 3,15 og 3,82 procent 15. maj. Så er den låst fast imellem tre måneder og ti år. I Totalkredit er den effektive rente på de gængse realkreditlån mellem 2,17 og 4,16 procent – den lave rente med rentetilpasning halvårligt og den høje rente på 30-årige fastforrentede lån. Bidragssatser og gebyrer er ikke regnet med, og de afhænger blandt andet af belåningsgrader og eventuel afdragsfrihed. Skat I Sverige skal du betale en kommunal fastighetsavgift på 0,75 procent af ejendomsværdien, mens du i Danmark i princippet skal betale ejendomsværdiskat med normalt en procent af en teknisk beregnet dansk ejendomsværdi, oplyser revisionskoncernen BDO. I den danske skat kan du modregne den svenske skat, så i praksis vil den danske skat derfor i mange tilfælde være omkring nul kroner. Tallene skal indtastes på din danske årsopgørelse. Når det svenske sommerhus sælges, skal der betales en skat på 22 procent af gevinsten. Overskud ved udlejning er skattepligtigt både i Sverige og i Danmark med et bundfradrag. I Sverige er bundfradraget på 40.000 svenske kroner, og skal der svares dansk skat af udlejning, kan denne nedsættes med den skat, der er betalt af udlejningsoverskuddet i Sverige. Danske regler om håndværkerfradrag gælder også for ferieboliger i udlandet. »Vælger man et fritidshus i Sverige, skal man for eksempel normalt sætte flere penge af til transport. Men til gengæld kan man ofte handle billigere, når man er i sommerhuset, da mange dagligvarer koster lidt mindre i Sverige,« siger hun. Desuden påpeger hun, at det kan være mere besværligt at vedligeholde og overvåge et sommerhus, hvis det ligger i Sverige. Endelig peger hun på broderfolkets sprog, som alt efter temperament kan ses som en udfordring eller en charme at skulle begå sig på i ferien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/her-er-et-langt-billigere-alternativ-til-sommerhuse-paa-sjaelland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921722/24951616-swedish-houses.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 06.12",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}