{
    "version": "1.0",
    "document": {
        "id": 12377,
        "title": "Her er årets 10 bedste danske plader",
        "content": "Slægt: »Domus Mysterium«Fold sammenLæs mere 10. Slægt: »Domus Mysterium«Kvartetten Slægt mindede os om hvor sejt tungmetal kan lyde, når den bliver spillet med den rette dedikation og passion. På deres andet album »Domus Mysterium« skabte firkløveret, der har rødder i miljøet omkring spillestedet Mayhem i Københavns nordvestkvarter, en ekvilibristisk symbiose mellem den skandinaviske sortmetals upolerede råhed og den mere klassiske heavy metals kardinaldyder med duellerende guitarpassager og dundertrommer. Albummet bød på musikalsk ondskab af så kompromisløs karat, at det bør gøre Slægt til heavykæledægger for headbangers verden over.hendrich Katinka: »Vi er ikke kønne nok til at danse«Fold sammenLæs mere 9. Katinka: »Vi er ikke kønne nok til at danse«Forventningerne var høje til forrige års vinder af Karrierekanonen og Steppeulvens Årets Håb-pris. Men på debutalbummet »Vi er ikke kønne nok til at danse« gjorde Katinka det bedre og større end nogensinde før. De stærke melodier blev sat til luftige, men storladne produktioner og de løftede Katinkas debut til et imponerende niveau. Samtidig gav den danske pop-kvartet ikke køb på de ærlige tekster og finurlige produktionsmæssige detaljer, der gjorde dem til et spændende navn til at begynde med. Frontkvinden Katinka Bjerregaard skinnede igennem med sin store, røgede stemme og tekster om indimellem at være lidt for meget og for nem, forelsket og flosset.smith  Noah Carter: »Couch Dreams«Fold sammenLæs mere 8. Noah Carter: »Couch Dreams«Efter vedholden hype fra vennerne Sivas og Gilli fik rapper Noah Carter lejlighed til at indfri forventningerne. Det gjorde han i den grad med debutalbummet »Couch Dreams«, et af årets mest varierede hip-hop album. Carters engelsksprogede rap og stilfulde produktion af Jens Ole McCoy, der også brillerede med soundtracket til »Underverden«, sigtede mod en global lyd, der favnede stålgrå trap, svajende latin rytmer og hilsner til 90er-r&b. Som titlen indikerer, spirede albummet måske fra en håbefuld drømmer med en masse at bevise, men tag ikke fejl: »Couch Dreams« indfrier sit eget høje ambitionsniveau og så lidt til.smith Bisse: »19.6.87«Fold sammenLæs mere 7. Bisse: »19.6.87«Enfant terrible og anmelderdarling Bisse har gennem hele sit værk været optaget af barnets fantasi - den der frigjort fra voksenlivets praktiske kedsommelighed gør livet og hverdagen til et større og mere magisk sted. Derfor gav det også god mening, at han på sit sjette album »19.6.87« valgte at lave et ambitiøst selvbiografisk værk om sin opvækst i en sjællandsk provinsby i 90erne. Pladen fremstod mere gennemarbejdet end hans tidligere udgivelser: Sangskrivningen fik et nøk op, melodierne stod stærkere (noget der altid har været det svage punkt i Bisses ordrige sange), produktionen var mere ekspansiv, arrangementerne mere eventyrlige.gaunt Lowly: »Heba«Fold sammenLæs mere 6. Lowly: »Heba«Aarhusianske Lowly debuterede stilsikkert med det smukke vintersoundtrack »Heba«, som også høstede ros uden for landets grænser. Albummet kom på det feterede selskab Bella Union, som blandt andet også udgiver artsfællerne i amerikanske Beach House. Kvintettens nordiske miks af sværmerisk slowmotion-drømmepop, soniske teksturer og smittende melodier var dog særpræget i sin egen ret. Særligt fremstod den vokale kispusleg mellem sangerinderne Soffie Viemose og Nanna Schannons sarte sirenerøster som et dragende signaturelement for Lowly. De har en stor fremtid foran sig.hendrich  Kellermensch: »Goliath«Fold sammenLæs mere 5. Kellermensch: »Goliath«Efter flere års fravær vendte dunkelrockerne i Kellermensch tilbage for fuld styrke med »Goliath«. Her supplerede esbjergenserne den klassiske rockinstrumentering med brug af pumpeorgel, piano, strygere og growlvokaler. Der var stadig mørkt i alvorsmændenes kulkælder - både i kompositionerne og i frontmand Sebastian Wolffs tungsindige nedturslyrik. Men seksteten ramte alligevel et pirrende ståsted mellem metallisk aggression og hymnisk knokkelmandsrock på dette glødende udspil.hendrich Benal: »Hvis det virkelig er vigtigt«Fold sammenLæs mere 4. Benal: »Hvis det virkelig er vigtigt«Findes der noget bedre end når en af dine favoritter bare bliver ved at rykke sig? Sidste år viftede jeg også med pomponerne over Benal, og hip-hop duoens heppekor er kun blevet større, efter de modtog P3 Pris i september. Albummet »Hvis det virkelig er vigtigt« er kulminationen af deres mange forcer – rapper Benjamin Havs sjove, grove og rørende kovendinger, producer Albert Wanschers futuristiske jungle af lyde og en uhæmmet lyst til at lege. Duoen inviterede en række gæster med på albummet, og hvad enten det var Medina eller Marie Key indgik de let i Benals foranderlige univers.smith Kira Skov &amp; Maria Faust: »In The Beginning«Fold sammenLæs mere 3. Kira Skov & Maria Faust: »In The Beginning«Kira Skov og Maria Fausts noget oversete fællesalbum blev indspillet i en forladt kirke i det sydlige Estland. Og som lytter transporteres man da også øjeblikkelig til den gamle kirkes højloftede rum, hvor Skovs sørgmodige stemme og Fausts mageløse arrangementer for et seks m/k højt estisk kor, fire blæsere, kontrabas og trommer danner et nyt musikalsk sprog et sted mellem gejstlige hymner, messende kirkekor, kompositionsmusik, militærmarcher, jazzede rytmer og horn. Et knugende, kompromisløst værk af stor sakral skønhed.gaunt Marvelous Mosell: »Magisk Mytisk Mageløs«Fold sammenLæs mere 2. Marvelous Mosell: »Magisk Mytisk Mageløs«På det længeventede debutalbum fra dansk raps største original, Marvelous Mosell, var de gamle disco-samples erstattet af et retro-lænende boogie og hiphop skabt fra bunden af Tue Track fra Malk de Koijn. Samarbejdet resulterede i en af årets mest skamløst underholdende rap-plader, der forsagede 2017-hiphoppens autotune-, trap- og afrobeat-ræs og i stedet dyrkede old school-dyder som historiefortælling, enderim, scratch, samples og labert håndspillet backing. I centrum viste Marvelous Mosell sig som en uforlignelig historiefortæller og rapper med et endeløst repertoire af kærlige og nørdede popkulturelle referencer fra 80erne og 90erne.gaunt  Søren Huss: »Midtlivsvisen«Fold sammenLæs mere 1. Søren Huss: »Midtlivsvisen«Søren Huss har en af kongerigets bedste stemmer og på »Midtlivsvisen« fik den omsider lov til at spille den altoverskyggende hovedrolle. Her åbner Huss op for et afdæmpet og eftertænksomt rum, der sangskrivningsmæssigt nok vokser ud af Dissing & Andersens visetradition, men som samtidig tilføjes nye skygger og stemninger i Mahler & Birs lyriske produktion. I sangene tager Huss bestik af udsigten fra midt i livet med en form for resigneret taknemmelighed. Det kan godt være, at »al begejstring kommer med et forbehold eller to«, men hvor var det dog rørende at høre en mand, der har oplevet det største tab, finde en stille glæde i det liv, han trods alt har.gaunt  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-aarets-10-bedste-danske-plader-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1018143/19379000-kultur.jpg",
            "publication_time": "Lørdag d. 09. december 2017, kl. 06.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}