{
    "version": "1.0",
    "document": {
        "id": 3281,
        "title": "Her er den ukendte helt, som fangede kommandanten fra Auschwitz ved den danske grænse",
        "content": "For kort tid siden levede han et luksusliv i sin kommandantvilla i Auschwitz, og han herskede over liv og død. Nu boede han i en lade få kilometer syd for den danske grænse. Hans liv var reduceret til det allermest fornødne og til et spirende håb: Hans bror havde fortalt ham om en flugtrute, som gik via Danmark og til Sydamerika, og de var enige om, at han skulle afsted, fremgår det afbogen »Hanns og Rudolf.« Nu skulle han blot dukke nakken og vente på grønt lys. Så ville han være fri. Så ville Rudolf Höss være fri. Hanns Alexander ville det anderledes. Han er en af historiens ukendte helte, og han er ikke en del affilmen »Zone of Interest«,som handler om familien Höss og dens magelige liv i Auschwitz. Filmen vandt i denne uge en Oscar for bedste film. Samme dag, som filmen vandt en Oscar – bare 78 år tidligere – spillede Alexander imidlertid en nøglerolle i kommandantens fald. Han dukkede op på Hans Peter Hansens bondegård i Gottrupel nordøst for Flensborg, og her spurgte han efter en landbrugsmedhjælper, der kaldte sig »Franz Lang.« Han ville gerne tale med denne »Lang«. Hanns Alexander var med til at befri Bergen Belsen, og det ændrede ham fra en sorgløs spasmager til en dedikeret nazijæger.Fold sammenLæs mereFoto: Thomas Harding: »Hanns og Rudolf«. Rudolf Höss endte ulykkeligvist i et job, som han var god til. Han blev i 1940 udnævnt til kommandant i Auschwitz, og han fik til opgave at organisere, lede og optimere verdenshistoriens største udryddelses- og arbejdslejr. Höss løste opgaven rationelt og bureaukratisk og gjorde Auschwitz til et produkt af det mørkeste potentiale i moderniteten, som sociologen Zygmunt Baumanhar påpeget. I november 1943 blev han flyttet til en ledende stilling i politihovedkvarteret RSHA i Berlin, men måtte tilbage til Auschwitz i forsommeren 1944. Lejren skulle på kort tid udrydde de ungarske jøder, og kun Höss kunne gennemføre opgaven. På 56 dage ledede han gasningen af 430.000 jøder i en operation, der fik navnet »Operation Höss«. Hans kone Hedwig og deres fire børn boede i det meste af krigen i kommandantvillaen i lejren, og da Höss i 1943 flyttede til Berlin, krævede hun at få lov til at blive boende. Hedwig fødte parrets femte barn, datteren Annegret, i villaen i Auschwitz. Hun boede dør om dør med døden, som det fremgår af »Zone of Interest«. Der var kun få hundrede meter fra hendes stuevindue til lejrens første gaskammer, og hun indåndede lugten og asken fra krematorierne, men livet havde aldrig været bedre.  Det fik en ende, da Det Tredje Rige endegyldigt brød sammen i maj 1945. Nu begyndte livet på flugt for Hedwig og Rudolf Höss og deres børn, som Thomas Harding har beskrevet i»Hanns og Rudolf«ogVolker Kloop i »Rudolf Höss.« De flygtede først til Flensburg, hvor de mødte Höss' chef, Heinrich Himmler, som meddelte, at alt var tabt, og at han ville tage flugten. »Jeg glemmer aldrig min sidste rapport til Himmler og mit farvel til ham. Han strålede og var i højt humør – og alligevel var det enden på verden, vores verden,« som Hössskrev i sin selvbiografi. I Flensborg fik Höss falske papirer – han var nu flådekadet »Franz Lang« – og han fortsatte til øen Sild, hvor han rykkede ind på flådens efterretningsskole. Da skolen overgav sig, blev Höss og de andre overført til en britisk fangelejr. Han forklarede sine fangevogtere, at han var uddannet landmand, og at han ville gøre mere gavn i landbruget end i en fangelejr. Briterne var bekymrede for risikoen for hungersnød i Tyskland og løslod ham, og i Flensborg sendte den lokale arbejdsanvisning ham ud til Hans Peter Hansens gård i Gottrupel. Nu skulle han spille rollen som undselig landbrugsmedhjælper og vente, ind til hans bror fik arrangeret flugten gennem»Rottelinjen Nord,« som rutenvia Danmark senere blev kaldt. Hedwig Höss elskede livet i kommandantvillaen i Auschwitz så meget, at hun krævede at få lov til at blive boende, da Rudolf i 1943 blev overført til en chefstilling i Berlin. Her er Rudolf og Hedwig med deres fem børn. Sønnen Klaus (til venstre for Höss på billedet) skulle senere komme til at spille en nøglerollen for anholdelsen af faderen.Fold sammenLæs mereFoto: Institut für Zeitgeschichte, München. Han kunne ikke vide, at Hanns Alexander var efter ham. Alexanders familie var jødisk og flygtede fra Berlin og til London i 1936, og i 1940 – som 23-årig – meldte han sig frivilligt til at kæmpe for den britiske hær. Som soldat var han kendt som en ukuelig optimist, en spasmager, der hverken tog livet eller døden alt for alvorlig, som forfatteren Thomas Harding skriver i »Hanns og Alexander«. Men det ændrede sig alt sammen, da han i 1945 var med til at befri koncentrationslejren Bergen-Belsen. Han vadede i radmagre lig, mennesker, der var sultet ihjel, og i dagevis foretog han sig ikke andet end at bære rundt på dem og begrave dem i massegrave. Og de levende var ikke meget anderledes end de døde. »Der lå lig alle steder, og ligene gik også rundt imellem os. Det var mennesker, som troede, at de stadig var i live, men reelt var de ikke,« som han skrev hjem. Alexander var tolk ved afhøringen af nogle af de værste SS-forbrydere fra lejren, og mange af dem fortalte om en udryddelseslejr, som var mangefold dødeligere end Bergen-Belsen. »Auschwitz,« kaldte de den. Lejren var en massemordmaskine, hvor hundredtusindvis af jøder blev gasset ihjel og kremeret, fortalte SS-forbryderne. Kommandanten hed Rudolf Höss, og han var stadig på fri fod. De fire ældste af Höss børnene fotograferet i deres idylliske familieliv i kommandantvillaen i Auschwitz. »Jeg vil bo her, til jeg dør,« sagde Hedwig om idyllen.Fold sammenLæs mereFoto: Wikimedia. Efter Bergen-Belsen var Alexander ikke »længere den spasmager, som han engang havde været. Han blev grebet af et raseri, som ville ud,« som Thomas Harding skriver i »Hanns og Alexander«. Så han blev efterforsker i en britisk enhed, der jagede nazikrigsforbrydere, og hans opgave blev at finde og fange Rudolf Höss. Han rejste til Berlin, hvor han fandt sporet fra topmedarbejderne i den afdeling, som Höss i de sidste tider havde ledet i RSHA. SS-pingerne var flygtet til Flensburg, og det blev næste stop. Og her var heldet med ham, for britisk politi havde dagen forinden anholdt Hedwig Höss. Hun boede sammen med sine fem børn i en jammerlig bolig i resterne af en sukkerfabrik, og politiet havde anholdt hende for at høre, om hun vidste, hvor hendes mand var. Han var død, svarede hun, og politiet lod hende simre i arresten. Nu overtog Alexander sagen, som det er beskrevet i»Hanns og Rudolf«og»Rudolf Höss«. Han kørte ud til sukkerfabrikken og brølede spørgsmål til de efterladte børn, men de hævdede, at de ikke vidste, hvor deres far var. »Han var død,« sagde de. Alexander greb den ældste søn, den 15-årige Klaus, og førte ham til arresten. Hedwig blev tydeligvis bestyrtet over, at sønnen nu også sad fængslet. Hun blev alligevel med med at benægte og gik i sultestrejke i protest mod fængslingen af Klaus. Nu var konflikten i hårdknude. Den følgende dag kom et gammelt damplokomotiv imidlertid skramlende og fløjtende forbi fængslet, og Hanns Alexander fik en idé. Han brasede ind i Hedwigs enecelle og spurgte, om hun kunne høre lokomotivet? Det var et tog, som skulle føre fanger til Sibirien, og han ville sætte Klaus på toget, hvis hun ikke afslørede sandheden om sin mand, truede han. Alexander efterlod en blyant og en lap papir på hendes bord i cellen. Da han ti minutter senere kom tilbage, havde hun skrevet »Franz Lang« på papirlappen og angivet en adresse på en bondegård i Gottrupel. Her er Rudolf Höss »efter anholdelsen i Gottrupel,« siger de oprindelige fotooplysninger. Det er uvist, om billedet er taget på familien Hansens bondegård.Fold sammenLæs mereFoto: Yad Vashem. På bondegården anede Rudolf Höss ingen fare, og lokalhistorikeren Sönke Dwenger talte siden med landmanden, Hans Peter Hansen, og hans kone. Som han i 2007 skrev iDithmarscher Landeszeitung omHöss: »Landmanden fortalte senere, at 'alle folk i landsbyen holdt af ham,' og hans kone fortalte, at han var 'høflig, beskeden og flittig. Han arbejdede altid. Og om aftenen sad han og læste i sine bøger.« Så afholdt var han, at sognerådet i Gottrupel gjorde Höss til sekretær. Det sluttede 11. marts 1946 ved 23-tiden, hvor »en lille konvoj af Jeeps og lastbiler« kørte ind på gårdspladsen i Gottrupel. Alexander gik over til laden og råbte, at Höss skulle åbne døren, som det fremgår af»Hanns og Rudolf«og»Rudolf Höss«. Tyskeren åbnede døren, og Alexander greb ham og tvang skæftet af en pistol ind i munden på ham og holdt ham fast. Briterne ville ikke risikere, at han bed i en cyankaliumkapsel. En læge undersøgte hans tænder uden at finde gift. Höss viste sine falske papirer og hævdede, at han ikke kendte noget til en Höss. Hans navn var »Franz Lang,« og han var en tidligere flådekadet. Alexander fiskede et billede frem og sammenlignede billedet og manden. Han var ikke i tvivl. Han stod over for en ældre, tyndere og mere afrakket udgave af manden på billedet. Höss nægtede fortsat, og Alexander beordrede ham til at tage sin vielsesring af. Höss svarede, at han ikke kunne få den af. Alexander beordrede en soldat til at finde en tang, så de kunne amputere fingeren, og da soldaten kom tilbage med tangen, tog Höss ringen af. »Rudolf og Hedwig,« stod der indgraveret, og ringen var bogstavelig talt sluttet. Hanns Alexander havde fundet og fanget kommandanten fra Auschwitz. Rudolf Höss blev stillet for en polsk domstol og dødsdømt, og 16. april 1947 blev han hængt.Fold sammenLæs mereFoto: Wikimedia. Og det skulle vise sig at være en helt afgørende fangst. For i modsætning til så mange andre naziforbrydere valgte Rudolf Höss at stå ved, hvad han havde gjort, og han vidnede ved Nürnberg-krigsforbryderprocessen. Han skrev også en selvbiografi, hvor han nøgternt beskrev massemordet og sin andel i det, og han fastholdt, at han blot udførte en lovlig ordre og udførte den godt. På et tidspunktanklagede en efterforskerham for at have myrdet tre og en halv millioner mennesker i Auschwitz. »Nej,« svarede Höss: »kun to og en halv million. Resten døde af sult og sygdom.« Begge tal var forkerte,viste senere forskning.1,3 millioner mennesker blev i alt sendt til Auschwitz, og 1,1 millioner af dem døde. Det ændrer ikke ved rækkevidden i forbrydelsen, som synes at bekræfte Zygmunt Baumans pointe: Nazimorderne var ikke monstre, men moderne, rationelle og bureaukratiske mennesker, og netop derfor kunne de udføre det monstrøse. Rudolf Höss blev dødsdømt ved en polsk retssag og 16. april 1947 hængt i Auschwitz.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-den-ukendte-helt-som-fangede-kommandanten-fra-auschwitz-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1774329/24658783-dette-billede-viser-vigtigheden-af-anholdelsen-i-g.jpg",
            "publication_time": "Onsdag d. 13. marts 2024, kl. 20.42",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}