{
    "version": "1.0",
    "document": {
        "id": 9443,
        "title": "Her er vinderne og taberne i den britiske regeringskabale",
        "content": "Theresa May Theresa MayFold sammenLæs mere Storbritanniens nye premierminister er officielt udnævnt, når hun har mødt dronning Elizabeth II onsdag eftermiddag. Om aftenen rykker May ind i 10 Downing Street, hvor kun huskatten er tilbage efter de tidligere beboere.  Philip Hammond Philip HammondFold sammenLæs mere Udenrigsministeren er en nær politisk allieret med May. Han vil måske skifte adresse i Whitehall-ministerierne og blive ny finansminister. Finansministeriet er nabohus til Downing Street 10, og det andenvigtigste ministerium.   George Osborne George OsborneFold sammenLæs mere Finansministeren er den store taber. Han var imod EU- folkeafstemningen og var Camerons »kronprins«. Han er fortid men kan have et håb om udenrigsministerposten, hvor der kan være brug for hans internationale kontakter.  Chris Grayling Chris GraylingFold sammenLæs mere Flertalslederen i Underhuset var for »Leave« og quicksteppede efter Brexit over som Mays kampagnechef. Det har gjort ham til favorit til den vigtige nye ministerpost som leder af forhandlingerne om EU-udmeldelse.   Boris Johnson Boris JohnsonFold sammenLæs mere Den uregerlige »Brexiteer«er den perfektionistiske Mays modsætning. Der behøver ikke at være varme følelser, men en post som kulturminister kunne være en forsonende hilsen til »Leave«-vælgere.  David Cameron DavidCcameronFold sammenLæs mere Leder sin sidste spørgetime i Underhuset. Derefter skal han møde dronningen, og så er det forbi. Fremtiden er som menigt parlamentsmedlem for valgkredsen Witney, men først venter en luksusferie i stedet for den sædvanlige imagepleje i charterstil.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-vinderne-og-taberne-i-den-britiske-regeringskabale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146201/13994623-billede.jpeg",
            "publication_time": "Tirsdag d. 12. juli 2016, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}