{
    "version": "1.0",
    "document": {
        "id": 9881,
        "title": "Her er grillpølsen, der får seks stjerner: »Hold kæft, den smager virkelig godt«",
        "content": "★★★★★☆ Producent: Pølse KompagnietKøbt i: FøtexIndhold: Svinekød, krydret med havsalt og peber, stoppet i lammetarmPris: Pakke på 300 g med fire pølser for 39,95 kr.Kilopris: 133,17 kr.Bedst til prisen Søren Frank:»Den er jeg ret glad for. Den smager utroligt meget og godt af gris. Her er nærmest bare kød, virkelig grisekød og intet andet. Den har et godt bid og er dejlig grov i hele strukturen, som jeg godt kan lide det, og den er hverken for tør eller for fed. Jeg kan godt lide, at den ikke gør så meget væsen af sig i modsætning til nogle af de andre, hvor man har tømt lovligt mange tørrede krydderier i.« Nanna Simonsen:»Jeg er meget enig. Jeg tror måske, at det er min favorit af dem alle sammen. Ja, den gør ikke så meget væsen af sig, men det skal den have tak for. Den behøver ikke at gøre mere ud af sig, fordi det er rent og godt, det, den smager af. Den er groft hakket, og kødet ligger lidt hver for sig, og det kan jeg godt lide. Man kan se, at der er nogle ret store fedtklumper i den, men dem smager man ikke i munden. Den smager af gris, når det er allerbedst.«  Foto: Thomas Lekfeldt. ★★★☆☆☆ Producent: Slagter Friis’ tyske pølsemager, OliverKøbt hos: Slagter FriisIndhold: Svinekød krydret med merian, muskatblomme, hvid peber og en smule hvidløgPris: En pølse 22 kr., fem for 100 kr. Søren Frank:»Der er flere krydderier i den her. Den er mere krydret og lidt mere tør i det end den forrige. Den er en lille bitte smule frikadelleagtig. Måske, fordi jeg synes, jeg kan smage løg. Men det er en lødig pølse, der smager godt af gris.« Nanna Simonsen:»Det er en god pølse. Den er lige lidt for krydret til mig, men jeg synes, den har et godt bid. Det første, jeg tænkte, var, at den må være god til blomkål. Jeg forstår godt, hvad du mener med frikadelleagtig – det er måske derfor, jeg siger blomkål. Jeg får en fornemmelse af klassisk dansk mad. Den er mere finthakket end den forrige pølse, men udmærket. Jeg synes dog, den er lidt for heavy på muskat.”  Foto: Thomas Lekfeldt. ★★★☆☆☆ Producent: Slagteren ved Kultorvet Købt hos:Slagteren ved KultorvetIndhold: Økologisk svinekød krydret med oregano, timian, hvidløg og løg, stoppet i lammetarmKilopris: 230 kr. Søren Frank:»Den er meget krydret. Lidt varmblodet på en eller anden måde med hvidløg og andre krydderier. Men den er ganske kødfuld og lidt grovere i konsistensen end den forrige. Det giver point hos mig, så jeg rater den en lille smule højere end den forrige.« Nanna Simonsen:»Det gør jeg ikke. Jeg synes, at den simpelthen har forgrebet sig på krydderurter. Den er helt bitter af urter og fuldstændig urtespættet at se på. Den er også mere tør i det. Selve kødsmagen kan jeg godt lide, men jeg synes, det havde klædt den at holde lidt igen med urterne.«  Foto: Thomas Lekfeldt. ★★★☆☆☆ Producent: Friland A/SIndhold: Svinekød, krydderier, krydderurter, kartoffelflager mm.Købt i: IrmaVægt: Pakke med tre pølser, 300 g for 40 kr.Kilopris. 133,33 kr. Søren Frank:»Igen er der godt med urter i. Der er også lidt mel i. Den ligner lidt en medister fra pølsevognen, men der er mere substans i den – der er mere kød. Den er også langt grovere i det. En medister fra pølsevognen er tættere på et rundstykke, fordi der er så meget mel i. Jeg synes også, der er lidt frikadelleagtigt over den her. Det er ikke en dårlig pølse, men det er min nr. 5 i det her udvalg.« Nanna Simonsen:»Jeg synes, den er for salt, og jeg oplever også et melstrejf. Det er, som om den er rørt lidt for hårdt. Den er lidt sej i det. Og der er lidt for meget urter i, jeg tænker, at det måske er sennepsfrø. Det er ikke en dårlig pølse, men det er ikke den, jeg ville vælge af hele pølseudvalget på tallerkenen.«  Foto: Thomas Lekfeldt. ★★★★★★ Produceret i: FrankrigKøbt hos: Ma Poule i Torvehallerne i KøbenhavnIndhold: Knivhakket kød fra svineskulder, krydderierne kan bl.a. bestå af især timian, salvie eller muskatnød, stoppet i naturtarmKilopris: 200 kr. Søren Frank:»Når jeg smager den igen, efter at vi har smagt på alle fem pølser, ryger den op ved siden af min oprindelige favorit, 1’eren. Hold kæft, den smager virkelig godt. Den er kødfuld og ren i kødet, ingen urtesmag, selv om jeg kan se, at der er urter i den. Der er et eller andet specielt – måske er der en smule eddike i. Jeg tror, de har saltet kødet lidt først, som har givet den en fasthed. Men uden at den smager for salt. Jeg er røget op på 6 stjerner.« Nanna Simonsen:»Også for mig ligger den første og denne pølse meget tæt i opløbet. Den her har nok en lille smule mere karakter. Mon kødet har fået noget rødvin? Nå, nu får jeg at vide, at det har det ikke – den har ellers en rød farve, hvilket i første omgang gjorde mig skeptisk. Men den smager virkelig godt. Den er ren i kødet, velsaltet, næsten lidt sprængt i det, og den er også stoppet godt, synes jeg. Det er en meget harmonisk pølse. Jeg kan godt gå med til, at vi springer op på 6 stjerner.«",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/her-er-grillpoelsen-der-faar-seks-stjerner-hold-kaeft-den-smager-virkelig-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156521/17781892-622178180jpg.jpg",
            "publication_time": "Søndag d. 09. juli 2017, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}