{
    "version": "1.0",
    "document": {
        "id": 15803,
        "title": "Her er Danmarks største boligudsalg",
        "content": "I løbet af de seneste år har udbuddet af huse ligget i omegnen af 40.000 emner, og nogle steder er der tale om regulære udsalg, viser en ny statistik fra Boliga.dk. I opgørelsen er der kigget på antallet af villaer og rækkehuse til salg sammenlignet med det samlede antal huse, der er registreret i byerne*, og tallene viser, at der i 35 postnumre er godt gang i udsalget.  Her har mindst hver 20. husejer sat boligen til salg, mens indbyggerne i 62 byer til gengæld ikke har travlt med at forlade boligerne, idet under to procent af husene er sat til salg. Det relativt største udbud ser man ifølge Boliga i mindre provinsbyer, hvor op mod hver 10. hus er til salg, bl.a. i de nordjyske byer Løkken og Blokhus, hvor henholdsvis 8,8 og 8 procent af husejerne i byerne venter på  en sælger. Samme billede ses flere steder på de mindre øer. Således er udbuddet i Tranekær på Langeland, Søby på Ærø, Øster Assels på Mors og Rømø i alle tilfælde på over syv procent af det samlede antal huse i byerne.  Det store udsalg skyldes ikke mindst, at der er i de mindre provinsbyer er mange boliger til salg med lange liggetider. I de 10 byer med de relativt største udbud på landsplan er liggetiden i otte ud af 10 tilfælde et godt stykke over landsgennemsnittet på 328 dage. I andre egne af landet er der betydeligt mindre at vælge mellem for køberne. Albertslund på den københavnske vestegn, der er helt i top i statistikkerne over, hvor husene bliver solgt hurtigst, byder på den forholdsmæssigt mindste andel af udbudte villaer og rækkehuse Her er andelen på 0,5 procent, mens indbyggerne i Aalborg Øst og Brøndby følger lige efter med en procentandel på 1.  Det største boligudsalg i det populære område nord for København er Klampenborg. Selvom Prins Joachim har gjort sit for at bringe udbuddet i den mondæne forstad ned med købet af en luksusvilla i sommer, er andelen stadig høj med et relativt udbud på fem procent. Se her hvor stor en del af husene, der er udbudt i din by",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/her-er-danmarks-stoerste-boligudsalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/322604/7712631-huspriserne.jpg",
            "publication_time": "Onsdag d. 01. oktober 2014, kl. 06.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}