{
    "version": "1.0",
    "document": {
        "id": 2738,
        "title": "Her er broen: Sådan vil politikerne forbinde Amager med resten af København for en kvart milliard",
        "content": "Københavnerne er nu kommet et skridt nærmere endnu en cykel- og gangbro over deres havn. Således har Teknik- og Miljøudvalget netop taget stilling til den endelige model for en over 200 millioner kroner dyr bro, der skal forbinde cyklister og fodgængere fra Vesterbro ved Enghave Brygge med Islands Brygge på Amager. Til trods for, at et antal af de kommende naboer til broen har protesteret, er teknik- og miljøborgmester Line Barfod (EL) tilfreds. »Jeg ved godt, at man lokalt er betænkelig ved, hvilke konsekvenser den nye broforbindelse vil få for lokalområderne, men jeg synes, at den valgte løsning forsøger at afbøde dem mest muligt,« siger hun i en pressemeddelelse. Et flertal i Teknik- og Miljøudvalget har stemt ja til, hvordan broen skal se ud. De er nået frem til en model, hvor broen skal krydse kanalen med et blødt sving. Denne model bliver taget videre til forhandlinger om finansiering, og først da bliver det endelig vedtaget, om broen skal opføres. Både De Konservative og Venstre stemte imod modellen. Beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V) kalder broen for en »dårlig løsning«. »Den skaber alt for mange farlige situationer«, mener han. Broen ender i et område, som er »meget tæt beboet«. Der kan skabes kaos, hvis den indføres, siger han. Omvendt er det hos De Radikales Christopher Røhl. Han siger ja til broen. Hver dag tonser der cyklister over de københavnske kanaler, men cykelbroerne er overbelastede, siger han. »Jeg synes, at det er uansvarligt, at vi ikke  har fundet en løsning allerede nu på den trafik, som i dag presser særligt Bryggebroen,« siger han og henviser til den cykelbro, der ligger ved Dybbølsbro. Den trængsel skal den nye inderhavnsbro afhjælpe, siger Christopher Røhl. Netop antallet af cyklister og fodgængere er nogle af beboerne ved Enghave Brygge meget utrygge ved. De frygter, at forvaltningen vil blive overrasket over den mængde trafik, der skal køre over broen. Men selv hvis forvaltningens prognoser holder, er de skeptiske.  Rådhuset ignorer »markant farlige sikkerhedsproblemer«, siger Marianne Wigant, der er formand for ejerforeningen Myrholm. »Det er et eksperiment, der aldrig før er prøvet, da ingen andre cykelbroer lander i et boligområde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/her-er-broen-saadan-vil-politikerne-forbinde-amager-med-resten-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898933/24908211-ny-bro-mellem-enghave-og-islands-brygge.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 12.32",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}