{
    "version": "1.0",
    "document": {
        "id": 12562,
        "title": "Her er seks forslag, der kan forhindre, at Foreningsdanmark dør",
        "content": "Hvis det danske foreningsliv skal overleve, kræver det bedre rammer fra lovgivernes side – både i Danmark og EU. Vi har seks konkrete forslag til vores folkevalgte, der kan fremtidssikre foreningslivet. Snart flyver 15 håbefulde danskere til Bruxelles for at repræsentere de danske vælgere i Europa-Parlamentet. Og selvom vi ønsker både veteraner og nyvalgte held og lykke i deres nye folkevalgte virke, er det en god mulighed for, at vi, der repræsenterer foreningslivet, minder politikerne om deres løfter i valgkampen. For eksempel førte Venstre kampagne mod det såkaldte »gdpr-monster« under det netop overståede europaparlamentsvalg, mens samtlige partier har kaldt til kamp mod foreningernes voksende bureaukrati. For kimen til foreningernes bøvl kommer ofte fra EU. Derfor ser vi mange små foreninger, der vælger at dreje nøglen om. Mængden af dokumentation og kringlede regler gør simpelthen, at lokale ildsjæle må kaste håndklædet i ringen. Gdpr og hvidvaskregler er de mest oplagte »foreningsdræbere«. Her underlægges små foreninger regler, som oprindeligt var rettet imod multinationale selskaber eller storkriminelle. Derfor er vores første forslag til et bedre foreningsliv et opgør med gdpr og hvidvaskreglerne i deres nuværende form, så foreningerne igen kan fokusere på at gøre en forskel. »Den tvungne offentlige digitalisering er ulighedsskabende. Den skaber et A- og et B-hold mellem foreninger med stærke digitale kompetencer og foreninger med svage digitale kompetencer,« skriver Katrine LesterFold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Der bliver færre kontantkasser i de danske banker, og selv små foreninger er tvunget til at have en bankkonto. Det udnytter visse banker til at udplyndre foreningerne via gebyrer. Derfor er vores andet forslag et politisk forbud mod bankgebyrer på kontanthåndtering kombineret med en national plan, der sikrer alle lokalsamfund ret til en kontantkasse. Den tvungne offentlige digitalisering er ulighedsskabende. Den skaber et A- og et B-hold mellem foreninger med stærke digitale kompetencer og foreninger med svage digitale kompetencer. Vores tredje forslag er derfor, at foreninger skal have mulighed for at fravælge MitID og digital post, såvel som søge støttemidler på analog vis. Lokaler er en nødvendighed i at drive en forening. Kommunerne er ikke sene til at komme med ideer til, hvordan foreningslivet kan aflaste dem. Men kommunerne stiller ofte ikke lokaler til rådighed. Derfor bør kommunerne forpligtes til at stille foreningslokaler til rådighed, præcis som de er det med folkeoplysende foreninger i dag. Ikke alle har lige mulighed for at deltage i foreningsaktiviteter. Derfor mener vi, at det er centralt, at der sikres tilgængelighed i vidt omfang. Det gælder for eksempel om at sikre gode muligheder for kollektiv transport og bedre faciliteter for handicappede og folk med andre funktionsnedsættelser. Endelig skal foreningerne kunne regne med støtte. Foreninger bekæmper ensomhed. De kan styrke folkesundheden ved at tilbyde fysiske aktiviteter. Og de kan øge den almene dannelse ved at arrangere foredrag og debatter. Kommunale tilskud og nationale puljer er derfor en billig investering i stærke lokalsamfund i hele Danmark. Katrine Lester er direktør i Danske Seniorer ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/her-er-seks-forslag-der-kan-forhindre-at-foreningsdanmark-doer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1805734/24727320-gdpr-og-hvidvaskregler-er-de-mest-oplagte-foreni.jpg",
            "publication_time": "Fredag d. 14. juni 2024, kl. 10.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}