{
    "version": "1.0",
    "document": {
        "id": 12989,
        "title": "Her er en læresætning til Det Kongelige Teater: Grovere er ikke nødvendigvis sjovere",
        "content": "Den rene fornøjelse! Det er det, enhver opførelse af Oscar Wildes komedie »Bunbury« – »The Importance of Being Earnest« skal være. Og hvis den skal være det – den fuldkomne nydelse – må den havde det rigtige niveau, gå over scenen med den ironiske overlegenhed, der skal til. Stykket er jo i virkeligheden et genialt stykke ingenting. Med fuldt overlæg. Selv handlingen er det rene pjank, en slags parodi på Victoriatidens sentimentale melodrama med alle dets forbyttede børn og indviklede kærlighedsintriger. Men det morsomme handler ikke så meget om det, der sker, men om det, der bliver sagt. Alle figurer taler jo med en og samme mund: Den refleksmorsommeOscar Wildes. Han formelig kaster om sig med vittigt turneret vrøvl, med den ene aforisme efter den anden – alle disse henslængte fyndige formuleringer, stort set alle figurer mestrer. Ena Spottag og Mikkel Becker Hilgart som forestillingens victorianske gentlemen.Fold sammenLæs mereFoto: Camilla Winther. Det, Wilde først og fremmest går i brechen for, er kvikheden og perfidien som livsform. Den hurtige, kløgtige bemærkning som en hel måde at anskue tilværelsen på. Ironien som en kunst. Men det er ikke hele sandheden om Wildes genistreg. Skønt »Bunbury« først og fremmest er form, er den ikke form uden indhold, selv om det ser sådan ud. Skraber man i den morsomme, blanke overflade er der også andet og mere på spil. Lige neden under gemmer der sig også en form for respektløst oprør mod alle den victorianske verdensordens og en kynisk overklasses mange fastlåste værdidomme, leveregler og fordomme. En latterliggørelse af alle de regler, der knytter sig til familien, ægteskabet, kirken. Et anfald mod snobberiet og enhver form for moralsk hykleri. Komedien lever på sin kvikhed, sin evne til at formulere noget morsomt, som er lige til at citere. Hvis man har forstået det, kan »Bunbury« ligefrem føles som en lykkelig pegen fingre ad, men også frisættelse fra al den selvhøjtidelighed, der ellers dominerer vores liv før som nu. På Det Kongelige Teater har man kaldt på den tyske instruktørkomet Bastian Kraft, der først og fremmest bruger Wildes sædekomedie til at lege med kønsidentiteterne i forlængelse af lige præcis denne forståelse af teksten som befriende: Vær ikke dig selv, vær lige, hvad du vil være. Mænd spiller kvinder, kvinder spiller mænd – nogle af de medvirkende i hvert fald. Og det hele er tilsat en ordentlig farvelade af kostumer midt mellem dengang og nu – med drag-æstetikkens forstørrede overdådighed som bærende. Hurtigt skiftende baggrundsprojektioner, der knipses frem af rollegalleriet, kaster hver eneste af Wildes pointer op til anskuelse, skærer alle spidsfindighederne ud i pap. Og i forlængelse heraf spilles der generelt med en overgearet fræsende energi, der ikke overlader meget til fantasien. Man kan sige det sådan, at den bringer alt det op i øjenhøjde, som ligger lige nede under teksten. Forestillingen er et orgie i baggrundsprojektioner, der bogstaverer Wildes pointer.Fold sammenLæs mereFoto: Camilla Winther. Det er sådan, mange spiller Wilde rundt om i verden i disse år, således også her. Fræsende, frækkere, frivolere og med en rengbuespraglet tolkning, der er afledt af den homoseksuelle Wildes særlige blik på verden. Ud fra devisen om, at hvis Oscar Wilde havde kunnet sige tingene ligeud, var det så ikke sådan, hans queer tekst ville folde sig ud? »Bunbury« kan holde til meget. Men hvor meget mere opnår forestillingen ved på mange måder at flå Wilde ud af skabet? Hvad bruger den egentlig denne frisættelse til? Hvad vil den sige? Bør man ikke anerkende, at komedien – trods al sin luftighed, sin insisteren på nonsens – rent faktisk handler om noget andet og mere som den moralske, sociale satire, den også er? Opførelsen på Det Kongelige Teater og dens insisteren på kønsforvirring som queer frihedskamp synes i den forbindelse af meget lidt. Det er ikke en dårlig forestilling, den skal nok glæde mange. Men den kunne have været sjovere, ligesom den kunne have handlet om mere. Når den tager stik hjem, er det er det ærligt talt mest på grund af Wildes vittige tekst, ikke på grund af den opførelse, man giver ham. Det er stadig undervejs en morsom aften. Men grovere er ikke nødvendigvis sjovere. »Bunbury« er skæggere, når den spilles med stivere overlæbe. Drag-æstetikken og store armbevægelser har gjort deres indtog på Det Kongelige Teater.Fold sammenLæs mereFoto: Camilla Winther. Mikkel Becker Hilgart med dødbiderfjæset og komikkroppen er typemæssig rigtig som den mere selvhøjtidelige af de to unge gentlemen, mensEna Spottagslille vævredrag kingråflirter med publikum, men har sværere ved at levere replikkerne. Emil Blak Olsen går underligt temperamentsløs gennem forestillingen som den principfaste Gwendolyn, til trods for at vi er i gang med dragkomikken, mens Karla Rosendahl er en spidst fordærvet Cecily uden megen sødme. Den sært yndefuldeRasmus Botoftsom den fantasiforladte guvernante Miss Prism, her en stram hugaf skyllet i land fra »Rytteriet«, og Mette Horn som den salvelsesfulde pastor, der gør hende sin opvartning, er grofttegnede, men svære ikke at stå for, fordi de kommer med deres egen sans for det skægge. Endelig er Jens Jørn Spottag som den formidable og frygtindgydende Lady Bracknell morsomt kostumeret som en ikke så fjern kusine til havheksen fra Disneys udgave af »Den lille havfrue«, men gør ikke det store ud af at variere de vekslende grader af forargelse. Og Lasse Steen i tjenerrollerne runder rollelisten af med et lumsk, vidende smil som en krydsning mellem konferencieren fra »Cabaret« og en syngende punkpoet. Flot i det ydre er denne »Bunbury«, men dens høje energiniveau er trættende i længden. Her Karla Rosendahls skygge og Ena Spottag.Fold sammenLæs mereFoto: Camilla Winther. Helt grundlæggende mangler opførelsen i al sin ekspressive sprælskhed en hensyntagen til, hvordan alt står og falder med præcisionen af stykkets replikker. Jo hårdere man tager på Wilde, jo mindre morsom bliver han, og forestillingens mangel på variation midt i al det hæsblæsende efterlader den kedelig i stræk. Burde man ikke have overladt opgaven til en instruktør, der taler og forstår dansk? Bare en tanke? Den har det nemlig det hele i munden. Som med så meget andet her i tilværelsen gælder det, at det er et spørgsmål, et spørgsmål om stil. »Bunbury – The Importance of being Earnest« af Oscar Wilde. Instruktion og bearbejdelse: Bastian Kraft. Scenografi: Jonas Fly. Kostumedesign: Jelena Miletic. Videodesign: Signe Emma. Musik: Lasse Steen. Det Kongelige Teater, Skuespilhuset, Store Scene. Til 27. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/her-er-en-laeresaetning-til-det-kongelige-teater-grovere-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903440/24916855-ccc.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 09.51",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}