{
    "version": "1.0",
    "document": {
        "id": 16840,
        "title": "Her er den hemmelige samtale",
        "content": "En telefonsamtale mellem TV 2s krigsreporter Rasmus Tantholdt og tidligere DR-journalist Nils Giversen, der angiveligt viser, at forhenværende forsvarsminister Søren Gades daværende spindoktor Jacob Winther er kilden til fortrolige oplysninger om danske jægersoldaters udsendelse til Irak - den såkaldte lækage-sag - er tirsdag blevet trykt i Ekstra Bladet, som angiveligt er kommet i besiddelse af lydoptagelsen.  Samtalen skal have fundet sted i januar 2010, mens sagen kørte i medierne. Her kommer et uddrag af samtalen i Ekstra Bladet: -... Altså, jeg har beskyttet min kilde. Jeg har endda lavet historien. Vi lavede jo historien om, at jægersoldaterne skulle derned. Så jeg føler ikke, at jeg har gjort nogen fejl. Ud over at jeg selvfølgelig ikke har beskyttet mine kilder ordentligt. Ved at fortælle det til nogle journalister. Det er selvfølgelig dumt, siger Rasmus Tantholdt ifølge Ekstra Bladet. \"En pisse-lortesituation\" Journalisten Nils Giversen spørger på et tidspunkt i samtalen Rasmus Tantholdt, hvor meget han vil sige. Tantholdt svarer ifølge Ekstra Bladet: -  ... Den blev lækket til mig, hvilket også medførte, at TV 2 bragte historien. Men hvem der lækkede den til mig, kan jeg naturligvis ikke sige, jeg er nødt til at beskytte mine kilder. That's it. Det, er det, jeg har tænkt mig at sige. Der er det, klart... hvis man skal gå helt tilbage, kan man sige, det er Jacob Winther, der bringer mig i en lortesituation. Ved at sige det til mig, bringer han mig i en pisse-lortesituation.  Rasmus Tantholdt siger derefter ifølge Ekstra Bladet, at han har fortalt Jacob Winther, at han er gået videre med oplysningerne om jægersoldaternes udsendelse til sin chef, og at han også har fortalt til chefen, at det er Winther, der er kilden. - Det bliver en kæmpe historie i morgen. De er nødt til at have noget, hvis han skal gå af og alt muligt. Det bliver de nødt til. Det kan jo kost ham jobbet, siger Tantholdt ifølge Ekstra Bladet. Nils Giversen spørger: - Altså Jacob Winther jobbet? - Jaaah, det kan det sgu godt, svarer Tantholdt ifølge Ekstra Bladet. Winther har været sigtet Ifølge samtalen i Ekstra Bladet er Rasmus Tantholdt kommet til at videregive oplysningerne om sin kilde, mens han var fuld, lige som han siger, at han slet ikke var interesseret i oplysningerne, men blot blev ringet op af Jacob Winther, der fortalte ham det.  Jacob Winther har tidligere været sigtet i sagen, men der blev aldrig rejst tiltale imod ham. Han afviser fortsat er være kilden til oplysningerne. TV 2 har Højesterets ord på, at TV-stationen har ret til at beskytte sine kilder og dermed ikke har pligt til at udlevere lydfilen, som Ekstra Bladet altså skal være kommet i besiddelse af. Københavns Politi vil tirsdag formiddag oplyse, om de nye oplysninger får betydning for en eventuel genåbning af sagen. Ekstra Bladet offentliggør lydfilen på nettet tirsdag klokken 12.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-er-den-hemmelige-samtale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/405187/4726979-til-bt-rasmus-tantholdt-og-cecilie-beck.jpg",
            "publication_time": "Tirsdag d. 13. december 2011, kl. 08.23",
            "author": "Laura Juul",
            "related_links": [],
            "attachments": []
        }
    }
}