{
    "version": "1.0",
    "document": {
        "id": 17720,
        "title": "Her er historien om det lille smittedyr, der har lagt hele verden ned",
        "content": "Listen over dødbringende virus, der er hoppet fra flagermus til mennesker og husdyr, er lang. Ubehageligt lang. Ebola- og marburgvirus, hendra-, og nipahvirus, virusserne bag mers, sars og i mange tilfælde også rabies. Alle har de deres oprindelse i arter af det flyvende pattedyr. I 1994 døde 13 heste på et stutteri i Hendra – en forstad til den australske millionby Brisbane. To hestetrænere blev syge og fik åndedrætsbesvær, og den ene omkom. Næsten samtidig opstod tilsvarende udbrud af den mystiske sygdom i det nordøstlige Australien, og en større undersøgelse blev iværksat for at identificere dens oprindelse. Svaret fandt man, da man begyndte at analysere prøver fra store australske flagermus, flyvende hunde. I helt op til halvdelen af de flagermus, man undersøgte,fandt man antistoffermod virussen, der i mellemtiden havde fået navn efter Brisbaneforstaden: Hendra. Siden har man i Australien haft over 50 tilsvarende udbrud, og hypotesen er, at de flyvende hunde som følge af menneskers ødelæggelser af deres naturlige habitater søger ind mod gårde, landsbyer og forstæder, hvilket i stigende grad bringer dem i nærkontakt med mennesker og vores husdyr. Her hænger de natteaktive dyr under taget i lader eller i træer, hvorunder heste græsser. Hvorefter de uforvarende klatter på husdyrene, som derefter bliver smittet med hendravirus. Faderen til ebolaepidemiens formodede »patient nul« – en dreng på to år – foran hulningen til det store kapoktræ i en landsby i Guinea, hvor drengen havde leget. Hulningen havde været fyldt med flagermus, der efter alt at dømme var bærere af virussen, som udløser den frygtede sygdomFold sammenLæs mereFoto: Misha Hussain/Reuters/Ritzau Scanpix. Skru tiden frem til 2013 og stedet til landsbyen Meliandou i det vestafrikanske land Guinea. Her leger den toårige dreng Emile Ouamouno ofte i det indre af et stort og hult kapoktræ i landsbyen, der ligger i kanten af en regnskov. Drengen dør i december samme år og bliver bagefter kendt som »patient nul« i den store ebolaepidemi, der hærgede store dele af Vestafrika frem til 2016 og tog livet af over 11.000 mennesker. Cirka 40 procent af alle bekræftede smittede døde under frygtelige pinsler af sygdommen. Da forskere fra det tyske Robert Koch-institut i 2014 besøgte Meliandou, fortalte de lokale om det hule træ, som drengen havde leget i. Dele af træets hulning var imidlertid brændt få uger forinden, men under branden havde det »regnet ned med flagermus«, berettede landsbybeboerne. DNA-analyser af aske fra træet bekræftede, at der var brændte flagermus i resterne, og efterfølgendekonkluderede forskerne, at den lille dreng med al sandsynlighed var blevet smittet med ebola fra frisk og virusinficeret flagermusafføring, som han kom i kontakt med. Noget anderledes forholder det sig med de tre former for coronavirus, der siden årtusindeskiftet har udløst storalarm hos Verdenssundhedsorganisationen WHO. Coronavirus repræsenterer en særlig gren på virussernes store og mangfoldige træ. Og de har efter alt at dømme alle brug for en smittevært mellem flagermus og mennesker. Tag den første af slagsen – SARS-CoV-1 – der i 2003 kostede knap 800 mennesker livet i blandt andet Kina, Canada og Singapore. Alt pegede på, at flagermus var den oprindelige kilde til den farlige virus, der udløste sygdommen sars, og som tog livet af næsten ti procent af alle smittede. Desmerkatte er en yndet spise blandt dele af befolkningen i det sydøstlige Kina og var formentlig værtsdyret for den coronavirus, der i slutningen af 2002 udløste den frygtede epidemi af sygdommen sars.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Men der skulle en mellemvært til – en vært, hvori virussen kunne mutere yderligere, samt en vært, der var i tættere kontakt med mennesker end flagermus. Og denne vært viste sig med stor sandsynlighed at være den nuttede desmerkat, som blandt en større del af befolkningen i det sydøstlige Kina anses som en delikatesse. I prøver fra desmerkatte fra den kinesiske Guangdong-provins identificerede man virussen, og det smukke pelsdyr blev solgt på markeder i provinsen, der blev sarsepidemiens epicenter. Få år senere – og ad flere omgange – opstod der i Mellemøsten og på Den Arabiske Halvø udbrud af en anden og endnu mere livstruende coronasygdom, mers. Her blev mennesker smittet af dromedarer, der i sig selv var blevet inficeret af flagermus – måske fordi dromedarerne spiste dadler eller andre nedfaldsfrugter med frisk flagermusafføring på. Hvorefter vi er fremme ved nutidens altomsluttende pestilens, covid-19, der med al sandsynlighed også har krævet en smittevært mellem flagermus og mennesker. Vi kender bare ikke dyret. Det søde skældyr, pangolinen, har været nævnt som en mulig kilde. Det samme har mårkatte og for den sags skyldmink, der ikke mindst i Danmark har vist sig at kunne smittes overordentligt let med coronavirussen bag sygdommen. Det var formentlig en lille hesteskoflagermus som denne, der for cirka 35 år siden gav ophav til stamfaderen til den coronavirus, som nu har lagt op mod to millioner mennesker i graven verden over.Fold sammenLæs mereFoto: Menahem Kahana/AFP/Ritzau Scanpix. Ingen ved, hvor og hvornår smitteoverførslen skete fra østasiatiske hesteskoflagermus til en mellemvært – og for den sags skyld fra mellemværten til det første smittede menneske. Blot ved vi med sikkerhed, at det store såkaldte vådmarked Huanan i den kinesiske millionby Wuhan lige omkring nytår 2019-2020 kom til at spille en fuldstændig afgørende rolle for den indledende og helt fatale superspredning af den nye sygdom. Forventningen er imidlertid, at en stor og foreståendeWHO-ledet efterforskningi Kina kan medvirke til at lægge en større del af det store smittepuslespil. Coronarejserestriktioner og en vis kinesisk modstand mod at lade udenlandske forskere deltage aktivt i opsporingsarbejdet på kinesisk grund har imidlertidforsinketdet genetiske detektivarbejde, som ifølge kritikere burde have været indledt allerede i begyndelsen af 2020. Så aktuelt er arbejdet først og fremmest overladt til Kinas egne forskere. Desværre blev langt størstedelen af de op mod 1.200 forskellige dyrearter, der blev solgt på det enorme Huanan-vådmarked i Wuhan, efterfølgende destrueret. Kineserne nåede dogifølge WHOat tage prøver af 336 dyr fra markedet – alle negative. Til gengæld var der coronabingo i otte procent af miljøprøverne fra markedet og det nærliggende kvarter, herunder fra kloakker, som blod og sekreter fra dyrene er flydt ud i. Det er også bemærkelsesværdigt, at næsten 14 procent af 105 tamme og vilde katte, som kineserne i foråret testede i Wuhan, var positive for den nye coronavirus. FAKTAFlagermusFlagermus er verdens eneste pattedyr, der kan holde sig flyvende gennem længere tid.Med cirka 1.400 arter udgør flagermusen verdens talrigeste pattedyrfamilie efter gnavere.Flagermus er centrale som bestøvere af blomster og spiser mange skadedyr.Flagermus er bærere af virus, der har udløst adskillige udbrud af sygdomme, herunder ebola, rabies og sars.Flagermus menes at være reservoir for omkring 3.200 forskellige former for coronavirus. De kan også være bærere af talrige andre former for virus, der kan smitte mennesker og vores husdyr.Mennesker trænger i stigende omfang ind på flagermusens habitater, hvilket mindsker afstanden mellem dem og mennesker samt vores husdyr.FOLD UD Flagermus er verdens eneste pattedyr, der kan holde sig flyvende gennem længere tid. Med cirka 1.400 arter udgør flagermusen verdens talrigeste pattedyrfamilie efter gnavere. Flagermus er centrale som bestøvere af blomster og spiser mange skadedyr. Flagermus er bærere af virus, der har udløst adskillige udbrud af sygdomme, herunder ebola, rabies og sars. Flagermus menes at være reservoir for omkring 3.200 forskellige former for coronavirus. De kan også være bærere af talrige andre former for virus, der kan smitte mennesker og vores husdyr. Mennesker trænger i stigende omfang ind på flagermusens habitater, hvilket mindsker afstanden mellem dem og mennesker samt vores husdyr. Men håbet er, at man især ved hjælp af analyser af gamle blodprøver, der ligger oplagret på hospitaler, universiteter og hos dyrlæger og på lægeklinikker i Kina og dets nabolande kan opspore en del af de mangemissing linksi smittekæden. I ældre blodprøver fra mennesker og dyr kan man måske finde antistoffer mod covid-19. Ved hjælp af en spidsfindig form for genetisk analyse har den fremtrædende danskfødte professor og evolutionsbiolog Rasmus Nielsen imidlertid været med til at påvise, at stamfaderen til den ubehagelige SARS-CoV-2-virus efter alt at dømme opstod i flagermus for cirka35 år siden. Det indebærer, at den indledende »skabelse« af SARS-CoV-2-stamfaderen indtraf omkring 1985, og det kunne for den sags skyld lige så vel være sket i hesteskoflagermus i grotter i Laos, Myanmar eller Vietnam som i selve Kina. Men hvad er det, der gør verdens eneste sande flyvende pattedyr så »fordelagtig« som bærer af utallige virus? Biologer og virologer peger blandt andet på, at flagermus er overordentligt talrige. De lever på alle kontinenter minus Antarktis og i utallige miljøer. Med cirka 1.400 forskellige arter er det også verdens mest omfattende pattedyrfamilie, kun overgået af gnavere. Dertil kommer, at flagermus ofte lever meget længe – i op mod 40 år – og i kraft af deres høje mobilitet færdes i mange forskellige habitattyper, der bringer dem i nær kontakt med andre dyr – og dermed også med horder af bakterier og virus. Men ifølge professor i biodiversitet ved Københavns Universitet Carsten Rahbek skal den centrale forklaring formentlig findes i en ganske særlig egenskab blandt flagermus – og fugle: En usædvanlig høj kropstemperatur. »Flagermus og fugle har en meget høj hviletemperatur, og det er ifølge en af teorierne årsagen til, at de her coronavirus ikke er særligt problematiske for dem. Hvis de bliver inficerede, bliver de formentlig bare en smule forkølede,« forklarer han og tilføjer, at det kan være en central årsag til, at »de erloadedmed virus«.  Når mennesker (og andre dyr) bekæmper et virusangreb reagerer kroppen automatisk ved at hæve temperaturen. Vi får feber. Men når kropstemperaturen kommer op over cirka 40 grader – hvor virusbekæmpelsen bliver mere effektiv – begynder det også at blive farligt for os. Vi risikerer at få organsvigt som følge af feberen – og dermed også at dø af den. Den risiko løber fugle og flagermus ikke i nær samme grad, idet de i en vis forstand er udstyret med en naturlig »feber«. Ifølge en artikel fra foråret offentliggjortpå hjemmesidenfor FNs panel for biodiversitet, IPBES, rumsterer der i pattedyr og svømmefugle omkring 1,7 millioner forskellige virustyper, der i teorien kan smitte mennesker. Enhver af disse kan med andre ord blive årsag til den næste »sygdom X«, der kan udløse en ny pandemi blandt menneskeheden. Som mennesker har vi kendskab til syv forskellige former for coronavirus, der kan smitte os, og af disse er tre – som beskrevet – særligt farlige for os. Men ifølge en opsamlingsartikel i lægetidsskriftetThe Lancetmenes alene flagermus at bære rundt på omkring 3.200 forskellige typer coronavirus. Altså næsten 500 gange flere end de syv, der med sikkerhed har smittet os. Estimatet er baseret på en undersøgelse fra 2017 af godt 12.000 flagermus, hvori man identificerede i alt 91 distinkte coronavirus. De fleste flagermus lever af frugter og insekter, men det gælder ikke vampyrflagermus, der tapper blod fra dyr og mennesker og bagefter gylper blodet op til sit afkom.Fold sammenLæs mere Vi skal imidlertid vare os voldsomt for at lægge al skyld for de seneste snart 12 måneders globale pestilens på det forunderlige flyvende nattedyr, der tilmed hjælper os med at bestøve blomster og fortære utallige skadedyr. Når alt kommer til alt, er det hele først og fremmest vores egen skyld. For som klodens helt og aldeles dominerende art ligger vi, som vi har redt. Vi rydder skov, vi tømmer grotter, huler og vådområder for ferskvand, vi bygger veje, forstæder og fabrikker, hvor der før var natur. Dermed tvinger vi et vildt dyr som flagermusen ind på vores egne enemærker. Dermed bliver det ikke kun flagermusen, vi kommer i stadig tættere kontakt med. Afstanden mindskes også mellem os og flagermusens store reservoir af potentielt farlige virus. Med cirka 7,8 milliarder hypermobile individer er mennesket verdens største mulige reservoir af virus i et pattedyr, og vores antal er firedoblet alene i de seneste 100 år. Kendsgerninger som disse øger til stadighed risikoen for, at pandemier udløses af de mange møder mellem os og flagermus, svømmefugle, myg, mink, svin og utallige andre arter. Eller som professor Carsten Rahbek udtrykker det: »Der er et gigantisk lotterispil i gang mellem os og mikroberne, og sandsynligheden for, at vi trækker en nitte, bliver bare øget og øget og øget.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-historien-om-det-lille-smittedyr-der-har-lagt-hele-verden-ned",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1368389/23610374-bat.jpg",
            "publication_time": "Lørdag d. 26. december 2020, kl. 18.03",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}