{
    "version": "1.0",
    "document": {
        "id": 12031,
        "title": "Her er regeringens finanslovudspil",
        "content": "I finanslovudspillet, »Stramme rammer - klare prioriteter«, der er blevet offentliggjort tirsdag formiddag, står der således: »Med forslaget til finansloven for 2016 lægges der op til omprioriteringer og budgetforbedringer for i alt cirka 6,7 milliarder kroner. Det er disse konkrete budgetforbedringer, som gør det muligt at gennemføre de centrale prioriteter, der fremgår af finanslovforslaget for 2016.«  Regeringen vil blandt andet skære udviklingsbistanden med 2,3 milliarder kroner allerede næste år, ligesom den vil skære 1,4 milliarder kroner fra bevillingerne til forskning. Desuden skal SR-regeringens børneudspil til 2,5 milliarder kroner, der blandt andet skulle sikre flere pædagoger, sløjfes. Derudover lægger regeringen op til at stramme op på flere områder af udlændingepolitikken. Blandt andet vil regeringen »udvide målgruppen« for integrationsydelsen på SU-niveau. Regeringen vil til gengæld tilføre sundhedsområdet 2,4 milliarder kroner ekstra i 2016 til blandt andet ny medicin og bedre forhold for ældre patienter. »Stramme rammer - klare prioriteter« lyder titlen på Venstre-regeringens finanslovforslag, der lægger op til en svag stigning i det offentlige forbrug på omtrent 0,3 procent næste år. - Alt i alt lægger regeringen op til at spare 6,7 milliarder i finansloven - i »omprioriteringer og budgetforbedringer«. - En af de store poster er udviklingsbistanden, der skal skæres med 2,3 milliarder kroner, så den ender på 0,7 procent af BNI (bruttonationalindkomsten). - Som en del af nedskæringerne vil regeringen sløjfe den tidligere SR-regerings store børneudspil til 2,5 milliarder kroner, der skulle sikre flere pædagoger i børnehaverne. - Derudover får forskningen frataget 1,4 milliarder kroner, mens den aktive beskæftigelsesindsats beskæres med 0,5 milliarder kroner. - DSB må sige farvel til 300 millioner kroner i statstilskud, ligesom regeringen vil rydde op i en række statslige puljer for i alt 200 millioner kroner. - Regeringen vil budgetforbedre for 300 millioner kroner på uddannelses-, miljø- og klimaområdet. - Statstilskud for i alt 200 millioner kroner til Øresundsforbindelsen og Storebæltsbroen afskaffes, ligesom regeringen vil hente 110 millioner kroner på en såkaldt inflationsregulering af boligydelsen. - Den tidligere regerings reklameafgift annulleres, inden den er trådt i kraft. Det giver et mindreprovenu på cirka 180 millioner kroner. - Til sidst bidrager det udskældte omprioriteringsbidrag, som kommunerne skal finde i budgetterne, samlet set med 1,1 milliarder kroner. - Regeringen vil løfte sundhedsområdet med 2,4 milliarder kroner, mens ældre og demente får tilført 500 millioner kroner. - De såkaldte patientrettigheder skal styrkes med 450 millioner kroner. - Folk på overførelsesindkomst og socialt udsatte kan se frem til et løft på 1,7 milliarder fra 2016 til 2019. - Håndværkerfradaget fortsætter for 800 millioner kroner. - Regeringen vil styrke erhvervslivet uden for landets storbyer med 150 millioner kroner fra 2016 til 2019, mens den såkaldte NOx-afgift bliver afskaffet næste år. - Prisen på pendlerkort til bilister på Storebælt sænkes til 3.000 kroner per måned, samtidig med at det særlige skattefradrag for pendlerne stiger fra 90 til 110 kroner per tur. - Regeringen vil forbedre rammevilkårene for at drive virksomhed. Blandt andet skal der gennemføres en erhvervsbeskatningsreform, og så skal rammerne for generationsskifte forbedres. Samlet set afsætter regeringen 2,8 milliarder kroner frem mod 2020 til de to initiativer. - Der afsættes 75 millioner kroner årligt frem til 2019 til initiativer i den bebudede fødevare- og landbrugspakke. - Som et led i forhandlingerne har regeringen sat 1,7 milliarder kroner til side, som de partier, der vil være med i en finanslovsaftale, kan komme med ønsker til. Reserven vil blant andet skulle anvendes til at finansiere merudgifter vedrørende en ny flerårsaftale for politiet. Kilde: Finansministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-regeringens-finanslovudspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157594/10812656-claus-hjort.jpg",
            "publication_time": "Tirsdag d. 29. september 2015, kl. 08.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}