{
    "version": "1.0",
    "document": {
        "id": 16083,
        "title": "Her er serien til dig, der ikke har noget imod at dø en smule på sofaen hver søndag aften",
        "content": "Det var næsten lige så spændende som en krimi. Hvad i alverden skulle der ske med krimiserien »Hvide Sande« efter første ombæring? Produktionsselskabet bag serien gik konkurs midt i optagelserne af endnu en sæson. Ville det lykkes at bjærge serien i sidste sekund? Heldigvis overtog andre, og optagelserne kom i kassen. Så er det mest ophidsende også sagt om den serie, som nu er klar på TV 2s platforme. Den er propfyldt med de mest nedtrampede stier, man kan forestille sig, når man skal sætte en gennemsnitlig krimiserie sammen. Hør bare: Maj, en hamrende dygtig kvindelig drabsefterforsker, der for tiden afslører benhårde narkobagmænd i metropolen Aarhus, går ned med stress, siger sit job op og flytter til Hvide Sande, den hyggelige ferie- og fiskeridyl, hvor mågerne flyver, og bølgerne ruller. Her nægter hun pure at deltage i opklaringsarbejdet vedrørende en lokal opdragelsesskipper, der er blevet slået i hovedet og smidt i sin egen swimmingpool, til trods for, at både hendes tidligere chef og det unge lokale mandlige landbetjent gør alt, hvad de kan, for at få hende til at give en hjælpende hånd. Samtidig vil den voksne datter, som arbejdsnarkomanen har svigtet, ikke have noget med sin mor at gøre, selvom de nu befinder sig i samme lille by. Allan Hyde er den sympatiske lokale betjent, der længes hjem til København.Fold sammenLæs mereFoto: Martin Damm Kristensen/TV 2. Kunne man forestille sig, at Maj alligevel ikke kan lade være med at gå ombord i sagen? Kunne man få det indfald, at alt nok skal blive godt mellem hende og datteren? Kunne det tænkes, at hun og den yngre kollega bliver et godt team? Ja, det kunne man godt, og det er i det hele taget ikke uforudsigeligheden, der er TV 2s krimiserie »Hvide Sande«s force. Men spørgsmålet er, ud fra hvilke kriterier, man skal dømme den? Hvad er det for en serie, »Hvide Sande« gerne vil være, nu hvor den ovenikøbet har muligheden for atrebrandesig selv med helt nye hovedkarakterer? For var første sæsons undercoverbetjente fra København – heroisk nok spillet af Marie Bach Hansen og Carsten Bjørnlund – og deres evige romantiske tiltrækning og frastødning ikke lige lovlig anstrengende? Nå, de er under alle omstændigheder over alle bjerge, mens omgivelserne og en håndfuld af bipersonerne er bevaret. Det, der er sympatisk ved »Hvide Sande«, er faktisk, at den ikke vil andet og mere end fylde sin ramme anstændigt ud. En ramme, vi kan udenad. Den har ikke ambition om andet end at opretholde ro og orden, skynde sig langsomt, underholde uden den store ophidselse. Den benytter sig nemlig af lige præcis de samme troper, som en lang række andre krimier i genren gør. Den genre, som på engelsk kaldesblue sky crime. Vi kender dem fra den slags mordgåder, der er sat i et pittoresk miljø, hvor sol, sommer og tilsyneladende fredsommelighed kontrasteres af brutale mord og en ormegård af dødssynder lige nede under overfladen. Hvor det ene diskret skildrede bestialske mord efter det andet pakkes inde i en tilforladelig hyggeramme, og hvor idyllen altid genetableres, mens solen synker ned i havet, eller hvor den nu ellers vi synke ned. Selvfølgelig flytter vores heltinde ind på en husbåd.Fold sammenLæs mereFoto: Martin Damm Kristensen/TV 2. Hvad enten paradiset hedder Midsomer, Ystad, Saint Marie, Stockholms skærgård eller Samsø. Ja, faktisk er TV 2 så rigeligt velforsynet med vandkantskrimier i forvejen, med den evigt solbeskinnede»Sommerdahl«, der på 5. sæson gør for Helsingør, hvad »Hvide Sande« gør for, nå ja, Hvide Sande. Hvad »Hvide Sande« her i anden ombæring absolut skal have ros for, er, at den – inden for de manuskriptmæssige begrænsninger, den pålægger sig selv – faktisk er uhyre velspillet på en dæmpet facon. Kameraet elskerAnne Louise Hassingsåbne ansigt og den friske naivitet, hun ofte spiller på, er helt holdt i ave, så hendes figur bliver fint troværdig inden for rammerne for i stedet at dyrke hendes naturlighed. Med sin modne udstråling, attraktiv kvinde i sin bedste alder, er hun identificerbar for målgruppen, der næppe er de tyveårige. Med Allan Hyde som den sympatiske yngre københavnerbetjent, der bliver den anden halvdel af duoen. Og i første afsnits rollegalleri lagde man især mærke tilJesper AsholtsogCamilla Bendix'lagrede indsatser. Læg dertil sindige Anders Brink Madsen som den lokale skibsbygger, Johannes, som tegner sig som Majs erotiske mulighed, sådan som han kan tale om at bruge en hel dag på at høvle og finpudse et stykke træ. Morder? Det kan TV 2 selv være. I hvert fald kan man sige, at »Hvide Sande« slår tiden ihjel. Det er det, den er lavet til, det er det, den gør. Men helt ærligt: Af og til har man også bare brug for at dø en smule på søndagssofaen. »Hvide Sande«. Instruktion: Mads Kamp Thulstrup. Hovedforfatter: A.J. Kazinski (pseudonym for forfatterparret Anders Rønnow Klarlund og Jacob Weinreich). Kan ses på TV 2 Play, inden den bliver sendt ugentligt på TV 2 fra 30. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/her-er-serien-til-dig-der-ikke-har-noget-imod-at-doe-en-smule-paa-sofaen",
            "image_url": null,
            "publication_time": "Lørdag d. 29. marts 2025, kl. 17.13",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}