{
    "version": "1.0",
    "document": {
        "id": 14870,
        "title": "Her er klodens mest uvenlige byer",
        "content": "Det amerikanske rejsemagasin Travel + Leisure laver hvert år alverdens lister, hvor deres læsere og brugere ranglister alverdens ting. Øer, strande, byer, gastronomi og meget mere i hele verden kommer under læsernes skarpe blik og bedømmelse.  En af de mest specielle lister, er opgørelsen over, hvor man som turist føler sig mest velkommen, eller hvor lokalbefolkningen er mest venlig. Listen er selvfølgelig påvirket af, at det primært er amerikanere, der stemmer, og derfor er der forholdsmæssigt mange amerikanske byer, men både på den gode og den knapt så gode liste. Selvom undersøgelsen er aldeles uvidenskabelige, må man alligevel få lidt grå hår i nogle bestemte byer over det dårlige image, man åbenbart har i de amerikanske turisters øjne. Og på en helt bestemt lille, grøn ø vest for Danmark er de nok helt glade for undersøgelsen. Her får I listen over de venligste og de mest uvenlige byer i verden:  De venligste byer i verden: 1. Galway, Irland.2. Charleston, USA3. Dublin, Irland4. Cork, Irland5. Siem Reap, Cambodja6. Auckland, New Zealand7. Melbourne, Australien8. Sydney, Australien9. Edinburgh, Skotland10. Savannah, USA A tourist enjoys visiting Red Square in Moscow on July 10, 2015. AFP PHOTO / KIRILL KUDRYAVTSEVFold sammenLæs mereFoto: KIRILL KUDRYAVTSEV. De mest uvenlige byer i verden: 1. Moskva, Rusland2. Atlantic City, USA3. St. Petersborg, Rusland4. Marseille, Frankrig5. Los Angeles, USA6. New York, USA7. Philadelphia, USA8. Baltimore, USA9. Las Vegas, USA10. Cannes, Frankrig Så hvis det står til Travel + Leisures læsere skal man altså helst styre uden om Frankrig og Rusland, hvis man vil sikre sig en god ferieoplevelse. København kommer i øvrigt ind som den 24. mest venlige by i verden og er foran både Stockholm og Oslo i undersøgelsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-er-klodens-mest-uvenlige-byer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265418/10486890-russia-city-day-feature.jpg",
            "publication_time": "Fredag d. 04. september 2015, kl. 11.27",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}