{
    "version": "1.0",
    "document": {
        "id": 13701,
        "title": "Her er Umut Sakaryas opskrift til vilde svampe: Forkæl dem med fløde, gåselever og vilde bær",
        "content": "Der er »ekstremt« mange karljohansvampe i de danske skove, og derudover kan man også finde blandt andre brunstokkede rørhatte, tragtkantareller, pigsvampe og trompetsvampe. Det siger den professionelle svampe- og urtesamler Thomas Laursentil Berlingske. Men når man så har været på sin svampesamletur – og har sikret sig, at man ikke har fået noget giftigt med hjem – så skal man selvfølgelig have styr på, hvordan man laver dem. Derfor har Berlingske allieret sig medUmut Sakarya, køkkenchef og ejer af restauranten Guldkroen og luksusgrillbaren Guldgrillen, som her giver dig sin bedste opskrift til de svampe, du har fundet. Han lavede selv opskriften i Sverige efter en vellykket tur på svampejagt. »Hvis man selv har plukket svampe, skal man også omringe de svampe med råvarer på samme niveau. Det kan man i hvert fald sige om denne her opskrift. De bliver forkælet med læskende smør og fløde, og skal gerne ligge på noget ordentligt bagværk,« siger Umut Sakarya, som nogle måske fra diverse medieoptrædender i blandt andet »Masterchef«, som han vandt, »Vild med Dans« og »Over Atlanten«. Umut Sakarya siger, at selvom opskriften kan læses som lidt tung, så er der også syrligt modspil fra skovsyren og fra de vilde urter og vilde bær, som kan findes i naturen lige nu. Sådan ser den færdige ret ud.Fold sammenLæs mereFoto: Privatfoto/Umut Sakarya. Ingredienser 4 skiver surdejsbrød 800 g vilde svampe 2 bananskalotteløg 2 dl hvidvin 1 fed hvidløg 0,5 l fløde 50 % 100 g smør 2 kviste timian 1 laurbærblad Sort peber Salt Pynt: Vilde bær Vilde urter Skovsyre Stegt gåselever Tilberedning Svampene på panden.Fold sammenLæs mereFoto: Privatfoto/Umut Sakarya. Knus eller hak hvidløgsfedet og kom det på panden med laurbærbladet, timianen og masser af groftkværnet, sort peber. Kom fløden på og lad det hele koge ind til en cremet konsistens. Smag til med salt og peber. Man kan udelade gåseleveren og »nøjes« med de stegte svampe med vilde bær og urter, hvis man er vegetar eller ikke lige har gåselever i nærheden.Fold sammenLæs mereFoto: Privatfoto/Umut Sakarya.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/her-er-umut-sakaryas-opskrift-til-vilde-svampe-forkael-dem-med-floede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1605626/24237361-corona2020.jpg",
            "publication_time": "Onsdag d. 19. oktober 2022, kl. 13.13",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}