{
    "version": "1.0",
    "document": {
        "id": 7990,
        "title": "Her er de musikere der tjener mest",
        "content": "Bankbogen bugner hos de musikalske megastjerner. Det viser en ny opgørelse foretaget af musikmagasinet Billboard, som har sammenlignet musikernes koncertindtægter, pladesalg, indtjening ved streaming samt indtjeninger fra optrædener i 2015. Helt i toppen sejrer Taylor Swift, der ubestridt snupper listens førsteplads. Den 26-årige popprinsesse har indtjent svimlende summer og indkasserede i 2015 hele 475 millioner danske kroner, som hovedsageligt kommer fra hendes turnéindtjening fra \"The 1989 Tour\". Men også Ryan Adams fortolkning af sangerindens seneste plade, \"1989\", har kastet masser af knitrende knaster i royalties ind på Swifts konto.  Andenpladsen over de mest forgyldte sangstjerner i 2015 går til countrycrooneren Kenny Chesney. Den 48-årige musiker hev hele 259 millioner hjem for sin \"The Big Revival\"-turné, der blev musikerens comeback efter to års pause. Det legendariske band The Rolling Stones ruller sig ind på listens tredjeplads. Selv om de aldrende rockpionerer for længst har passeret pensionsalderen, har de stadig forrygende fart i karrieren og rocker stadig alverdens scener med hits som \"Gimme Shelter\" og \"(I Can't Get No) Satisfaction\".  Og rullestenene kan i den grad gå tilfredse i banken - hele 257 millioner danske kroner tjente det Golden Globe-vindende rockband i 2015 Resten af top 10 over de mest indtjenende musikere er sanglegenden Billy Joel, boybandet One Direction, det psykedeliske rockband The Grateful Dead, countrymusikeren Luke Bryan, rockbandet U2, den Oscar-vindende supersangerinde Adele, mens popdrengene fra Maroon 5 lander listens 10.-plads. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-de-musikere-der-tjener-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/65444/13226803-usa-met-ball-2016.jpg",
            "publication_time": "Fredag d. 06. maj 2016, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}