{
    "version": "1.0",
    "document": {
        "id": 22275,
        "title": "Her er hovedpunkterne i finansloven: Skolemad, håndværkerfradrag og nedlæggelse af statslige arbejdspladser",
        "content": "Efter dramatiske forhandlinger, hvor den borgerlige opposition i Folketinget blandt andet blev smidt ud i samlet flot, er finansloven for 2025 endelig landet. Til trods for, at der som udgangspunkt blot var 500 millioner kroner at forhandle om, har aftalepartierne fået sat penge af til sager, de kerer sig om. Derudover ligner finansloven i høj grad det udspil, som regeringen præsenterede i august. Herunder kan du få overblikket over de vigtigste punkter fra den netop præsenterede finanslov. Håndværkerfradraget vender retur. Således sætter finansloven 400 millioner kroner af årligt fra 2025 til 2028 til at forbedre den såkaldte boligjobordning. Fradraget gives til forbedringer målrettet klimasikring og energirenoveringer. Fradraget, som lyder på 8.600 kroner om året, vil være gældende allerede fra 1. januar. Dertil er man blevet enige om at afsætte 100 millioner kroner til servicefradraget, der kan bruges til serviceydelser som redigeringsarbejde, børnepasning og havearbejde. Hertil lyder en opjustering af beløbsgrænsen på 17.500 kroner. Regeringen lagde i sit udspil op til at fjerne 1.000 årsværk i den statslige administration i 2025, hvilket også er hvad regeringen samt SF og Radikale er blevet enige om under forhandlingerne. De borgerlige partier hævede indsatsen og ville fjerne 2.900 årsværk, før de blev smidt ud af forhandlingerne. I aftalen om finansloven for 2025 er det også besluttet, at der ikke afsættes nye bevillinger til nye statslige årsværk. Det er lykkedes aftalepartierne at blive enige om en forsøgsordning om betalt mad i en række folkeskoler samt frie grundskoler. Initiativet var ikke en del af regeringens finanslovsudspil. Det er uvist, hvor mange skoler der er omfattet af forsøgsordningen, som er berammet til at løbe frem til 2028. Men der er afsat 850 millioner kroner til forsøget. Der afsættes således 104 millioner i 2025 og 250 millioner årligt mellem 2026 og 2028. Børne- og Undervisningsministeriet har tidligere regnet på, hvad det ville koste at rulle ud på samtlige folkeskoler i landet. Her kom de frem til en pris på 3,3 milliarder kroner. Forsøget vil desuden både rumme mulighed for fuldt finansieret skolemad samt skolemad med delvis forældrebetaling. Forsøget har til formål at indsamle viden og erfaringer om skolemad, da der er begrænset viden om skolemad i Danmark i dag. Forsøgsordningen kommer til at gælde for mere end 20.000 elever i grundskolen. Til sammenligning går der ifølge Danmarks Statistik i øjeblikket 678.544 elever i grundskolen. Derudover vil forsøgsordningen også skulle fordeles på alle klassetrin i de pågældende grundskoler og begynder ved starten af skoleåret 2025/2026. Forsøgsordningen tilrettelægges desuden ud fra hensynstagen til en »balanceret geografisk fordeling«. Opdateres...",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/her-er-hovedpunkterne-i-finansloven-skolemad-haandvaerkerfradrag-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860892/24838309-doorstep-om-finanslovsaftale-for-2025-prsenteres.jpg",
            "publication_time": "Fredag d. 22. november 2024, kl. 10.41",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}