{
    "version": "1.0",
    "document": {
        "id": 6387,
        "title": "Her skal bilister i Nordsjælland passe ekstra godt på lige nu: Kan være »virkelig chokerende«",
        "content": "Mange kører i disse måneder til og fra arbejde i tusmørke. Netop på det tidspunkt ved dæmring og skumring bevæger hjorte sig mest, og det øger risikoen for påkørsler. Ikke mindst i Nordsjælland, hvor to veje i Hillerød deler den kedelige førsteplads på listen over, hvor der er sket flest hjortepåkørsler indtil videre i 2024. Men længere sydpå bør man også være ekstra opmærksom. Postnummeret 4700 Næstved er nemlig det postnummer i Danmark, hvor hjorte flest gange er blevet påkørt i 2024. Det viser en ny opgørelse over alle de hjortepåkørsler, som Dyrenes Beskyttelse er rykket ud til i indeværende år. Det skriver organisationen selv i en pressemeddelelse. Hele 7.529 gange er Dyrenes Beskyttelse rykket ud til en hjortepåkørsel på de danske veje. Og i de kommende måneder bør bilister være ekstra opmærksomme. Oktober og november er nemlig oftest de måneder med flest påkørsler. En påkørsel kan være en voldsom oplevelse for både bilisten og dyret, fortæller biolog ved Dyrenes Beskyttelse Michael Carlsen. »Det er selvsagt voldsomt for hjorten, der oftest vil miste livet – og ikke altid på stedet. Men som bilist er det også virkelig chokerende at påkøre et stort dyr, der – afhængig af hjortearten – kan veje op til 150 kilo,« siger Michael Carlsen i pressemeddelelsen. Dyrenes Beskyttelse har kortlagt de veje i landet, hvor de i årets første ni måneder er rykket ud til flest hjortepåkørsler. På listen over de 15 veje, hvor der er sket flest påkørsler, deler de to veje i Hillerød – Helsingevej og Isterødvejen – førstepladsen. Begge steder har der været 16 henvendelser om hjortepåkørsler i år. Hele otte veje på Sjælland ligger i top 15 over veje i landet med flest påkørsler. På nedenstående kort kan du se de femten steder i landet, hvor der har været flest hjortepåkørsler i år og hvor mange:   Ifølge Dyrenes Beskyttelse kan bilister næsten være chanceløse, hvis en hjort springer ud foran bilen. Alligevel har organisationen en række anbefalinger til, hvad du selv kan gøre for at ekstra opmærksom og forsøge at forebygge en kollision. Hvis uheldet er ude anbefaler Dyrenes Beskyttelse følgende:",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/her-skal-bilister-i-nordsjaelland-passe-ekstra-godt-paa-lige-nu-kan-vaere",
            "image_url": null,
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 12.09",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}