{
    "version": "1.0",
    "document": {
        "id": 6967,
        "title": "Her er et budskab til dig, der trænger til at tilgive dig selv",
        "content": "»Livet er jo ikke andet end at være et menneske sammen med andre mennesker.« Sådan bliver der sagt undervejs i den norske dramatiker Arne Lygres internationale teatersucces, »Tid til glæde«, der på sin vej rundt på teaterscenerne er nået tilNørrebro Teater. Og det er strengt taget det, stykket handler om. En gruppe mennesker, der ikke kender hinanden, kommer i snak på en strand og begynder pludselig at lukke op for nogle af alle de følelser, traumer, længsler, sorger og glæder, der tynger dem. De får ganske enkelt sagt noget af alt det, de aldrig har sagt – ja, som de måske ovenikøbet har haft svært ved at formulere for sig selv. Som nu den refleksion, denne anmeldelse lægger ud med. Fulgt op af »Hvad er et menneske uden tilgivelse?« og »Hvad er et menneske uden glæde?«. Alt det er jo så sandt, som det er sagt. Man kan vælge at kalde det hverdagslig poesi, rørende tilnærmelser til hinanden og til livet, når de på skift lukker op for tilståelser og indsigter i øjeblikke af ærligt klarsyn, der som samlet erkendelse fører dem og os andre frem til, at der trods alt er noget at glæde sig over i morgengryet, selvom mørket hele tiden trænger sig på som et menneskeligt grundvilkår. Sådan er der jo ingen, der taler med hinanden i den virkelig verden, men hvorfor egentlig ikke? Det er dens bud: Ræk ud, det betaler sig. Tilgiv dig selv, tilgiv andre, få det bedste ud af det. Det er den lidt sentimentalefeel good-pointe midt i al melankolien, der må gøre, at teaterchefer ser den som et stykke hverdagsfilosofisk folketeater for folk med ondt i sjælen, der har brug for at komme hen i teatret og få slebet deres empati og evne til at være i verden. Sarah Boberg og Peter Christoffersen.Fold sammenLæs mereFoto: Amanda Bødker. Til trods for den lidt distancerede, litterære fernis, den kaster ud over sig selv ved at lade personerne præsentere sig selv som for eksempel »En anden moder« eller »En enkemand«, når de entrerer scenen. Til trods for den ikkerealistiske dialog med dens mange direkte formulerede, følelsesmæssige åbenbaringer. Til trods for at den genstarter sig selv som fortælling efter pausen, når alle personerne pludselig optræder som spejlinger af dem, de var i den i øvrigt tekstmæssigt langt stærkere første akt – den går ligesom død i midten af anden afdeling. Men der er en hårfin grænse mellem klicheen og den store sandhed. Og Madeleine Røn Juuls iscenesættelse på Nørrebro Teater gør desværre ikke rigtigt noget for den følelsesmæssige effekt af ordene, når hun griber teksten an som et stykke småabsurd teater, der lader alle figurerne optræde i strakt arm som små, karikerede væsener, der næsten er forundret over deres egne udsagn. Det reducerer de ord, der kommer ud af munden på figurerne, fratager dem noget af den følelsesmæssige kompleksitet, de kunne have haft, når den lige lovlig pædagogisk-skematiske iscenesættelse i den grad vælger at skrue op for naiviteten. En mor rækker ud til sin søn. Tina Gylling Mortensen og Peter Christoffersen.Fold sammenLæs mereFoto: Amanda Bødker. Det formindsker den rørende udveksling af menneskelig erfaring, når alle replikkerne groft sagt holdes ud i strakt arm og udsættes for overfladebehandling. Det reducerer teksten, banaliserer den. Får den til at ligne nogle af de andre forestillinger – små mennesker i kulørt tøj bryder ensomheden og synger en sang til sidst – som man har kunnet se på Nørrebro Teater de sidste sæsoner. Hvordan forestillingen også kunne være spillet – og uden tvivl med større effekt – oplever man til sidst, hvor den skifter toneart, og Tina Gylling Mortensens ene morskikkelse – hun spiller to – og Peter Christoffersens bøssesøn taler sig varmt ind på hinanden og på det liv, der trods alt er værd at leve, selvom de begge er blevet svigtet af den, de elskede. Den nænsomme scene er i øvrigt noget af det fineste, jeg har set den erfarne Tina Gylling Mortensen give liv på en scene. Tina Gylling Mortensen får mulighed for at vise en smukt dæmpet version af sig selv, da forestillingen skifter gear.Fold sammenLæs mereFoto: Amanda Bødker. Her brænder ideen om glæden og fællesskabet som et aktivt tilvalg trods tilværelsens ubodelige ensomhed igennem. Og hvem kan, trods alt, ikke have brug for at høre det evangelium fortalt. »Tid til glæde« af Arne Lygre. Oversættelse: Julie Maj Jakobsen. Iscenesættelse: Madeleine Røn Juul. Scenografi og kostumer: Laura Rasmussen. Lyddesign og perkussionist: Mathias Friis-Hansen. Nørrebro Teater til november.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/her-er-et-budskab-til-dig-der-traenger-til-at-tilgive-dig-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1839805/24799892-sm-mennesker-der-pludselig-taler-sammen-p-en-st.jpg",
            "publication_time": "Onsdag d. 25. september 2024, kl. 17.11",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}