{
    "version": "1.0",
    "document": {
        "id": 3656,
        "title": "Her er seks emner EU taler om lige nu",
        "content": "Tre officielle emner: De 27 lande, der bliver i EU, mener ikke, at der er sket nok fremskridt i forhandlingerne omkring skilsmisseregningen – altså hvad Storbritannien har af økonomiske forpligtelser til EU, når landet efter planen forlader unionen i marts 2019. Regningen er »ikke blevet oversat til et fast og konkret engagement fra Storbritanniens side«, hed konklusionen som forventet fra topmødet. Kommissionsformand Jean Claude Juncker mener imidlertid, det er blevet overdrevet, hvor fastlåst forhandlingerne er. »At der ikke er nok fremgang i forhandlingerne, betyder ikke, at der slet ikke er fremgang,« sagde han. EU vil til at sætte gang i et internt arbejde for at være klar til at forhandle om en overgangsperiode og fremtidige forhold med briterne, hvis der til næste topmøde i december er sket de fremskridt, man ønsker sig på bl.a. skilsmisseregningen.  Den franske præsident, Emmanuel Macron, vil have store IT-selskaber såsom Amazon, Google og Apple til at betale skat i de lande, hvor de skaber deres omsætning. I dag betaler en stribe IT-giganter kun skat af deres omsætning i lande, hvor de har deres hovedsæde. Men statsminister Lars Løkke Rasmussen mener, det skal løses globalt og ikke kun af EU-landene. »Jeg er glad for, at vi i konklusionerne har understreget, at vi går efter en global løsning. Det her handler om, at vores firmaer, altså europæiske firmaer, ikke skal ryge bagud i konkurrencen med firmaer i Asien og USA. Så det helt rigtige sted at få løst det her, er globalt eller i OECD«, sagde han fredag morgen.  Mens menneskerettighederne bliver stadigt mere udfordrede i Tyrkiet, bevæger landet sig også længere væk fra et medlemskab af EU. EU-landene var derfor enige om at skære i de milliarder af euro, Tyrkiet modtager i såkaldte IPA-midler. Midlerne går til lande, der kandiderer til at blive medlemmer af EU. Og statsminister Lars Løkke Rasmussens position er klar: »Perspektivet, at Tyrkiet bliver medlem af EU, tror jeg ikke, at der er nogen, der betragter som realistisk,« sagde han. Nu skal kommissionen komme med forslag til at reducere støtten og i stedet fokusere den på projekter, der støtter for eksempel det tyrkiske civilsamfund.  Tre uundgåelige emner: Der er stadig ikke enighed om at give EU mandat til at forhandle med Rusland om den omdiskuterede Nord Stream 2-gasledning. »Men jeg har ikke opgivet håb om, at det lykkes,« sagde Lars Løkke Rasmussen. Gasledningen, der er ejet af den statskontrollerede russiske gasgigant Gazprom, skal ifølge ansøgningen føres igennem dansk søterritorium. Polen og de baltiske lande advarer mod de russiske planer blandt andet på grund af Ruslands militære indgriben i nabolandet Ukraine. Det vil desuden styrke Moskvas mulighed for at bruge gashanen som politisk pression, lyder det. Omvendt så har Tysklands kansler Merkel gentagne gange sagt, at EU ikke skal indblandes, fordi gasledningen er et rent kommercielt projekt.  Mandag blev en kritisk, undersøgende journalist, Daphne Caruana Galizia, sprængt til tavshed af en bilbombe på Malta. Mens journalister løbende bliver slået ihjel andre steder i verden, er det ekstremt usædvanligt i et EU-land. Derfor opfordrede EUs ledere, herunder Tysklands Angela Merkel, til en grundig undersøgelse. »Vi vil ikke gå uden om en eneste vej eller en eneste metode for at sikre, at vi kommer til bunds i den her sag,« sagde Maltas premierminister, Joseph Muscat, ved topmødet ifølge Reuters. Galizia arbejdede bl.a. med det globale undersøgende projekt Panama Papers, der viste, at politikere, kendisser og velhavere skjulte formuer i skattely. Ifølge hende havde Michelle Muscat, Joseph Muscats kone, selskaber i skattely i Panama. En fotograf fangede torsdag et billede af Spaniens premierminister, Mariano Rajoy, siddende ved siden af Belgiens premierminister, Charles Michel, hvor de to kiggede hver sin vej. Et øjeblik, der kan tjene til at beskrive de to lederes uenigheder. For mens resten af EUs medlemslande fortsat betragter løsrivelsesballaden i Spaniens nordøstlige region, Catalonien, som et indenrigspolitisk emne, var Belgiens Michel af en anden mening: »Jeg appellerer om en deeskalering, for jeg tror ikke, vi finder en løsning, som er i alles interesse gennem en politisk eskalering,« sagde Michel ifølge mediet Euractiv. Lørdag vil Rajoy afholde et regeringsmøde om den meget omtalte artikel 155, der vil kunne sætte gang i en proces, der skal suspendere Cataloniens selvstyre. Eva Jung er Berlingskes korrespondent i Bruxelles. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-seks-emner-eu-taler-om-lige-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/15240/18870462-belgium-eu-summit.jpg",
            "publication_time": "Lørdag d. 21. oktober 2017, kl. 06.40",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}