{
    "version": "1.0",
    "document": {
        "id": 14045,
        "title": "Her sælges Stalin som en turistattraktion",
        "content": "Her er et par af de morsomme detaljer, de besøgende hører under en rundtur på Stalin Museet i Gori – den lille by i Georgien, hvor den tidligere sovjetiske leder blev født: Josef Stalin var en god sanger. Han skrev digte. Under hans styre blev der grundlagt 9.000 statslige virksomheder. Et af hans børnebørn driver nu en forretning i Portland, Oregon. Blandt de gaver, Stalin fik af sine beundrende undersåtter, var en luksuspels, som nu hænger i et glasskab på museet. »Pelsfrakken var en gave til Stalin fra et tøjfirma i Moskva,« siger guiden, en ældre kvinde med en tyk, georgisk accent og håret farvet i lilla nuancer. »Men Stalin gik aldrig med den. Ikke hans stil.«  Museet blev indviet i 1957, altså fire år efter Stalins død, og det er udadtil dystert og monumentalt i den stil, der somme tider kaldes socialistisk klassicisme eller blot Stalin-gotik. Indvendigt er det proppet med malerier, fotografier og personlige ejendele. Til venstre for hovedindgangen står den jernbanevogn, Stalin benyttede på vejen til Potsdam-konferencen i Tyskland i sommeren 1945. Tonen i museet er andægtig, beundrende. Det er en bevægende fortælling om en fattig dreng, der trods modgang og adskillige ophold i zarens fængsler steg til samfundets top. Gulvene er dækket af røde tæpper.Stalins dødsmaskeligger på en marmoropsats, som en elsket leder på lit de parade. Georgien ligger klemt inde mellem Rusland og Tyrkiet, et lille land med et berømmet køkken og betagende landskaber, men også med en udpræget mangel på verdenskendte turistattraktioner. En af de få er – desværre – en mand, som blev døbt Ioseb Besarionis dze Jughashvili. Han var søn af en skomager ogblev en af verdenshistoriens største forbrydere. Det har været et dilemma for de georgiske myndigheder. For hvordan, om overhovedet, skal et land markedsføre et uhyre over for omverdenen?  En del af svaret ligger i det, der mangler i omvisningen. Der er ingen henvisninger tilnetværket af fangelejre– kaldet Gulag – der kostede mere end en million mennesker livet. Der er heller ingen omtale afDen Store Terror, som var Stalins kampagne af udrensninger og henrettelser i 1930erne. Der er en enkelt, flygtig henvisning tiltvangskollektiviseringen af den sovjetiske landbrugsjord, der blandt andet førte til sultedøden for op mod fire millioner ukrainere. Men hvis man ikke har hørt om denne grusomhed før besøget, vil man tro, at der var tale om en hårdt tilkæmpet sejr iblandet enkelte svipsere. »Der blev begået mange fejltagelser i Sovjetunionen under kollektiviseringen,« siger guiden og skrider målrettet fra den ene opstilling til den næste. »Ikke desto mindre blev kollektivbrugene etableret.« Kinesiske turister på Stalin Museet i Gori.Fold sammenLæs mereFoto: Joel Saget. Georgiens genvordigheder med Stalin og arven efter ham har somme tider givet sig hårrejsende til udtryk. I 2013 foreslog lederen af det nationale turistbureau, Giorgi Sigua, at landet kunne appellere til kineserne, »lige som« Israel længe har plejet forholdet til de kristne. »Vi kan sælge Stalin som et turistprodukt til det kinesiske marked,« sagde Sigua i en offentlig tale. »Lige som jøderne sælger Jesus Kristus.« Giorgi Sigua blev fyret i 2014. Men selv om Georgien har opgivet sine forestillinger om et turistfremstød med Stalin som tema, så er han stadig det store trækplaster – ikke mindst blandt kinesere og russere. Stalin Museet havde sidste år omkring 162.000 besøgende, fortæller Taia Chubinidze fra turistcentret i Gori. »Det er flere end noget andet museum i landet,« siger hun med et stort smil. Det var ikke muligt at få tallet bekræftet, da turistbureauet officielt afviser at svare på et eneste spørgsmål om Stalin. Denne følsomhed er forståelig. Jospeh Stalin udløser stadig store følelser i det land, hvor han tilbragte sin barndom og ungdom, og en af disse følelser er ærbødighed. Det gælder ikke mindst i Gori, hvor mange især ældre mennesker anser ham for at være en epokegørende skikkelse, der opbyggede et imperium og slog nazisterne i Anden Verdenskrig. »Han var en enkel mand, der voksede op og blev leder for et stort land,« siger den 70-årige Meri B'chatadze, der selv er pensioneret bygningsarbejder. Hun sidder på en bænk lige over for museet. »Han var et geni,« siger hendes ven, Givi Lursmanashivi. For mange unge georgiere er synspunkter som dette både snæversynede og foruroligende. Stalin var aldrig selv sentimentalt anlagt over for sit fødeland, og flere end400.000 georgiere blev deporteretunder hans styre. Hovedparten af dem blev henrettet. »Det forekommer sandsynligt, at der under terroren i 1930erne blev henrettet flere georgiere end noget andet folk i forhold til landets størrelse,« siger historikeren Simon Sebag Montefiore, forfatter til biografien »Unge Stalin«. »Formentlig fordi Stalin kendte de georgiske ledere så godt.« Men mange af de lokale synes ikke at tage det så tungt. Det hjælper også, at Stalin indbringer mange lari – den georgiske møntfod. Denne statue af Joseph Stalin stod på et tidspunkt på en plads i hans hjemby, Gori. Nu er den lagt ved og fjernet.Fold sammenLæs mereFoto: Daro Sulakauri. Over for museet er der en række souvenirbutikker, der sælger et bredt sortiment af Stalin-relateret nips: platter, kaffekrus, små buster, indkøbsnet, brevvægte samt diverse penne, drikkeglas, piber, lightere ... »En masse mennesker, vi har talt med, fortæller, at han havde et kors i sin lejlighed. Og det betyder, at han var kristen,« siger Nutsa Batiashvili, der er professor i Tbilisi. »De siger også, at han gjorde det georgiske køkken berømt i Kreml,« tilføjer hun. »Jeg ved, hvor mærkeligt det lyder, for ingen kan ellers pege på noget Stalin gjorde, som gavnede Georgien.« I 2012 gav kulturministeriet ordre til, at udstillingen skulle forandres, så tyrannens ofre blev mindet. Når det var sket, sagde ministeren, ville forandringerne give »den objektive sandhed« om Stalin og stalinismen. Ordren blev aldrig ført ud i livet. I stedet indviede museet et rum, hvor man kunne se en gengivelse af en fængselscelle og nogle af de tilståelser, som blev tvunget ud af fangerne. Det er en halvhjertet tilføjelse, men nok så vigtigt er det, at den officielle rundvisning udelader det. En gruppe europæiske turister står lidt betuttet, da kvinden med det lilla hår afslutter sin talestrøm med et »tak for jeres besøg, jeg ønsker jer alle held og lykke«. »Han er en helt her!« gisper tyske Jochen Dieckmann og ryster vantro på hovedet. »De har meget berømte forfattere i Georgien, som alle er stolte af. De synes ikke at forstå, at Stalin sendte dem i Gulag og dræbte dem.« Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-saelges-stalin-som-en-turistattraktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1172335/22970944-stalin-hometown-tourism-1.jpg",
            "publication_time": "Søndag d. 07. juli 2019, kl. 17.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}