{
    "version": "1.0",
    "document": {
        "id": 10983,
        "title": "Her er Janne Karlssons landshold til VM-opvarmningen mod tre A-nationer",
        "content": "Landstræner Janne Karlsson har holdet klar til sæsonens anden store VM-test, Metal Challenge, i Københavns-området 5.-7. februar mod A-nationerne Frankrig, Hviderusland og Norge. Nichlas Hardt, Julian Jakobsen, Morten Green, Daniel Nielsen og Patrick Galbraith var ikke med i turneringen i november i Stavanger, men er nu tilbage. Der er afbud fra Mads Christensen og Stefan Lassen, ligesom Janne Karlsson må se bort fra KHL-spillerne Philip Larsen og Patrick Bjorkstrand og \"japaneren\" Kim Staal. Steffen Klarskov Nielsen, Rødovre, spillede fire landskampe i sidste sæson som Aalborg-spiller og får nu chancen igen. Sådan ser det danske hold ud til Metal Challenge: Målmænd: Patrick Galbraith, Karlskrona, Sebastian Dahm, Rødovre Mighty Bulls, og George Sørensen, Herning Blue Fox. Backs: Jesper B. Jensen, Färjestad, Phillip Bruggisser, Kristianstad, Rasmus Nielsen, Daniel Nielsen og Bjørn Uldall, alle Herning Blue Fox, Mads Bødker, Sønderjyske, Emil Kristensen, Oskarshamn. Forwards: Morten Green, Schwenninger Wild Wings, Morten Madsen og Julian Jakobsen, begge Hamburg Freezers, Nichlas Hardt, Linköping, Jesper Jensen, Rögle, Frederik Storm, Malmö Redhawks, Lasse Lassen, Frederikshavn White Hawks, Thomas Spelling og Steffen Frank, Sønderjyske, Felix Scheel, Björklöven, Morten Poulsen og Anders Poulsen, Oskarshamn, Steffen Klarskov Nielsen, Rødovre Mighty Bulls, Kristoffer Lauridsen, Herning Blue Fox. Danmarks tre kampe: Torsdag 5. februar kl. 19.30 i Gentofte: Danmark-Frankrig Fredag 6. februar kl. 19.30 i Herlev: Danmark-Hviderusland Lørdag 7. februar kl. 19.00 i Rødovre: Danmark-Norge ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/her-er-janne-karlssons-landshold-til-vm-opvarmningen-mod-tre-a-nationer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/733778/8207448-aen-lj-lm.jpeg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 14.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}