{
    "version": "1.0",
    "document": {
        "id": 19659,
        "title": "Herboende rumænere er bekymrede for deres ry",
        "content": "En rumænsk kvinde, der bor og arbejder i Danmark, kommer gående på Strøget. Hun hører pludselig to landsmænd tale sammen - og kan ikke lade være med at lytte med, når nu der er nogle, der taler hendes modersmål. Men det er ikke en samtale om vind og vejr. De to mænd diskuterer, om de lige skal bryde ind i et par parkerede biler. Kvinden reagerer prompte og får ringet til politiet, der kan arrestere mændene. Eksemplet er et par uger gammelt - og et klart bevis på, at det rumænske miljø i Danmark er optaget af at assistere myndighederne med at dæmme op for problemet med tilrejsende kriminelle, hvis lyssky aktiviteter er med til at plette imaget for alle rumænere i Danmark. Det fortæller den rumænske ambassadør i Danmark, Alexandru Victor Micula: »Vi har 8.000 rumænere, der lever i fred og ro i Danmark, overholder lovene og er velintegrerede. Og når vi hele tiden hører ordet »rumænsk« gentaget i en kriminel kontekst, giver det selvfølgelig grund til bekymring i det rumænske miljø, for de ønsker ikke, at deres omdømme bliver defineret af de kriminelle. Og de spørger os, hvad de selv kan gøre,« forklarer ambassadøren. Sprogfordele skal hjælpe I forrige uge afholdt den rumænske ambassade derfor et arrangement for de velintegrerede rumænere og repræsentanter for dansk politi. For det første for at vise de herboende, at der bliver gjort noget for at dæmme op for problemet, men også for at informere om, hvad rumænere her i landet kan gøre for at hjælpe dansk politi. Ifølge Nordsjællands politidirektør, Thorkild Fogde, der var til stede ved arrangementet på ambassaden, handler det om at etablere samme samarbejde og gode forhold med det rumænske miljø og andre udenlandske miljøer i Danmark, som politiet typisk har med danske lokalmiljøer rundt omkring i landet. »Hvis rumænerne kommer særlige steder, eksempelvis på specifikke restauranter, hvor folk fra Rumænien ofte mødes, og hvis de her hører eller ser noget usædvanligt, vil vi gerne vide det. Desuden har de fordelen af at tale rumænsk, og der er åbenbart nogle rumænske kriminelle, der tror, at ingen her forstår dem, og derfor taler helt frit på åben gade,« siger politidirektøren og henviser til eksemplet med de åbenmundede biltyve, hvor fælden klappede.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/herboende-rumaenere-er-bekymrede-deres-ry",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/809422/3370324-herboende.jpg",
            "publication_time": "Søndag d. 05. december 2010, kl. 09.50",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}