{
    "version": "1.0",
    "document": {
        "id": 13758,
        "title": "Herning er mere end en messe værd",
        "content": "Der er utvivlsomt mange grunde til, at Herning beskedent markedsfører sig selv som Hedens perle. Men en af dem er helt sikkert al den kunst, der findes i Herning. Efter sigende er der i den midtjyske prærieby mest kunst pr. kvadratmeter i hele landet. Men der var også borgere, der var hurtigere ude end de fleste, når det drejer sig om at interessere sig for kunst og dele deres glæde ved den med andre mennesker. En helt central skikkelse er Aage Damgaard. Han kom fra en lille by uden for Herning, hvor der lå tre gårde. Alle børnene fra de gårde blev til noget stort - flere af dem inden for den midtjyske tekstilindustri. Måske var der noget i drikkevandet? Eller også var det flid og dygtighed. Aage Damgaard (1917-91) blev tekstilfabrikant. Han åbnede sin første fabrik i 1939 og lukkede den sidste i 1976. Også dengang var der noget, der hed globalisering, det blev bare kaldt ublu konkurrence fra Fjernøsten. Til gengæld fortsatte Aage Damgaard sin udbygning af restaurationskæden A Hereford Beefstouw, som han havde grundlagt i 1971 sammen med hustruen Bitten. Aage Damgaard var kunstinteresseret. Meget kunstinteresseret. Og den glæde han oplevede, ville han gerne dele med andre. I midten af 1950erne havde man hørt om kunst på arbejdspladsen. Aage Damgaard gik endnu videre. Han sørgede for, at der var kunstnere på arbejdspladsen. Nogle af landets sidenhen mest kendte kunstnere som Asger Jorn og Robert Jacobsen og epokegørende skikkelser i den europæiske avantgarde som ikke mindst Piero Manzoni kom rejsende til Hedens perle og arbejdede – som kunstnere – på Damgaards skjortefabrikker. Og da Damgaard også var ramt af den bacille, som kunstmessens deltagere håber, at flere bliver smittet af – samlerbacillen – opbyggede han en stor kunstsamling. Den forærede han en stor del af til byen. Han forærede sådan set også sin fabrik, Angligården, tegnet af C.F. Møller og med en indre gård udsmykket af Carl-Henning Pedersen, til byen, hvor der sidenhen blev indrettet museum.  Da politikerne i København ikke kunne få snøvlet sig færdige til at tage imod en stor samling af Carl-Henning Pedersen og bygge et museum for ham, mingelerede Damgaard det sådan, at museet for Carl-Henning Pedersen og Else Alfelt ligger i Herning. Damgaards samling var så fin, at museer i ind- og udland gerne ville låne fra den, og når museer låner noget, vil de gerne gøre gengæld. Når MOMA gerne ville låne af Hernings fine Manzoni-samling, tilbød det store New York-museum for eksempel at sende et par håndfulde Kandinsky’er til Herning, som beskæmmet måtte sige nej tak. Sikkerhedsniveauet og klimastyringen på museet på heden var ikke efter internationale standarder. Det er ikke for meget sagt, at det var på grund af Damgaards arv, at Herning i 2009 fik et nyt smukt museum tegnet af den amerikanske arkitekt Steven Holl. Aage Damgaard blev i de første adskillige år anset for bindegal. Dygtig erhvervsmand, bevares. Men det med kunsten, det var tovligt, det var at gøre grin med folk, det var kejserens nye klæder. Men efterhånden vænnede herningenserne sig til Damgaards nykker og til de skulpturer, han fik slæbt til byen, som for eksempel Svend Wiig Hansens dengang skandaleombruste skulptur »Moder Jord«, forestillende en frodig kvinde med adskilte ben. I dag er der en meget stor kunstinteresse i byen, hvor der også er opstillet adskillige gode skulpturer.  I Herning bor Danmarks største kunstnere, eller i hvert fald den højeste, Ingvar Cronhammar. Det er lykkedes ham at sætte sit præg på byen. Ikke alene ved at gøre diskussionen om by og byrum mere kvalificeret end så mange andre steder, men også med nogle skulpturer, der ikke sådan er til at komme uden om. Navnlig den helt store satan, »Elia«, der står i udkanten af byen og ligner en omvendt webergrill. Bare meget, meget stor. Den blev til på opfordring, og en dag Cronhammar sad fredeligt og kiggede i nogle motorblade, så han den pludselig for sig. Ikke som en åbenbaring eller en vision. Men han fik ideen til, hvordan den skulle se ud, og da han så slog navnet Elia op, blev han helt uhyggelig til mode. Elia i Bibelen for til himmels, og »Elia« uden for Herning spyer ild. Engang imellem. Når der ikke er nogen i nærheden. Så står der en gigantisk stikflamme op fra kæmpeskulpturen. Siges det. Ingvar Cronhammar, Herning. Her ved hans store værk Elia.Fold sammenLæs mereFoto: Henning Bagger. Rundt om i Herning finder man andre af Cronhammars skulpturer. I nærheden af »Elia« står et af kunstnerens shelters, et rum man kan gå ind i og tænke over tingene. »Abyss« er en meget smuk oplevelse med lys inden i skulpturen. Også ved Banegårdspladsen finder man en Cronhammar-skulptur. Og på Strøget. Og ved Herning Tekniske Skole. Museerne ligger i forstaden Birk, der formodentlig er landets arkitektonisk mest vellykkede industripark – og der ligger i øvrigt også både den store landskabsarkitekt C. Th. Sørensens geometriske haver og en cirkulær skulpturpark, Aage Damgaard i sin tid anlagde. I midten kunne han også have sit kvæg gående, indtil det skulle slagtes og blive til bøffer i A Hereford Beefstouw. Med tiden er skulpturparken blevet noget forfalden. Det var måske noget at rette op på for den foretagsomme by på den midtjyske prærie? ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/herning-er-mere-end-en-messe-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215243/12156056-28kutingvar-cronhammar-1514jpg.jpeg",
            "publication_time": "Fredag d. 29. januar 2016, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}