{
    "version": "1.0",
    "document": {
        "id": 13510,
        "title": "Hiphop-kæmperne der fik Northside til at gå amok i regnen",
        "content": "Jeg har ikke været på Northside i mere end to timer, og alt er allerede mudder. Regnen pisker ned fra en straffende gråsort himmel. Ikke ligefrem de mest optimale rammer at holde en fest i. Men det blæste Run The Jewels højt og flot på, da de i storskrydende stil entrede Green Stage til tonerne af Queens »We Are The Champions«. Okay, der var faktisk et lille ophold i regnen de første tyve minutter, men så vendte den også tilbage i stor stil. Men da havde den sort/hvide amerikanske hiphop-duo bestående af Killer Mike og El-P allerede fået tændt solidt op under Northside-publikummet med deres hårdkogte dobbelttempo-rap, der fløj fra scenen som hidsige maskingeværsalver.  Duoen er udover Suspekt det eneste hiphop-indslag på årets program, og at dømme ud fra publikums dedikation og begejstring kunne det tyde på, at Northside måske burde overveje at investere lidt mere i en genre, der om noget svinger taktstokken i tidens musik. Artiklen fortsætter under billedet... Killer Mike i aktion på Northside FestivalFold sammenLæs mereFoto: Sofie Mathiassen. Run The Jewels er blandt de mest sprængfarlige navne i disse år. Deres bastunge industrielle produktioner og politiske engagement peger durk ind i nutiden, men som de også viser under koncerten, hylder de samtidig old school-hiphop-dyder som scratch og ekvilibristiske mc-skills. Det handler sgu om at vise, at man er en god rapper! Denne aften er det dog mest af alt den deliriske energi mellem de to sjælevenner på scenen og publikum i smatten, der bærer koncerten hjem. Publikum crowdsurfer, banker kroppene ind i hinanden med store fjogede smil på og giver generelt fanden i regnskyl og mudder, der farver de hvide sneakers i halvtreds nuancer af brun. Artiklen fortsætter under billedet... Publikum i regnen til Run The Jewels.Fold sammenLæs mereFoto: Sofie Mathiassen. Bortset fra et enkelt shout-out til Labour-partiet i England og en herligt skidt-snakkende intro til »Lie, Cheat, Steal«, er det en koncert, hvor Run The Jewels politiske kanter er slebet helt af. Opgøret med social uretfærdighed, politibrutalitet og politisk korruption, som er den benzin, de hælder på deres vredes bål, går desværre tabt i live-situationen, hvor det er mere eller mindre umuligt at vriste mening ud af de ord, de spytter i mikrofonen.  Det er lidt synd, men omvendt så synes deres største mission alligevel at være at vende alle de negative energier - al vreden over lortet, der foregår rundt omkring i verden - til en eksplosion af positiv energi. Og i den henseende lykkedes de i stor stil. Hvad:Run The JewelsHvor:Green Stage, Northside Festival, fredag",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/hiphop-kaemperne-der-fik-northside-til-at-gaa-amok-i-regnen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205438/17508420-bm.jpg",
            "publication_time": "Fredag d. 09. juni 2017, kl. 20.24",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}