{
    "version": "1.0",
    "document": {
        "id": 7946,
        "title": "Historien om brødrenes dobbeltdrab er blevet et kæmpehit på Netflix. Nu bliver sagen genåbnet",
        "content": "Den 20. august 1989 skød og dræbte brødrene Lyle og Erik Menendez deres far og mor i deres fælles hjem i Beverly Hills. Brødrene blev dømt skyldige i drabene og afsoner den dag i dag fortsat deres livstidsdom. Men nye beviser i sagen gør nu, at dommen bliver taget op til revision,skriver BBC. Der skal ikke sås tvivl om, hvorvidt brødrene dræbte deres forældre eller ej. Det holder Los Angeles' distriktsadvokat, George Gascón, fast i. Og det er da heller ikke af den grund, at man nu er begyndt at granske nyt materiale i drabssagen. Det gør man ifølge George Gascón, fordi det skal vurderes, om brødrenes strafudmåling bør genovervejes. De nye beviser i sagen er blandt andet et brev sendt af Erik Menendez i 1988, som ikke var en del af den oprindelige retssag. Et brev, der angiveligt har været sendt til brødrenes fætter, hvor Erik Menendez beskriver, at han igennem sin barndom blev seksuelt misbrugt af brødrenes far. En information, hvis legitimitet George Gascón hverken kan be- eller afkræfte, men som han mener i dag ville have spillet en anden og muligvis større rolle i forhold til brødrenes domsafsigelse. I den forbindelse pointerer han, at myndighederne har en »moralsk og en etisk forpligtelse« til at gennemgå brevet, som er blevet indsendt af brødrene sidste år. Erik (tv.) og Lyle Menendez taler sammen i retssalen under en høring i Los Angeles i 1995.Fold sammenLæs mereFoto: Kim Kulish/AFP/Ritzau Scanpix. Der er dog ikke noget nyt i, at brødrene fortæller om, hvordan deres far angiveligt har misbrugt dem seksuelt. Brødrenes retssager stod og faldt tilbage i 1995 med, om brødreparret havde handlet i selvforsvar eller ej. Lyle og Erik Menendez holdt på det første og anklagede deres far for at have misbrugt dem seksuelt. De frygtede, at faren ville skade dem, efter at de havde truet med at afsløre deres oplevelser i barndommen. I sidste ende vurderede juryen, at det ikke var selvforsvar. Drabssagen – der dengang blev tv-transmitteret – har igen fået stor opmærksomhed, hvilket især skyldes den nye Netflix-serie »Monstre: Historien om Lyle og Erik Menendez«. En serie, der har fået seertallene til at gå amok på Netflix, og som også fik Berlingskes anmelder Jakob Genz til atmiste sit mentale fodfæste, som han skriver. Distriktsadvokat George Gascón fortæller, at hans kontor modtog en strøm af opkald efter udgivelsen af serien. Det skriverCBS News. Sagen har også fanget opmærksomheden hos verdens nok største realitystjerne, den jurastuderende Kim Kardashian. »Det er på tide, at Menendez-brødrene bliver løsladt,« skriver Kardashian i etessayhos NBC News. Også på sin Instagram-profil med 360 millioner følgere deler hun budskabet:  A post shared by Kim Kardashian (@kimkardashian) I sit essay fortæller Kim Kardashian, at hun har besøgt brødrene i det fængsel, hvor de afsoner deres staf: »Jeg har brugt tid sammen med Lyle og Erik. De er ikke monstre. De er venlige, intelligente og ærlige mænd. I fængslet har de begge eksemplariske disciplinærregistre. Da jeg besøgte fængslet for tre uger siden, fortalte en af ​​vagtcheferne mig, at han ville føle sig tryg ved at have dem som naboer.« Kim Kardashians håb er, at Erik Menendez' brev fra 1988 vil føre til en genovervejelse af brødrenes livstidsdomme. »Vi skylder det til de små drenge, der mistede deres barndom, som aldrig havde en chance for at blive hørt, hjulpet eller reddet,« skriver hun. I essayet går hun især hårdt til, hvordan det amerikanske samfund håndterede og forstod seksuelt misbrug: »Dengang var der begrænsede ressourcer til ofre for seksuelt misbrug, især for drenge. Der var stort set ingen systemer på plads til at støtte overlevende, og offentlighedens bevidsthed om traumet ved seksuelt misbrug af mænd var minimal, ofte tilsløret af forudfattede domme og homofobi.« Det er ikke første gang, at Kim Kardashian hjælper fanger i USA, som hun mener ikke skal sidde fængslet. I flere år har hun kæmpet for at ændre det amerikanske retssystem. I 2018 hjalp Kim Kardashianblandt andet en amerikansk kvinde ud af livsvarigt fængsel uden mulighed for prøveløsladelse efter at være kendt skyldig i besiddelse af narkotika samt hvidvaskning af penge. Det lykkedes hende at få tidligere præsident Donald Trump til at benåde kvinden, der endte med at sidde fængslet i 22 år. Senest mødtes hun i Det Hvide Hus med vicepræsident Kamala Harris i slutningen af april.Her takkede Harrisfor Kim Kardashians arbejde med strafferetsreformen i USA. En af brødrenes advokater, Cliff Gardner, fortæller, at Erik og Lyle Menendez er tilfredse med anklagernes beslutning om at granske materialet igen. »Hvis man overvejer de bemærkelsesværdige nye beviser samt nutidens meget anderledes forståelse af, hvordan seksuelle og fysiske overgreb påvirker børn, både drenge og piger, mener vi, at en genoptagelse af sagen er passende,« lyder det fra Gardner i en e-mail tilAP. En høring er fastsat til 26. november,skriver CBS News.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/historien-om-broedrenes-dobbeltdrab-er-blevet-et-kaempehit-paa-netflix-nu",
            "image_url": null,
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 13.56",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}