{
    "version": "1.0",
    "document": {
        "id": 17689,
        "title": "Historien bag billedet: Den dag Castro tændte sin cigar på Khrusjtjovs kontor i Kreml",
        "content": "Scenen er Kreml i Moskva. Ved første øjekast virker stemningen afslappet, jovial. Men samtidig emmer hele situationen af noget uudtalt. Til venstre sidder 69-årige Nikita Khrusjtjov, den daværende leder af Sovjetunionen, en af verdens to supermagter. Og over for ham sidder den dengang 36-årige Fidel Castro, Cubas revolutionære leder, og tænder sin cigar i ro og mag. Alles øjne er rettet mod Castros cigar. De sidder med foldede hænder og venter. Khrusjtjov smiler mildt. Som for at sige: »Bare tag Dem god tid.« Over dem hænger portrættet af Karl Marx, kommunismens ideologiske fader, der binder dem sammen i samme kamp. For enden af bordet står tre mænd klar med hænderne bag ryggen, servile.  Interesting photographs of Fidel Castro wearing 2 watches, specifically a Rolex Day-Date and a Submariner. Many working theories on why - with being able to track multiple timezones being the most sensical for the era.pic.twitter.com/9xBssNmGcX Året er 1963 og under overfladen er stemningen præcis lige så anspændt, som den fremstår på billedet. Det var blot et halvt år efter Cubakrisen, hvor Khrusjtjov satsede stort og tabte magtkampen til USA og præsident John F. Kennedy. Khrusjtjov måtte pille de sovjetiske missiler ned på Cuba, som han netop havde fået stillet op. Det føltes for Fidel Castro, som om han var blevetydmyget og forrådt af Khrusjtov, der havde forhandlet med Kennedy bag hans ryg. Senere skulle det da også vise sig, at Kennedy i hemmelighed havde lovet at fjerne sine missiler fra Tyrkiet og Italien, mod at Khrusjtjov fjernede sine fra Cuba. Det gav god mening for Sovjetunionens sikkerhed, men det udstillede hykleriet om, at Khrusjtjov blot forsøgte at forsvare den cubanske revolution mod en amerikansk invasion. For Sovjetunionen ville det være en katastrofe, hvis det mistede en allieret i Cuba – den eneste succesfulde kommunistiske revolution på den vestlige halvkugle. For Khrusjtjov personligt ville katastrofen ikke være mindre. Cubakrisen havde allerede givet ham alvorlige skrammer på hjemmefronten og året efter skulle den være med til at koste ham magten i Kreml. Men for nu var Nikita Khrusjtjov stadig leder, og i etti sider langt og dybt personligt brevforsøgte han at glatte trådene ud med Castro og inviterede ham til hans første besøg i Sovjetunionen. Den 27. april 1963 landede Fidel Castro i Murmansk til tusindvis af jublende mennesker. Besøgte skulle ende med at vare i 40 dage og bringe Castro rundt tilvidt forskellige dele af Sovjetunionen– med Khrusjtjov som sin personlige guide. De drak vin af store horn i Georgien, og de stod på ski i Arktis.  Fidel Castro and Nikita Khrushchev at a feast in the Georgia Socialist Soviet Republic, 1963.pic.twitter.com/MDyYhhdY8M  In 1963, Fidel Castro went to the USSR's far north (Murmansk). The Cuban tried his hand at skiing. He's doing better than I would.@tri_continental.pic.twitter.com/op0ZgXOAfX Castro blev endda den første udlænding, der fik lov at stå på toppen af Lenin-mausoleet og se sejrsparaden 9. maj på Den Røde Plads. Han fik titel af »Sovjetunionens Helt«. Og det hele skulle være med til at løsne op for de række anspændte møder i Moskva, hvor Fidel Castro for første gang fik lov at se de hemmelige dokumenter i aftalen, der havde afsluttet Cubakrisen. En interessant detalje på billedet er de to Rolex-ure, som Fidel Castro bærer på venstre arm. Det ene skulle være et Submariner, det andet et GMT, der kan vise to tidszoner på én gang. På den måde kunne Castro på én gang holde øje med tiden i de verdenshjørner, han orienterede sig efter: Havana, Washington og Moskva. Men som de historiske dokumenter viser,kom Castro sig aldrig over følelsen afat være blevet forrådt af Khrusjtjov og Sovjetunionen. Det virkede, som om Khrusjtjov kun ved et uheld kom til at afsløre det med missilerne i Tyrkiet og Italien, fortalte Castro i et tv-interview i 1992. Men da han bad sovjetlederen gentage det, grinede han bare: »Han lo sit skælmske grin, og det var det. Jeg vidste, at de aldrig ville sige det igen, for det var ligesom den gamle talemåde om at begynde at tale om løkken hjemme hos den mand, der er blevet hængt.« FAKTAHistorien bag et billedeBerlingskes korrespondenter vælger hver ét billede, der fastfryser et afgørende øjeblik af vores nyere historie. Fra sovjetiske ubåde i skærgården og en fotomodel i Beiruts ruiner til Fidel Castro i Kreml og en dag i Beijing, som verden aldrig glemmer.Dette er den fjerde artikel i serien. Tidligere har disse artikler været bragt:Da EM-festen blev mørkere end mørk…Pigen i ruinerne var en stille påmindelse om krigens pris …»Billedet efterlader en inderlig uro, for vi ser noget sart, der forgår«FOLD UD Berlingskes korrespondenter vælger hver ét billede, der fastfryser et afgørende øjeblik af vores nyere historie. Fra sovjetiske ubåde i skærgården og en fotomodel i Beiruts ruiner til Fidel Castro i Kreml og en dag i Beijing, som verden aldrig glemmer. Dette er den fjerde artikel i serien. Tidligere har disse artikler været bragt: Da EM-festen blev mørkere end mørk… Pigen i ruinerne var en stille påmindelse om krigens pris … »Billedet efterlader en inderlig uro, for vi ser noget sart, der forgår«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/historien-bag-billedet-den-dag-castro-taendte-sin-cigar-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809651/24736001-nikita-khrushchev-with-fidel-castro-moscow-phot.jpg",
            "publication_time": "Torsdag d. 01. august 2024, kl. 22.02",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}