{
    "version": "1.0",
    "document": {
        "id": 17708,
        "title": "Historieløshed fortsat",
        "content": "Der er en historie bag al politik. Det viser journalisten Jens Olaf Jersild i sit ny program på DR2. Det er måske ikke så dybe lag, han skærer ned i. Men programmet fungerer og har en god signalværdi om, at intet kommer af intet, og at vi lever ud af en historie. Det er derfor, det er så farligt at miste historisk sans. Det mente også en større ånd (undskyld, Jersild), nemlig den engelske filosof John Locke (1632-1704). Locke var en af oplysningstidens mest indflydelsesrige tænkere. Det var ham, der formulerede forestillingen om de universelle menneskelige rettigheder samt princippet om den nødvendige begrænsning af regeringens magt for at sikre borgernes frihed. Men Locke mente ikke, det var ham selv, der opfandt friheden. Den var nemlig en historisk tradition, som gik helt tilbage til middelalderens Magna Carta, en frihedstraktat, som kong Johns lensherrer i 1215 tvang ham til at underskrive. Friheden havde en historie. Og det samme havde rigets love. Hvis en udlænding ønskede at blive englænder, skulle han derfor have kendskab til denne historie, mente Locke. I SIT OPLÆG TIL »Den Nye Værdidebat« under Aarhus Universitets MatchPoints Seminar i sidste uge, skummede Det Radikale Venstres landsformand Claus Frandsen af forargelse over alle dem, der kritiserer regeringen for at udvise »historieløshed«, hvortil jeg selv, debattens arrangør, regner mig. Men det var urimeligt, bedyrede han. Dagen efter fortalte dagbladene dog, at regeringen og EL få timer inden debatten havde indgået aftale om ændring af reglerne for opnåelse af dansk statsborgerskab. De indebærer bl.a., at der ikke længere kræves viden om dansk historie og kultur i den ny »statsborgerskabsprøve«, som erstatter den hidtidige »indfødsretsprøve«. I stedet vil der blive lagt vægt på »aspekter af det danske hverdagsliv og det aktive politiske liv«, som det hedder i aftaleteksten. Hvad skete der lige med historien her, Frandsen? Lever vi ikke vores hverdagsliv på historiske forudsætninger? Og hvordan kan man være politisk aktiv uden at have lidt kendskab til demokratiets historie i Danmark? ET SÅDANT KENDSKAB ville nok også have gjort det nemmere for nye statsborgere at forstå, hvorfor der i Danmark findes et parti, som lægger vældig meget vægt på danske traditioner og Danmarks historie. Jeg tænker naturligvis på Dansk Folkeparti. Men også for DF er det nu så som så med den historiske bevidsthed. Se blot sagen om genopbygningen af Frihedsmuseet. Partiets »værdiordfører« Pia Kjærs- gaard ønsker jo at genrejse museet som et monument over en snart uddød frihedskæmpergeneration i stedet for at skabe et historisk museum, som kan gøre det muligt for nutidige generationer at forstå baggrunden for frihedskampen. Jeg selv stemmer derfor på den anbefaling, som Nationalmuseets direktør Per Kristian Madsen, er kommet med. Der er altså tale om to former for historieløs politik på færde i disse år. Begge er resultater af den ulyksalige politisering af danmarkshistorien, som er foregået siden årtusindskiftet. Den ene lejr mener, at historien står i vejen for skabelsen af en ny og mere inkluderende danskhed. Den anden vil reducere historien til monumenter og symboler for en national identitet, som for alt i verden ikke må forstås som det, den i virkeligheden er: en national selvforståelse i historisk udvikling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/historieloeshed-fortsat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257859/6052092-michael-boss.jpg",
            "publication_time": "Fredag d. 31. maj 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}