{
    "version": "1.0",
    "document": {
        "id": 17743,
        "title": "Historiefortælling er ikke kun for børn",
        "content": "Eventyr på iPad skaber rum til fordybelse i sommervarmen. Du kan roligt lade ungerne sidde med iPad¹en på den lange biltur sydpå til sommervarmen. En nylanceret app forener underholdning, læsetræning og kulturhistorie på en både fornyende og old-school måde. Og det er ikke kun for børn. Det lyder næsten for godt til at være sandt. En app til både børn og forældre, der lover at: \"skabe ro, nærvær og et fælles rum for indlevelse ved at fortælle klassiske eventyr på en iPad\". Men jeg må sige, at det langt hen ad vejen er lykkedes for holdet bag danske Charlies Eventyr. Charlie Eventyr udnytter det digitale medies mange muligheder for lydside, billedside og interaktivitet, samtidig med at fortælletraditionens stærke virkemidler udnyttes til fulde. Illustrationerne har mindelser til den japanske tegner Miyazaki, og lydsiden og musikken er næsten en spillefilm værdig. Selve afviklingen refererer til filmstrimlens sorte rammer fra gamle dage. Charlie Eventyr har skuespilleren Lars Mikkelsens som fortæller. Med sin unikke rolige fortællerstemme løfter han de foreløbigt 4 eventyr, som man finder i Charlies Eventyr, ind i vor tid. Det litterære eventyrlige arvegods fra bl.a. H.C. Andersen og Brødrene Grimm indfanger alle ører, der lytter - børn som voksne. Og her er ingen fingre lagt imellem. Eventyrenes magi, gru og skønhed får lov at udfolde sig, samtidig med, at det oprindelige sprog er bevaret. Som en interaktiv del, har børn eller forældre mulighed for at udfordre Lars Mikkelsen som fortællere ved selv at indtale eventyrene og således få deres egen version. Ens egen stemme mixes så automatisk ind i lydbilledet. Det kan give anledning til mange sjove stunder med venner, eller familien, hvor man sammen indtaler sin helt egen version af H.C. Andersens ³Fyrtøjet². Og hvis man er delebarn, kan optage-funktionen desuden være en oplagt mulighed for lidt virtuelt samvær med den forældre, man ikke er sammen med. Det er tanken, at Charlies Eventyr kan bruges i både dansk-undervisning, men også i fremmedsprogsundervisning, når den snart udkommer på andre sprog. En indbygget læsemarkør viser, hvor langt oplæsningen er, og det er således lettere for børnene at følge med i teksten, og de træner derved deres læsefærdigheder. Det kunne tænkes, at netop den ide med at henvende sig til skolebørn netop kan være med til at udbrede fortællingerne på anden vis, end når de store filmselskaber fortolker de gamle eventyr. Min anbefaling:Download, installer og prøv Charlies Eventyrmed dit barn. Der er gode atmosfære-fyldte oplevelser i den gratis installationsversion. Er det et hit, koster et nyt eventyr 19 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/historiefortaelling-er-ikke-kun-for-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/82/828739/7510965-screenshot.jpg",
            "publication_time": "Onsdag d. 16. juli 2014, kl. 13.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}