{
    "version": "1.0",
    "document": {
        "id": 6380,
        "title": "Historien om Serena og Venus Williams er en film værdig. Men en særlig scene mangler",
        "content": "Vi er i Californien i 2001. De to tennissøstre, verdensstjernerne Venus og SerenaWilliams,skal møde hinanden i semifinalen under Indian Wells-turneringen. I sidste øjeblik inden kampen må storesøster Venus trække sig på grund af smerter i knæet, og publikum går amok. Der går rygter om, at pigernes far, Richard, har arrangeret det hele for at sikre sig, at det er Serena, der går videre i turneringen. Da den 17-årige Serena Williams senere træder ind på banen til finalekampen mod belgiske Kim Clijsters, er det til buhråb og racistiske skældsord. Da Richard og Venus sætter sig på tilskuerrækkerne, breder den infernalske støj sig. Hadet vokser. Familien, der stadig står som få sorte i en hvid sport, må gå gennem et råbende publikumshav. Hvad gør Richard Williams? Han rejser sig op, knytter sin næve og holder den i vejret. Han nægter at bøje nakken. Billedet er ikonisk og meget sigende for den kendte amerikanske familie og ikke mindst familiefaderen Richard, der alene har løftet sig selv, sin familie og ikke mindst sine to døtre ud af slummen og ind på verdensranglisterne. Richard Williams er ikke bare ansigtet på succes, han er den store, handlekraftige krop, der bærer hele den amerikanske drøm på sine nakkehvirvler. En mand, der voksede op i fattigdom og ønskede at hærde sine døtre gennem så meget modstand, at han betalte lokale skolebørn for at råbe skældsord af Serena og Venus, mens de trænede. I dag harSerena Williams vundet 72 WTA-titler, mens Venus Williams har49 singletitler i WTA-turneringer, heraf syv i Grand Slam-turneringer. Det virker oplagt med en film, der kan fortælle om deres succes og om faderens store rolle i den. »King Richard« er tilmed co-produceret af tennis-Venus og Serena og dermed et udtryk for, hvordan de gerne vil have, at vi forstår deres succes. Spørgsmålet er så bare, om filmen gør os klogere. Vi er ikke mange minutter inde i »King Richard«, før vi hører mantraet: »Verden har aldrig haft respekt for Richard Williams, men de vil have respekt for jer.« Faderens replik ligger i munden påWill Smith,der i lidt for mange år har spillet forskellige versioner af glad dreng/mand, men her viser sig som en god karakterskuespiller. Fortidens nederlag sidder i hans træk, vi mærker, at dette er en taber, der forsøger at ændre spillets regler. Skildringen af Richard står stærkt, men resten af familien er præget af al den forventelige stigma, der ligger over Hollywoods typiske familieportrætter. Glade, smilende pigebørn på bagsædet af fars folkevognsrugbrød, en hårdtarbejdende mor og et parforhold, hvor man kan joke med hendes grimme sygeplejersko og elske hinanden trods hverdagens pigtråd.  Richard er på kant med nabolaget, for han insisterer på at køre sine døtre hårdt. De skal træne, skal de. De skal holde planen og på Comptons uduelige tennisbaner, selv i regnvejr, hvor boldene er våde og tunge. Det er den del af historien, der fylder mest, for vi skal virkelig se og fornemme, hvor meget de tøser spiller tennis. Hvad filmen til gengæld ikke viser os, er Richards fortid. Som man kan læse i hans selvbiografi og i journalist og tenniskommentator Anders Haahrs Rasmussens gode »Al den Vrede« (2021), fik Richard sit første job som femårig. Tre år senere rengjorde han olietanke efter skole, og som niårig satte han hegnspæle i. Hans chef kaldte ham aldrig andet end »abekat«. Han halter, fordi han engang fik stukket en issyl gennem benet af Ku Klux Klan. Den modgang forklarer Richard deterministiske tilgang til børneopdragelse, den giver ham et forsonende skær, som filmen ikke tager med. »King Richard« nøjes med replikker som »hele mit liv har jeg været fattig«, og vi hører den virkelige historie om dengang, da drengen Richard fejlagtigt kom til at røre den hvide købmands hånd med sine sorte fingre, da han skulle betale – og som straf fik tæsk. Instruktør Reinaldo Marcus Green og manusforfatter Zach Baylin vil gøre Richard»relatable«, vi skal alle se os i ham, spejle os i kampen for succes. Smile, når han insisterer på, at hans døtre skal være børn, før de bliver stjerner. Blive lettede, når Venus Williams (spillet af Saniyya Sidney) endelig når til tops. Vi skal se os selv, når vi ser ham. Men Richard er ikke os. Han er et specielt menneske med en opvækst, der spejler en særlig del af Amerika. I hans skygge ser man USAs mørke fortid, og man forstår, at han gerne vil forvandle den til en lys fremtid for sine døtre. Og den historie ville jeg hellere have set på film. Richard Williams (Will Smith, tv.) får overtalt Rick Macci (Jon Bernthal) til at træne Venus Williams. Men udenfor banen er det stadig far, der holder i tøjlerne på sin datters karriere. Blandt andet ved at sætte en grænse for, hvor mange turneringer hun som barn måtte deltage i.Fold sammenLæs mereFoto: SF Film. I stedet får jeg underholdning, god, sund og opbyggelig underholdning. Feel good masseret ind i mig, som var jeg en kobekalv, der læner mig tilbage i biografsædet i sikker forvisning om, at de gode altid vinder. Og hvad siger filmen om succes? At man skal kæmpe hårdt, men ikke for hårdt. At man skal tro på sig selv – men være ydmyg. Den slags visdom, som man også kan finde i en selvhjælpsbog skrevet af en person, der aldrig for alvor har rejst sig fra hjørnesofaen. Den virkelige episode fra Californien 2001, hvor Richard knytter næven mod tilskuerne, er ikke blot udeladt, fordi filmen slutter, inden døtrene for alvor bliver professionelle. Den er udeladt, fordi knyttede næver, mørke historier og succesens pris er for voldsom til en film, der hellere vil rive i tårekanalen end mærkes i maven. En film, der ikke vil fortælle os, hvad det koster at sætte alt på et bræt, for eksempel ved at satse mere på en datter end på en anden. Sportsverdenen er tilsyneladende fuld af fædre, der vil succes mere end deres børn. Richard er blandt de mest interessante i moderne sportsmytologi. Det samme kan man desværre ikke sige om filmen. »King Richard« Drama. Varighed: 138 minutter. Instruktør: Reinaldo Marcus Green. Medvirkende: Will Smith, Jon Bernthal, Saniyya Sidney, Demi Singleton m.fl. Premiere 18 november i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/historien-om-serena-og-venus-williams-er-en-film-vaerdig-men-en-saerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1487400/23929205-kultur.jpg",
            "publication_time": "Torsdag d. 18. november 2021, kl. 17.35",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}