{
    "version": "1.0",
    "document": {
        "id": 11927,
        "title": "Historiske Sevilla sikrede sig CL-billet i underholdende finale",
        "content": "Sevilla skrev torsdag aften fodboldhistorie, da de som det første hold nogensinde kunne kalde sig vinder af Europa League for fjerde gang.  De historiske spaniere kan oven i købet glæde sig over, at der med sejren fulgte en direkte plads i næste sæsons Champions League. Mon ikke den danske landsholdsspiller Michael Krohn-Dehli, der snart forventes præsenteret som ny Sevilla-spiller, klappede i hænderne torsdag aften. Den snart tidligere Celta Vigo-spiller kan glæde sig over udsigten til Champions League-fodbold i den kommende sæson. En turnering, han aldrig tidligere har prøvet kræfter med. Danskerens kommende klub har været et stærkt dominerende hold i Europa League-sammenhæng, og derfor var spanierne også udråbt som den helt store favorit mod de undertippede ukrainere fra Dnipro Dnipropetrovsk. Men det var Sevilla, der først måtte på jagt efter en udligning i en aldeles underholdende kamp. For uret havde knapt nok rundet de fem minutter, inden Dnipro var i front. Et fremragende kontraangreb endte i panden på holdets kroatiske angriber Nikola Kalinic, der sikkert og overraskende bragte ukrainerne i front. Finalen blev spillet i den polske hovedstad Warszawa, hvor Sevillas polske spiller Grzegorz Krychowiak normalt tørner ud for det polske landshold. Det var næsten skrevet ind i dramaturgien, at han skulle spille en rolle på hjemmebane i hjemlandet. Og det gjorde han da også efter en lille halv time, hvor han var hurtig over en løs bold og smækkede udligningen i kassen. Det rystede ukrainerne så meget, at det stod 2-1 til Sevilla få minutter efter. Den colombianske måltyv Carlos Bacca rundede elegant målmanden og bragte spanierne på den før kampen så forventede sejrskurs. Men kampen var langt fra slut. Dnipro havde bestemt ikke givet op, og før pausen stod den 2-2. Ruslan Rotan sparkede køligt et frispark direkte i kassen til ukrainsk udligning. Det var dog en stakket frist for ukrainerne, for Sevilla var bare bedst. Tyve minutter før tid dukkede Carlos Bacca op igen med sit andet mål i kampen og syvende i alt i turneringen. Det sikrede et slutresultat på 3-2, den fjerde Europa League-sejr i historien for spanierne og en direkte Champions League-billet. Tilskuerne fik sig dog en forskrækkelse i slutningen af kampen, da Dnipros brasilianske spiller Matheus pludselig faldt om midt på banen, efter han få øjeblikke inden havde stødt hovedet sammen med Sevillas Benoit Tremoulinas. Dnipro sluttede derfor kampen med ti spillere på banen, da alle udskiftninger var brugt, men det ændrede ikke på kampens facit. De øvrige Sevilla-triumfer i Europa League ligger tilbage i 2006, 2007 og 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/historiske-sevilla-sikrede-sig-cl-billet-i-underholdende-finale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/704956/9065895-iidsdso30203.jpeg",
            "publication_time": "Onsdag d. 27. maj 2015, kl. 22.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}