{
    "version": "1.0",
    "document": {
        "id": 8321,
        "title": "Historisk dom i Holland: Første bøde delt ud efter ny lov om sexchikane",
        "content": "En mand i Rotterdam er som den første i Holland blevet dømt efter enny lovfra 1. juli i år, der blandt andet kriminaliserer sexchikane i det offentlige rum. Det gælder uønsket berøring, upassende kommentarer eller gestikulationer. Det skriver flere medier, herunderReutersogThe Guardian. Manden, der er 33 år, fik onsdag en bøde på 100 euro, svarende til 746 kroner, for at have taget en kvinde på gaden om hofterne og holdt hende fast. Retten fastsatte en ekstra bøde på 180 euro – 1.343 kroner – hvis han bliver dømt for forseelsen igen. Retten, der ifølge The Guardian var fyldt med journalister og tilhørere, vurderede, at manden havde rørt ved kvinden uden hendes samtykke og »på en måde, der kan betragtes som skræmmende, sårende og nedværdigende«. »At intimidere nogen seksuelt på gaden på den måde får folk til at føle sig utrygge og forhindrer dem i at være sig selv i offentligheden,« tilføjede retten i Rotterdam. Efter bekymringer om, at loven ville være næsten umulig at håndhæve, blev der sendt undercoverhold ud i gaderne i Rotterdam, Utrecht og Arnhem for at holde øje med bådecatcallingog andre former for chikane. Netop beviserne fra undercoverholdet i Rotterdam var afgørende for dommen, da de kunne vidne i retten og fortælle, at de havde set kvinden reagere med chok og frygt på mandens handlinger, før hun skyndte sig væk. Siden loven, der også gælder online sexchikane, trådte i kraft i sommer, er der blevet indledt 14 sager, skriver The Guardian. Tre af sagerne er blevet afvist på grund af manglende beviser, mens resten venter på at blive behandlet af domstolene. Den forhenværende justits- og sikkerhedsminister i Holland Dilan Yesilgöz-Zegerius, der står bag loven, har tidligere udtalt: »Det er uacceptabelt, at gader undgås, og at folk – ofte kvinder og børn – ikke kan navigere sikkert på internettet og de sociale medier af frygt for seksuel chikane fra andre.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/historisk-dom-i-holland-foerste-boede-delt-ud-efter-ny-lov-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1842863/24805786-undercoverhold-i-rotterdam-og-andre-hollandske-bye.jpg",
            "publication_time": "Torsdag d. 03. oktober 2024, kl. 22.46",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}