{
    "version": "1.0",
    "document": {
        "id": 10519,
        "title": "Hit-gymnasium: Vi lugter mindre af skole",
        "content": "De unge søger i stigende gradind på gymnasierne.De nordsjællandske har gymnasier oplevet den største stigning i forhold til sidste år, men et gymnasium er endnu en gang elevernes helt store darling. De er efterhånden vant til at være efterspurgt på Ørestad Gymnasium i København. Det er nemlig fjerde år i træk, det er det mest søgte gymnasium - i år med 504 ansøgere. Gymnasiet tilbyder studieretninger inden for både det naturvidenskabelige, samfundsvidenskabelige og humanistiske område, men profilerer sig især inden for medier, kommunikation og kultur. De tre sidstnævnte er noget af det, som ifølge rektor Allan Kjær Andersen appellerer til de unge. - Vores profil appellerer til, hvad unge finder interessant lige nu. På den måde tror jeg, at vi repræsenterer noget i tiden, som unge efterspørger, siger han. De moderne bygninger, der med store glaspartier og åbne, lyse arealer mest af alt leder tankerne hen på en moderne og smart virksomhed, er ifølge Allan Kjær Andersen også noget, der lokker. - Vi fokuserer også på mere moderne undervisningsformer, hvor der er mere elevaktivitet. Vi prøver at engagere eleverne, og det lugter måske lidt mindre af skole end andre gymnasier, siger han som en mulig forklaring på succesen. Ørestad Gymnasium er så populært, at det gennem længere tid har været nødsaget til at flytte nogle af de 1.150 elever til lokaler i shoppingcentret Fields, som tidligere har huset en minigolfbane.  Det problem vil fortsat plage det populære gymnasium, der stadig arbejder på en løsning. - Vi er ved at få styr på de endelige planer, men vi har stadig en udfordring. Næste undervisningsår vil vi stadig bruge Fields - men som skriveværksted, ikke et sted, hvor der er egentlig undervisning, siger Allan Kjær Andersen. Pladsproblemerne er også grunden til, at Ørestad Gymnasium ikke planlægger at øge optaget. Faktisk er optaget faldet lidt i år på grund af de nye regler om et klasseloft på maksimalt 28 elever per klasse, som træder i kraft til august. Grafik: Se top 10 over de meste søgte gymnasier i hovedstadsregionen",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hit-gymnasium-vi-lugter-mindre-af-skole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/484943/4999424-restad-gym.jpg",
            "publication_time": "Torsdag d. 22. marts 2012, kl. 09.47",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}