{
    "version": "1.0",
    "document": {
        "id": 6926,
        "title": "Hitlers tjenestefolk siger, at de intet vidste om folkemord på jøderne",
        "content": "Adolf Hitlers tjenestefolk vidste intet om, hvad nazismen stod for, og ingen af dem havde nogen anelse om, at nazisterne deporterede og myrdede jøder. Det er i hvert fald, hvad den britiske historiker Roger Moorhouse, påstår i en ny bog: »Living with Hitler«. Moorhouse har samlet udsagn fra Hitlers personlige stab af tjenestefolk og har udvalgt tre af tjenestefolkene som hovedvidner.  I bogen fortæller tre af Hitlers tjenestefolk om deres daglige liv og tjeneste for Hitler. Mange af deres udsagn dvæler ved de daglige rutiner, såsom hans mad og klædeskabs indhold, men de omfatter også mere intime oplysninger – ikke mindst om hans liv i bjerghuset Berghof. Det var i dette alpine hus, Hitler i stadig højere grad trak sig tilbage. De tre tidligere ansatte fortæller med nostalgi om Hitlers akavede forsøg på at blive fotograferet med tyske børn, hans tyranniske magt over Eva Braun og hans mange excentriske tilbøjeligheder. Ifølge de tre medarbejdere var alle Hitlers ansatte ganske uvidende om Hitlers og regimets ugerninger. En tjener ved navn Karl Wilhelm Krause tilføjer, som en slags undskyldning for Hitler, at diktatoren »i virkeligheden ikke var informeret om mange ting«. Krause fortæller, at hans opfattelse var, at »Hitler levede i en falsk verden«. Han selv faldt i unåde over en uenighed om en flaske vand, og han blev afskediget i en tidlig fase, inden nazisternes massemord på jøderne var besluttet ved Wannsee-konferencen 20. januar 1942. Krause vedblev dog at besøge Hitler også efter sin afsked. Roger Moorhouse siger i et interview til netavisenThe Times of Israel, at Hitlers tjenestefolk ikke var i stand til selv at stykke sandheden om krigen mod jøderne sammen til et billede ud fra de informationer, de havde til rådighed. Hitlers tjenestepige Anna Plaim påstod for eksempel, at de fleste intet vidste »om udryddelsen af jøderne, som det brutalt skete i Auschwitz«. Anna Plaim indrømmer i bogen, at hun havde »en intens fascination« af Hitler, men siger også, at hun var blandt de tyskere, der efter krigen besøgte Auschwitz og var dybt berørt af besøget. Anna Plaims udsagn kaster i øvrigt lidt lys over Hitlers forhold til elskerinden Eva Braun. Eva Braun var alene det meste af dagen og kom og gik ad en bagdør. Beskrivelsen står i skarp kontrast til det billede, som offentligheden fik af hende i Berghof som en fri kvinde, der smilede ved Hitlers side. Plaim indrømmer, at hun gennemsøgte Eva Brauns affald for at finde ud af mere om hendes privatliv. Tidligere i år blev en dagbog afembedsmanden Friedrich Kellnerudgivet på engelsk for første gang. Dagbogen gav et indblik i, hvad almindelige tyskere vidste om folkemordet på jøderne. Bogen synes at vise, at Hitlers tjenestefolk kunne have fået oplysninger om folkemordet, hvis de ville, for Kellner gengiver i sin dagbog oplysninger om massakrer i Polen efter den nazistiske besættelse. Men Moorhouse afviser til The Times of Israel, at Kellner var typisk, idet han var offentligt ansat i retsvæsenet og bevidst søgte oplysninger, hvad de fleste tyskere ikke gjorde. Anna Plaim var blot 20 år gammel og en simpel pige fra landet, og Moorhouse tvivler på, at hun kunne have vidst noget.  En af Hitlers senere sekretærerTraudl Jungeudgav i 2002 en selvbiografi, der dannede basis for en tysk dokumentarfilm om hende og nazismen. I denne film påstod Junge, at heller ikke hun havde noget kendskab til folkemordet, selv om hun altså var tæt på beslutningstagerne. Men Junge tilføjede, at hun kunne have fundet ud af det, hvis hun havde forsøgt. Hvad Junge og andre udsagn viser, siger Moorhouse, er, at de fleste ikke ønskede at vide noget og ikke spurgte. Men, tilføjer Moorhouse til The Times of Israel, man skal huske, at tiden var en anden, og at informationer var sparsomme: »De tyske medier var underlagt streng censur, samtalers indhold var ligeledes begrænsede. For ofte ser vi på den tid og tror, at de MÅ have vidst, hvad der foregik, men jeg tror, at tingene var mere komplicerede end som så.« På den anden side er det dokumenteret, at de tusindvis af soldater, sygeplejersker og administrative medarbejdere, der var på Østfronten ikke kunne undgå at vide, hvad der skete. I Der Spiegel i 2010 fortalteAnnette Schücking-Homeyer,der havde været sygeplejerske hos nazisterne på Østfronten, hvordan alle vidste, hvad der foregik, og at visse soldater, der havde været med til henrettelse, bogstaveligt talt lugtede af død. Der hersker stadig faghistorisk uenighed om, hvad tyskerne vidste, og hvad de ville vide. Historikeren Robert Gellately lavede en bred undersøgelse af tyske medier og konkluderede, at almindelige mennesker i stort antal vidste og deltog i forfølgelsen af jøder, og at tyskere ofte mødte slavearbejdere. Den tyske forsker Peter Longerich konkluderede: »Generel information om massemordet på jøderne var udbredt i den tyske befolkning.« Og den britiske historiker Nicholas Stargardt vurderede i sin undersøgelse også, at almindelige tyskere udmærket kendte til holocaust. Der er dog også studier, hvis forfattere konkluderer, at mange tyskere ikke var klar over den fulde konsekvens af nazisternes retorik og handlinger, men generelt synes historikere at dele den opfattelse, at det meste var kendt, og dermed synes de at være uenige med Roger Moorhouse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hitlers-tjenestefolk-siger-at-de-intet-vidste-om-folkemord-paa-joederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1026020/22313622-poland-holocaust.jpg",
            "publication_time": "Onsdag d. 17. oktober 2018, kl. 07.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}