{
    "version": "1.0",
    "document": {
        "id": 20963,
        "title": "Hitler brændte sine divisioner af som tændstikker",
        "content": "Under den sovjetiske sommeroffensiv Operation Bagration i juni 1944 led Tysklands sit største militære nederlag nogensinde. Tilsvarende vandt Sovjetunionen sin største sejr. Offensiven fulgte lige i hælene på de Vestallieredes invasion i Normandiet efter D-dagen den 6. juni, som dermed skulle sætte Hitler under maksimalt pres på flere fronter. Officielt begyndte Operation Bagration den 22. juni og kun 12 dage senere stod det klart, at den tyske værnemagt havde mistet en armégruppe, tre armeer og 21 ud af 35 divisioner svarende til 300.000 soldater. Samtidig havde Den Røde Hær flyttet fronten 350 km mod vest og undervejs generobret store byer som både Minsk og Vilnius. Da slaget endte den 17. august, var de sovjetiske styrker nået helt til Østersøen. Operation Bagration blev Sovjetunionens største sejr under Anden Verdenskrig, men alligevel er det en bedrift, der slet ikke får samme opmærksomhed som andre af verdenskrigens militære slag og operationer. Hvordan kan det være? Hvorfor gik det som det gik, og hvilken betydning fik slagets udfald for resten af krigen? I denne udgave af Hitlers Æselører medvirker historiker og rigsarkivar Steen Andersen, og vi svarer på spørgsmålene og taler om Operation Bagration med udgangspunkt i den amerikanske historiker og ekspert i den tyske værnemagts historie Robert M. Citinos bog: »The Wehrmachts last stand« med undertitlen »The German Campaigns 1944-45. Bogen er udkommet på University Press of Kansas i 2017. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hitler-braendte-sine-divisioner-af-som-taendstikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1776784/24664000-tyske-soldater-der-er-klar-til-at-angribe-russisk.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 14.09",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}