{
    "version": "1.0",
    "document": {
        "id": 3975,
        "title": "Hjerteslag genererer strøm til ny dansk selvopladelig pacemaker",
        "content": "En nyudviklet pacemaker skal være med til at forbedre livskvaliteten for tusindvis af hjertepatienter. Et forskerhold bestående af både ingeniører og hjertelæger på Aalborg Universitet har nemlig skabt en pacemaker, som er selvopladelig. Det vil sige, at den ikke skal udskiftes, når batteriet løber ud. Det fortæller Sam Riahi, professor ved Klinisk Institut og overlæge på Hjertemedicinsk Afdeling på Aalborg Universitetshospital. Han er en af forskerne, som har været med til at skabe den selvopladelige pacemaker. »Den bruger hjertets bevægelser til at generere strøm. Så hver gang hjertet slår og bevæger sig, så genererer opladeren strøm til at lade batteriet op i pacemakeren,« siger han. En pacemaker er en lille elektronisk enhed, som skal hjælpe hjertet med at slå normalt, hvis hjerterytmen er for langsom. Det sker, ved at pacemakeren sender små elektriske impulser til hjertet. Den indopereres lige under huden på venstre side af brystkassen, lidt under kravebenet. Pacemakeren bliver som regel skiftet ud ved en operation efter cirka ti år. Det afhænger dog af, hvor meget den er blevet brugt. Men med den selvopladelige pacemaker skal patienten kun under kniven én gang – når den skal indopereres. Ifølge Sam Riahi kan den selvopladelige pacemaker mindske risikoen for infektioner hos patienten. »Risikoen stiger, jo flere gange man åbner op og skifter en pacemaker. Med denne pacemaker (den selvopladelige, red.) skal man ikke skifte den længere. Den skal gerne kunne generere strøm, så den holder gennem patientens levetid.« Professoren tilføjer, at den nyudviklede pacemaker også kan have en samfundsøkonomisk gevinst, når der skal udføres færre operationer på patienter med pacemaker, og patienterne ikke får brug for så mange sygedage. Gunnar Gislason, forskningschef hos Hjerteforeningen, ser positivt på den selvopladelige pacemaker. Han mener, at den vil være til stor gavn for patienterne. »Du har sådan en slags evighedsmaskine, som fungerer fra den bliver indsat til resten af livet. Det er et meget stort fremskridt, utrolig spændende og godt for patienten,« siger han. Ifølge Sam Riahi kan det tage omtrent otte til ti år, før den selvopladelige pacemaker kan blive klar til brug. »Vi tester den dagligt. Så skal den færdigudvikles, og den proces vil nok tage to til tre år. Derefter skal man teste selve pacemakeranordningen, og det tager rigtig mange år,« lyder det fra professoren. I Danmark får omtrent 1500 personer en pacemaker om året. Det oplyser Sundhed.dk /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/hjerteslag-genererer-stroem-til-ny-dansk-selvopladelig-pacemaker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1664701/24396009-france-hospital-mortuary---202.jpeg",
            "publication_time": "Lørdag d. 08. april 2023, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}