{
    "version": "1.0",
    "document": {
        "id": 12081,
        "title": "Hjertekirurgen: \"Det er da lidt særligt at stå med et hjerte og standse det\"",
        "content": "Han kan mærke det pumpende hjerte i sin hule hånd. Og få det til at holde op med at slå. Betragte det og tænke, hvor forskellige de ser ud. At ikke to hjerter er ens. At hvert eneste hjerte er unikt. Som et fingeraftryk. Eller en enestående udgave blandt syv milliarder andre menneskehjerter. Hjertekirurgen Peter Skov Olsen bliver til stadighed forundret over, hvor stor variationen er i et hjertes udseende. Og hvor uendelig lidt, han ved. Selv om han efterhånden har opereret op mod 2.500 af slagsen, brugt hundredvis af timer og i næsten 40 år studeret hjerter fra alle leder og kanter. »Jeg kan stå med et lille damehjerte på størrelse med en knytnæve med små fine strukturer, der kan være vanskeligt at operere på. Et andet hjerte, hvis det er svagt, kan være så stort som hos en kalv. Hver eneste gang, jeg åbner ind til et nyt hjerte, føler jeg kæmpestor ydmyghed. Hvem det så end er, der har fundet på konstruktionen, er det genialt udtænkt.« Ordene kommer fra en håndværker. Det er sådan, Peter Skov Olsen betragter sig selv. Ikke som en slags hjertegud eller en hospitalsansat med en særlig »charge« til at tænde og slukke, når mennesker lægger deres dyrebare liv i hans hænder.  Men som håndværkeren, der kommer med sin kniv, sin nål, pincet og tråd og udfører et stykke kirurgisk håndarbejde sammen med sit team. Resultatet kan ses umiddelbart efter. Derfor matcher hjertekirurgien hans temperament så godt. »Jeg kan lide håndværket, hele den håndværksmæssige del, hvor jeg med nål og tråd skal få det til at lykkes. Det passer godt til mit temperament, at man kan se resultatet stort set med det samme.« Han skal præstere, og han skal være stolt af resultatet. Hver eneste gang. Derfor er det helt afgørende at have en praktisk tilgang til hjertekirurgi, mener han. At være nøgtern og bevare en vis distance til, at det er et menneskehjerte, man står med i hænderne. Her handler det ikke om held og følelser. Eller om at tro på noget større, en religion for eksempel. Men om at være en gedigen og dygtig udøver af et specialiseret håndværk. En tilgang, der ikke udelukker, at man samtidig er ydmyg og føler et meget stort ansvar. »Det er da lidt særligt at stå med et hjerte og standse det ...« Han tænker lidt. »I vores speciale er afstanden mellem succes og fiasko er jo ganske kort,« siger han så. »Hos en nytransplanteret hjertepatient kan hjertet være velfungerende det ene øjeblik, for i det næste at gå i stå ved en akut afstødning. Så må man stå og se på hjertet en hel nat, før vi med diverse pumper kan få patienten til at overleve. Man føler virkelig afmagt, når det sker og er ti år ældre af træthed og udmattelse dagen efter.« I sin hvide kittel sidder Peter Skov Olsen, 62 år, på toppen af Rigshospitalet. På sit kontor kun to etager under helikopterens landingsbane på hospitalets tag. Oppe på 15. sal med udsigt over København, der i dag er pakket ind i et blegt vinterlys. Lige nu er ti hjerteoperationer i fuld gang. Nogle er rutine, andre mere komplicerede. Ti menneskers hjerter er midlertidigt sat i stå, imens iltes og styres blodet af lungemaskinernes mange slanger.  Nede på gaden er folk på vej. I biler, på cykler eller gående. Som i et parallelunivers ligger dagens ti patienter på langs med livsnerven sat i stå. Den, som pumper blodet rundt i hele kroppen. Når der igen åbnes for blodforsyningen, går der kun et halvt minut, så begynder hjertet at slå. Virker hjerteklappen, slår hjertet i den rigtige rytme? Eller skal der et stød til, så man nulstiller, og det bagefter slår i den rigtige rytme? Det er noget af det første, han tænker på, når en operation er overstået. I dag er Peter Skov Olsen den erfarne. Ham, som de yngre hjertekirurger læner sig op ad forud for vanskelige operationer. Nøjagtig som han selv har gjort i årevis. Man bruger hinanden, er hele tiden afhængig af hinandens vurderinger. Han kan sagtens huske, da han selv var usikker og »mere svag i koderne«, som han siger. »Det er vel først inden for de seneste 10-12 år, at jeg for alvor synes, jeg favner det hele.« At han med sine mange års erfaring kan træffe flere sikre valg. Også når de er svære. Særligt ét valg er svært. Et, der ikke føles lettere med årene, synes han. Og heller aldrig kommer til det. »Det sværeste er ikke at nå frem til, hvem der skal opereres, hvordan vi opererer og hvad prognosen er. Det sværeste valg er altid, hvem der IKKE skal opereres. Dét er ALTID svært. Som regel gælder det patienter, for hvem prognosen er så dårlig, at vi vurderer, at de ikke vil overleve operationen eller vil dø kort efter.« Med avanceret teknologi og et team af læger på sidelinjen tager Peter Skov Olsen beslutningen. På den måde kan han nærme sig det svære valg ved at skyde sig ind på den enkelte patient, som måske, måske ikke skal have en hjerteoperation med livet som indsats. Indimellem går det galt. Ikke nødvendigvis at patienten dør. Men at noget undervejs ikke går, som det skal. Han har prøvet det. Pludselig at få fornemmelsen af at miste overblikket et øjeblik, også selv om han aldrig går i gang med en operation uden altid at have forberedt sig minutiøst. Og ved hver eneste operation også have en plan B klar, hvis det ikke går som forventet. »Det er frygteligt og frustrerende at opleve. Jeg har været rystet bagefter, det er man. Det er alle, der oplever det. Men man kommer ikke gennem en karriere uden, at det på et tidspunkt sker. Derfor er det vigtigt at have en særlig robust psyke med en høj grad af selvkontrol.« Hvis først hjertekirurgen går i panik, kan panikken lynhurtigt brede sig til resten af operationsteamet af narkoselæger, sygeplejersker og assistenter. Man skal være i stand til at holde hovedet iskoldt og stole på, at man i løbet af sekunder kan skaffe sig overblikket tilbage. Peter Skov Olsen sammenligner det med en pilot, der mærker, at noget ved flyet ikke er helt i orden. Eller at et voldsomt uvejr er på vej. Piloten skal have alle passagerer sikkert ned på landjorden igen.  Bagefter er det vigtigt ikke at få sceneskræk eller præstationsangst. Nogle hjertekirurger bliver nervøse og har ikke mod på at operere igen. Eller også går der lang tid, før de tør stå i spidsen for et kompliceret indgreb. »Der er ikke andet at gøre, og det kan lyde enkelt, men man må op på hesten igen, gå hele forløbet meget grundigt igennem, finde de steder, hvor det gik galt og lære af det. Det er den eneste måde. Og så ellers huske på alle de gange, hvor operationen bare glider og går godt.« Det er, hvad patienter og pårørende ikke alene håber på, men også forventer. »Vi er i stigende grad genstand for et kolossalt forventningspres. Indimellem også nogle urealistisk høje forventninger i takt med, at teknologien er blevet langt mere avanceret, og at hjertekirurgien især de seneste 20 år har udviklet sig så voldsomt,« konstaterer Peter Skov Olsen. Mennesker vil have mere, især når det gælder liv. Mere tid, bare lidt mere tid. »Man vil gerne have den næste konfirmation med, eller bare en enkelt sommerferie mere. Hvilket jo er fuldt forståeligt. Det er bare ikke altid, at det kan lade sig gøre, og der må jeg prøve at tale folks forventninger ned. Måske er en person blevet opereret for en hjerteklap for 15-20 år siden. Nu er der så noget galt med hjerteklappen. »Kan du ikke lige skifte min hjerteklap, så jeg får bare fem år mere,« bliver jeg spurgt. Nogle gange må jeg give beskeden: Nej, du har for mange andre konkurrerende sygdomme til, at du vil kunne overleve en operation, eller du er for gammel. Andre gange har vedkommende fået en transplantation for flere år siden, men et transplanteret hjerte kun kan holde i en vis årrække, så der er altid tale om en begrænset tid. Det glemmer en del, fordi de efter en transplantation føler sig friske igen, de har fået et nyt liv. De fortrænger, at de er hjertesyge og skubber det fra sig.« Peter Skov Olsen udfører også livsforlængende behandlinger og lindrer smerte. »Man kan blive lindret med hjertekirurgi, men grundlæggende er sygdommen der stadig. Det er noget af det, jeg taler med patienter og pårørende om i bestræbelserne på at tale deres forventninger ned.« Det gør han hver dag. Taler forventninger ned og forklarer patienter og pårørende, hvad der skal ske, og hvad prognosen er. Også i dag, hvor han har været i gang siden klokken 6.30, og typisk holder fri tolv timer senere. En dag med planlagte operationer, men også med et stigende antal akutte hjerteindlæggelser. Nogle med hul på hovedpulsåren eller blodpropper. Andre indlægges akut, hvis de er blevet livstruende nedkølet. Måske efter at være faldet i vandet. De skal varmes op i en hjerte-lungemaskine.  Det sker stadig, at en hjertepatient dør midt under en operation, men det er efterhånden yderst sjældent. »Vi kan som regel få patienten af bordet på en eller anden måde ved at stabilisere hjerterytmen og pumpefunktionen. Men der er patienter, hvor jeg kan se, at det her ikke kommer videre, vi har ikke mere i værkstøjskassen, der er ikke mere at gøre.« Peter Skov Olsen har prøvet, at en patient dør, mens han er i gang med at operere. »Jeg har talt med vedkommende, som måske er kommet akut ind. Vi har gennemgået, hvad der skal ske. Men med alle akutte operationer er der en vis risiko forbundet. Det har været meget ubehageligt de få gange, det er sket og har taget nogle dage, før jeg har været i stand til at gøre mig fri af forløbet. Det er noget, alle hjertekirurger har prøvet.« Så er der alle de andre hjerter, som er langt de fleste. Hjerteoperationer, som efterfølgende kan få kronisk syge til at rejse sig op til et nyt liv umiddelbart efter. Og gå hjem få dage senere. Hjerteoperationer, som forløber uproblematisk. Peter Skov Olsen tager aldrig sit arbejde med hjem. Når han går ud ad døren på Rigshospitalet, holder han fri. Det skal man kunne. »Man skal være i stand til at lægge ALT bag sig,« siger han. Men han er også håndværkeren, når han kommer hjem. »Der er altid noget, der skal repareres, når man bor i hus. Det er en af de måder, jeg slapper allerbedst af på. Så er jeg beskæftiget og har mine tanker et helt andet sted, end inde på en operationsstue.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/hjertekirurgen-det-er-da-lidt-saerligt-at-staa-med-et-hjerte-og-standse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291085/11577730-05frihjertekirurg-peter1jpg.jpeg",
            "publication_time": "Mandag d. 07. december 2015, kl. 08.00",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}