{
    "version": "1.0",
    "document": {
        "id": 9293,
        "title": "Hjælp til selvmord er ikke tilladt – men grænserne er uklare",
        "content": "Aktiv dødshjælp er ikke tilladt i Danmark. En legalisering ligger heller ikke lige for. Men politikerne vil alligevel gerne gøre noget, og derfor er de på vej til at udvide mulighederne for passiv dødshjælp. Nu skal det stå mere klart, hvilke muligheder vi har for medicinsk at lindre overgangen til døden, som det hedder i den politiske aftale. Det er allerede tilladt at »lade dø« i Danmark. Det er også tilladt at smertestille den uhelbredeligt syge patient, selv om lægen ved, at denne hjælp kan fremskynde døden. Det er også tilladt at stoppe en behandling, som patienten ikke ønsker, uagtet at det vil fremskynde døden.  Hvis lægen fagligt skønner det nødvendigt, er det tilmed muligt at behandle i et omfang, der bevirker, at den døende patient døser hen og med al sandsynlighed ikke vågner igen. Det har længe været muligt, via et livstestamente, at fravælge behandling, såfremt man kommer i en situation, hvor man ikke kan svare for sig længere. Netop det at komme i en situation, som nogle kalder at »ligge som en grøntsag«, er noget, man kan frygte. Derfor åbnes der nu for, at man i højere grad kan sikre sig via de pårørende, men også sikre udvidede muligheder for, at lægen ikke holder én i live i situationer, hvor man ikke selv ønsker det.  Via et nyt behandlingstestamente skal lægen nu i højere grad forpligtes af patientens vilje, til forskel fra lægens faglige vurdering af patientens bedste. Men det er ikke en dilemmafri zone. Således kan der være tvivl om patientens habilitet eksempelvis ved demens, psykisk sygdom eller blandt børn og unge. Der kan også være tvivl om, hvornår man reelt befinder sig i »den sidste tid« og ikke mindst, hvorvidt det handler om dage, uger eller måneder. Der er således situationer, hvor selv de mest præcise juridiske formuleringer skaber uklarhed, selv om politikerne ønsker det modsatte. Det er eksempelvis ikke et særsyn, at svært syge stopper med at spise med sigte på at dø. Hvis der er tale om en habil person, skal dette ikke forhindres. Men spørgsmålet er, hvor grænserne går for hjælp i disse vanskelige situationer. I Danmark er assisteret selvmord ikke tilladt. Men der er mange situationer, hvor de juridiske grænser er uklare. Lad os eksempelvis antage, at en svært syg person stopper med at spise og drikke med den hensigt at fremskynde døden. Patienten kalder nu på lægen og anmoder om at få medicin, der fjerner fornemmelsen af sult. Det interessante er her, at patienten gerne må hjælpes, men ikke med det sigte at dø. Hvis patienten derfor siger »hjælp mig, jeg har en frygtelig sult«. Ja, så kan man lægge en sonde med væske eller ernæring, men der kan være tvivl om, hvorvidt lægen må give medicin, der alene fjerner fornemmelsen af sult. Det må bero på patientens situation og patientens ønsker i særdeleshed.  Netop patientens situation kan bevirke, at personalet stopper med at give væske, hvilket ikke handler om at standse livet, men stoppe eller lindre smerterne. Men omvendt må lægen ikke informere patienten om muligheden for at fremskynde døden ved at stoppe med at spise og drikke. Dette vil kunne tolkes som en anvisning eller ligefrem anprisning. Hvis patienten råber til lægen: »Lad mig dø«, må lægen ikke assistere på denne vej. Men hvis patienten råber »lad mig sove«, så må lægen gerne hjælpe ud fra en lægefaglig begrundelse – også i de tilfælde, hvor lægen udmærket ved, at patienten sandsynligvis ikke vågner igen. Alle disse eksempler kan virke forvirrende, men det handler måske primært om jura. I hverdagen, hvor læger og sygeplejersker møder den døende patient, er målet klart. Her handler det om at hjælpe patienten så godt, som det overhovedet er muligt. Måske er det netop dette mål, vi bør holde fast i som det vigtigste. Det handler ikke primært om at forlænge eller forkorte livet, men om at hjælpe i patientens liv nu og her. Dermed ikke sagt, at der bør ske noget i det skjulte, hvilket ingen kan være tjent med. Dødshjælp er slet ikke en praksis, som vi fuldt og helt kan regulere os ud af. Holland er et af de få lande, der har en væsensforskellig lovning sammenlignet med Danmark. Men her står man med helt andre problemer. Her opstår der eksempelvis spørgsmål om, hvem og hvilke patientgrupper man under hvilke betingelser gerne må slå ihjel.  Mest problematisk er spørgsmålet om, hvordan man sikrer, at ingen bliver ansporet til at tage imod den såkaldte »værdige hjælp«, alene fordi en patient føler at være en belastning for familien eller samfundsøkonomien. For patienter (og dermed principielt alle) må det vigtigste være at blive mødt i den situation, man befinder sig i, og lade hjælpen begynde her. Heldigvis giver den nuværende lovgivning og intentionen bag den nye gode muligheder og rammer for dette. Jacob Birkler er etiker, ph.d., fhv. formand, Etisk Råd.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hjaelp-til-selvmord-er-ikke-tilladt-men-graenserne-er-uklare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133740/19014543-03debjacobbirkler-121231jpg.jpeg",
            "publication_time": "Søndag d. 05. november 2017, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}