{
    "version": "1.0",
    "document": {
        "id": 5920,
        "title": "HK Handel: Butikselever og lærlinge bliver udelukket fra storbyens kollegier",
        "content": "Drømmer du som butikselev eller tømrerlærling om at skifte dit værelse hos dine forældre ud med et kollegieværelse i København? Så skal du kigge langt. For rigtig mange af de eftertragtede kollegier i København stiller så specifikke adgangskrav til deres fremtidige beboere, at unge, der går på en erhvervsuddannelse, aldrig vil kunne komme i betragtning. På Tietgenkollegiet på Amager skal man have engennemført gymnasial uddannelsemed i bagagen, hvis man skal gøre sig forhåbninger om at blive optaget. Kollegiet Regensenoptagerkun studerende ved Københavns Universitet eller Danmarks Tekniske Universitet, mens man på Collegium Juriskræver, at man har et karaktergennemsnit på minimum syv fra ens universitetsuddannelse, som skal høre under Københavns Universitet. Det er i mine øjne i den grad med til at grave en dyb grøft mellem kommende akademikere og dem, der ønsker en faglært uddannelse. Jeg har i hvert fald meget svært ved at se rimeligheden i, at en danskstuderende på Københavns Universitet skal have bedre adgang til det københavnske og århusianske boligmarked end den unge butikselev. Men kollegiernes adgangskrav er også bekymrende, for det sender et utvetydigt signal om, at et socialt læringsmiljø i byen kun er forbeholdt dem med længere uddannelser. En tendens, jeg måske lidt naivt troede, at vi som samfund gerne ville modarbejde. Vi ved i forvejen, at storbyernes boligmarked er skræddersyet til de privilegerede og købestærke, men jeg havde håbet, at netop kollegier kunne fungere som et fyrtårn i det mørke, som mange unge famler i, når de for første gang bevæger sig ud i storbyernes boligmarked. Desværre ønsker mange af de førnævnte kollegier ikke at tage det ansvar på sig. For selvom de kollegier hædrer værdier som fællesskab, rummelighed og kultur på deres egne hjemmesider, må man ud fra de adgangskrav, som de selv opstiller, konstatere, at de pynter sig med lånte fjer. Derfor fristes man til at tro, at kollegierne er bange for, at deres akademiske osteklokke pludselig bliver knust af et par hverdagsanekdokter fra tømrerens skurvogn eller butikselevens arbejde i Netto. Eller at de helt har glemt, at læring ikke kun skal måles i karaktererne fra ens seneste eksamen i ejendomsret eller Foucaults magtsyn. Jeg tror personligt på, at man lærer mere ved at studere og bo i et miljø, hvor man møder mennesker på tværs af uddannelser og sociale baggrunde fremfor kun at omgås folk, der taler flydende »djøfsk«. Så måske er det på tide, at kollegierne ligestiller universitetsstuderende med unge, der går på en erhvervsuddannelse. De har i hvert fald brug for mere fair vilkår, hvis de skal gøre sig nogle forhåbninger om at opleve det pulserende studiemiljø i de større byer. Mette Høgh er formand for HK Handel ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hk-handel-butikselever-og-laerlinge-bliver-udelukket-fra-storbyens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778984/24668456-jeg-har-meget-svrt-ved-at-se-rimeligheden-i-at-e.jpg",
            "publication_time": "Torsdag d. 28. marts 2024, kl. 16.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}