{
    "version": "1.0",
    "document": {
        "id": 19024,
        "title": "Hofhistorikeren",
        "content": "Havde man spurgt Steffen Heiberg selv forud for den runde dag, vil han fortælle, at han har et privilegeret liv. Det er det nemlig, når arbejde og interesser går op i en højere enhed, og sådan har tilværelsen formet sig for Steffen Heiberg, der 18. april bliver 70 år. Steffen Heiberg er historiker – og så er han en af dem, der står øverst på listen, når medierne skal have fat på nogen, der kan sige noget relevant, når noget nyt sker i Kongehuset. Hvad er for eksempel et sandsynligt fornavn ved familieforøgelse? Selv finder han rollen som kongehusekspert underholdende og morsom, som han har forklaret i et interview i avisen for nogle år siden. Og så, lød tilføjelsen, skader det jo heller ikke salget af egne bøger. Egne bøger er en af hovedhjørnestenene i Steffen Heibergs virke. Det drejer sig blandt andet om bogen »Christian IV – monarken, mennesket, myten«, der også hang sammen med en stor udstilling om samme emne. En anden markant bog handler om Corfitz Ulfeldt. Og dertil kommer en række oversigtsværker over såvel det danske kongehus som europæisk historie. Netop nu er Steffen Heiberg ved at færdiggøre et værk om europæisk renæssance, der ligger i forlængelse af den store bog »En ny begyndelse« – om europæisk kulturhistorie i middelalderen – der udkom i 2008. Året efter forlod Steffen Heiberg det sted, der havde været et af de store fundamenter i hans liv. Efter sin eksamen som historiker arbejdede han i et par år blandt andet i Rigsarkivet og som underviser ved et par af universiteterne. Men i 1976 blev han museumsinspektør og senere forskningschef ved Det Nationalhistoriske Museum på Frederiksborg Slot. Her har Steffen Heiberg forsket og tilrettelagt udstillinger og ikke mindst interesseret sig for portrættet gennem tiderne. Hvilket er overordentlig praktisk, når man netop arbejder ved det museum. Det har både været ældre og nyere portrætter og herunder også bladtegnernes satiretegninger af skiftende statsministre. Sidstnævnte emne var i 2008 genstand for en udstilling på Det Kongelige Bibliotek arrangeret af Steffen Heiberg i samarbejde med tegneren Claus Seidel. Sideløbende har fødselaren anmeldt historisk litteratur i først Kristeligt Dagblad, dernæst Information og siden Politiken. Steffen Heiberg har modtaget adskillige hædersbevisninger, blandt dem Dansk Forfatterforenings faglitterære pris og en pris fra Selskabet til de skiønne og nyttige Videnskabers Forfremmelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hofhistorikeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/716422/8606278-18navsteffen-heiberg1jpg.jpeg",
            "publication_time": "Lørdag d. 18. april 2015, kl. 09.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}