{
    "version": "1.0",
    "document": {
        "id": 9373,
        "title": "Holbergs heltinde går på halen på Det Kongelige",
        "content": "Hvad er det, Det Kongelige Teater vil sige os med sin udgave af Ludvig Holbergs »Den vægelsindede«? Hvad er det for en historie, instruktørenKatrine Wiedemannvil fortælle? Hvordan tolker hun den centrale skikkelse, hvis omskiftelige sindstilstande er omdrejningspunktet for hele komedien? Ja, hvad er det i nationalscenens stort opsatte klassikertilbud – teatrets gave til publikum i anledning af 300-året for dansk teater – der skal bringes os tættere på noget i vores egen tid, hvilket tydeligvis er det, den gerne vil – sådan som Maja Ravn har sat den på en bar scene i noget, der minder om et tværsnit af en regnbuefarvet lagkage? Sådan som figurerne – i hvert fald ved første øjesyn – ligner noget, vi kender? Det har man stadig ikke fået meget svar på, når det hele er overstået, og modehandleren Lucretia vandrer lige så ensom videre ud ad livets landevej, som vi fandt hende ved start. Jo, vi fornemmer, at hun er en slags offer for den offentlige mening, sådan som kvinder har det med at blive udskammet for ikke at være for fastholdere eller gøre op med de kasser, man vil sætte dem i. I øvrigt det eneste nutidige, logiske slutfacit på Holbergs komedie, hvor vi i dag ikke bryder os om, at de, der skejer ud, skal kanøfles, sådan som rationalisten Holberg som regel fordrer det ved tæppefald. Eller gør han? Hvad synes han egentlig om Lucretia? På den ene side er hun en slags heltinde, sådan som hun ender med at være det hos Wiedemann, på den anden side skoser og straffer han hende for hendes vægelsind, den kerneløshed og det følelsestyranni, der har bemægtiget sig hende. Men slutningen – Lucretias feministiske triumf – er der ikke meget, der har peget henimod i alt det, vi har set indtil da. Der er faktisk ikke meget, der peger nogen som helst steder hen. Når det så er sagt: »Den vægelsindede« fra 1723 er ikke en af Holbergs bedste komedier. Den er faktisk slet ikke en god komedie, til trods for at teaterchefer har det med at blive forelsket i den, fordi den – som den eneste af Holbergs stykker – har en kvinde som sin centrale figur. Faktum er, at den ikke er synderligt godt skruet sammen. Kendsgerningen er, at den ikke er specielt nem at få mening af. Hvordan skal vi forstå modehandleren Lucretias mange humørsvingninger? Den ubestandighed, der hele tiden sender hende i nye retninger, så omgivelserne ikke kan få has på, hvem hun er? Som gør, at hun drager sine bejlere som en magnet, men også, at hun forvirrer og frastøder dem? Hendes tvivlsomme psykologi er mildest talt noget nødtørftigt forklaret. Stykket står og falder med tolkningen af titelfiguren, den udlægning af fænomenet, som Holberg aldrig rigtig leverer. Og det er her, Katrine Wiedemann burde have sat ind, men ikke gør det. Forstillingen savner først og fremmest basal tydelighed i sine intentioner. Lad være, atMarie Bach Hansenhar overtaget rollen som komediens ubestandige centrum med kort varsel. Men instruktionen af hende er for enstonig i Lucretias følelsesmæssige pendling. Partiet fordrer en egentlig komedienne, hvis den skal ramme præcist i den skildring af én kvinde – mange kvinder – som er så muntert og drastisk til stede i teksten. Og så er der resten af Holbergs store rollegalleri. De tjenestefolk, der på den ene sider ligger under for deres frues luner, på den anden side udfordrer hendes urimeligheder, de bejlere, der opsøger Lucretia  for at gå forfærdede derfra, de kvinder, der også bliver hvirvlet ind i intrigen. Det kongelige ensemble bliver ofre for et mildest talt uvarieret og højtråbende manisk amokløb fra start til slut. Katrine Wiedemann kaster farcehysteri og musikindslag ind, hvor hun mener, Holberg hører op. Men den udvendige morskab –  hvis man ellers synes, der er noget at grine ad – tager over, hvor reelle ideer aldrig er begyndt. Lad være, at Lucretia – som Katrine Wiedemann siger i programmet – sætter hele verden i svingninger med sit vægelsind. Men hvad det egentlig er for svingninger, disse kærlighedens egocentrerede narre farer rundt i i deres frisatte, ørkesløse kredsløb, er ikke til at tage bestik af. Sjældent har man set så mange skuespillere køre friløb i højeste gear på én og samme tid. Jo højere, jo galere, jo bedre. Frilandstanken – gør, hvad du vil –  bliver en spændetrøje og er hurtigt brugt op. I hvert fald for os, der skal sidde og se på. Øvelsen bliver et anstrengende og udmattende bekendtskab. Niolai Jørgensen i centrum for et ensemble, der får lov at larme derudad.Fold sammenLæs mereFoto: Natasha Thiara Rydvald. Nicolaj Kopernikussom en af de heldige bejlere er lige ved at have en figur, der ligner noget. Han er også den, for hvem Holberg – her kraftigt moderniseret – ligger bedst i  munden. Til gengæld forstår man ikke meget af, hvad den ellers så dygtigeNicolai Jørgensensiger i rollen som modebutikkens hårdt prøvede tjenende ånd. Det er meget muligt, man mener, Holbergs replikker ikke er meget værd, men derfor vil vi alligevel gerne høre dem. Er Katrine Wiedemann i det hele taget blevet offer for sit eget vægelsind? Kunne man ikke have stilet ind på vores egen køb-og-smid-væk kultur på datingfronten? Gået klart og tydeligt i flæsket på tidens følelsestyranni? Tydeligt have forsvaret  eller udleveret Lucretia – feministisk frisat eller narcissistisk neurotisk – alt efter behov og tilbøjelighed? I det hele taget: Bedre held næste gang, Holberg. Man kan håbe på, at teaterledelsen på Det Kongelige Teater nu ikke går hen og bekræfter sig selv i, at gamle Ludvig ikke kan spilles på baggrund af det sidste par forfejlede opsætninger. Man kunne jo starte med en af de komedier, det er værd at bruge kræfter på. Og finde en iscenesætter, den for alvor sagde noget. »Den vægelsindede« Komedie af Ludvig Holberg. Iscenesættelse: Katrine Wiedemann. Scenografi: Maja Ravn. Koreografi: Niclas Bendixen. Det Kongelige Teater, Skuespilhuset; Store Scene. Til 1. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/holbergs-heltinde-gaar-paa-halen-paa-det-kongelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1596544/24215119-bmr.jpg",
            "publication_time": "Mandag d. 26. september 2022, kl. 19.51",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}