{
    "version": "1.0",
    "document": {
        "id": 18549,
        "title": "Hold jul med god samvittighed – også i en klimatid",
        "content": "Klimaet fylder med rette meget både i den offentlige debat og i vores samtaler med hinanden. Alvoren er ikke til diskussion længere, og både politikere, virksomheder og borgere er vågnet op. Et usædvanlig bredt politisk flertal er netop blevet enig om en klimalov, som dog er mere mål og strukturer end konkret handling. Jo, klimabevidstheden fylder overalt. Alligevel påvirker det tilsyneladende ikke årets julegavehøst. Ifølgeen undersøgelse, som analyseinstituttet YouGov har foretaget for Danske Bank, er det kun omkring syv procent af danskerne, som i høj eller meget høj grad vil lade klimahensyn påvirke julegaveindkøbene i år. De fleste af os gør nogenlunde, som vi plejer, og det afspejler sig da også i det forventede december-forbrug: Hver dansker regner i gennemsnit med at bruge ca. 3.000 kroner på julegaver, og det er nogenlunde det samme som de foregående år. Der er heller ikke mange danskere, der vil købe genbrugsjulegaver. Det er der bestemt ingen grund til at skamme sig over. Der er ingen modsætning mellem klimabevidsthed og julegaveindkøb, for klimaforandringerne er så stor en udfordring, at energien er langt bedre brugt på aktivt at støtte den rigtige klimapolitik end på at foretage små ligegyldige ændringer i sin hverdag. Forandringerne skal først og fremmest ske på samfundsniveau, ikke på individniveau. Vi kan ikke redde klimaet ved at pakke julegaverne ind i avispapir.  Tværtimod kan man næsten sige, for privatforbrug er en uadskillelig del af den markedsøkonomi, som vi skal bruge til at få løst klimaproblemerne. Intet er nemlig så effektivt i forhold til store samfundsforandringer som markedet. Ved hjælp af teknologisk udvikling og en fornuftig klimapolitik kan vi skabe en seriøs grøn omstilling, som gør de nye grønne løsninger billigere og mere attraktive end de gammeldags sorte, og når det først er sket, vil markedet klare resten. Dermed ikke sagt, at det bliver let. Det gør det ikke, og det vil også koste. Netop derfor er det så håbløst at se sig sur på markedet, forbruget og væksten, for vi har brug for pengene, blandt andet til at føre klimapolitik. Der er en grund til, at rige lande passer bedre på miljø og klima end fattige lande: Det er dyrt. Økonomisk vækst har givet menneskeheden så mange muligheder gennem historien, og sådan vil det også være fremover. Det gælder både for os i den rige del af verden, og det gælder for de mindre velstående og de helt fattige lande, der netop takket være vækst og udvikling bliver færre og færre af. Intet kan måle sig med markedsøkonomien, når det gælder om at løfte mennesker ud af fattigdom. Økonomi er ikke et nulsumsspil, og økonomisk vækst kommer alle til gode. Amalie LyhneFold sammenLæs mereFoto: Kate Copeland. Her hos os handler det ikke bare om det, som nogle vil kalde ligegyldigt forbrug - det handler også om bedre behandlingsmuligheder, bedre uddannelsesmuligheder, mere miljøbeskyttelse, mere kunst og kultur og i det hele taget flere livsmuligheder end nogensinde før. Den antikapitalistiske forbrugskritik har stået stærkt på venstrefløjen i adskillige år, men i dag har den fået endnu mere vind i sejlene, fordi den uretmæssigt bliver koblet til klimakrisen. Men at stræbe efter askese og appellere til den dårlige samvittighed er ikke bare ineffektivt, det er heller ikke videre sympatisk. Klimaskam er nemlig for de privilegerede: Har man mange penge, er det let nok at skrue lidt ned for forbruget, men har man få, er det både surt og svært. Hvis man er i tvivl om klimaskammens kraftige sociale slagside, skal man bare lytte lidt til Alternativets afgående leder Uffe Elbæk: Han anbefalede for et par år siden, at man af hensyn til klimaet kun skulle købe en ny iphone hvert andet år i stedet for hvert år, ligesom man skulle nøjes med to udlandsrejser i stedet for fire. Man skulle næsten tro, at der er tale om Marie Antoinette-inspireret satire, men ordene faldti et seriøst interview i Politiken. Og Elbæk har da ret i, at et sådant mådehold vil hans egne vælgere - vellønnede projektledere og kreative designere – fint kunne overleve. Men han glemmer alle dem, der aldrig har købt en ny iphone og kun sjældent kommer længere end over grænsen for at købe billige øl. Man fnyser ikke af lavprisselskabernes billigere flybilletter i socialklasse 5 – her er man tværtimod utrolig glad for, at man nu har fået mulighed for at se lidt af verden. Forbrugsforagt er forbeholdt de rige. Nej, det er simpelthen ikke rimeligt at lægge ansvaret for klimakrisen over på den enkelte borger, og det er heller ikke sådan, vi får løst problemerne. Vi kan alle lægge gaver under juletræet med god samvittighed – også i en klimatid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hold-jul-med-god-samvittighed-ogsaa-i-en-klimatid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1238870/23294946-julegaver.jpg",
            "publication_time": "Onsdag d. 18. december 2019, kl. 17.00",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}