{
    "version": "1.0",
    "document": {
        "id": 15385,
        "title": "Hold hus uden mus",
        "content": " Hvis du ikke allerede har haft mus i dit hjem, så er der en ganske pæn risiko for, at du får det. Fire ud af ti boligejere siger, at de har haft problemet inde på livet, men kun de færreste gør noget for at undgå det, viser en undersøgelse, som Miljøstyrelsen har fået lavet hos Epinion. Det er ikke særligt smart. Problemer med mus skal derfor tages i opløbet ved at lukke husets smuthuller og ved at sætte effektive fælder op, hvis musene alligevel er kommet indendørs. Gift bør være sidste udvej. Ikke bare af hensyn til musene, men også for at undgå, at hund, kat eller børn kommer i kontakt med giften. Her gennemgår vi en række af de enkle råd til at sikre dit hus mod mus, før de allerede har fundet vej ind i boligen - men også, hvad du kan gøre, når de pelsede dyr har søgt ly i dine vægge, skabe eller kælder. Det får du: - Interview med biolog Jens Lodal, der har 30 års erfaring fra det daværende Skadedyrlaboratoriet og i dag driver rådgivningsfirma- Sådan lukker du huset for huller- Brug musefælder rigtigt Ved at købe fri adgang til Berlingske Plus i 1 måned eller 1 år får du samtidig adgang til vores andre over 400 guider.Se oversigt her. Se også:\"Få kælderen i topform\" (7 kr.). \"Sådan holder ud bedst boligen ved lige\" (10 kr.). \"Har du sikret sommerhuset mod indbrud?\" (9 kr.). \"Spar tusinder på håndværkere inden december\" (25 kr.). \"Sådan laver du den rigtige kompostbunke\" (7 kr.).  Hvis du ikke allerede har haft mus i dit hjem, så er der en ganske pæn risiko for, at du får det. Fire ud af ti boligejere siger, at de har haft problemet inde på livet, men kun de færreste gør noget for at undgå det, viser en undersøgelse, som Miljøstyrelsen har fået lavet hos Epinion. Det er ikke særligt smart. »Igennem de mange år jeg har arbejdet med skadedyr, har jeg registeret, at de fleste mennesker reagerer voldsomt på rotter, men at de har en helt anden tolerance over for mus. Det er en stor misforståelse, at der skulle være den store forskel. Mus kan overføre de samme ubehagelige sygdomme som rotter,« siger biolog Jens Lodal, der har 30 års erfaring fra det daværende Skadedyrlaboratoriet og i dag driver rådgivningsfirmaet Skadedyrsbiolog.dk. Der findes flere musearter i naturen, men kun to af dem kan i denne tid finde på at slå sig ned indendøre. Det er den lille husmus og den lidt større halsbåndmus. Om de så også gør det, er blandt andet afhængigt af, om huset er tillokkende. »Hvis man har en meget varieret have med rigelig bevoksning, har musene adgang til mange forskellige fødeemner i naturen, og så er det ikke så tillokkende at søge indenfor. Hvis haven derimod er bar og uden føde, og der for eksempel er udluftningshuller i soklen eller espalier-træer, der når helt op til tagkonstruktionen, vil musene være mere tilbøjelige og have let ved at søge ind for at finde mad. Og de har ikke brug for ret meget plads for at kunne komme ind. De mindste mus kan komme ind gennem sprækker på kun syv millimeter, eller hvad der svarer til en kuglepens tykkelse,« fortæller Jens Lodal. HVIS MAN OPDAGER, at der er mus i huset, er det smart at gøre noget ved det med det samme. »Hvis musene kommer ind i huset her i det tidlige efterår, kan de sagtens nå at få et kuld unger inden vinteren. Og pludselig myldrer det rundt med mus,« siger han. Ud over risikoen for at blive smittet med en ubehagelig sygdom, kan mus også lave ravage på anden vis. »De gnaver lystigt i kabler og elledninger - ikke fordi de spiser dem, men fordi de skal se, om der er noget spiseligt inde bag. Det kan i værste fald ødelægge elektriske installationer og øge risikoen for brand. De kan også ødelægge isoleringen på loftet eller gnave huller i isolationsrør, og så kan de tiltrække andre dyr som egern eller andre skadedyr, der går efter musene,« fortæller Bolius-rådgiver Jeanette Standly Mikkelsen. HELDIGVIS KAN MANselv gøre meget for at undgå at blive vinterlogi for en musefamilie. »Man kan aldrig sikre sig 100 procent, fordi de kan komme ind af de mindste huller, men man kan lade være med ligefrem at lokke dem indenfor. Hvis man har en garage, skal man for eksempel tænke på at opbevare græsfrø og anden ' mad' i kraftige plastbeholdere. Man skal lade være med at have isolering liggende fremme, som de kan bygge reder i. Og så kan man sørge for at holde vinduer og døre i kældre lukkede. Hvis der skal luftes ud, skal man ikke åbne dem, uden at blive dernede selv,« anbefaler hun. Hvis mus har mulighed for at klatre op til taget, kan de typisk også komme den vej ind. »De fleste tagløsninger er ventilerede, det vil sige, at der faktisk er adgang for mus. Hvis man flere gange har oplevet problemer med mus, kan man sætte musesikringer op. Det er et fintmasket net, som de ikke kan komme igennem. Fuglesikringer, der skal forhindre fugle i at flyve ind og bygge reder, er ikke nok til at stoppe musene,« siger Jeanette Standly Mikkelsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/hold-hus-uden-mus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/295240/5567931-mouse.jpg",
            "publication_time": "Tirsdag d. 11. september 2012, kl. 07.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}