{
    "version": "1.0",
    "document": {
        "id": 11241,
        "title": "Hold øje med hende: Hun kan dræbe med et smil og slippe fra det",
        "content": "Hvad vidste den irsk-britiske forfatter Oscar Wilde om vor tids shitstorme? Den slags, der får store mænd til at styrte fra tinderne, når deres fortid kommer for en dag og endevendes i offentligheden? Ikke så lidt. I hvert fald er det den fornemmelse, man har, når man overværer Grønnegårds Teatrets livtag med en af de fire komedier, som han nåede at skrive, »Den ideelle ægtemand«, der er fra 1895, og som ellers er sjældent spillet herhjemme. Den handler om den succesrige, ansete politiker (en mere og mere flæbende Jens Sætter-Lassen), der idealiseres af sin emanciperede hustru (en sval Luise Kirsten Skov), men afpresses af en skrupelløs kvinde (Andrea Øst Birkkjær), der har beviser for, at hans formue, ære og værdighed hviler på spekulation. Flotte og farvefrække kostumer understreger dandyen Wildes fokus på overfladisk fokus på det unyttige: Fremtoning er vigtigere end indhold.Fold sammenLæs mereFoto: Bjarne Stæhr. Det lyder helt Ibsensk. Men Wilde har sit eget ironiske blik på ægteskabsdramaet. Resten af tiden går så med at komme frelst ud af affæren, inden den kyniske konklusion: den dydsirede hustru kan ganske vist ikke længere placere sin pletfri mand på en piedestal, men pyt med det. Hun udvandrer ikke som en anden Nora. Idealerne er ganske vist kastet over bord, men fernissen og magten er opretholdt. Flere andre teatre har Wilde på programmet i sæsonen, der kommer, og det er næppe for ingenting. Der er noget i hans permanente udenforskab, den betragterrolle af samfundets normer og konventioner, der gør ham til disse års oplagte klassikerkandidat. Han kaster jo i det hele taget et subversivt,queerblik på den britiske overklasses victorianske moralkodeks, som, mange stadig vil sige, har kastet kønsmæssige magthierarkier, der præger os, af sig. Skønt skrevet som en udstilling af Victoriatidens korruption og dobbeltmoral, bedrag og selvbedrag, villighed til at gøre alt til en handlesvare, også kærligheden, er stykket på mange måder lige til at lukke op og spejle sig i. Ideen om fortiden, der kan indhente selv den meste perfekte, indflydelsesrige hædersmand, klinger godt med vores egen brydningstids opgør med politisk og moralsk hykleri. Vi kan tilmed også fryde os i den leg med kønsrollerne, dens udfordring af datidens kvindesyn, som vi genkender et ekko af i vores egen kamptid. Det er uden tvivl den aktualitet, sominstruktøren Niels Erlingmå have fundet i historien. Holdt underholdende oppe af Wildes næsten tvangsprægede, vittigt »chokerende« epigrammer og paradokser, der løber ud af munden på samtlige medvirkende, men mest af alt på den godhjertede dandy lord Goring (en livstræt Jeppe Ellegaard Marling), i en eller anden forstand vel forfatterens eget alter ego. Det er i hvert fald den spleenramte lord, der er i stand til at prædike forestillingens moral, da han endelig kan smedes sammen med sin tilkommende (en passende småskør Laura Skjoldborg): Tilgiv andre, tilgiv dig selv. Overklassens grådighed: Luise Kirsten Skov, Laura Bro og Johannes Lilleøre.Fold sammenLæs mereFoto: Bjarne Stæhr. Niels Erling giver fuld pedal til det kunstlede i hele den manierede komedie i stedet for at forsøge at tage intrigen synderligt alvorligt. Den har han sådan set også mere eller mindre kværket og lavet om undervejs, ikke mindst i opløsningen, hvor håb om ændrede kønsopfattelser får det sidste ord. Den får også en på sommerhatten i Petruska Miehe-Renards sjove, kulørte kostumer, der understreger Wildes berømte æsteticisme: Ideen om kunsten for kunstens egen skyld, om overfladen og masken, der er vigtigere end dybden. Det samme kan man sige om den grafisk flotte, men ikke så anvendelige viftescenografi. Og det tidstrendy oprør mod kønskonventioner er også på plads med Tina Gylling Mortensen som brysk pater familias og Johannes Lilleøre som dragkomisk overklassegasse i et par biroller. Figurerne – lutter afarter af skabagtigt bedre borgerskab – står sådan set også nogenlunde klart uden formildende mellemregninger. Laura Bro runder i øvrigt rollelisten af i et par skarptskårne vignetter. Det unge hold byder sig i det hele taget til og anstrenger sig for at få Wildes begavede nonsensdialog til at perleboble – det lykkes pænt uden at være prangende. Man skal helst kunne holde morskaben en smule tilbage, samtidig med at man lader publikum forstå, at man selv har fattet joken. Kæmpetalentet Andrea Øst Birkkjær er den, der for alvor mestrer stilen som den gemene, erotomane afpresserske, der er i stand til at dræbe med et smil om læberne. Spillet med en interessant kulde lige nede under den bøjelige og føjelige lystspilreplik. Hun forstår at spille tydeligst af alle, samtidig med at hun holder på sine hemmeligheder. Virtuost. Hold øje med hende. Scenografien til årets friluftsforestilling i Grønnegårds Teatret er en kæmpe vifte.Fold sammenLæs mereFoto: Bjarne. Alligevel er det, som om forestillingen mangler sine afgørende accenter, der kan skære gennem den affekterede talestrøm og få dens pointer til at gå rigtig hjem. Den har sådan set godt styr på alt det, der handler om at få det meste ud af Wildes komiske, småprovokerende og »uartige« aforismer. Men mindre styr på stykkets gang. Havde det ikke været sjovere, hvis den indimellem havde bremset op og skruet bissen lidt på? I det hele taget været tydeligere i den tolkning, som sådan set er der? For eksempel den, der handler om tilgivelsen som det nye? Med Wildes forståelse for menneskets indbyggede svaghed som sin endnu klarere pointe? Den kunne vi godt have brug for. »En ideel ægtemand«. Komedie af Oscar Wilde. Oversættelse: Simon Boberg og August Bovin Boberg. Iscenesættelse: Niels Erling. Scenografi: Petruska Miehe-Renard. Komponist: Mikkel Juul Jensen. Grønnegårds Teatret, Odd Fellow Palæets Have. Til 24. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/hold-oeje-med-hende-hun-kan-draebe-med-et-smil-og-slippe-fra-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810756/24738272-brillante-andrea-st-birkkjr-er-alt-hun-skal-v.jpg",
            "publication_time": "Torsdag d. 27. juni 2024, kl. 19.33",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}