{
    "version": "1.0",
    "document": {
        "id": 3947,
        "title": "Hold øje med Sydafrika",
        "content": "I disse dage afgøres det, om Sydafrika magter at opfylde den drøm om en demokratisk retsstat, som fødtes for godt 30 år siden. Optøjer, plyndringer, udkommanderede soldater i den vigtigeKwaZulu-Natal provins, som er tæt på undtagelsestilstand– det ser ikke godt ud. Historien er vigtig for resten af verden, for Sydafrika er Afrikas vigtigste stat. Går det galt her, vil ringene brede sig til resten af det skrøbelige kontinent. Og de vil hurtigt nå europæiske kyster. Så hold øje med Sydafrika. Det, vi oplever lige nu, kan også tages som et tegn på, at retsstaten fungerer, selv om det går langsomt og tøvende. I sidste uge blev den tidligere præsident Jacob Zuma fængslet. Ingen er over loven. Han har fået en dom på 15 måneders fængsel for foragt for retten. Han nægtede at møde frem for en dommer, der skal undersøge mulig korruption i hans niårige regeringstid, som sluttede for tre år siden. Lidt historie først: Da Nelson Mandela blev løsladt fra mange års fangenskab i 1990, startede den proces, som førte til frie demokratiske valg i Sydafrika. Han blev præsident i årene 1994-99. Hans parti var ANC (African National Congress), som var forbudt under Apartheid. ANC har vundet alle valg siden 1994. Mandela havde ønsket at blive efterfulgt af ANCs generalsekretær Cyril Ramaphosa, da han trådte tilbage i 1999. I stedet valgte partiet den venlige, men svage Thabo Mbeki, som var præsident de næste ti år. Ramaphosa resignerede, gik ud af politik og ind i forretningslivet, hvor han skabte sig en personlig formue. Så gik det galt: Mbeki blev afløst af den skruppelløse zululeder Jacob Zuma, som var åbenlyst korrupt og forgyldte en lille flok af støtter, mens arbejdsløsheden steg. Ramaphosa vendte tilbage, tog magten i ANC og væltede Zuma. Ramaphosa blev præsident i 2019. Hans program var at tage et opgør med den korruption, som var ved at ødelægge omverdenens tillid til Sydafrika. Det var noget af en herkulisk opgave at rense den Augias-stald. Zuma havde mange støtter, som frygtede, at hvis han blev ramt, ville de også blive ramt. Og der var store interesser på spil, for Zuma havde delt rundhåndet ud af statslige værdier til sine støtter – mens han selv også havde haft hænderne dybt i statskassen, blandt andet da han byggede et fæstningslignende palads til sig selv i sin hjemegn. Da Zuma i sidste uge måtte vandre i fængsel, slap han og hans tilhængere volden løs i gaderne i KwaZulu-Natal provinsen. Her ligger blandt andet Afrikas vigtigste havneby Durban, og ifølge Financial Times løber ødelæggelserne her op i 20 milliarder rand, svarende til 1,4 milliarder dollar. Forretninger i hele provinsen er plyndret og smadret. Infrastrukturen ødelagt. I fredags holdt præsident Ramaphosa en tale til nationen, hvor han kaldte optøjerne et koordineret og vel planlagt angreb på demokratiet. Han sagde, at plyndringerne er »et røgslør for sabotage med det formål at ødelægge økonomien, skabe social ustabilitet og svække eller helt ødelægge den demokratiske stat«. Den gamle zululeder Buthelezi har været fremme med angreb på Zuma og hans støtter for at så splid mellem stammerne og de etniske grupper i Sydafrika. Det hele kommer på et meget vanskeligt tidspunkt for Sydafrika. Landets økonomi er hårdt ramt af corona, som har krævet mange dødsfald. Arbejdsløsheden er stor, den sociale uro det samme. Zuma har mange støtter, tilsyneladende også i politiet og sikkerhedsapparatet. Der er rapporter om, at politifolk har set passivt til, mens forretninger blev plyndret. Og som en bekendt i Sydafrika skrev til mig forleden: Her undrer vi os over, at efterretningstjenesterne ikke var bedre forberedt på, hvad der ville ske, når Zuma blev fængslet. Enhver, der har rejst i Sydafrika, vender tilbage med et stærkt indtryk af en økonomisk og social ulighed, som kan føre til en eksplosion: Side om side med velhaverkvarterer har man de usle townships, uden basale goder som sanitet og vandforsyning og med masser af mennesker uden arbejde. Og når man så i ni år har en præsident som Zuma, der koncentrerede sig om at berige sig selv og sine egne, så kan det kun gå galt. Det er det, vi oplever i disse dage, hvor folkestemningen koger over. Men samtidig ser vi jo også, at retsstaten fungerer. Der er ingen, der er over loven – selv om det tager sin tid at få den sag sat på plads. For det er ikke blot Zuma, som omsider er taget ved vingebenet. ANCs seneste generalsekretær Ace Magashule er også sat fra bestillingen, og i sidste uge fastslog Højesteret i Sydafrika, at hans fyring er lovlig. Ramaphosa har nu – måske lidt sent – skruet bissen på. Hvis han holder fast, er der en mulighed for, at Sydafrika kommer tilbage på det spor, som blev lagt af Mandela og hans samtidige. Uffe Ellemann-Jensen er fhv. udenrigsminister for Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hold-oeje-med-sydafrika",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1445770/23808320-safrica-zuma.jpg",
            "publication_time": "Tirsdag d. 20. juli 2021, kl. 16.00",
            "author": "Uffe Ellemann-Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}