{
    "version": "1.0",
    "document": {
        "id": 8786,
        "title": "Holger Dahl tog sin mest syrlige pen med i Tivoli, men det gik helt galt: »Damn you«",
        "content": "»180« står der på det meget store skilt over Tivolis hovedindgang. Er det entréprisen? tænker jeg. Eller antallet af åbne dage i år? Afstanden til rutsjebanen i meter? Eller noget helt fjerde? Men nej, det er ingen af delene. Det er såmænd bare antallet af år, siden Georg Carstensen første gang slog dørene op til det, han i 1843 kaldteKjøbenhavns Tivoli og Vauxhall.Vauxhall var et gammelt navn på forskellige morskabs- og forlystelseshaver i London, og selve sammenstillingen»Tivoli-Vauxhall«havde Carstensen lånt i Paris, men det er en anden historie. Det er altså Tivolis fødselsdag, og det skal åbenbart fejres, selvom 180 år ikke ligefrem kan siges at være en specielt rund dag. Skiltet og hele hurlumhejet omkring en tilfældig »fødselsdag« for en kommerciel virksomhed minder mig om de utallige gange hvert år, hvor Føtex, Netto, Rema, Bilka og alle andre dagligvarekæder har »fødselsdag«. Det betyder, at der er flag på tilbudsavisen, men derudover gør det ingen forskel. Varerne er de samme, priserne er de samme, køerne er de samme, og jeg forestiller mig, at det samme gør sig gældende her i Tivoli. Det passer dog ikke helt, for præcis som det også er en gang imellem i Føtex, kan jeg læse mig til, at der på selve dagen, 15. august, var både flødeboller og balloner »til børn og barnlige sjæle«, som det muntert hedder i pressemeddelelsen. »Kjøbenhavns Tivoli og Vauxhall« skal passe lidt på, tænker jeg, da jeg læser om alle de ikketing, der sker i anledning af »fødselsdagen«: Flødeboller, balloner, ansigtsmaling, fyrværkeri og »fødselsdagstilbud« er sjove nok, o.k., men der er en grund til, at tivolisering er et skældsord. Og ved synet af det store skilt kan jeg ikke lade være med at tænke, at den gamle have må være lidt forsigtig med alt det overfladiske gøgl. Den har trods alt et renommé at beskytte. Jeg ifører mig altså min mest skeptiske mine, afsikrer min mest syrlige pen og begiver mig ind i mørkets hjerte, ind under det store tal, ind tilhiphiphurraaa!og »god mad, smukke blomster og masser af overraskelser«, som det så poetisk hedder i pressemeddelelsen. Men allerede her, få skridt inde i min ekspedition tilla-la-land,bliver min ellers så stålsatte fordom punkteret. Mit Tivoli-pressekort er udløbet, viser det sig, og til at løse det problem får jeg hjælp af både en kontrollør og en billetsælger, der begge optræder professionelt, serviceorienterede og først og fremmest helt almindeligt venligt menneskelige. Her er ikke nogen lalleglad glathed eller overfladisk overeffektivitet – bare helt almindelige mennesker, der passer deres job. Jeg går videre ind i haven, hvor statuen af Carstensen er blevet pyntet med en blomsterkappe, men hvor der ellers ikke er noget særligt fødselsdagspres. Det er torsdag eftermiddag, og her er temmelig mange mennesker. Helt som forventet hører man mange sprog: engelsk, tysk, fransk og kinesisk bare inden for de første 100 meter, og naturligvis er alle stemmer glade. Jeg får hverken flødebolle, balloner eller flag, men kan egentlig bare gå rundt i fred og ro. Jeg slår et smut ned til staudehaven og bliver som altid forbavset over, hvor fredeligt her er, og hvor vellykket en have det stadigvæk er. Et vaskeægte stykke havekunst midt inde i en forlystelsespark, midt inde i en storby – mit skeptiske panser får her de næste skrammer. Jeg går videre langs søen, hvor der også er masser af tomme bænke med plads til at sætte sig og bare kigge på vandet eller blomsterne eller de gode, gamle, snoede PH lamper, der stadig pynter langs stien. Jeg går ned til Det japanske Tårn og tænker lidt over, at Tivoli i sin grundform er et stykke massiv kulturel appropriation, og at det egentlig er bemærkelsesværdigt, at de woke brigader endnu ikke har kastet sig over de mange falskt eksotiske bygningsværker, haven formelig vrimler med. Hernede ved tårnet er der trængsel. Der hyles og hvines fra Dæmonen, der grines og smiles uden for Den flyvende kuffert, men hverken balloner, guirlander eller andre overdrevne fødselsdagstiltag er her det mindste spor af. Jeg går videre ned mod bjergrutsjebanen og tænker undervejs på, hvordan Tivoli på mange måder kan bruges som eksempel på vellykket bybygning. Her på et ganske lille areal er det lykkedes at presse en utrolig variation af oplevelser ind: både støjende og fredelige aktiviteter, åbne områder som Plænen og smalle, tætte områder som Smøgen bag den gamle rutsjebane. Haven er uoverskuelig på samme oplevelsesrige måde som bykernen i en middelalderby, og den er samtidig detaljeret helt ned på det allermindste niveau. Der er varierede mønstre i belægningen, udskårne kanter på rækværkerne, og selvom det hele er en stor kulisse, er den bygget med fantasi og omhu. Jeg går op gennem Smøgen, hvor jeg for 35 år siden for første og eneste gang i mit liv vandt den store præmie i en tombola. Her er stadig sjovt at være. »Damn you, Tivoli,« tænker jeg, da jeg forlader haven over for Hovedbanegården. Al min hårdt mobiliserede skepsis er blevet skudt ned og gjort til skamme. Carstensens gamle have her i Dronningens København er stadig noget helt særligt – også for en københavnersnude. Tillykke med de 180 trods alt. Selvom jeg ikke fik nogen flødeboller.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/holger-dahl-tog-sin-mest-syrlige-pen-med-i-tivoli-men-det-gik-helt-galt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705996/24502875-fdselsdag.jpg",
            "publication_time": "Lørdag d. 19. august 2023, kl. 18.18",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}