{
    "version": "1.0",
    "document": {
        "id": 21232,
        "title": "Holger Dahl har besøgt den overvældende kæmpebuffet i Venedig: »Det er og bliver en fest«",
        "content": "Den er ikke bare stor. Den er enorm, overvældende og overbudsstrålende – Arkitekturbiennalen, der i år har titlen »Intelligens: Natural, artificial, collective«. Og så i verdens smukkeste by: Venedig. Robotterne står og venter på os lige rundt om hjørnet, vores bygninger bliver efterhånden intelligente, og måske kan vi i øvrigt redde verden fra den forestående klimakatastrofe, hvis vi begynder at bygge vores huse af plankton. Alt dette og meget, meget, meget mere kan man se og høre om, hvis man begiver sig til Arkitekturbiennalen i Venedig, som er og bliver en af de helt store ting i enhver arkitekts kalender. Det sorte rum ved indgangen virker ved første øjekast dystopisk, overophedet og uhyggeligt, men sådan skal det egentlig ikke forstås, skriver Ratti. Rummet er en besværgelse, der skal pege på de kreative evner, menneskeheden besidder. Det er herigennem, vi løser problemerne, siger årets kuratorFold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Ikke alene fordi den finder sted i Venedig – en by, der er så smuk, at det næsten gør ondt – men også – og især – fordi den på godt og ondt giver den nysgerrige mulighed for at tage temperaturen på verdensarkitekturen. Det er her, nye ideer dukker op første gang, og det er også her, man først kan mærke det, når nogle opfattelser og tænkemåder egentlig er afgået ved døden, selvom de ikke lige ved det selv. Der har været holdt kunstbiennale i Venedig siden 1895 og arkitekturbiennaler siden 1980 (at arkitekturen nu er flyttet til de ulige år skyldes coronaåret 2020, hvor den planlagte biennale blev aflyst), så byen er velforberedt til fest. Overalt hænger der bannere, der reklamerer for udstillinger, debatter, filmforevisninger, begivenheder og meget mere. I dagene op til den officielle åbning sværmer fagfolk og pressemennesker i tusindvis til udstillingsområderne i det østlige Venedig, hvor man både kan se den store kuraterede udstilling og de mange nationale pavilloner, der på hver sin vis forsøger at sige noget interessant, både om årets tema og om det arkitektoniske stade i deres land. Den lange »Corderiagang« er altid en spektakulær baggrund for biennaleudstillingen. I år bliver de kraftige murede søjler igen brugt til at hænge og montere alskens ai-genereret arkitektur i.Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Årets hovedkurator – ham, der har formuleret årets ramme og som har planlagt den store officielle udstilling – er italieneren Carlo Ratti (født 1971), som til daglig er professor på MIT, og som er en af verdens førende »bytænkere«. Ratti er meget interesseret i den måde, hvorpå arkitekturen kan lære af naturens organisationssystemer, og i, hvordan byplanlægning og byggeri kan udvikle og udnytte både menneskelig og kunstig intelligens. Disse interesser dominerer naturligt nok det projektudvalg, Ratti præsenterer i Venedig, og selvom årets udstilling er tæt på at kæntre i maksimalisme, er den også en vild og udfordrende præsentation af en hel bunke af mulige veje ud af det klimamorads, vi har rodet os ud i. For det er jo det, som det hele i sidste ende handler om: »Det er klimaet, fister,« kunne man skrive, hvis man skulle parafrasere den berømte maksime »It’s the economy, stupid«. Byggeriet har stadig sort klimasamvittighed og står i runde tal for 40 % af verdens CO₂ udledning. På de seneste to biennaler har det da også været »jammerkommoden«, der har været udstillingernes foretrukne møbeltype. Vandcykelstationen i Arsenale-området er udviklet i fællesskab af Norman Foster Architects og Porsche.Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Både 2021- og 2023-udgaven af biennalen var præget af uendelige problemophobninger og ikke ret mange løsninger. Den tendens angriber Ratti meget præcist i sin indledningstekst, hvor han konstaterer, at byggeriets eneste bud på løsninger hidtil har været »afbødningen« – »climate mitigation«, som det hedder i den engelske tekst. Skru ned! Reducer! Begræns! har været de dominerende ord, men som Ratti derpå skriver, er disse løsninger ikke længere nok. Forandringerne er her allerede, de er virkelige, og vi er på vej ind i helt ukendt land – »uncharted territory«. Vi har aldrig været her før, men vi ved, siger Ratti også, at vi har de kreative evner, der gør os i stand til at ændre kurs. Udstillingen må altså forstås som Rattis bud på mulige løsninger, mulige strategier for fremtiden. »Noget af dette virker,« synes ræsonnementet at være, og derfor udstiller Ratti både et atomkraftværk, man kan grave ned i baghaven – og en »nyfortolkning« af tørret elefantlort som klimavenligt byggemateriale. Det er vildt og forvirrende, det er spredehagl i mørke, men det er også velgørende at træde ind i et rum, der handler om handling i stedet for den passive ørkenvandring, de to forrige biennaler har tilbudt os. Robotter er der mange af i den afdeling, der handler om kunstig intelligens. De er stadig mest en gimmick, men at vi står over for store forandringer, er der ingen tvivl om.Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. »Intelligens«, som det hedder i titlen, er også et ordspil på det latinske »gens«, der betyder folk, mennesker, og Ratti vil altså dermed gerne udtrykke, at det som altid handler om os, om mennesker og om vores intelligens. Vi har før løst meget svære problemer, så med vore evner og erfaringer bør det være muligt også at klare dem, vi står over for nu. Størstedelen af udstillingen står i den over 300 meter lange rebslagergang »la corderia« her i det gamle flådeværft Arsenale. Et meget stemningsfuldt rum med store murede søjler, som altid giver meget til enhver udstilling. Vi ledes ind i galleriet gennem et mørkt, varmt og uhyggeligt rum, hvor der hænger måske 50 airconditioning-enheder ned fra loftet. En deprimerende udstilling af tingenes uhyggelige tilstand, tænker man, men faktisk mener Ratti det helt modsatte: Dette er vores virkelighed, skriver han i kataloget, og det er den, vi skal forandre ved at bruge vores fornuft. Gennem denne tilstand kommer vi til de bedre tider. En flot installation på den anden side af mørket viser, hvordan vi (måske) kan lære af bakteriernes formeringsstrategier, når vi skal finde ud af at håndtere en befolkning på kloden, der om få årtier vil nå 10 milliarder, og som kort efter vil falde til måske tre eller fire som før den industrielle revolution. Årets udstilling har i høj grad karakter af ophobning og kæmpebuffet. Der er virkelig meget stof at sætte sig ind i, og man må fra starten erkende, at man umuligt kan nå at komme igennem det hele. Generelt er der lidt for megen ai-optimisme, men hvis man lige trækker 10 procent fra, vrimler det med interessante tanker.Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Med en sær, men interessant installation viser mesterarkitekten Kengo Kuma, hvordan man kan bruge ai og avanceret scannings- og beregningsteknologi til at lave helt stabile tømmerkonstruktioner af stormvæltede træer. Vi møder en svævende stofkonstruktion, der også er beregnet med nutidens »deus ex machina«, den allestedsnærværende ai, og vi hilser på et taoistisk papirklip fra Kina, der forklarer, hvordan cirkularitet altid har været en del af Asiens åndelige gods. Ned gennem rebslagergangens midte står den ene skulpturelle og tankevækkende projektpræsentation efter den anden, mens paneler langs siden præsenterer måske 100 andre projekter som traditionel planchepræsentation. Det er overdådigt og for meget, men bare som »lågsus« og flyvsk tankespind er kæmpebuffeten rigeligt turen værd. Mange danske projekter har fundet vej ind i årets officielle udstilling og beviser på den måde arkitekturens høje stade her i vores lille land. Pihlmann Architects, som også står for den danske pavillon, viser deres projekt til transformationen af Thoravej 29, mens BIG stiller op med en af udstillingens mere spektakulære numre: En direkte kamp »mano a mano« mellem to træskærere fra Bhutan og en ai-styret fræserobot. Mennesket mod maskinen. Med vanlig sans for PR stiller BIG op med to bhutanesiske træskærere i kamp mod en robot. Foreløbig vinder mennesket med et par hestelængder.Fold sammenLæs mereFoto: andrea avezzu. Baggrunden for cirkusnummeret er BIGs arbejde med en ny lufthavn i Bhutan, en kæmpebygning, der skal formgives med skyldig hensyntagen til Bhutans traditionelle byggeskik, som blandt andet inkluderer store mængder af udskårne træbjælker. Det har vist sig for komplekst og tidskrævende at skære de mange bjælker og søjler på traditionel vis, og derfor arbejder BIG på at træne en robotfræser til at kopiere håndværkernes arbejde. Det er den proces, BIG vil illustrere med deres demonstration, og heldigvis kan man her i første runde konstatere, at de menneskelige træskærere fører stort på point. Mange iagttagere har kritiseret det greb, at BIG »udstiller« levende mennesker i folkedragt næsten som de berygtede udstillinger af afrikanere og kinesere i Tivoli for 125 år siden, men den kritik synes jeg er skudt over målet. For en måned siden kunne man på Frilandsmuseet i Lyngby se tømrersvende fra hele Europa bygge et tagspær efter de gamle håndværkstraditioner. Ingen beklagede sig over de levende svenskere, der var »udstillet« dér i den forbindelse. Det er kun, hvis man synes, at de to dygtige håndværkere fra Bhutan er »stakkels« på en eller anden måde, at man kan finde udstillingen problematisk, tror jeg. Den amerikanske tegnestue Diller, Scofidio &amp; Renfro har lavet en kaffebar, der får sit vand fra Venedigs kanaler. Før det bliver brugt til kaffen, bliver det renset i store »biofiltre«Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Længere nede i det kalejdoskopiske ormehul, Carlo Rattis udstilling er, kan man opleve en lydinstallation af Jean Michel Jarre, en kaffebar, der ved hjælp af biofiltre renser vand fra byens kanaler og bruger det til sin kaffe, et drivhus, der kan dyrke grøntsager i verdensrummet, og mange, mange andre bud på løsninger, forandringer, opdagelser og udviklinger, som kan redde planeten og gøre os alle sammen lykkeligere. Der er store mængder af stof at sætte sig ind i, og tre dage er nærmest ikke nok, hvis man vil til bunds i det hele, men på den anden side kan man lige så godt fra begyndelsen indse, at det kommer man ikke. Man må betragte Carlo Rattis udstilling som en jungle, man går igennem. Der er alle mulige spændende, farlige og smukke planter at studere, og man får helt sikkert ikke øje på dem alle, men dem, man ser, kan ændre alt. Det er nyt land, det her, og en forrygende, (lidt for) tæt totaloplevelse. De nationale pavilloner er som altid en blandet landhandel. Nogle nationer går som Danmark meget tæt på temaet, mens andre mere kører deres eget løb. Bahrain vandt årets »Guldløve« for bedste nationale pavillon.Fold sammenLæs mereFoto: Andrea Merola/EPA/Ritzau Scanpix. Island er mødt op med et fantastisk sci-fi projekt, der handler om at kontrollere øens lavastrømme, så de kan bruges til byggeri. Belgien viser en pavillon fuld af planter, der langsomt vil forandre bygningens indeklima. Mens Serbien med en poetisk, strikket, hængende struktur, der langsomt trevles op, står for en af udstillingens mest overraskende positive oplevelser. Og sådan kunne man blive ved. Biennalen er og bliver en fest, lige meget om man er »enig« med kuratoren eller ej. Hvis man er interesseret i arkitektur, er der således ikke meget at betænke sig på, det er bare med at komme afsted. Og nu er det oven i købet igen muligt at tage et klimavenligt nattog herned. FAKTAIntelligens: Natural, Artificial, CollectiveArkitekturbiennale i Venedig, kurateret af Carlo Ratti.Til 23. november 2025.FOLD UD Arkitekturbiennale i Venedig, kurateret af Carlo Ratti. Til 23. november 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/holger-dahl-har-besoegt-den-overvaeldende-kaempebuffet-i-venedig-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921185/24950611-epa12080680-curator-of-the-2025-venice-architectur.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 16.22",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}