{
    "version": "1.0",
    "document": {
        "id": 18833,
        "title": "Holger Rune får wildcard til ATP-turnering i Spanien",
        "content": "Tennistalentet Holger Rune får wildcard til ATP-turneringen Andalucia Open. Det oplyser arrangøren på sin hjemmeside. Det er tredje gang i karrieren, at Rune er på deltagerlisten i en ATP-turnering. Bedst gik det, da han stillede op i en turnering i Chile tidligere i marts. Her nåede Holger Rune kvartfinalen, hvor han tabte til den argentinske grusspecialist Federico Delbonis. Andalucia Open spilles fra 5. til 11. april på den spanske sydkyst i byen Marbella. »Wildcardet betyder rigtig meget for mig. Jeg har spillet to ATP'er i hele mit liv, og jeg synes faktisk, det er gået meget godt. Så at få endnu en chance er fuldstændig fantastisk.« »Det er virkelig et stærkt felt, når man kigger på rangeringen, men jeg er klar til at gøre mit bedste,« siger Holger Rune i en pressemeddelelse fra turneringens hovedsponsor, AnyTech365. Foruden Rune er store tennisnavne som Andrey Rublev, Roberto Bautista Agut og Casper Ruud blandt andre på deltagerlisten. Før den 17-årige dansker tager hul på strabadserne, skal han kæmpe for at komme med i en anden turnering i Marbella. Søndag møder han David Pichler i første runde af kvalifikationen til en Challenger-turnering. Holger Rune er nummer 317 på verdensranglisten og dermed bedst placerede dansker i herresingle. Han har fortsat sin første titel til gode på øverste niveau, men kan til gengæld bryste sig af fire ITF-titler siden begyndelsen af 2020. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/holger-rune-faar-wildcard-til-atp-turnering-i-spanien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405357/23703866-plus-wakeupcall-kickstartede-r.jpeg",
            "publication_time": "Søndag d. 28. marts 2021, kl. 12.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}