{
    "version": "1.0",
    "document": {
        "id": 12924,
        "title": "Holger Dahl har tabt et væddemål: Det skyldes to tragiske beslutninger",
        "content": "Lad mig begynde med en tilståelse. Jeg er en taber. Imin anmeldelse af DRs populære program »Kunstnerkolonien«satte jeg mine penge på, at det ville ende godt. Jeg ville vædde en lunken Hornbæk-øl på, at den udstilling, de seks kunstnere med hjælp fra Kunsthal Charlottenborgs Michael Thouber (som nu er direktør for Ny Carlsbergfondet) fik stablet på benene, ville blive en succes. Nu er udstillingen så åbnet på Nivaagaards Malerisamling, og jeg må desværre konstatere, at jeg har tabt væddemålet. Langt hen ad vejen lever udstillingen slet ikke op til det potentiale, jeg så påtv-skærmen. Den udstilling, jeg taler om her, er afslutningen på og hele pointen i DRs populære »Kunstnerkolonien«-programserie årgang 2025. Konceptet er såre simpelt: Seks nøje udvalgte kunstnere indlogerer sig på et skønt sted i 14 dage og arbejder der på at skabe værker, der i det sidste program præsenteres i en samlet udstilling. Stedet skal helst være ét, der tidligere i kunsthistorien har været udgangspunkt for billedkunstnerisk aktivitet. »Kunstnerkolonien« har således været i Skagen, i Faaborg, på Bornholm, i Amalfi og nu i år altså i Hornbæk i Nordsjælland. Udstillingen er værd at se, men den er beklageligvis ikke blevet helt det »spectacle«, jeg så for mit indre blik. Det skyldes efter min mening to tragiske beslutninger. Den ene af dem er, at den vilde, »naturlige« maler Apolonia Sokol har valgt ikke at udstille sit store, blå billede af kollegaen Jeanette Ehlers. »Hun synes ikke, at det er færdigt«, fortalte man mig i billetsalget, da jeg spurgte. Kuratoren Michael Thouber var begejstret for Apolonia Sokols store portræt af Jeanette Ehlers, men man kan ikke komme til at se det på Nivaagaards udgave af »Kunstnerkolonien«s udstilling, og det er en stor skamFold sammenLæs mereFoto: Eddy Media/DR Presse. Den beslutning er en stor skam for hele udstillingen, for Sokols store billede var – i hvert fald i tv-programmerne – det anker, der gav afslutningen af »Kunstnerkolonien« mening på en meget direkte måde. Billedet, der indfangede Jeannette Ehlers og hendes lange fletninger på stranden i Hornbæk, havde en direkte og fandenivoldsk energi, man ender med at komme til at savne på den endelige udstilling i Nivaagaards så beherskede lokaler. Erstatningsbilledet, der forestiller Noah Umur Kanber som den lille havfrue siddende på Dannebrog i strandkanten, er o.k., men slet ikke så godt som det store billede af Ehlers med de flyvende fletninger. Det manglende maleri er imidlertid ikke udstillingens største problem: Det er den vanvittige beslutning at annullere Michael Thoubers udstillingskoncept og i stedet etablere en »dialog« mellem tv-programmets kunstværker og Nivaagaards egen samling. De blander med andre ord bolsjerne. Det er sådan noget »high concept«-hejs, nutidens kuratorer er helt pjattede med, men efter min ringe mening er det langt fra garanteret, at der kommer noget interessant ud af at sætte to usammenlignelige størrelser ved siden af hinanden og kalde det »dialog«. Som udstillingen står nu, har vi både Kasper Eistrups store, dekorative og meget »album cover«-agtige »Confluece« og Christian Schmidt-Rasmussens melankolske pensionistbilleder hængende mellem Nivaagaards samling af portrætter fra guldalderen og før. Det kommer der absolut ingen »dialog« ud af. De to billedverdener støder ikke brutalt sammen og skaber ulykker eller samtaler, de har bare intet med hinanden at gøre, og det eneste, Nivaagaard opnår med det tvivlsomme »greb«, er at svække både »Kunstnerkoloni«-udstillingen og præsentationen af museets egen samling. Kunstnerkolonien ved Nivaagaards Malerisamling. Fra venstre: Apolonia Sokol, Noah Umur Kanber, Kasper Eistrup, Christian Schmidt-Rasmussen. Forrest Jeannette Ehlers og Nina Saunders.Fold sammenLæs mereFoto: Eddy Media/DR Presse. Det er, som om museernes kuratorer i disse tider, hvor der er stor opmærksomhed på seertal, besøgstal, lyttertal og klik, er blevet panisk angste for at »kede« deres publikum. Helt ligesom hos DR, der også er ramt af en irrationel angst for fordybelsen, kan museerne tilsyneladende ikke bare lade kunsten være kunst. De brainstormer og udvikler og kæmper for at lægge »et lag« oven på det oplagte – og det fungerer altså sjældent særlig godt. Sidste år så vi SMKs egentlig ret fine præsentation af en række meget fornemme kvindelige kunstnere fra slutningen af 1800-tallet blive forvirret og fortænkt med et digitalt pixelhav og en ai-robot, der skulle tale som Anne Marie Carl Nielsen – helt overflødige narrestreger, der egentlig bare svækkede udstillingens glimrende værker. På samme måde går det for Nivaagaard, der har fået serveret et »home run« på et sølvfad, men som får det hele gjort ligegyldigt med den fjottede og unødvendige »dialog«, der ikke gør noget godt for nogen. Den trælse kuratoridé ærgrede mig – ikke alene fordi jeg teoretisk havde tabt et væddemål – men også fordi jeg havde glædet mig til at se udstillingen. Nu var den der næsten ikke, og det var en skam, for med undtagelse af Jeanette Ehlers forskruede kolonialismeprojekt var værkerne faktisk virkelig værd at se i år. Det er de heldigvis stadig, men udstillingen, som samlet manifestation, som den var udtænkt af Michael Thouber, findes ikke længere. Tilbage står Nina Saunders møbler – og især den »smeltede« stol med dukken Jakob – som noget af det bedste, programmerne gennem fem år har genereret. Noah Umur Kanbers keramik er absolut værd at se, Eistrups store billede holder vand og Christian Schmidt-Rasmussens originale melankolske renfærdighed bærer også igennem. Der er altså masser af grunde til at se værkerne i virkeligheden, både hvis man er fan af programmet, og hvis man bare er interesseret i dansk samtidskunst. Så må vi i fællesskab håbe, at nogen kan overtale Apolonia Sokol til snart at komme tilbage med sit Jeanette Ehlers-billede, og vi må ligeledes håbe, at Nivaagaards kuratorer kan lære at slappe lidt af og bare stole på materialet, næste gang de får chancen for at udstille DRs kunstnerkoloni. Kunstnerkolonien i Hornbæk Til 13. april 2025 Nivaagaards Malerisamling Gammel Strandvej 2 2990 Nivå",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/holger-dahl-har-tabt-et-vaeddemaal-det-skyldes-to-tragiske-beslutninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1882000/24876699-kasper-eistrupsconfluence-er-blevet-forvist-til.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 12.39",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}