{
    "version": "1.0",
    "document": {
        "id": 9337,
        "title": "Holger Rune indgår samarbejde med kendt bureau specialiseret i krisekommunikation",
        "content": "Den unge tenniskomet Holger Rune udvider sit team uden for banen. Det bekræfter Runes mor og manager, Aneke Rune, over forB.T. Samarbejdet er med det danske kommunikationsbureau Ulveman & Børsting, der specialiserer sig i strategisk rådgivning og public affairs. »Vi arbejder hele tiden på at lave det bedst mulige setup omkring Holger. Det betyder, at vi på tværs af forskellige områder ønsker at arbejde sammen med de bedste, og derfor har vi i forhold til vores kommunikation lavet et samarbejde med Ulveman & Børsting,« siger Aneke Rune til B.T. Bureauet blev grundlagt af Michael Ulveman og Rasmus Børsting, begge med omfattende erfaring inden for politik og kommunikation. Ulveman har tidligere arbejdet som pressechef for Danmarks tidligere statsminister Anders Fogh Rasmussen, mens Børsting har været ansat i forskellige roller inden for både offentlig og privat sektor. Deres services inkluderer krisekommunikation, mediehåndtering og lobbyarbejde. Det er dog ikke første gang i år, at Holger Rune får ny hjælp til kommunikationen. Indtil februar måned var det Runes mor, der tog sig af alle mediehenvendelser. Her stoppede hun som pressechef og overlod ansvaret til det verdenskendte bureau International Management Group (IMG). Det nye samarbejde med Ulveman & Børsting får dog ingen betydning for samarbejdet med IMG, oplyser Aneke Rune til B.T. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/holger-rune-indgaar-samarbejde-med-kendt-bureau-specialiseret-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1797750/24709776-den-21-rige-tenniskomet-indgr-nyt-samarbejde.jpg",
            "publication_time": "Onsdag d. 22. maj 2024, kl. 17.10",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}