{
    "version": "1.0",
    "document": {
        "id": 3816,
        "title": "Holger Dahl sprang på toget med boblende forventning – men der er én ting, Aros kunne gøre meget bedre",
        "content": "Aros i Aarhus er et af de kunstmuseer, der virkelig har knækket koden til succes. Blandingen af køligt modernistisk arkitektur, instagramvenlig oplevelseskunst som regnbuecirklen på museets tag og en sikker hånd med lødige udstillinger indenfor har vist sig at være en vindercocktail. 565.000 mennesker lagde således vejen forbi Aros i 2024, og når museet til sommer åbner næste »wow-oplevelse«, James Turells farvekuppel under jorden, er der ingen tvivl om, at det tal vil stige. Jeg elsker både billedkunst og arkitektur, så jeg er naturligvis lige så begejstret som den mest lokalpatriotiske aarhusianer, når det går Aros godt, og jeg har da også i høj grad nydt de seneste års glimrende udstillinger: Både Richard Mortensen og de surrealistiske hovedværker fra Museum Boijmans Van Beuningen-samling var virkelig store oplevelser, så der var ingen tvivl i mit sind, da Aros for nylig havde premiere på udstillingen med den forjættende titel: »Picasso, Miró, Legér – modernismens mange stemmer«. Jeg måtte hurtigt ind til Hovedbanegården og afsted til smilets – og modernismens – by. »Tubisme« kalder man Legérs særlige variant af kubismen, netop fordi den ikke arbejder med kuber, men med rørformer. Her hans »Femme au bouquet« fra 1924.Fold sammenLæs mereFoto: Muriel Anssens. Desværre – og det kan jeg godt afsløre med det samme – så lever udstillingen ikke helt op til sin slagfærdige titel. Her i landet vælter vi os hverken i Picassoer, Miró-originaler eller Legér-værker, så bare det at kunne se gode malerier af de tre nævnte kunstnere burde nemt opveje besværet ved en tur til Aarhus og gør det da også – nogenlunde. Udstillingen rummer virkelig fremragende værker af især Miró, Legér, Modigliani og Braque, der er også som lovet et par malerier af Picasso, men man ender alligevel med at gå en smule sulten fra bordet, om jeg så må sige. Man føler, at der mangler noget, og at det »noget« nok mest af alt er en rød tråd. Udstillingen er en præsentation af museet LaMs samling. LaM står for Lille Métropole Musée d’art moderne, d’art contemporain et d’art brut. Altså: Byen Lilles museum for moderne kunst, samtidskunst og art brut. Samlingen blev givet til museet i Lille af det velhavende, kunstinteresserede ægtepar Geneviève og Jean Masurel, hvis samling (for nu at øge forvirringen) oprindeligt blev grundlagt af Jean Masurels onkel, kunstsamleren Roger Dutilleul. Aros’ udstilling baserer sig altså på hele to idiosynkratiske privatsamlinger, og den er, hvis man nu skal være ærlig, ikke særligt præcist fokuseret. »En forvirring snarere end en forståelse«, hedder et af katalogets essays da også, og det er efter min mening en ærligere varebetegnelse end »modernismens mange stemmer«, der let kommer til at lyde som en overskrift opfundet til lejligheden, da det stod klart, at værkerne i samlingen peger i alle retninger. Lidt som hvis man har en buffet med sushi, foie gras, stegte sild, karamelsauce, paella og tzatziki og så kalder sit madkoncept »gastronomiens mange stemmer«. Nå, spøg til side – der er masser af glimrende kunst i Aros’ udstilling, men på min vej gennem den fik jeg igen og igen den kætterske tanke, at den havde fungeret bedre uden det påtvungne koncept. Ret små billeder på meget store, hvide vægge med langt imellem. Det er et problem, at billederne på Aros' udstilling skal opleves helt tæt på, for at man kan få den fulde oplevelse af dem.Fold sammenLæs mereFoto: Anders Sune Berg© ARoS 2025. Det er desuden et problem, at Aros har valgt at hænge udstillingen på en temmelig kedsommelig måde. Mange af værkerne er ganske små og opleves egentlig bedst, hvis man går helt tæt på dem. Det bliver man bare ikke opmuntret til af udstillingen, der er opdelt i nogle ret store rum med markant afstand mellem de grå vægge. Faktisk er det først, når man bladrer i kataloget og får billederne helt op i ansigtet, at man bliver opmærksom på, hvor gode de er, og det er en skam. Heldigvis nåede jeg selv at gå en runde gennem udstillingen, hvor jeg gik helt tæt på billederne, og det tip er hermed givet videre. Historien om kunstsamleren Roger Dutilleul er ellers interessant. Han var meget optaget af Cezanne, men havde ikke råd til at købe hans værker. Hos en kunsthandler så han nogle af Braques og Picassos tidlige kubistiske landskabsmalerier og bemærkede, hvordan de to pionerer brugte samme farver og samme penselføring som Cezanne – og at deres værker var meget billigere. Han begyndte derfor at købe kubistisk kunst og blev derigennem interesseret i moderne kunst i al almindelighed. Han blev på et tidspunkt venner med Modigliani og støttede ham med flere køb. På den måde fik han grundlagt en meget fin modernistisk kunstsamling, som han kunne udbygge ved at sælge og købe i stor stil. Senere drev hans interesser ham til naivistisk maleri, til Legérs »tubisme«, til Miró, til metafysisk, »spirituelt« maleri og endelig til den primitivistiske »art brut«, der dyrker den »hjemmelavede«, »tilfældige« og »rå« kunst. En blandet landhandel med andre ord – en kalejdoskopisk forvirring, både tematisk og tidsmæssigt – og altså en billedbunke, man skal være en ret dygtig kurator for at få vredet ind under en enkelt paraply. Det lykkes efter min mening ikke helt for Aros, og derfor vil jeg anbefale, at man går til udstillingen, som man går til en traditionel dansk julefrokost: Accepter, at tingene måske ikke passer helt sammen – og nyd i stedet de enkelte retter for deres egne kvaliteter. For mig er det udstillingens Modigliani og Miró-billeder, der er de største oplevelser. De er til gengæld så gode, at jeg på ingen måde fortryder min togrejse til Aarhus. Picasso, Miró, Léger – modernismens mange stemmer Til 28/9, 2025 ARoS Aros Allé 2 8000 Aarhus Modiglianis kæreste, Jeanne Hébuterne, med deres datter. Året efter dette billede blev malet, døde Modigliani pludseligt af tuberkulose, og to dage senere tog Jeanne Hébuterne sit eget liv.Fold sammenLæs mereFoto: Nicolas Dewitte LAM.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/holger-dahl-sprang-paa-toget-med-boblende-forventning-men-der-er-en-ting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909298/24927741-joan-mir-trois-personnages-sur-fond-noir-1934.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 14.32",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}