{
    "version": "1.0",
    "document": {
        "id": 4362,
        "title": "Holger Dahl: Hvordan jeg holdt op med at elske Lonely Planet",
        "content": "Lonely Planet-bøgerne var præcis det værktøj, min generation manglede, når vi skulle ud i verden og lede efter de steder, hvor der ikke var nogen turister. At Lonely Planet-forfatterne helt åbenbart måtte have været der først, var et logisk problem, vi ikke skænkede så mange tanker. »Turen går til …. et eller andet« var grønspættebogen for Danmarks rejsende for mange år siden. Sådan havde det været altid, og i slutningen af halvfjerdserne var der ikke mange udenlandske bøger til salg i Danmark, så når unge mennesker fra provinsen begyndte at bevæge sig uden for de hjemlige jernbanelinjer og ville ud i verden for at se sig om, var »Turen«-bøgerne sådan cirka det eneste sted, man kunne søge information. Som ung rejsende var det begrænset, hvad man kunne bruge de tynde bøger til. Der var lidt baggrundshistorie om landene eller byerne, men den praktiske information var noget om, hvordan man bestilte teaterbilletter, eller hvor man kunne købe piberensere. Ikke livsvigtig viden for et ungt menneske i 1978. Som interrailer kunne man købe Interrailhåndbogen, men den handlede mest om snedige tricks til at finde en soveplads i togene, eller om hvordan man brugte de skræmmende sydeuropæiske toiletter. Ikke så megen guidebogsinformation der.  Det var derfor lidt af en revolution, da rygterne fortalte om en engelsksproget rejsebog til for eksempel Kina, skrevet til unge mennesker – af unge mennesker. Unge mennesker, der selv havde været på de steder, de skrev om, og som derfor kunne videregive præcise informationer, som for eksempel: »Hvis du går til højre lige efter den lille nudelrestaurant og så ind i gården bag symaskinefabrikken, er der et lille gæstehus, hvor du kan få et rent værelse for tre kroner pr. nat«. Rygsæk, te og en god bog, så kunne man sagtens klare 48 timer i toget. Lonely Planet kendte de fleste tricks. Her er artiklens forfatter for en god del år siden.Fold sammenLæs mereFoto: Tine Dahl Grue. Den slags viden var guld værd, ligesom beskrivelser af at cykle ud af Shanghai, overnatte på Den Kinesiske Mur eller i et aktivt munkekloster – og mange, mange andre kulørte facts. I løbet af firserne og halvfemserne blev flybilletterne billigere, og ude på yndlingsdestinationerne i Asien og Sydamerika opstod et »gringo trail« af sammenkædede oplevelser, man kunne hoppe på efter forgodtbefindende. Små backpacker-hoteller med bogbytteservice, tips og ideer, nescafé, burgermenuer og vigtigst af alt: Andre unge. Lonely Planet blev lynhurtigt en central del af denne omrejsende fest, og hele auraen omkring forlaget og guidebøgerne var, at vi var »partners in crime«. Lonely Planet-bøgerne skilte sig ud ved kun at være i sort/hvid og ved ikke at have slikkede fotos med farvestrålende etniske motiver. I stedet var her præcision og ægte levende mennesker, der ikke var bange for at skrive om personlige oplevelser eller for at fraråde noget, de havde prøvet, men fandt farligt eller overvurderet. Alle, man mødte, havde deres egen udgave af Lonely Planet-bibelen for det land, man nu var i, og det var samtidig nødvendigt altid at have den seneste udgave med sig, for serien var så aktuel og blev opdateret så hyppigt, at en to år gammel bog kunne være helt håbløs, hvis man skulle finde en god restaurant i Hué.  Internettet ændrede alt det, men allerede lang tid, før Nettet slog guidebøgerne ihjel, begyndte der at komme sprækker i Lonely Planets sikre status som den unge rygsækrejsendes bedste ven. Jeg husker en tur til Tyrkiet i slutningen af firserne, hvor vi ville tage busser ud til de kurdiske områder øst for Van, tæt på den Iranske grænse (det var ikke livsfarligt dengang). Vi havde selvfølgelig Lonely Planet med, og vi var klar til at udforske Tyrkiet. Men efter kun et par dage i Istanbul røg bogen ned i bunden af rygsækken og blev der. Vi var tilbage ved teaterbilletterne, barpriserne på Hilton-hotellet og den slags helt overflødige facts. Bogen var blevet en helt almindelig guidebog, bare uden de glittede fotos. Som så mange af de andre store modkulturelle brands blev Lonely Planet, selv om forlaget ikke længere var et græsrodsprojekt, ved med at læne sig op ad en »ung« etos: Den klassiske rygsækturists bedste ven. Det lykkedes samtidig med internettets hjælp at mangedoble bøgernes gennemslagskraft. Byer over hele verden både jubler og skælver af frygt, når Lonely Planet annoncerer listen over »de tyve steder, du skal se i år«. For på den ene side er det skønt med alle de dejlige penge, turisterne har med, på den anden side hærger de selv samme rejsende som græshoppesværme og efterlader kun knuste flasker og krøllet madpapir i deres kølvand. Og Lonely Planet er ikke længere en garant for en mere bevidst måde at rejse på, men bare et vigtigt drivhjul i den internationale oplevelsesmaskine.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/holger-dahl-hvordan-jeg-holdt-op-med-at-elske-lonely-planet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1290733/23415589-topbillede.jpg",
            "publication_time": "Fredag d. 08. maj 2020, kl. 12.00",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}