{
    "version": "1.0",
    "document": {
        "id": 1157,
        "title": "Hollywood-skiltet fylder 100 år: Hendes død blev det perfekte symbol på knuste amerikanske drømme",
        "content": "En kølig septemberaften havde den unge, walisiske skuespillerinde Peg Entwistle fået nok. Fortvivlet vandrede hun rundt i Hollywoods bakker, indtil hun nåede det legendariske skilt med de store, fede bogstaver. Hollywoodlandstod der – og allerede dengang i 1932 symboliserede de 13 hvide bogstaver håb og drømme – men for Peg Entwistle var der kun fortvivlelse tilbage. Hun kravlede op af H’et og nåede helt op på toppen af det gigantiske bogstav, der stod mejslet ind i bjergskråningen. Med hele Los Angeles foran sig kastede hun sig i døden. Peg Entwistle blev blot 24 år. Dagen efter fandt en lokal kvinde en jakke, et par sko og en taske. Hun åbnede den og fandt et selvmordsbrev. »Jeg er bange. Jeg er en kujon. Jeg er ked af det hele. Hvis jeg havde gjort dette noget før, ville jeg havde været smerten foruden. P.E.,« stod der. Den unge walisiske skuespiller, Peg Entwistle, kastede sig i døden fra H'et i Hollywoodskiltet i 1932.Fold sammenLæs mereFoto: Everett Collection. Senere blev Peg Entwistles lig fundet. Entwistle blev født i en lille by i Wales, emigrerede til USA og blev en stjerne på Broadway i New York. Da stumfilmæraen var ved at ebbe ud i slutningen af 1920erne, var netop teaterskuespillere i høj kurs i Hollywood – fordi de kunne finde ud af at bruge stemmen. Derfor drog Peg Entwistle – som mange andre – vestpå. Men i Los Angeles var hun bare én af mange, og da hendes rolle i filmen »Thirteen Women« blev kraftigt skåret ned fra 17 minutter til bare 4 minutter, vidste hun godt, hvad klokken var slået. Hun var et flop i Hollywood. Den barske ironi ved historien er, at et brev adresseret til Entwistle kom få dage efter hendes død. Hun havde fået en rolle ved »The Beverly Hills Playhouse«, hvor hun skulle spille en kvinde, der endte med at tage sit eget liv. Historien om Peg Entwistle var måske den første tragiske Hollywood-historie, men absolut ikke den sidste. Siden 1923 har Hollywood-skiltet både været symbol på drømme og knuste drømme. Skiltet blev opført i 1923 og skulle fungere som en reklame, da ejendomsselskabet Woodruff and Shoults ville have folk til at købe grunde i Cahuenga Peak-området i Hollywood, der lå langt ude på landet i Los Angeles. Det skulle blot stå i bakkerne i halvandet år, men sådan gik det slet ikke. Lynhurtigt blev det Hollywoods vartegn, der dengang var lyst op med 4.000 elpærer og flere spots, så man kunne se bogstaverne dag og nat. Hollywoodskiltet fylder i år 100 år.Fold sammenLæs mereFoto: J. David Ake. 100 år senere er Hollywood-skiltet, der er blevet kaldt »Hollywoods Eiffel-tårn«, blevet et symbol på USA på linje med Frihedsgudinden og Empire State Building. Det symboliserer drømmen om at blive berømt skuespiller i Hollywood, men for mange bliver drømmen knust, når det går op for dem, at det kun er ganske få, der kommer igennem nåleøjet. Dem, der ikke gør, rejser hjem til der, hvor de kommer fra. Nogle tager et job som bartender eller tjener og forsøger at klare sig for den californiske mindsteløn på omkring 100 kroner i timen. Mange ender også på gaden som hjemløse. Faktisk sidder Hollywood – eller Los Angeles – solidt påførstepladsen, når det kommer til hjemløse i USA. Omkring 75.000 mennesker lever på gaden i »Englenes By«, og det går den forkerte vej. I 2023 steg antallet af hjemløse med ni procent. Det er blevet meget synligt i Hollywood, hvor telte dukker op foran huse til mange millioner dollar. Der findes formentlig ikke et sted i USA, hvor skellet mellem rig og fattig er så synligt som i L.A. De rige og de fattige har dog en ting til fælles: De kan alle se Hollywood-skiltet – enten fra et gigantisk hus på en bjergside – eller fra et telt i vejkanten. Den hjemløse kvinde, Debra, foran sit telt i Los Angeles. Antallet af hjemløse stiger&nbsp; i »Englenes by«. 75.518 mennesker bor i vejkanten, i biler, i telte eller shelters. En stigning på ni procent.Fold sammenLæs mereFoto: ETIENNE LAURENT. I 1940erne var der mange, der mente, at Hollywood-skiltet var en øjenbæ, der skulle fjernes, og efter et længere tovtrækkeri med handelskammeret i Los Angeles, besluttede man at fjerne de sidste bogstaver,land, og lade bogstaverneHollywoodstå alene. Men gennem årene blev skiltet skadet af vejr og vind. I 1970erne var bogstaverne i så dårlig stand, at man ikke længere kunne se, hvad der stod. Den nederste del af det første O forsvandt i en vinterstorm, og det sidste O var faldet helt ned. Det havde med andre ord brug for en meget kærlig hånd, hvis det skulle overleve. Den kærlige hånd skulle komme fra hele USAs Playboy-konge, Hugh Hefner, der i 1978 besluttede sig for at hjælpe. På det tidspunkt var Hefner et symbol på Hollywood – elsket og hadet for sin bramfri og frigjorte facon i det konservative land. Han besluttede sig for at redde Hollywood-skiltet ved at arrangere en auktion, hvor velhavende indbyggere i L.A. kunne byde på de forskellige bogstaver. Pengene fra auktionen gik således til at få skiltet restaureret. Det gav pote. I 1978 kom Playboy-kongen Hugh Hefner Hollywood-skiltet til undsætning. Her med skuespillerne Viviane Blaine og Rita Hayworth til en velgørenhedsfest, der skulle samle penge ind til bevarelsen af skiltet.Fold sammenLæs mereFoto: Lennox McLendon. Blandt andet donerede rockstjernen Alice Cooper godt 180.000 kroner for O’et. sangeren Andy Williams betalte det samme for W’et. Skuespilleren Gene Autry reddede L’et og Hugh Hefner betalte selv for et Y. Hollywood-skiltet blev således reddet af sine egne, prominente borgere, der godt kunne se ideen i at lade det bestå. Da Hefner og vennerne afslørede det nye skilt i november 1978 blev det bare endnu mere kendt. Men skiltet blev igen truet i 2010, da ejendomsspekulanter ønskede at bygge endnu flere luksuriøse hjem. Området Cahuenga Peak, hvor skiltet ligger, var egentlig ejet af Hollywood-matadoren Howard Hughes, der havde købt det til sin kæreste tilbage i 1940. Da Hughes døde i 2002, blev området solgt fra boet og opkøbt af en række investorer, der opdelte det i fire store luksuriøse grunde. Det kom på markedet i 2008. På det tidspunkt var »Terminator«-skuespilleren Arnold Schwarzenegger guvernør i Californien, og han ønskede at beskytte området ved det ikoniske skilt. »The guvernator«, som Arnold Schwarzenegger blev kaldt efter sin rolle i actionfilmen »Terminator«, ville gøre Hollywood-skiltet til et offentligt parkområde – og det krævede penge. Rigtig mange penge. I begyndelsen af 2010 så det et øjeblik ud til, at løbet var kørt, og massive demonstrationer brød ud i Los Angeles. Bogstaverne blev kortvarigt dækket til, så der i stedet for Hollywood stod »Save the peak«. Prominente borgere som Steven Spielberg og George Lucas donerede mange penge til projektet. Californiens daværende guvernør, Arnold Schwarzenegger, kæmpede for at bevare Hollywood-skiltet, da ejendomsspekulanter ville overtage Cahuenga Peak-området, hvor det står. Det lykkedes til sidst.Fold sammenLæs mereFoto: MARK RALSTON. Men til sidst måtte en frustreret Arnold Schwarzenegger meddele, at man manglede i underkanten af en million dollar for at redde skiltet. Men igen blev det Hugh Hefner, der kom skiltet til undsætning. Han kastede den sidste million i kassen og reddede således skiltet igen. Nu står Hollywood-skiltet som det vestlige USAs absolutte mest kendte vartegn. Dagligt bliver det besøgt af turister, der vandrer i området, mens de kigger op på skiltet og drømmer om den store berømmelse. Og måske kan de også få et glimt af en kvinde klædt i tøj fra 1930erne, der går fortvivlet og desorienteret rundt om de store, hvide bogstaver i det smukke sydcaliforniske landskab. I hvert fald har turister flere gange berettet, at de har set en kvinde, der så pludselig forsvinder for øjnene af dem. Samtidig kommer en kraftig duft af jasmin, der netop var hovedingrediensen i Peg Entwistles parfume. Det kan godt være, at Peg Entwistle ikke fik sin store berømmelse i 1930erne. Men hendes liv og død blev alligevel en rigtig Hollywood-historie, som vi stadig taler om næsten et århundrede senere.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/hollywood-skiltet-fylder-100-aar-hendes-doed-blev-det-perfekte-symbol-paa",
            "image_url": null,
            "publication_time": "Fredag d. 14. juli 2023, kl. 16.53",
            "author": "Jacob Heinel Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}