{
    "version": "1.0",
    "document": {
        "id": 7218,
        "title": "Hollywoodstjernes død er nu ekstra mystisk",
        "content": "Hidtil har Hollywood megastjernen Nathalie Woods dødsfald været officielt arkiveret som en drukneulykke, men i august ændrede myndighederne i Californien dødsårsagen til »drukning samt andre ubestemte faktorer«. Dette åbner på ny for spekulationer om hændelsesforløbet op til fundet af Woods døde krop i Stillehavet tæt på de rige og berømtes legeplads, øen Catalina, i november 1981. Nathalie Wood var kun iført ankelsokker, natkjole og dynefrakke, og på kroppen fandt man en lang række blå mærker og rifter. Kaptajnen på Wood og Wagners lystyacht »Splendour«, Dennis Davern, har forklaret, hvordan han overhørte et voldsomt skænderi mellem de to filmstjerner, og kort tid efter var Nathalie Wood forsvundet. Om bord befandt sig også en tredje filmstjerne, Christopher Walken, kendt for bl.a. »Deer Hunter«. Spekulationerne gik således på Walken og Wood, til Wagners fortrydelse, skulle have haft en hemmelig affære. Selv har Robert Wagner afvist alle beskyldninger i en selvbiografi i 2008. Wagner har bl.a. forklaret, at han gik ud fra, at hans kone havde forladt Splendour i en redningsbåd - som forsvandt sammen med Wood - for at opsøge selskab på en af de andre både ved Catalina. Dette skulle angiveligt have været grunden til at Wagner ventede fire timer efter konens forsvinden, før han kontaktede politiet. Det var kaptajn Daverns udtalelser i bl.a. TV programmet »The Today Show« november sidste år om, at han opfatter Wagner som skyldig i sin kones død, der fik Los Angeles' politi til at genoptage sagen. På trods af, at ordlyden i Nathalie Woods dødsattest nu er blevet ændret efter næsten ni måneders efterforskning, er politiet i LA meget forsigtige med udmeldingerne. I The Guardian citeres efterforskningschefen, William McSweeney, for at der ikke nødvendigvis er nogen større kursændring på vej i sagen. McSweeney bekræfter, at sagen stadig efterforskes og udtaler desuden på lettere kryptisk vis, at »Disse sager har aktive perioder og mere passive perioder. Vi er på vej mod slutningen af en aktiv periode.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hollywoodstjernes-doed-er-nu-ekstra-mystisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/5/53956/5502951-wood.jpg",
            "publication_time": "Onsdag d. 22. august 2012, kl. 13.03",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}