{
    "version": "1.0",
    "document": {
        "id": 14808,
        "title": "Hollywood-stjerne ødelægger Banksy-værk",
        "content": "Et værk af gadekunstneren Banksy vækker igen opsigt, fordi det er blevet ødelagt. Men det nye værk kan potentielt være endnu mere værd, hvis historien om det meget omtalte »Love in the Bin« gentager sig. Men først til nyheden: Banksy har skabt et værk til BBC-serien »The Outlaws«, som danskeClaes Bang spiller med isammen med den legendariske skuespiller Christopher Walken. Men Christopher Walken, der er kendt fra film som »Deer Hunter« og »Pulp Fiction«, ødelægger værket i det sidste af de seks afsnit af »The Outlaws«. Det skriverThe Guardian. Rotten er et populært motiv i Banksys værker, og det er også en rotte, der blev malet over i »The Outlaws«. Dette værk af Banksy sad oprindeligt udenfor Pompidou Centret i Paris, men blev stjålet i 2019.Fold sammenLæs mereFoto: POMPIDOU CENTRe/AFP/Ritzau Scanpix. »The Outlaws« er skabt af Stephen Merchant og handler om en gruppe utilpassede mennesker, der er dømt til samfundstjeneste og derfor renoverer et nedslidt medborgerhus i Bristol. I det sidste afsnit kan man se Christopher Walken, der som en del af renoveringen maler graffiti over, og som med et rask stryg med en malerulle overmaler et maleri af en rotte, der er signeret af Banksy. En talsperson for »The Outlaws« siger ifølge The Guardian: »Vi kan bekræfte, at kunstværket i slutningen af »The Outlaws« var en original Banksy, og at Christopher Walken overmalede det under optagelserne til denne scene, så det blev ødelagt.« Banksys »Love in the Bin«.Fold sammenLæs mereFoto: Tolga Akmen /AFP/Ritzau Scanpix. Banksy, der siden 90erne har været kendt for sin ofte satiriske gadekunst, er en af tidens mest feterede kunstnere. Hans ægte identitet er ukendt for offentligheden, men har væretårsag til megen spekulation. Hans værk »Girl with Baloon« skabte furore i2018 ved næsten at destrueresig selv, umiddelbart efter det var blevet solgt på auktionshuset Sotheby's. Siden skiftede værket navn til »Love in the Bin«, altså »kærlighed i skraldespanden« og blev i oktober i år solgt for160 millioner kroner, eller 18 gange så meget, som inden det var blevet »ødelagt«.  Christopher Walken destroyed a painting by Banksy, the street artist whose work has sold for millions at auction, from the side of a building in Bristol, England, during a BBC show that aired Wednesday.https://t.co/FVvZuY2zQo",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/hollywood-stjerne-oedelaegger-banksy-vaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1485034/23922674-france-us-culture-cinema-portrait-black-and-white.jpg",
            "publication_time": "Fredag d. 12. november 2021, kl. 11.07",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}