{
    "version": "1.0",
    "document": {
        "id": 18709,
        "title": "Hollywood-stjerne og rige forældre risikerer fængsel: Købte børnene adgang til prestigefyldte universiteter",
        "content": "Hollywood-skuespilleren Felicity Huffman betalte i dyre domme, så datteren kunne få mere tid til at besvare den vigtige eksamen, der skulle sikre hende adgang til USAs bedste universiteter. Skuespilleren, der er kendt fra serien »Desperate Housewives«, er blandt 50 velhavende amerikanere, som er sigtet i en enorm sag om korruption. De rige forældre er sigtet for at have bestukket ansatte og sportstrænerne for at sikre børnene pladser på nogle af de mest prestigefyldte universiteter i USA. Der er tale om den største korruptionssag i den amerikanske universitetsverden nogensinde. Felicity Huffman er en af de i alt 13 personer, som nu har erklæret sig skyldig. De risikerer alle fængsel,skriver CNN. Strafferammen er op til 20 års fængsel, men anklageren kræver dog en fængselsdom »i den lave ende«. Felicity Huffman meddeler, at hun er rede til at tage sin straf. »Jeg accepterer fuldt ud min skyld. Og med dyb fortrydelse og skam accepterer jeg mit ansvar for mine handlinger, og jeg accepterer de konsekvenser, det må få,« skriver skuespilleren i en erklæring. Flere af korruptionssagerne har forbindelse til en mand ved navn William Singer, som ifølge anklagerne organiserede og tjente stort på bestikkelsen. Han har angiveligt modtaget betaling for at hjælpe studerende med at snyde i forbindelse med optagelsesprøven, ligesom han har sendt penge til lærere og sportstrænere, der kunne sikre eleverne de eftertragtede pladser på universiteter som Stanford og Yale. Nogle af børnene er eksempelvis blevet registreret som værende potentielle sportsstjerner, mens realiteten var, at de ikke var videre talentfulde. I Felicity Huffmans tilfælde sørgede William Singer angiveligt for, at Huffmans datter kunne tage den afgørende SAT-eksamen alene. Kontrollanten på stedet var blevet bestukket, hvilket muliggjorde, at datteren fik mere tid til at bestå testen, end hun reelt skulle have haft. Ingen studerende er blevet sigtet i sagen. Myndighederne oplyser, at de studerende i mange tilfælde ikke har været vidende om betalingerne. Forældrene skal have betalt fra 200.000 til 6,5 millioner dollar for at få garanteret deres børn en plads på den foretrukne skole, skriver Ritzau.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/hollywood-stjerne-og-rige-foraeldre-risikerer-faengsel-koebte-boernene-adgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1138395/22776412-us-entertainment-film-television-university-corruption.jpg",
            "publication_time": "Tirsdag d. 09. april 2019, kl. 08.06",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}