{
    "version": "1.0",
    "document": {
        "id": 21332,
        "title": "Homotegninger er lidt af et scoop: Tag på Nivaagaard og se skandalesex - det er fremragende",
        "content": "Billedet forestiller en gruppe mere eller mindre nøgne unge mænd i indolent, erotisk ladet søndagsstemning. Og den henslængte ungersvend i forgrunden er ikke en hr. hvem som helst. Det er angiveligt den uhyre indflydelsesrige økonom John Maynard Keynes, og de øvrige mænd på billedet – med og uden minimalistiske badebukser – hører alle til den samme gruppe af kreative, intellektuelle og livseksperimenterende unge englændere. Duncan Grants døsende sommerstemning i »Bathers by the Pond« er velkomstbilledet til Nivaagaards Malerisamlings ganske fremragende udstilling om den berømte engelske Bloomsbury-gruppe, der op gennem 1920erne kom til at præge engelsk åndsliv, litteratur og kultur på afgørende måder. Virginia og Leonard Woolf grundlagde sammen The Hogarth Press, så de kunne få udgivet hendes bøger uden uforstående redaktører. Omslagene blev tegnet af Virginias søster, Vanessa Bell.Fold sammenLæs mereFoto: Foto: David Kahr. Velkomstbilledet kunne være malet af franskmanden Georges Seurat, men det er Bloomsbury-medlemmet Duncan Grant (1885–1978), der er kunstneren. Farverne er ikke som Seurats, men stilen er pointillistisk inspireret, og billedets tavse, men summende energi har meget til fælles med Seurats berømte parkbilleder fra »La grande Jatte«. I samtiden var Bloomsbury-gruppen i velartikuleret og skandaløs opposition til victorianismens stive, regulerede klassesamfund, mens de i vor tid mest af alt er helte, der var med til at rense luften og bringe de moderne tider ind verden. Gruppen, der egentlig var en ret løst sammenkittet kreds af venner, som alle havde studeret i Cambridge, dyrkede med stor appetit en åben, seksuelt bredspektret »livskunst«, der må have virket som det rene Sodoma og Gomorra på tidens victorianske »establishment«. Den stod for et frisind, der ikke havde travlt med at etablere lukkede kategorier, men »bare« var en helt naturlig del af en praksis, der som udgangspunkt ville eksperimentere med ALT. En grundtanke, som kan minde om den, forfatteren John Fowles lægger i munden på en af sine karakterer i romanen »Troldmanden« fra 1965: »Vi er rige, intelligente mennesker, og vi ønsker at leve rige, intelligente liv«, som der står. Og det var, hvad Bloomsbury gruppen gjorde: Levede righoldige, begavede liv, der bredte sig til alle afkroge af kunsten, seksualiteten og bevidstheden. Blandt hovedpersonerne var søstrene Virginia Woolf og Vanessa Bell (født Stephens), deres brødre Thoby og Adrian, forfatteren E.M. Forster, økonomen John Maynard Keynes og billedkunstnerne Duncan Grant og Roger Fry. Bloomsbury-gruppen kastede sig gennem designvirksomheden Omega Workshops ud i boligindretning og tapet-, keramik- og møbeldesign.Fold sammenLæs mereFoto: Foto: David Kahr. Historien om gruppen begynder, da de fire søskende Stephens i 1904 blev forældreløse. De solgte straks familiens hus i Kensington og købte i stedet en ejendom i den meget billigere bydel Bloomsbury – området omkring British Museum i London. Her i kvarteret fandt de en langt mere blandet og eksperimenterende livsstil end den, de var vant til fra det højborgerlige hjem, de var vokset op i, og dermed var Bloomsbury-gruppen sådan set grundlagt. Hovedstammen i gruppen udgjordes af Stephen-brødrenes studiekammerater fra Cambridge, og de forskellige huse i Bloomsbury, medlemmerne boede i, blev dermed en slags fortsættelse af det hyperintellektuelle, storsnakkende (og homoseksuelle) liv, de havde etableret i deres studietid. Gruppens »program«, hvis man kan tale om et sådant, var inspireret af filosoffen G. E. Moores tænkning om det skønne og om det æstetiskes moralske værdi. En filosofi, der gjorde det muligt at eksistere i en meningsløs verden, som Leonard Woolf (Virginias mand) formulerede det. I dag forbinder vi først og fremmest Bloomsbury-gruppens aktiviteter med litteraturen. Virginia Woolfs stjerne står højere end nogensinde, og alle mennesker har set E.M. Forster-filmatiseringerne »Howard’s End«, »A Room With a View«, »Maurice« og »A Passage to India«. Virginia Woolf og Leonard Woolf drev sammen »The Hogarth Press«, der udgav modernistisk litteratur som for eksempel T.S. Eliots »The Waste Land« og alle Virginia Woolfs bøger, naturligvis – ofte med omslagstegninger af søsteren, Vanessa Bell. Det er derfor meget velgørende – og i det mindste interessant – at se alle de ikke-litteraturbaserede aktiviteter, der udfoldede sig omkring Bloomsbury-gruppen. Der var billedkunst i massevis, men også boligindretning, møbler, keramik og tekstiler, alt sammen markedsført under paraplyen Omega Workshops, en virksomhed, der blev grundlagt af Vanessa Bell, Roger Fry og Duncan Grant. I litteraturrummet kan man blandt meget andet lytte til den eneste eksisterende optagelse af Virginia Woolfs stemmeFold sammenLæs mereFoto: Foto: David Kahr. På Nivaagaard er udstillingsrummene iscenesat som totalteater med malede tapeter, grafiske mønstre, farver og møbler, sådan at man bevæger sig rundt i et »Omega«-landskab, mens man ser udstillingen. Det fungerer faktisk glimrende, og lige så fint fungerer det, at man gennem hele udstillingen får nogle små, men effektfulde tekstbidrag fra gruppens forfattere – først og fremmest Virginia Woolf naturligvis, som bare skriver så godt, at man gang på gang må overgive sig og lette på sin imaginære hat. Når man tænker på, at homoseksualitet var strafbart i England (og forblev strafbart indtil 1967), var Bloomsbury-gruppens mange homoseksuelle medlemmer overraskende åbne og artikulerede omkring deres seksuelle identitet. Et scoop er det, at Nivaagaard som det første sted uden for Storbritannien kan vise nogle af de over 400 stærkt homoerotiske tegninger, Duncan Grant udførte uden at kunne vise dem offentligt. De har været skjulte for offentligheden indtil 2020, men ser altså i disse år dagens lys. E.M. Forster skrev i 1913-14 romanen »Maurice«, som på grund af sin homoseksuelle tematik først blev udgivet officielt i 1971, og i det hele taget må presset fra samfundet uden for Bloomsbury have været så stort, at den sorgløshed, medlemmerne udviser i deres breve til hinanden, forekommer beundringsværdig. Nivaagaards fremragende udstilling er ikke stor, men den er tankevækkende, velfortalt og effektfuld. Den bringer os tilbage i tiden og ind i en verden, der er både nær og fjern. Helt kynisk vurderet er det lidt en skam, at Bloomsbury-gruppens billedkunstnere var dens mindst talentfulde medlemmer – hvis man nu skal være helt ærlig. Stort set alle de viste malerier er stærkt derivative og flyder over med ekkoer af Cezanne, Matisse, van Gogh, Picasso og Gauguin, men kommer ikke selv med noget, der på nogen måde er lige så originalt som Virginia Woolfs prosa eller Keynes’ økonomiske teorier. Det gør heldigvis ikke så meget, for selvom Bloomsbury-gruppen på Nivaagaards Malerisamling mest er en kunstudstilling, er det helheden og totaliteten, der tæller – og den kan man kun blive inspireret af. Bloomsbury-gruppen Kunsten at leve Til 10. august 2025 Nivaagaards Malerisamling Gammel Strandvej 2 2990 Nivå",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/homotegninger-er-lidt-af-et-scoop-tag-paa-nivaagaard-og-se-skandalesex-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901536/24913142-doven-sndagsstemning-ved-sen-i-forgrunden-er-de.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 18.15",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}