{
    "version": "1.0",
    "document": {
        "id": 17322,
        "title": "Homo economicus går frit omkring",
        "content": "Et menneske går pludselig løs i den offentlige debat om velfærdsstatens udformning. Et menneske som ellers i mange år kun fristedede en teoretisk tilværelse på økonomiske institutter rundt om på landets universiteter. Udenfor var han i lang tid ikke comme il faut, og hvis politikere som fx Venstres Eva Kjær Hansen refererede til ham kostede det på den politiske karriere. En farlig mand med andre ord. Men ikke så farlig længere, måske endda rehabiliteret af den globale økonomiske krise. Dette menneske kan, udover sit latinske navn, kendes på sin måde at træffe valg på - han gør nemlig, hvad der betaler sig bedst for ham, sådan i bogstavelig forstand, rent økonomisk. Og i en velfærdsstat som den danske gør han sig overvejelser om, hvorvidt det overhovedet kan betale sig at arbejde. Homo economicus - det økonomiske menneske - blev sluppet løs efter at Joakim B. Olsens brækfornemmelser for venstreorienterede hjælpeprogrammer under Carina-sagen fik velfærdsdebatten til at eksplodere. Pludselig var det okay offentligt ikke bare at sige, at det skal betale sig at arbejde, men også skære i de velfærdsydelser, der har gjort, at det for nogle danskere ikke gjorde det. »Økonomer har diskuteret det her indbyrdes med hinanden i mange år på universitet og i tidsskrifter, men det har været svært at få ud til befolkningen. Og det er blevet nemmere. Det er uomtvisteligt.« Det siger økonomi-professor ved Aarhus Universitet, dr.oecon. Martin Paldam. Carina-sagen fik Socialdemokraterne til at genoplive retorikken om ’ret og pligt’ og begyndte at tale åbent om, at det skulle betale sig at arbejde. Og da Berlingske i torsdags skrev historien om, at knap halvdelen af de unge mellem 20 og 29 år på kontanthjælp har tjent på at skifte fra f.eks. job, uddannelse eller sygedagpenge, kaldte den socialdemokratiske beskæftigelsesminister Mette Frederiksen den udvikling for »usund« og de Radikales Nadeem Farooq har åbnet for »at se på kontanthjælpen«, som en mulig reformering hedder på Christiansborg-dansk. For Paldam er det udtryk for, at visheden om, at mennesket reagerer på økonomiske incitamenter, ikke kun lever hos de borgerlige, men også er blevet en del af Socialdemokratiets tankegods. »Det, der især påvirker Socialdemokratiet, er, at man er kommet i regering. Hvis man sidder med ansvaret, er det ikke så nemt, så må man se på de undersøgelser, der er - og der er ikke tvivl om, at der kan være negative effekter af velfærdsydelser. Det der med at regere har en enormt beroligende indflydelse på folks ideologiske synspunkter. Men det ser dog også ud til, at det personligt piner Socialdemokraterne at gøre det her. Selvom de ganske vist lovede at gøre noget andet, gør de det fint. Og den tidligere VK-regering var mindst lige så bange for vælgerne og lavede færre reformer.« Hos direktør for centrum-venstre-tænketanken Cevea, Kristian Weise, bliver der nikket genkendende til den konklusion. Men Weise ser mere affæren mellem S-R-SF og Homo economicus som en forførelseshistorie med indbyggede faremomenter. »Det, der havde været nogle økonomers tanke i flere år, blev pludselig populariseret med Carina-sagen. Og i de ministerier, der sidder og regner på, hvilke reformer man skal lave, er det også de økonomiske incitamenter, som fylder mere end de bredere sociologiske tilgange. Selvfølgelig spiller økonomiske incitamenter en rolle, og selvfølgelig giver det mening at se på forholdet mellem sociale ydelser og alternativet på arbejdsmarkedet. Men man skal passe på med at blive forført af ideen om, at hvis bare man skruer på de økonomiske incitamenter, så løser man samfundets sociale problemer. Grunden til, at vi har mange på overførselsindkomst i øjeblikket, er jo, at vi har en økonomisk krise, der har kostet Danmark 200.000 jobs. Man kan godt diskutere incitamenter, men man skal ikke foregøgle, at bare fordi man ændrer på dem, så får folk et job - for der er ikke jobs til dem alle.« Så langt så godt. Homo economicus har fået en nemmere, næsten tværpolitisk gang på den danske velfærdsjord. Uenigheden opstår i vurderingen af, hvor store effekter det egentlig giver, og dermed hvor gavnligt det er at bygge sin politik på dem. Paldam lægger for: »Økonomer diskuterer, hvor stor effekten af økonomiske incitamenter er, men mit bud er, at der er en pæn effekt. For den type arbejde, som ikke er så behageligt, er der i mine øjne en stor effekt, hvis det ikke kan betale sig at arbejde. Hvis man er kassedame eller har hårdt fysisk arbejde - det er sikkert sjovt, men jeg tror også, at man kan blive træt af det - så bliver det tillokkende at være på en offentlig ydelse, hvis ikke det for alvor kan betale sig at arbejde. Særligt når man kommer op i alderen. Hvor stærkt effekten af incitamenter er, er afhængig af, hvor interessant og behageligt det arbejde, man har, er.« Kristian Weise er noget mere skeptisk. Han ser en tydelig grænse for, hvor langt man kan nå ad incitamentsvejen. »Der er rigtig mange mennesker, der ikke kan respondere på, at man bruger den pisk, der hedder nedsatte ydelser. Folk, der er sårbare eller på anden måde er udsatte, har altså brug for en anden indsats. Dagpenge og de sociale ydelser er et sikkerhedsnet for folk, der mister deres job, og det skal virke som en trampolin, der gør, at de igen kan springe ud på arbejdsmarkedet. Så lave ydelser som muligt er ikke den rigtige måde at sikre det på.« Men i dag med flere hundredetusinder på overførselsindkomst er der ikke noget, der tyder på, at den trampolin er blevet så blød, at folk netop ikke springer ud i en selvstændig tilværelse? »Det må man altid se kritisk på. For selvfølgelig skal man indrette det sådan, at man hjælper folk tilbage på arbejdsmarkedet. Med lavere ydelser kan det godt være, at man rammer en lille del, som de rene økonomiske incitamenter virker for, men der er en masse mennesker, hvor det ikke vil virke. Og så skaber man yderligere sociale problemer. Der var en effekt, da man ændrede på kontanthjælpssatsen til dem under 25. Der var givetvis nogen, der fik et tiltrængt skub bagi, men de ældre grupper er i en anden situation, hvor de fx ofte har stiftet familie og har flere forpligtelser. Og så skal man altså ikke tro, at folk bare dangderer den, når de er på kontanthjælp; de skal stå til rådighed for arbejdsmarkedet, og de skal tage et arbejde, hvis de får muligheden. De fleste vil jo gerne arbejde.« Så vidt Weise og Paldam. Forfatteren til tobindsværket Det danske velfærdssamfunds historie, dr.phil. Gunnar Viby Mogensen deler opfattelsen af, at Homo economicus først sent og kun ganske forsigtigt træder sine barnesko i den danske debat. Derfor er der i Viby Mogensens optik stadig et frirum for politikere, der ønsker at forblive på reformkursen. »I den politiske verden fik argumentet først rigtig gennemslag fra og med 1980erne, hvorefter det er blevet forsigtigt videreført i Nyrups, Foghs og Lars Løkkes tid. Faktisk har alle højtudviklede velfærdssamfund siden da svagt øget afstanden fra en arbejdsindkomst ned til det beløb, man i alt kunne få fra det offentlige. Afstanden i Danmark er dog stadig mindre end gennemsnitligt i Europa, og problemet med incitamenterne altså større.« Derfor er der også ros fra Viby Mogensen til De Radikale. »Torsdagens melding fra Enhedslisten om, at der ikke skulle findes videnskabelige belæg for incitamenternes betydning, er måske seriøst ment, men ikke seriøst. Partiet vil kunne finde belæggene fx i analyserne fra Carsten Kochs skattekommission, fra Rockwool Fondens Forskningsenhed og fra en række danske nationaløkonomiske institutter. Omvendt er forslaget fra Det Radikale Venstre om at øge de økonomiske incitamenter for de rimeligt ressourcestærke kontanthjælpsmodtagere, som altså godt kunne klare sig på arbejdsmarkedet, tæt på at være skinbarlig sund fornuft. Også selvom forslaget efterlader behandlere og politikere med problemet om, hvordan man sobert afgrænser, hvem der er for svage til at være med i en sådan reform.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/homo-economicus-gaar-frit-omkring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/461468/5534083-bjarne.jpg",
            "publication_time": "Fredag d. 31. august 2012, kl. 22.30",
            "author": "Esben Schjørring",
            "related_links": [],
            "attachments": []
        }
    }
}