{
    "version": "1.0",
    "document": {
        "id": 11155,
        "title": "Hop op på scenen med Google",
        "content": "Hvis man altid har haft lyst til at opleve Carnegie Hall i New York under en koncert og komme helt tæt på dirigent Yannick Nezet-Seguin, at se Berliner Filharmonikerne fra flygelhornsblæserens plads eller gå i hælene på Henrik V. under en monolog på Royal Shakespeare Company, så er chancen der nu. Og uden at man skal ofre en flybillet, bestikke en scenefunktionær og i øvrigt leve med skandalen. Det er Google, der nu er kommet på banen med en ny mulighed fra deres kultur-institut - virtuelle smagsprøver fra store kultur-forestillinger lanceret under titlen»Step on Stage«. Princippet er det samme, som man kender fra Google Street View, hvor man med musen eller fingeren kan gå op og ned af gader og pladser og kigge på facaderne. På Googles nye Performing Arts-side kan man så gøre det samme fra scenen i nogle af de store klassiske kulturtempler, mens orkestret faktisk spiller og operastjernerne synger. Billetprisen til opera-oplevelsen kan dog ikke spares væk endnu. Den virtuelle oplevelse er foreløbig begrænset til ganske få steder - udover ovennævnte er der noget opera og ballet, men i alle tilfælde er det smagsprøver af 2-5 minutters varighed optaget under prøverne. Til gengæld kan man så typisk vælge mellem 2-3 kameraføringer, der fører en rundt på scenen. For den fulde oplevelse skal der også en del maskinkraft til - Berlingskes computer er i hvert fald langtfra gearet til at loade musik og billeder i takt med Nezet-Seguins taktstok, så oplevelsen bliver noget hakkende. Smartphonen stod helt af. Men det er ganske sjovt at prøve, og firmaet bag lover, at der er flere klip på vej. Scene-viewet er en del afGoogle Cultural Institute, der åbnede i 2011 og byder på en lang række kultur-oplevelser over skærmen. Over 150 virtuelle udstillinger og 50 street views bag scener verden over er tilgængelige på sitet, skriver Google. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hop-op-paa-scenen-med-google",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133662/11564139-britain-entertainment-music-rattle-files.jpg",
            "publication_time": "Torsdag d. 03. december 2015, kl. 13.03",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}