{
    "version": "1.0",
    "document": {
        "id": 1067,
        "title": "Hospitaler bugner af veganske lækkerier, men stort set ingen patienter gider at spise dem",
        "content": "Du kan få stegt blomkål, romanescokål og rød spidskål. Eller hvad med knoldsellerisuppe eller krydret linsekarbonade med pesto? Og som et lille mellemmåltid kan vi tilbyde yofu med blåbær og mysli. Hospitalerne i hovedstaden bugner med vegetariske og veganske menuer, men de havner stort set aldrig i patienternes maver. Efterspørgslen efter vegansk kost på alle regionens hospitaler er nemlig »stærkt begrænset« på nuværende tidspunkt, viser en stor kortlægning af hospitalernes tilbud om plantebaseret kost. På et afde største hospitaler, Bispebjerg-Frederiksberg,var der for eksempel blot 17 patienter i 2023, som ønskede vegansk kost. »De grønne anretninger er virkeligt lækre. Men det forekommer også at være et ret stort apparat, der er sat i søen for at imødekomme et behov, der måske ikke er så stort. Men sådan må det være,« siger medlem af sundhedsudvalget i Region Hovedstaden Leila Lindén (S). Kortlægningen af den plantebaserede kost kommer, efter at regionen sidste år blev trukket i retten af en patient, der var utilfreds med, at hun ikke kunne få tilbudt tilstrækkelige muligheder for at få vegansk kost under sin indlæggelse. Regionen vandt sagen i byretten, men der opstod også usikkerhed om, hvorvidt hospitalerne var i stand til at tilbyde patienterne vegetariske og veganske menuer i det ønskede omfang. Men det kan man, viser det sig nu. Patienterne kan få alt, hvad hjertet begærer, og maven måtte ønske – og i »høj kulinarisk kvalitet«, lyder konklusionen. Oversyv sidergennemgås eksempler på de retter, der er på repertoiret og kan tilbydes på hospitalerne hele døgnet. Uden for hospitalskøkkenernes åbningstid, der er fra klokken 06.00-14.00, har de kliniske afdelinger således et udvalg af mellemmåltider med og uden animalsk indhold samt madretter på køl og frost, oplyses det. Patienterne må ikke sulte, fremhæver Leila Lindén (S).Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Til gengæld er patienternes interesse for dem ikke særligt stor, fremgår det af regionens dataudtræk fra flere hospitaler: I regionen er forventningen dog, at efterspørgslen potentielt vil kunne stige i fremtiden »i takt med tiltagende fokus i befolkningen på at begrænse indtag af kød«. Derfor er der heller ikke planer om at ændre på tilbuddet vedrørende plantebaseret kost trods den beskedne interesse i øjeblikket. Der skal blive ved med at være et stort udvalg af plantebaseret kost. »Patienterne må ikke sulte. Folk skal kunne få noget at spise, når de er indlagt, uanset om man er til den ene eller anden form for kost,« siger Leila Lindén. Mette Rasmussen lagde sag an mod Hvidovre Hospital.Fold sammenLæs mereFoto: Privat. Sidste forår var der stor opmærksomhed om en retssag, hvor en nybagt mor, Mette Rasmussen, der er medarbejder i Dansk Vegetarisk Forening, varutilfredsmed udbuddet af vegansk kost under sin indlæggelse på fødegangen på Hvidovre Hospital. Her måtte hun nøjes medtørre risog havregryn uden mælk, hvilket hun mente var i strid med den europæiske menneskerettighedskonvention. Det mente byretten i Hillerød dog ikke. Selvom udbuddet af vegansk mad på hospitalet ikke var lige så stort og varieret som udbuddet af mad til andre patienter, var derikke tale om en krænkelseaf patientens menneskerettigheder, da hospitalets primære opgave er at behandle og pleje et stort antal borgere, lød rettens vurdering. Sagen er anket tilLandsretten. Kortlægningen i hovedstaden får generalsekretær i Dansk Vegetarisk Forening Rune Christoffer-Dragsdahl til at udtrykke anerkendelse af, at hospitalerne har forbedret sig, og at udbuddet af plantebaseret kost er øget kraftigt de senere år. Foreningen hører dog fortsat om veganske borgere, der ikke får tilbudt grøn mad, hvis de indlægges om aftenen eller i weekenden, hvor køkkenet ikke har åbent. »Nogle steder kan det stadig være meget svært at finde de grønne måltider frem.« Han vurderer også, at den beherskede interesse i undersøgelsen for plantebaseret kost afspejler et generelt problem i samfundet, hvor man som udgangspunkt altid får serveret kød, mens man aktivt skal tilvælge grønne måltider, hvis man ønsker det. I stedet burde logikken være omvendt, mener han. Rune Christoffer-Dragsdahl peger således på, at plantebaseret mad er standard på alle offentlige hospitaler i New York City, mens animalsk mad skal tilvælges, og her er det omkring 50 procent af patienterne, der vælger det grønne måltid. »Vi har en madkultur i Danmark og på en række hospitaler, hvor man aktivt fremmer de sygdomme, som folk bliver indlagt for. Det er jo helt skørt, at man serverer rødt kød for indlagte på hjerteafdelingen, når man ved, at mange hjertesygdomme i vid udstrækning skyldes et for stort indtag af animalsk fedt,« siger han. Ifølge Rune Christoffer-Dragsdahl bør man i stedet benytte kortlægningen på hovedstadens hospitaler som afsæt for at begynde at inspirere patienterne og befolkningen til at vælge de grønne muligheder. »Det vil være en stor folkesundhedsmæssig gevinst.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hospitaler-bugner-af-veganske-laekkerier-men-stort-set-ingen-patienter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879611/24872272-der-er-rigeligt-med-tilbud-om-plantebaseret-kost-p.jpg",
            "publication_time": "Lørdag d. 18. januar 2025, kl. 12.23",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}