{
    "version": "1.0",
    "document": {
        "id": 15660,
        "title": "Hovedstaden kan spare 156 mio. kr. på effektiv integration",
        "content": "Det kan næsten lyde for godt til at være sandt. Som om der ligger guld og flyder i gaderne rundt i Danmark, der blot venter på at blive samlet op. Men for Hovedstaden og flere af landets største kommuner er potentialet store økonomiske besparelser, hvis man blev bedre til integrationen.  Lige nu er udgangspunktet enorme forskelle mellem de 98 danske kommuner, antallet af tilflyttere fra andre lande og ikke mindst, hvor mange kommunale skattekroner integrationen koster. En opgørelse iBerlingske Kommuneindeksviser således, at i Læsø Kommune betaler hver indbygger kun 68 skattekroner til introduktionsprogrammer til indvandrere. Omvendt må hver borger i Brøndby slippe hele 2.200 kroner. Introduktionsprogrammet består blandt andet af danskundervisning til de nytilflyttede.  Sandt at sige dækker intro-programmerne dog kun en brøkdel af de udgifter, der er forbundet med flygtninge og indvandrere ude i kommunerne. I 2011 brugte kommunerne knap 2,5 milliarder kroner på at forsørge ledige indvandrere og flygtninge samt deres efterkommere på kontanthjælp. Der er dog stor forskel på, hvor meget hver indvandrer koster i kommunerne. I Lemvig koster hver flygtning eller indvandrer gennemsnitligt kommunen godt 22.000 kr. Dermed er de landets billigste. I den anden ende af skalaen ligger Aarhus, der bruger knap 50.000 kr. Med andre ord er der plads til forbedringer hos en lang række kommuner - og fokus bør især være på at få tilflytterne i job: »I en tid med ressourceknaphed er der kommuner, som evner at holde en høj kvalitet i deres integration. Og det er simpelthen godt købmandskab, for det giver gode resultater med at få flygtninge og indvandrere i job og dermed også lavere forsørgelsesudgifter for kommunerne,« siger Lars Larsen fra LG Insight, som følger kommunernes integrationsindsats på tæt hold, tilUgebrevet A4.  Og det gode købmandskab er særligt en potentiel guldgrube for landets største kommuner. Hovedstaden ville alene kunne spare hele 156 millioner kroner, hvis integrationen blev drevet ligeså effektivt som i Randers Kommune. I Aarhus kunne smilene også findes frem, hvis integrationspotentialet blev udnyttet. En besparelse på 67 millioner ligger her og venter for kommunekassen.  Bag de store udgifter til forsørgelse af arbejdsløse indvandrere, gemmer der sig en sand solstrålehistorie. Mens mange har frygtet, at flygtninge og indvandrere ville presse lønningerne ned for lavtlønsjobs, er virkeligheden faktisk den stik modsatte. Flygtninge og indvandrere fra især Balkan og Somalia har godt nok taget en lang række lavtlønsjobs, men det har ikke betydet mindre i lønningsposen for etniske danskere. De har blot skiftet rengøringsjobbet ud med noget mere avanceret - og dermed opnået en højere løn. Det viser ny forskning fra Københavns Universitet.  »De indfødte danskere, der havde job, som indvandrerne kunne tage, har nemlig bevæget sig hen til jobs, som kræver danske sprogkundskaber eller specifik viden om Danmark. Det betyder også, at de i dag får mere i løn,« siger Mette Foged, ph.d.-studerende på Økonomisk Institut, Københavns Universitet tilVidenskab.dk. I løbet af de seneste 12 måneder er der indvandret 53.429 personer til Danmark. Det er det højeste antal nogensinde på et år. OVERBLIK: Her kan du se alle de kommunalpolitiske udfordringer iBerlingskes Kommuneindeks. Tjek ogsåudlændingeudgifterne i alle 98 kommuneri Danmark. hvor Gentofte, Jammerbugt, Thisted, Hillerød og Brøndby er de kommuner, der bruger flest penge pr indbygger på introduktionsprogrammer. TV:Enhedslisten på vej mod kommunalpolitisk gennembrud ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hovedstaden-kan-spare-156-mio.-kr.-paa-effektiv-integration",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312765/6963865-integrationspriserne-2013.jpg",
            "publication_time": "Onsdag d. 13. november 2013, kl. 11.13",
            "author": "Jens Jørgen Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}