{
    "version": "1.0",
    "document": {
        "id": 14046,
        "title": "Hovedpersonen taler om at »tænde sin kæmpestore dynamitstang«. Flere gange kigger jeg mig omkring: Ser de andre det samme som jeg?",
        "content": "Jeg må lige lytte en ekstra gang til omkvædet til Onkel Rejes sang, der står som en slags signatur i forestillingen »Storm over Ramasjang«, der skal trække børn og forældre til Østre Gasværk Teater i efterårsferien. Jo, den er god nok. Jeg tror faktisk, at det er det, han synger. »Farvel til børne-TV og pjat, nu vil jeg knalde hver nat.« Så er tonen ligesom lagt i forestillingen, der har de velkendte DR-børneværter Hr. Skæg, Motor Mille ogOnkel Rejei de tre centrale roller i en historie, der handler om at være der for hinanden. Allerede inden premieren er spilletiden forlænget, for børn elsker Ramasjang, og forældre elsker noget, de kan genkende.Win-win. Men hvis man tror, at forestillingen er en omgang gemytlig hyggepjat, kan man godt tro om. Her er fart og liderlighed og en upassende mandlig hovedperson, der danser omkring i den fantastiske kulisse iført et lyserødt bastskørt, mens han taler om sin »kæmpestore dynamitstang«. »Jeg må ikke rygepibe/jeg må ikke drikke rom/de hellige siger, at jeg skal laves om,« som Onkel Reje brøler, før han bedyrer, at han »elsker elektrisk guitar og damer« og rækker ud efter knibske Frøken Storm, der allerhelst vil dressere ham som en hundehvalp, der spiser af hendes hånd. Frøken Storm – i operasanger Andrea Pellegrinis velsyngende skikkelse – kaster en forbandelse over Onkel Reje, der pludselig vil gå i pænt tøj og spise af hendes hånd. Så er stilen ligesom lagt i »Storm over Ramasjang«.Fold sammenLæs mereFoto: Miklos Szabo miklosszabo.com. Flere gange ser jeg mig om i salen. Ser de andre det samme som jeg? Er der ingen andre, der bliver taget på sengen af denne satire over den moderne kvinde og slet skjulte hyldest til den dyriske mand, der bare vil have heksen med hjem – »og gøre det lidt magisk«, som han siger. Lad os lige slå det fast: Både jeg og min femårige ledsager havde en fest. Den lille brølede af grin, hver eneste gang Onkel Reje indfandt sig på scenen. Man kan sige meget om moderne opdragelse og den – med rette – store debat om krænkelse, men den har overhalet denne forestilling med 120 i timen. Den storskrydende mandsling, der insisterer på at gøre, som han vil, er ikke på mode. Det havde været langt merewoke, hvis Hr. Skæg med den lyse tenor og det barnlige sind havde vimset rundt på øen. At gøre Onkel Reje (Mads Geertsen) til hovedperson og Hr. Skæg (Mikkel Lomborg) og Motor Mille (Mille Gori) til de forstyrrende, useriøse venner, er decideret frækt. Forestillingen igennem var min latter en blanding af overraskelse og forargelse – og det føltes godt. Vi er omgivet af alvor alle steder. Børnene vokser op med at vaske hænder og holde afstand. Slås de, får de skældud. Falder de, bliver de samlet op. Selvfølgelig er der en opbyggelig pointe i »Storm over Ramasjang«. Det er noget med, at alle har brug for andre. Men i virkeligheden har vi bare brug for Onkel Reje. Især lige nu.Fold sammenLæs mereFoto: Miklos Szabo miklosszabo.com. Måske har verden aldrig haft mere brug for Onkel Reje end lige nu. Vi trænger til figurer, der ranker ryggen og går gennem livet i en sky af lakridspibe og syntetiske benklæder. Det britiske magasin The Economist har fremhævet Onkel Reje som grunden til, at dansk børnefjernsyn er innovativt og fantasifuldt. Jeg vil fremhæve ham som et opdragelsesideal for alle storbyens beskyttede unger. At hans modpart – Frøken Storm – så er en ulykkelig pebermø, der kun bliver glad, hvis en mand gifter sig med hende, er måske mindre genialt. Jeg krydser fingre for, at der snart er en, der opfinder Fru Reje. Indtil da må børnene se på virkelighedens mange lækre kvindelige forbilleder. På Gasværket er det mandens tur til atshinei den relativt korte tid, som forestillingen varer. »Storm over Ramasjang«, Østre Gasværk Teater, Nyborggade 17, 2100 København, vises frem til den 29 november.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hovedpersonen-taler-om-at-taende-sin-kaempestore-dynamitstang-flere-gange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1344325/23548096-kultur-sterbro-teater---storm-over-ramasjang-92020.jpg",
            "publication_time": "Tirsdag d. 13. oktober 2020, kl. 14.15",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}