{
    "version": "1.0",
    "document": {
        "id": 4771,
        "title": "Hovedstaden er infrastrukturaftalens store taber",
        "content": "Som hovedstadspolitiker er det svært at være glad ovenpå den nye infrastrukturaftale. Folketinget har i denne uge afsat 161 milliarder kroner de næste 14 år til at forbedre Danmarks infrastruktur, mens hovedstaden er aftalens helt store taber. Det skader ikke kun hovedstadens trafikale udfordringer, men også hele landets fremtidige grønne omstilling og økonomi. Som en del af den nye infrastrukturaftale kan Aarhus se frem tid at få 2,7 milliarder kroner til nedgravningen af Marselis Boulevard. Vi havde ønsket en lignende nedgravning af H.C. Andersens Boulevard, men må nøjes med ti millioner kroner til en forundersøgelse og halv nedrivning af Bispeengbuen. Det er blot et af mange eksempler på, at man kan sætte et stort spørgsmålstegn ved, hvem der reelt har talt hovedstadens sag ved forhandlingsbordet. Til gengæld kan vi konkludere, at finansminister og tidligere borgmester i Aarhus, Nicolai Wammen, har gjort et godt stykke arbejde for sine vælgere i Østjyllands Storkreds. I hovedstaden stiger antallet af biler, og det seneste år er tallet steget med næsten fem procent. Dette er ikke kun skadeligt for klimaet, men også dyrt. I 2018 offentliggjorde Dansk Industri en rapport, der påviste, at de samlede samfundsøkonomiske omkostninger ved forsinkelser grundet trafiktrængsel i hele landet lå på omkring 20 milliarder kroner. To tredjedele af de samlede forsinkelser ligger i hovedstadsområdet, hvor trafikforsinkelserårligt koster hovedstadsområdet over 13 milliarder kroner.En rapport fra Region Hovedstaden viser, at vi i 2015 tilsammen spildte 16,7 millioner timer på at sidde i kø, men i 2035 skønnes tallet atvokse til 33,4 millioner timer. Med infrastrukturaftalen udvides en lang række motorveje, som vil pumpe mere trafik ind i hovedstaden. Det virker absurd, når vi burde arbejde for det stik modsatte, nemlig færre biler i byen. Hvis vi skal nå målet om at reducere 70 procent af vores CO2-udslip inden 2030, skal investeringerne i aftalen ikke betyde bedre vilkår for benzin- og dieselbiler. Vejtransporten er synderen bag mere end en fjerdedel af Danmarks samlede CO2-udslip. Mens 64 milliarder kroner af aftalens midler går til veje, så har man kun afsat 3 milliarder kroner til cyklisme. Af hensyn til trafik, miljø og sundhed skal vi investere meget mere i grønne transportløsninger, og aftalen peger ikke ligefrem på en prioritering af klimavenlige transportløsninger. Vi skal skabe en fremtid, hvor byen er til for mennesker og ikke biler, og tilskynde flere at bruge cyklen og offentlig transport. Investeringer i hovedstaden er ikke et nulsumsspil. Hovedstaden er landets vækstmotor, og det er her, vi har de største trængselspunkter. Aftalen er ikke kun til skade for hovedstadsområdet, men for hele landet – både trafikalt, økonomisk og klimamæssigt. Lone Loklindt er rådmand og borgmesterkandidat på Frederiksberg for Radikale Venstre, og Mia Nyegaard er socialborgmester i Københavns Borgerrepræsentation for Radikale Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hovedstaden-er-infrastrukturaftalens-store-taber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1440240/23793958-plus-elbusflde-skal-skubbe-til-grn-omstilling.jpg",
            "publication_time": "Mandag d. 05. juli 2021, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}