{
    "version": "1.0",
    "document": {
        "id": 8415,
        "title": "Hovedstadens borgmestre er glade for »ben«. Men nogle har mange flere end andre",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, hvor vi i denne uge blandt andet besøger en skole, der har fundet en opskrift på at forbygge skolevægring. Og så besøger vi en mand, der gør verden sort og hvid. Men først skal vi se på de store forskelle i beløbene på borgmestrenes lønsedler.   Der er ikke bare magt og indflydelse på spil, når der skal fordeles poster på rådhusene. Der er også penge på spil.Fold sammenLæs mereFoto: Anne Bæk. Kort fortalt:Der er stor forskel på, hvad borgmestrene i hovedstadsområdet får i løn. Én tjener under én million kroner om året, en anden tjener næsten to,viser opgørelse. Det skyldes især de såkaldte »ben«. Perspektiv:»Ben« dækker eksempelvis over bestyrelsesposter i forsyningsselskaber og arbejde i Kommunernes Landsforening. Og i Vallensbæk sidder borgmesteren selvmed alle posterne. Det er allerede forbudt for knallerter at køre langs Søerne ved Indre Bys cykelsti. Her er der cyklister og en knallert ved Dronning Louises Bro, hvor knallerterne godt må køre.Fold sammenLæs mereFoto: Christian Lindgren Christian Lindgren. Kort fortalt:Politikerne i København har fået grønt lys til atforbyde knallerter at kørepå den såkaldte Nørrebrorute. Det er en grøn cykelsti, der snor sig fra Tagensvej til Åboulevarden. Perspektiv:Det er dog umiddelbart også det eneste sted, som man indtil videre må forbyde knallerterne. Og det skyldes, at forbuddet ellers vil kunne ramme gangbesværede og folk med handicap. Kort efter at være lettet fra lufthavnen i Kastrup fik flyet med de otte fodboldspillere katastrofale problemer.Fold sammenLæs mereFoto: Per Pejstrup/NF/Ritzau Scanpix. Kort fortalt:København vil rejse etmindesmærke for otte unge mandligelandsholdsspillere, der kort efter at være lettet fra Kastrup styrtede i døden i Øresund. På vej til en træningskamp i 1960. Perspektiv:I første omgang er der sat midler af til, at tre endnu ikke navngivne kunstnere kan give deres bud på, hvordan et sådant mindesmærke kan se ud. Herefter skal pengene findes til selve værket. Dorte Wilms er skoleleder på Hummeltofteskolen i Virum, som har systematiseret arbejdet med skolevægring og bekymrende skolefravær.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:»Succeskriteriet hos os er, at ingen børn og familier helt bliver frakoblet skolen,« siger skoleleder Dorte Wilms på Hummeltofteskolen i Virum om skolens arbejde med at forebygge skolevægring. Perspektiv:Berlingske kunne for nylig berette, at det koster kommunerne flere milliarder at betale forældre, der går hjemme med deres børn. Samtidig er det meget forskelligt, hvordan kommuner håndterer skolevægring.  Man skal have bestået 9. klasse og være mellem 18 og 22 år for at komme med om bord på den sejlende uddannelse på »Georg Stage«.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Mange unge mennesker har lært at begå sig til søs på skoleskibet »Georg Stage«. I denne ugeholder skoleskibet 90-års fødselsdag. Det bliver fejret ved et arrangement på Toldboden i København, hvor man blandt andet kan få en rundvisning på skibet, få et indblik i livet som skoleskibselev og deltage i en kagekonkurrence på kajen. Robert Longo bearbejder sine motiver og »snyder« med realismen. De to fly var aldrig på samme foto.Fold sammenLæs mereFoto: Foto: Robert Longo. Weekenden kan byde på oplevelser i sort og hvid. Lousiana har åbnet en ny udstilling med sort/hvide tegninger afden amerikanske kunstner Robert Longo. Udstillingen af Robert Longos værker »er én lang, sanselig, sort/hvid fornøjelse, som hermed anbefales varmt«, skriver Berlingske kunstanmelder, Holger Dahl. Han tildeler udstillingen fem ud seks stjerner. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hovedstadens-borgmestre-er-glade-for-ben-men-nogle-har-mange-flere-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914942/24938238-henrik-rasmussen-har-siden-2010-vret-konservativ.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 11.18",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}