{
    "version": "1.0",
    "document": {
        "id": 3368,
        "title": "Humanismens opdragelsesmetoder har spillet fallit",
        "content": "»Freedom’s just another word for nothing left to lose« var Janis Joplins budskab under ungdomsoprøret. Hun skreg sig hæs for et publikum, der gerne ville høre, at frihed havde noget at gøre med at blive fri for forældrenes overforbrug. Selv tivoliserede hun sine ideer om frihed ved at være ejer af en psykedelisk overmalet Porsche. Således realiserede hun sin liberale idé om at skabe den bedste udgave af sig selv. Siden blev lighedsideologien ganske populær og annoncerede sit mål: Først når den absolutte lighed er opnået, vil den endelige frihed være mulig. Når to så forskellige opfattelser af frihed begge kan bruges relativt meningsfuldt i den sociale selvforståelse, kan ingen af dem dog have absolut gyldighed, og man kan undre sig over, at socialister og liberalister stadig har mulighed for at sætte dagsordenen, når der diskuteres frihed. Én ting er de dog enige om: De oplever sig som humanister, der mener, at den politiske frihed sikrer den personlige frihed. Dette synspunkt blev i årene efter Anden Verdenskrig en tungtvejende doktrin, som fik afgørende indflydelse på pædagogikken. Den rummer imidlertid problemer og markeres derfor stadigt stærkere og forkyndes med mere og mere højstemt retorik. Det bliver nemlig sværere og sværere at se bort fra, at psykologisk frihed er ganske uafhængig af den sociale frihed. Denne kendsgerning viser sig at være ubekvem for humanister, og de forsøger derfor at løse problemet ved at understrege, at undertrykkelse én gang for alle er afskaffet i det demokratiske samfund. Børn er frie og har mange friheder som fx fjernsyn på værelset, smartphone og er måske også fri for at bære ud af bordet osv. Ikke desto mindre har barnet en iboende frustration i sig og kan derfor være frustrerende, hvorfor rådvilde forældre presses op i et hjørne og desperat spørger: »Jamen, hvad er det da, du vil?« fordi de tror, at det handler om ydre forhold. Men de får naturligvis ikke noget svar, for den unge befinder sig i et følelseskaos, som følge af en trang til at frigøre sig fra forældrene. Doktrinen om den altgennemtrængende demokratiske frihed tilslører således muligheden for at få en realistisk forståelse af, hvad et barn er og har brug for. Psykologisk frigørelse er ikke noget, man kan få, eller noget, man har, det er altid noget, man erhverver gennem modstand og konflikt. Først og fremmest er meningen med barnets frigørelseskamp at opløse følelsesbindingerne til forældrene. Det siger imidlertid sig selv, at det er svært for den unge at kæmpe for sin frihed, når generationskonflikten er afskaffet ideologisk. Det fører til en oplevelse af håbløshed og tomhed, og for mange børn ender det med en ADHD-diagnose. Bob Dylan, der havde sin storhedstid i årene efter Joplins død, sang i en af sine ballader: »helpless like a rich man’s child«. Men hvorfor bliver rigmandsbarnet hjælpeløst? Det gør det, hvis rigdommen bruges til at skabe en social kuvøse. Og det er jo netop det, der har været den humanistiske pædagogiks hovedærinde. En omfattende konfliktskyhed over for børn præger forældre og pædagoger og har gjort det stort set umuligt at forlange noget af børnene. I min konsultation havde jeg engang en mand, der fortalte, at han havde en søn derhjemme, som nærmede sig de 20 år. Denne søn bestilte ikke andet end at spille på computer, se TV og ryge hash. Naturligvis var manden frustreret og bekymret for sin søn, men han vidste ikke, hvad han skulle gøre. Han fortalte mig, at hans egen vej til succes i livet havde været hård, og at han ønskede at skåne sin søn for alle de nederlag, han selv havde oplevet. »Din søn skal ikke have mulighed for den succes, som du selv har haft?« spurgte jeg. Hvordan kan det gå til, at den stolte humanisme med de smukke idealer har kunnet udvikle sig til en rådvild pædagogik, der ikke vil se realiteterne i øjnene? Svaret er at finde i en bog, som Villy Sørensen udgav i 1961. Her skrev han, at diktaturet er den statsform, der udelukker psykologisk og åndelig frihed. »Hvor der ikke er ydre frihed er ingen indre frihed mulig,« skrev Sørensen. Det er et synspunkt, der rejser spørgsmålet om, hvordan det går til, at man kan oparbejde en indre frihedsfølelse, som man må antage er en forudsætning for et oprør mod diktaturet. Man må få det indtryk at Sørensens manifest blev til under indtrykket af opgøret med nazismen og under indflydelse af Karl Marx’ idéer om friheden i det kommunistiske idealsamfund, som havde en voksende indflydelse i de år. Her et halvt århundrede efter Sørensens humanistiske manifest, er det blevet muligt at hævde det modsatte. Det kan udtrykkes ved en påstand om, at demokratiet er en statsform, som udelukker muligheden for psykologisk og åndelig frihed. Det fremgår i det mindste af en TV-udsendelse fra foråret 2013. Det drejede sig om en DR-dokumentarserie om en 9. klasse i Danmark og en tilsvarende klasse i Kina. Udsendelsen rejste spørgsmålet om, hvordan det kan være, at unge mennesker, som lever under stram autoritær disciplin og pålagt omfattende forpligtelser, udviste stor entusiasme for at lære noget og tilmed udstrålede håb og livsmod, mens de unge, som lever i et overbevist demokrati med rettigheder og friheder, virkede modløse og ugidelige. Søren Kierkegaard blev i den nævnte bog af Villy Sørensen sat på plads på grund af sin tale om det udvendige spektakel. Det sociale er ifølge Kierkegaard ikke andet end udvendig larm, og det må selvfølge opleves som en fornærmelse i et samfund, som er stolt af sine sociale præstationer. Imidlertid havde Kierkegaard en pointe når det gælder den psykologiske og åndelige frigørelse. Frigørelsen fra forældrebindingerne, som er en forudsætning for den personlige frihed og en forudsætning for en personlig dannelsesproces, har således intet at gøre med de sociale forhold eller for den sags skyld boglig viden eller håndværksmæssig kunnen. Den er først og fremmest afhængig af barnets trang til at frigøre sig og desuden meget afhængig af, hvordan forældrene håndterer deres barns frigørelseskamp. Lad os se på et eksempel: Familien er samlet omkring middagsbordet i færd med at spise. Den ældste dreng på ni år spiser ikke på en måde, som behager hans far, der i stigende grad bliver irriteret for til sidst at udbryde: »Sid nu ordentligt ved bordet, og lad være med at lege med maden.« Straks tager husets herre, dvs. mor, til genmæle og siger: »Du skal ikke tale sådan til min søn,« og sønnen, som er fortrolig med magtfordelingen mellem forældrene, siger beroligende til sin mor: »Lad ham bare, du skal ikke tage dig af ham.« Den kritik, jeg her har fremsat af den slatne humanistiske »opdragelse«, vil naturligvis blive besvaret med anklager om, at jeg ønsker at vende tilbage til forhold, hvor børn fik tæv og blev groft ydmyget. Og sådan må det vel være, når man som humanisterne har placeret sig ekstremt. Så vil enhver indsigelse blive opfattet som et synspunkt, der hører hjemme i den anden grøft. Til kritikken er at sige, at humanismen spillede en nødvendig og berettiget rolle i opgøret med en undertrykkende pædagogik, man gik imidlertid til yderligheder for at tilsløre og tilsidesætte generations- problemet. Spørgsmålet er, om det ikke er muligt at finde en gylden middelvej ved at konstatere, at et barn har brug for forældre, som i respekt for hinanden undlader at gribe ind i den andens opdragelse. Det er i den sammenhæng afgørende for barnet at mærke, at forældrene har et kærlighedsforhold. For det er barnets erkendelse af forældrenes forhold, som skaber mulighedsbetingelse for en frigørelsesproces. For øvrigt er det smertefuldt og ødelæggende for en søn at erfare, at hans far er åndeligt kastreret. Episoden ved middagsbordet levner ikke meget håb for, at denne dreng vil få mulighed for at komme fri af følelsesbindingerne til sin mor. Hans psykologiske profil er allerede en social type, som man kan kalde »naturens muntre søn«. Finn Korsaa er psykolog.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/humanismens-opdragelsesmetoder-har-spillet-fallit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121168/19376173-07deb561661153-153052jpg.jpeg",
            "publication_time": "Søndag d. 10. december 2017, kl. 07.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}