{
    "version": "1.0",
    "document": {
        "id": 16025,
        "title": "Humlebien der ikke burde kunne flyve",
        "content": "Vi er oppe på et imponerende niveau af popularitet a la dengang Gasolin spillede i Parken i 1976 eller Shu-Bi-Dua gjorde det samme to år senere, når et dansk band til en rockkoncert kan samle 35.000 mennesker plus det løse. Det er uhyre imponerende, at Volbeat kan gøre det, og det er livsbekræftende at se, hvordan bandets mange fans går så højt op i deres favoritter. Jeg har aldrig nogensinde set så høj en frekvens af t-shirts fra aftenens band til en rockkoncert. Man er dygtige til markedsføring i organisationen omkring Volbeat, men måske alligevel ikke helt så gode til at regne. To kæmpestore trucks med merchandise i Odense var under permanent belejring, så omsætningen på 14 mio. kr. alene på billetsalg blev skubbet yderligere i vejret, og de kunne sagtens have solgt mere merchandise fra flere boder. Når man tør invitere mestergrowlerne fra Konkhra og Accept (måske husker du sangen \"Balls to the Wall\") der stadig tager deres heavy fra 1980'erne alvorligt, vidner det da også om, at Volbeat er et band med selvtilliden i orden.  I Tusindårsskoven i Odense talte jeg med fans fra så forskellige lande som Tyskland, Sverige, Norge og Bulgarien, og efter sigende var godt 6.000 af billetterne solgt til fans rundt omkring i verden. Svenskerne var bare fulde og glade, og det er jo også en kvalitet, mens nordmændene var stolte over deres t-shirts fra den nationale afdeling af Volbeats fanklub. Pigerne fra Bulgarien talte om \"eskapisme\" og det dejlige ekko af Elvis Presley, når Michael Poulsen sang. Andre igen lagde vægt på teksterne.  Michael Poulsen og hans håndgangne mænd har i hvert tilfælde gjort noget rigtigt, og det ligner noget, der ikke burde kunne lade sig gøre. De forvalter deres talenter godt. Musikkens tunge rullende bund, countryindflydelsen og fascinationen af amerikansk kultur og historie lyder ikke som en god idé på papiret, men det kommer af et ærligt hjerte. Når det så oven i købet afleveres med stor entusiasme, bliver Volbeat lidt ligesom humlebien, der ikke burde kunne flyve. Men alligevel gør det. De overbeviser de fleste, der kommer i nærheden af dem, og efter fem albums er de stadig på vej op i popularitet. Foto: Johnny Wichmann / BILLEDBYROET. I skoven kogte folkefesten næsten over. De mange fans elskede deres helte. Volbeats entusiasme og sympatifaktor er forbilledlig, men en koncert på to timer afslører også noget andet. At deres sangskrivning ikke er verdens mest originale. Mange sange minder om hinanden og det er mere stilmæssigt, bandet er unikt, end det er i sangsmedjen der brilleres. Derfor endte koncerten også i anden del delvist som en kamp mod monotonien. Det nye nummer, \"Devils' bleeding crown\", afslørede muligvis, at den nyere guitarist Rob Caggiano får mere indflydelse på musikkens retning i fremtiden. Nyt album er selvfølgelig på vej til næste år, hvilket da også stod på storskærmene efter koncerten. Volbeat er blevet vor tids \"Good Clean Family Entertainment You Can Trust\". Der hvor selv pæne folks børn kan rejse pegefinger og lillefinger på hånden, række knytnæven mod himlen og vise djævlehorn og endda må crowdsurfe helt legalt, uden at løbe risikoen for at blive smidt ud fra koncerten eller fyret i banken om mandagen.  Tusindårsskoven er i øvrigt en rigtig god ramme om en koncert af den her størrelse, og hvis jeg arrangerede koncerter i enten Horsens, Herning og Aarhus, ville jeg føle ånden i nakken fra en ny stor regional spiller på koncertmarkedet, hvor man omsider har fundet nøglen til, hvordan man afvikler parkering, øludskænkning og toiletkøer forbløffende gnidningsfrit. Hvem:Volbeat. Hvad:Rockkoncert. Hvor:Tusindårsskoven i Odense lørdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/humlebien-der-ikke-burde-kunne-flyve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/340406/10052675-volbeat-koncert-i-odense.jpg",
            "publication_time": "Søndag d. 02. august 2015, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}