{
    "version": "1.0",
    "document": {
        "id": 374,
        "title": "Hummelgaard kastede håndklædet i ringen efter offentlig nedsabling af ny PET-lov: »Det lider en krank skæbne«",
        "content": "Regeringen har torsdag udskudt behandlingen af et voldsomt kritiseret lovforslag, der ifølge flere eksperter og kritikere vil give Politiets Efterretningstjeneste (PET) hidtil usete beføjelser til»masseovervågning«af danskerne. Kort fortalt vil PET få adgang til at indsamle, sammenkøre og analysere data om alle borgere – uden begrundelse eller mistanke om noget kriminelt, og uden at borgerne får det at vide. Lovforslaget udskydes, fordi den offentlige debat om emnet ifølge justitsminister Peter Hummelgaard (S) har beroet på flere misforståelser. Til Ritzau har han endda meldt ud, at der kan være tale om en »bevidst« misforståelse af lovforslaget fra flere kritikere. Nu vil man i stedet indkalde Folketingets partier til forhandlinger, selvom det oprindeligt var planen at behandle loven hurtigere og uden egentlige forhandlinger med resten af Folketingets partier. De Konservative har historisk stået fast på en konsekvent og hård retspolitik og har historisk lagt stemmer til, når efterretningstjenesternes beføjelser er blevet udvidet. Men Hummelgaards lovforslag går over grænsen, mener partiet, der nu trækker en streg i sandet. »Jeg synes ikke, det er proportionalt. Det er ude af proportioner, at man vil indhente alle oplysninger på samtlige danskere for at kunne bruge en lille del af det i kampen mod terror,« siger Mai Mercado, retsordfører for De Konservative. SVM-regeringen har vedtaget samtlige af deres love med mindst ét parti uden for regeringen. Nu udsætter den styrkeprøven med oppositionen om den nye PET-lov til efter sommerferien. Udvidelsen af efterretningstjenestens manøvrerum er ifølge Justitsministeriet og regeringen et resultat af, at terrortruslen mod Danmark er alvorlig, og at PET opererer i en tid med nye udfordringer qua teknologiens hastige udvikling. Derfor giver forslaget PET lov til at indsamle og analysere på »større sammenhængende datasæt«. Data, som PET blandt andet kan købe gennem såkaldte datamæglere eller andre kommercielle aktører. Helt specifikt er der tale om datasæt, der kan rumme personoplysninger fra cookies og lokationsdata fra apps og hjemmesider. Oplysninger, der præcist kan fortælle, hvilke hjemmesider en borger har besøgt, og hvor vedkommende fysisk har opholdt sig. De Konservatives retsordfører, Mai Mercado, mener, at lovforslaget bør forkastes.Fold sammenLæs mereFoto: Mathias Svold (arkiv). »Det er jo principielt et datasæt på hele den danske befolkning, som PET vil kunne hente ned og behandle,« fremhævede Mikele Schultz-Knudsen, der er advokat og chefkonsulent hos Justitia, over for Berlingske i sidste måned. Desuden har Institut for Menneskerettigheder omtalt det nye PET-lovforslag som et decideret »paradigmeskift« i efterretningstjenesternes måde at arbejde på. Men gang på gang har justitsminister Peter Hummelgaard (S) afvist kritikken. Så sent som i sidste uge stod han i Folketingssalen og forsikrede, at »lovforslaget ikke – og jeg gentager – ikke« giver PET øget adgang til at overvåge enkeltpersoner. Men en lang række organisationer, brancheforeninger, fagforbund og forskere har en anden opfattelse. Onsdag udgav netop Justitia, Ingeniørforeningen og fagforbundet Djøf blandt mange andre derfor et åbent brev, hvor de krævede PET-loven udskudt, ligesom de efterspurgte en privatlivskommission. Kommissionen skal analysere overvågningsudviklingen og komme med anbefalinger til, hvordan vi fremadrettet beskytter borgernes frihed og rettigheder i den digitale tidsalder. »Vi kan se, hvordan lovgivningen hele tiden gør indhug i privatlivet. Derfor giver det da vanvittig god mening at få lavet sådan en kortlægning,« lyder det fra Mai Mercado, der bakker op om forslaget. Og netop ideen om, at PET vil kunne se, hvilke bøger danskerne låner på biblioteket, hvor ofte de går til lægen, og hvilke arrangementer de deltager i, mener Mai Mercado er alt for langt at gå. »Der må være andre midler, man kan tage i brug, som er mindre vidtgående,« understreger hun. Hun fortæller, at man i Folketinget Retsudvalg, hvor hun sidder som næstformand, desuden havde ytret ønske om en »teknisk gennemgang« af lovforslaget. En gennemgang, der blev skemalagt til tirsdag i den kommende uge – altså dagen før førstebehandlingen oprindeligt skulle finde sted. »Det er ikke hensigtsmæssigt. Og derfor mener jeg egentlig også, at ministeren selv er skyldig i, at han kommer lidt på bagkant,« siger hun. Mai Mercado håber ikke, at der kommer særligt meget ud af netop det lovforslag, som nu er blevet udskudt. Hun mener faktisk direkte, at det skal »skrottes«. »Jeg møder da gerne op til en drøftelse. Men man må jo sige, at det lider en krank skæbne.« Hele oppositionen har været imod at behandle lovforslaget i den hast, som der var lagt op til. Og ikke ét eneste parti har været ude og bakke op om forslaget. Berlingske har forsøgt at få en kommentar fra justitsminister Peter Hummelgaard (S). Det har ikke været muligt inden avisens deadline.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hummelgaard-kastede-haandklaedet-i-ringen-efter-offentlig-nedsabling-af-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919567/24947283-berlingske-p-tryghedsvisit-p-vestegnen-med-justi.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 19.42",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}