{
    "version": "1.0",
    "document": {
        "id": 22279,
        "title": "Hun har overtaget den skandaleramte ballet. Nu skal »latteren runge på gangene igen«",
        "content": "En tid er forbi. Den, hvor unge balletdanser risikerede at blive skræmt og nedgjort i kunstens navn. Den, hvor Den Kongelige Ballet gik fra national stolthed til skandaleramt institution, martret af fortællinger om frygt. Selv i børnehøjde. I spidsen for den tid, der nu begynder, står Det Kongelige Teaters nye balletchef, 43-årige Amy Watson. Når man spørger, hvorfor netop hun er blevet sat i spidsen for et af verdens fornemste balletkompagnier, er der én ting, hun først og fremmest fremhæver: Hun har overbevist teaterledelsen om, at hun kan skabe ro efter det voldsomme uvejr, teatret har befundet sig i. At hun kan få teatret videre fra den ledelseskrise, som er opstået i kølvandet på den meget omtalteadvokatundersøgelse af teatrets balletskole, der viste, at for mange børn og unge var blevet efterladt med depression, angst eller spiseforstyrrelser. Indtil teatrets bestyrelse måtte beslutte noget andet, har hun – i modsætning til sin forgænger – ikke ledelsesansvar for balletskolen. Det ligger foreløbig hos HR-direktøren. Men trivselsundersøgelser på teatret har derudover afsløret, at mange oplever stress og overbelastning, og at deres ledere taler ned til dem eller overfuser dem. Hun er endnu ikke kommet med de store programerklæringer. Men Amy Watson håber naturligvis, at dansen kan blive bredt ud til endnu flere, ligesom teatrets juvelsamling, koreografen August Bournonvilles klassiske balletter, fortsat skal være rygraden i repertoiret. Dem skal der kastes blikke på af en ny generation af iscenesættere.Fold sammenLæs mereFoto: Søren Bidstrup. At flytte kulturen er også nødvendigt. En ny økonomisk rammeaftale pålægger teatret at have arbejdsmiljøet som sit væsentligste fokus de næste fire år. Amy Watson mener selv, hun har en afgørende fordel: Hun kender huset indefra. Hun har trådt sine tåspidssko på Det Kongelige Teater, siden hun som amerikansk danser blev ansat i 2000. Hun blev udnævnt til solodanser i 2007. De seneste tre år har hun brugt sin viden i en stilling som instruktør. Det har givet hende en tro på, at hun rent faktisk har noget at tilføre balletten. »Jeg synes, at Kasper (Holten,red.) har støttet mig de sidste mange år. Jeg har haft nogle meget ærlige samtaler med ham, både som solodanser og instruktør. Jeg har sagt til ham, at jeg håbede, han var opmærksom på den kultur, der herskede. Jeg har stillet ham nogle direkte spørgsmål, han lyttede opmærksomt, og derfor har jeg sagt, at jeg gerne vil være en del af en kulturel forandring,« siger hun selv. Hun vil gerne »give noget tilbage,« som hun formulerer det. Og det er ikke blot den perfekte arabesque eller piruette, vi taler om. Hun har danset, siden hun var otte år gammel. Familien interesserede sig ikke for ballet. Hendes far arbejdede for den amerikanske regering, og som barn førte familien en omflakkende tilværelse og boede på militærbaser rundt omkring i USA, Storbritannien og Japan. Amy Watson afviser ikke, at John Neumeiers balletter kan komme tilbage i repertoiret.Fold sammenLæs mereFoto: Søren Bidstrup. Men da naboens datter begyndte at gå til ballet, blev Amy lokket med. Hendes første ballettræning foregik i et lille lokale i et træningscenter mellem stærke marinesoldater. »Jeg elskede det,« siger hun. Og sådan har hun det stadig. Det var i balletlokalet, hun oplevede stilhed, koncentration og fokus, hvilket ikke altid var til stede i et hjem med tre andre søskende. Spørger man hende, om det så omgående blev opdaget, at hun havde særlige evner, bekræfter hun – og giver samtidig et signalement af sin egen styrke som danser: »Det var ikke min fysik, der var mit talent. Det var min kerne, min tankegang. Det blev jeg også senere kendt for som voksen danser. Jeg var ikke nødvendigvis den bedste til at udføre trinene, men jeg var hurtig til at lære dem.« Er dit hurtige hoved din største force? »Åh ja. Det har været temaet hele mit liv,« siger hun. Uden at slå øjnene ned. Ingen falsk beskedenhed her. De fleste iagttagere af balletten regnede med, at man ville finde en erfaren koreograf, der kunne lede et af verdens ældste balletkompagnier. Stor var overraskelsen, da valget få dage efterden sygemeldte Nikolaj Hübbesendegyldige farvel faldt på den relativt uerfarne Watson. Hun havde været sat ind som midlertidig leder, men nu trådte hun frem af teatrets skygger. Eller som Informations mangeårige balletkritiker Anne Middelboe Christensen formulerede det i en »forbløffet« leder: »Valget af Amy Watson virker som et valg af management og medarbejderpleje hos Det Kongelige Teaters ledelse, der tydeligvis ønsker ro på bagsmækken og ikke flere skandaler. Balletchefens kunstneriske vision er dog en hemmelighed.« Og indtil videre vil Amy Watson da også helst tale om det, der skal foregå bag kulissen. Da hun gik på pension som balletdanser som 38-årig, faldt det nogenlunde sammen med, at hun blev mor. Samtidig gav coronaepidemien hende en ufrivillig pause. Så begyndte hun at se på sit liv i dansen. »Jeg havde normaliseret mange ting i mit arbejdsliv. Og det var måske ikke sundt, mærkede jeg. Men det er også tydeligt, at der har været tale om en strukturel eller kulturel opfattelse af, at »sådan var det bare«,« siger Amy Watson, der ikke kan fjerne den kendsgerning, at balletten er opbygget hierarkisk. Men man kan arbejde med menneskene i hierarkiet på nye måder, mener hun. Og hun kan på forskellig vis signalere, at ballet også er en holdsport, hvor alle har værdi. »Det sidste ord er ikke altid mit,« siger hun om sin nye chefrolle. Hun kalder hellere sig selv »kunstnerisk chef« end »balletmester«. Og ved en premierefest forleden lod hun tre andre fra produktionen holde tale, noget, der ellers har været forbeholdt den øverste leder. »Det er farligt at sætte chefen på en piedestal. Jeg er et menneske ligesom alle andre,« siger hun og understreger, at det ikke er ensbetydende med ikke at påtage sig et naturligt ansvar. »Jeg skal nok lægge en linje. Jeg skal nok være hende, der skriver en check under og vælger danserne. Men jeg vil gerne have, at processerne i høj grad involverer mange flere mennesker. Jeg vil gerne dele ansvaret.« Der er talt meget om den hårde tone i balletsalen. Kritikere har sammenlignet balletdansere med elitesportsudøvere og hævdet, at man ikke kan skabe dansere på ekstremt højt niveau, hvis de ikke bliver mødt med en undertiden hård retorik. Det er Amy Watson uenig i. Amy watson har danset siden hun var otte. Selvom hun gik på pension som solodanser som 28-årig, er kroppens sprog stadig hendes primære, siger hun.Fold sammenLæs mereFoto: Søren Bidstrup. »For mig er det at være direkte ærligt og respektfuldt. Men man kan sagtens være direkte på en venlig måde,« siger hun. Hendes bedste lærere har både beskyttet og presset danserne til at yde deres maksimale potentiale, fortæller hun. En tilgang, hun har kunnet tage imod, fordi hun selv har haft en stærk selvfølelse og en psykisk robusthed. Det er også den, hun gerne vil indgyde danserne, fordi den er grundlaget for at kunne klare opgaverne. Det Kongelige Teaters nye ballechef mener selv, at det er en stor force, at hun kender huset indefra fra sine mange år på teatret.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg er en meget direkte kvinde, og jeg har været kendt som en ambitiøs kvinde. Jeg er fra Amerika, så mit udgangspunkt har været, at du kan få det, du arbejder for. Det er naturligvis ikke altid sandt, nogle er i udgangspunktet mere privilegerede end andre. Men jeg er præget af en tankegang, der går ud på, at du bliver belønnet for det arbejde, du lægger for dagen. Og at ambition er en god ting. Man skal dog være forsigtig med, hvorfor man er ambitiøs. Hvad er det, der gør dig ambitiøs? Det spørgsmål må man stille sig selv.« Hendes mål er at få et kompagni af selvstændige dansere, som er ærlige over for sig selv og omverdenen. Sådan som hun altid selv har forsøgt at være det, selvom det også har givet nogle knubs i et system, hvor mange syntes, dansere bare skulle danse. »Dansere skal blive ved med at spørge sig selv om, hvad er det, vi går efter, og forstå, at kunsten er noget, vi skaber sammen.« Det skal være mindre ensomt at være danser? »Ja, for det er ensomt.« Man skal samtidig have blik for, at det, der driver de unge balletdansere, er meget forskelligt, forklarer hun. Man kan ikke blot tale om en generation af dansere, der har samme værdier og opfører sig på samme måde. Der er 85 dansere fra 22 forskellige nationaliteter i kompagniet. Og der er forskel på en usikker ung mand med rødder i en anden kulturkreds flere tusinde kilometer væk og en privilegeret ung mand fra Danmark I virkeligheden handler det hverken om at være blødere eller hårdere over for danserne, men om at finde de motivationsværktøjer, der kan inspirere dem hver især. »Vi skal svede. Men vi behøver ikke at græde og bløde for at nå derhen, hvor vi skal. De sidste tre år, hvor jeg har fungeret som instruktør, har jeg ikke oplevet, at jeg har fået nogen til at blive bedre dansere, hvis jeg har talt hårdt til dem. Så lad os i stedet tale om styrkerne. Og lad os koncentrere os om, hvad hver enkelt så skal fokusere på for at blive bedre,« siger hun. Amy Watson har fungeret som instruktør på teatret de sidste tre år.Fold sammenLæs mereFoto: Søren Bidstrup. Hvad balletskolen angår, implementerer hun foreløbig de forandringer, som teaterchefen og bestyrelsen dikterer. Hun synes, at det er gode ændringer, der er meget mere på linje med, hvad der foregår i det moderne Danmark og andre steder i verden. Hun glæder sig til at være med til at udvikle nye generationer af dansere og netop forberede dem bedre og ærligere på et liv i dansens verden. »Jeg har en drøm om, at når vi er i vores øvelokaler, er vi stille, vi arbejder hårdt, og vi har en masse retning og passion for den kunst, vi skaber. Men når vi er på gangene, i kantinen eller garderoberne, vil jeg gerne høre stemmerne og latteren. Jeg vil have, at huset bobler som en rigtig arbejdsplads.« Amy Watson har været i Danmark det meste af sit voksne liv. Spørger man hende, hvorfor hun som international danser blev i Danmark, svarer hun med et modspørgsmål. »For mig spørgsmålet et andet: Hvorfor ikke?« Da hun var stor teenager, blev hun uddannet i regi af The School of American Ballet.Middle Manhattan, Upper West Side. »Jeg kom fra et privilegeret hjem. Men New York åbnede mine øjne for, hvor hårde liv kunstnere kunne have. Jeg har set det med mine egne øjne. Man skal kæmpe på et helt andet niveau. Hele tiden skal man overveje: Har du penge nok? Har du et hjem?« Den nye balletchef foran Gamle Scenes berømte Akropolistæppe.Fold sammenLæs mereFoto: Søren Bidstrup. Det, der for snart 25 år siden tiltrak hende ved det danske samfund, er det, der stadig gør hende stolt over at bo i Danmark. »Det stod meget klart for mig, at jeg skulle investere i Danmark. Det er et samfund med fri skolegang og gratis sundhedspleje. Jeg kan ikke forestille mig at forlade det. Jeg har mine to små børn her. Selvfølgelig skal de vokse op i et land som dette.« Et land, som hun nu føler, at hun er mere end klar til at »give noget tilbage til« i sit nye job. Amy Watson har endnu ikke fremlagt et kunstnerisk program. Det må komme. Hun har ingen konkrete programerklæringer. Men hun er i gang. Og hun har sat sig selv i en tænkepause i forhold til, hvordan man kan vitalisere Bournonville-traditionen, den danske ballets stolthed og særkende. »Jeg har danset Bournonville det meste af mit liv, selvom jeg som udlænding ikke er vokset op med ham. Hans karakterer har været livsændrende for mig. Ikke blot de udfordrende tekniske trin, men hele flowet i bevægelseskvaliteten, har føltes så naturligt i min krop, at det har været en kæmpe gave at danse ham,« siger hun. Det var blandt andre en berømt fransk ballerina fra pariseroperaen, der lærte Amy Watson, at man sagtens kan arbejde uden frygt i en balletsal. Hun kom til København for at indstudere et vanskeligt parti med Det Kongelige Teaters danser, og det skete »med kærlighed og respekt«.Fold sammenLæs mereFoto: Søren Bidstrup. Hun har allerede specifikke koreografer, som vil kunne udvikle klassiske balletter som »Sylfiden« og »Napoli«, i tankerne. Og hun løfter også sløret for, at teatret ikke må blive bange for at gå ind i balletter, der kræver »kulturel følsomhed«. For eksempel »Fjernt fra Danmark« eller »Abdallah«, der ellers har været ude af repertoiret, givetvis fordi nogen vil anklage biedermeierballetterne for at rumme racistiske indslag. »Vi må ikke være bange for fortiden,« siger hun og nævner, at det også kunne være interessant at udfordre kønsstereotyperne i »Nøddeknækkeren«: Ville en mand ikke også kunne danse et snefnug? FAKTAAmy WatsonFødt 1981i USA.Uddannet fra The School of American Ballet i New York.Ansat som korpsdanser ved Den Kongelige Ballet i 2000. Udnævnt til solist i 2003 og til solodanser i 2007.Blandt en lang række partier, hun har danset, er Sylfiden i »Sylfiden«, Teresina i »Napoli«, ballerinaen i »Etudes« og Odette /Odile i »Svanesøen«,.Hun har desuden gæstedanset både hos American Ballet Theatre og New York City Ballet.De seneste tre år har hun fungeret som instruktør på Det Kongelige Teater.FOLD UD Født 1981i USA.Uddannet fra The School of American Ballet i New York.Ansat som korpsdanser ved Den Kongelige Ballet i 2000. Udnævnt til solist i 2003 og til solodanser i 2007.Blandt en lang række partier, hun har danset, er Sylfiden i »Sylfiden«, Teresina i »Napoli«, ballerinaen i »Etudes« og Odette /Odile i »Svanesøen«,. Hun har desuden gæstedanset både hos American Ballet Theatre og New York City Ballet. De seneste tre år har hun fungeret som instruktør på Det Kongelige Teater.  Det gav ellers dønninger, da unge danserenægtede at danse den tysk-amerikanske koreograf John Neumeiers »Othello«, som de syntes rummede racistiske elementer. Det førte til et brud mellem Det Kongelige Teater og Neumeier, hvis balletter ellers havde været en grundstamme i repertoiret i årtier. Kommer Neumeier tilbage i repertoiret? »Hans balletter har betydet rigtig meget for mig, for kompagniet og for historiefortællingen,« siger hun. »Den John, jeg kender, er en ekstremt nysgerrig person. Det har vi til fælles. Vi deler også, at vi bliver inspireret af ungdommen. For at starte en samtale tror jeg, at vi må tage udgangspunkt i, hvordan vi arbejder med de unge i dag. Hvad taler de om nu? Men jeg tror, alt er muligt.« Nu går en ny tid i gang. For Amy Watson og for Den Kongelige Ballet. Det Kongelige Teaters Gamle Scene er stadig hjem for Den Kongelige Ballet, der også danser i Operaen på Holmen.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/hun-har-overtaget-den-skandaleramte-ballet-nu-skal-latteren-runge-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860563/24837719-det-kongelige-teaters-nye-balletchefamy-watson-v.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 12.22",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}