{
    "version": "1.0",
    "document": {
        "id": 13065,
        "title": "Hun blev set som det fornuftige alternativ til Donald Trump. Nu vil Nikki Haley have modstanderen deporteret",
        "content": "Valgkampen i delstaten Georgia har været præget af én ting: Skandaler. Den engang store stjerne i amerikansk fodbold Herschel Walker er blevet anklaget for at presse sine ekskærester til abort, selvom han hævder at være abortmodstander. Han har flere gange truet sin ekskone med en pistol, hans søn siger, at han er en elendig far, og hans egne kampagnefolk forklarer, at han lyver om, hvor mange børn han er far til. Ved tirsdagens midtvejsvalg kan magten over Senatet i Washington, D.C. blive afgjort i svingstaten Georgia. Her er den Trump-loyale Walker oppe mod Demokraternes kandidat, præsten Raphael Warnock. Trods skandalerne er meningsmålingerne mellem de to senatorkandidater tætte medet lille forspringtil Herschel Walker. Under et vælgermøde i Georgia gik Nikki Haley, tidligere FN-ambassadør og guvernør i delstaten South Carolina, til angreb på den demokratiske modstander. Haley kom med voldsomme kommentarer om immigration og sagde, at Raphael Warnock bør smides ud af landet: »I dag er lovlige immigranter mere patriotiske end de venstreorienterede. De ved, at de skal arbejde for at komme ind i USA, og de elsker USA. De ønsker, at alle overholder lovene i USA. Så det eneste menneske, vi skal sørge for at deportere, er Warnock.« Nikki Haley hævder, at Raphael Warnock sammen med præsident Joe Biden har hjulpet de »4,5 millioner migranter, der har brudt loven« med at kommet til USA ulovligt. Og derfor skal Warnock deporteres. Raphael Warnock (tv.) og Herschel Walker.Fold sammenLæs mereFoto: The Canadian Press/PA Images/Ritzau Scanpix. Haley er selv barn af indiske migranter og understreger, at de kom til landet på lovlig vis. Nikki Haley har gennemgået en forvandling. Engang hadede hun Donald Trump og blev set som en moderat outsider til Republikanernes præsidentnominering i 2024, der kunne tage partiet tilbage til, hvad det var engang. Hun har tidligere gjort det klart, at hun afskyede rigmanden Donald Trump. Faktisk repræsenterede Trump alt det, hun»ikke ønskede i en præsident«. Hun støttede derfor republikaneren Marco Rubio ved primærvalget i 2016. Trump slog fra sig og kaldte hende blandt andet »meget, meget svag« i spørgsmålet om immigration. På trods af interne uenigheder og mudderkast frem og tilbage formåede Nikki Haley at blive udnævnt til FN-ambassadør under Trump-administrationen i 2017. De to syntes at have genetableret et tåleligt forhold, men så kom angrebet på Kongressen 6. januar 2021. Donald Trump blev af Demokraterne anklaget i en rigsretssag for at opildne til oprør på dagen for stormen, men er siden blevet frikendt af stemmer fra sit eget parti. Men ikke alle republikanere mente, at Trump var uden ansvar. Heriblandt Nikki Haley. Demonstranter stormede 6. januar 2021 Capitol Hill i Washington, D.C. for at protestere mod udnævnelsen af Joe Biden som USAs næste præsident. Arkivfoto: Saul Loeb/Reuters/Ritzau ScanpixFold sammenLæs mere Hun mente, at Donald Trump havde»svigtet«: »Vi (Det Republikanske Parti,red.) skulle ikke have lyttet til ham. Og vi kan aldrig lade det ske igen.« Derfor havde Trump ikke længere en fremtid i partiet, mente hun. Donald Trump har da heller ikke været bleg for at udtrykke sin vrede over de republikanere, der gik imod ham. En kilde tæt på Trump har fortalt, at en anmodning fra Nikki Haley om at mødes blevafvist, efter at hun var kritisk over for Trump i en artikel kort efter 6. januar 2021. Det møde blev senere en realitet og endte da også»positivt«, som det lød. Hvis Nikki Haley engang lignede en mulig præsidentkandidat, ligner hun i dag endnu en ambitiøs republikansk politiker, der er faret vild i forholdet til Donald Trump. Hun kritiserer Donald Trump, fordi hun tilsyneladende mener det. Men samtidig forstår hun, at han er Republikanernes konge – uden hans opbakning er man færdig i partiet. Nikki Haleys politiske karriere er havnet i ingenmandsland. Når hun fører valgkamp for Herschel Walker, er der ingen af Trump-kritikerne, som længere tror på, at hun er en ægte moderat. Men der er er heller ingen af Donald Trumps tilhængere, som tror på, at Nikki Haley er en ægte trumpist.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/hun-blev-set-som-det-fornuftige-alternativ-til-donald-trump-nu-vil-nikki-haley",
            "image_url": null,
            "publication_time": "Mandag d. 07. november 2022, kl. 15.53",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}