{
    "version": "1.0",
    "document": {
        "id": 8455,
        "title": "Hun blev tiljublet som sort forfatter, men var så hvid som franskbrød. Hvorfor løj hun?",
        "content": "Det var en sorg i sorgen. Den 65-årige Sherry Krug var død, og ved begravelsen var der et hul i følget. Den ene datter deltog ikke. »Det var forfærdeligt at gøre. Hun gav ikke engang en forklaring,« som et familiemedlemsiger til Daily Mail. Nu mener familien at have en forklaring. For hvis datteren var dukket op, ville det have afsløret en utrolig livsløgn. Datteren, Jessica Krug, var en berømt sort professor og rost forfatter, og hun var også en kendt aktivist, som blandt andet i juni ved et offentligt møde medghettodiktion rasede over, hvordan kapitalismen ødelagde det sorte East Harlem. Og her er problemet: Jessica Krug var ikke – som hunhævdede i en selvbeskrivelse– »et uforbederligt og uforsonligt barn af ghettoen«. Hun var ikke vokset op i East Harlem i en afro-latino familie. Faktisk var hun slet ikke sort. Hunvar en hvidkøbmandsdatter fra en jødisk kernefamilie i en forstad til Kansas City. Hun gik på University of Kansas, hun var blond, talte et almindeligt skoleengelsk og var så langt fra afrikanske slaverødder som et ukernet franskbrød. Så hvorfor lyve sig sort? Hvorfor gøre karriere som sort akademiker, forfatter og aktivist frem for som sig selv? Og hvorfor vælger så relativt mange at gøre det? Herunder: Video med Jessica Krug ved et borgermøde i juni i år. Som aktivist i East Harlem brugte hun navnet Jess La Bombera:  Jessica Krug har skrevet en lang tilståelsehos webmediet Medium, men hun forklarer ikke, hvorfor hun gjorde det. Familie, venner, kolleger og kritikere er kommet med tre forklaringer, og især den tredje rummer perspektiver, som rækker langt ud over selve sagen. Først de to andre. Familiemedlemmersiger til Daily Mail,at Krug som barn og ung var ualmindelig fascineret af den sorte borgerretskamp, og de indikerer, at hun bogstaveligt talt levede sig ind i stoffet. Andre mener, at der er tale om en form forwigga-kultur, hvor hvide annammer sort kultur for at fremstå mere cool. Dermed er Krug ikke anderledes end Kadashian-klanen, »som uafbrudt stjæler, iklæder sig og forbruger sorthed ved at forvandle sig selv, deres læber, hofter, hudfarve og hårstil for at optræde med en slags hvidvasket sorthed for pengenes skyld,« som forskeren Yvonne Taylor fra University of Texasskriver hos Daily Beast.  White GWU professor Jessica Krug admits she faked being black - Daily Mailhttps://t.co/ucz4j0tiTkvia@GoogleNews Den tredje forklaring udelukker ikke de to første, men den rækker videre og illustrerer et nybrud. Forklaringen lyder, at Krug gjorde det for pengenes og jobmulighedernes skyld. Som blandt andet forfatteren Douglas Murray skriver iDaily Telegraph: »Vi har nu et arbejdsmarked, som forståeligt nok er ivrigt efter at hyre ikkehvide medarbejdere, og det synes logisk, at Krug i den situation har fundet en fordel i at føre sig som sort frem for jødisk,« skriver han. Hun er i givet fald ikke den eneste. I USA blevRachel Dolezalformand for en sort borgerretsafdeling, selv om hun var hvid. Forfatter, aktivist og universitetsfellowShaun King måtil stadighed forsvare sig mod samme slags anklager. En sort aktivist i Madison i Wisconsin, ph.d.-kandidaten CV Vitolo, blev tirsdag iwebmediet Medium afsløretsom alt andet end sort. Hendes forældre er italienere. Den demokratiske senator Elizabeth Warren, som tidligere i år var med i opløbet om at blive partiets præsidentkandidat,gav sig ind til for få årsiden ud for at være indianer fra Cherokee-stammen. Hun kaldte sig i årevis for »den første ikkehvide kvinde på Harward Law School«. I Storbritannien blev den sorte teaterdirektør og legatmodtagerAnthony Ekundayo Lennonsidste år afsløret som søn af en hvid mor og far fra Irland. Kendetegnende for alle var, at det gavnede dem at optræde som ikkehvide. Det gav dem adgang til legater, forrang til universiteter og job samt en ret til at vegetere på det omkringliggende samfunds – ofte helt berettigede – dårlige samvittighed, skriver Douglas Murray. Jessica Krug, som hun præsenterer sig på sin hjemmeside på sit universitet, George Washington University.Fold sammenLæs mere Det er typisk, at hvide forsøger at røve de muligheder fra sorte og andre mindretal, skriver chefredaktør Evette Dionne fra Bitch Media i etrasende opgørmed perspektivet i Jessica Krum. Den eneste løsning må være, at sorte nu gør, hvad de har haft en inderlig modvilje imod. Det er hidtil blevet betragtet som racistisk at betvivle sorthed, men måske er det på tide at udspørge tvivlstilfælde om deres sorthed, indikerer Evette Dionne. Hun har intet godt at sige om Jessica Krug – kun den yderste foragt – og hun er ikke den eneste. For Jessica Krug blev ikke bare borte fra sin mors begravelse for at undgå at være omgivet af hvide familiemedlemmer og dermed blive afsløret – hun slørede også sin løgn med en mere og mere militant sorthed. Hendes nabo i East Harlem fortæller, hvordan Krug råbte skældsord efter hende, fordi hun joggede. Dermed var hun med til at gentrificere bydelen og tvinge Krug og de andre sorte ud. Hun var på politiets side. »Hun kaldte mig forwhite trash, hvilket er ganske ironisk,« sigernaboen til Daily Mail.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/hun-blev-tiljublet-som-sort-forfatter-men-var-saa-hvid-som-franskbroed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1331658/23516092-jessica-krug-fra-pressefoto.jpg",
            "publication_time": "Tirsdag d. 08. september 2020, kl. 09.41",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}