{
    "version": "1.0",
    "document": {
        "id": 4647,
        "title": "Hun ville gerne have set Mette Frederiksen i en gul vest foran Borup Skole: »Der er en forråelse blandt børnene, som jeg simpelthen ikke har oplevet før«",
        "content": "Hun sad i hjemmet i Køge, da hendes mand læste historierne om Borup Skole op for hende. Hun var »ved at tabe kaffekoppen«. Lisbeth Zornig Andersen vidste det ikke på daværende tidspunkt, men sagen fra Borup Skole ville komme til at præge den tidligere formand for Børnerådets tanker de kommende uger. Dels fordi sagen »kun har tabere« efter den massive mediedækning. Dels fordi hun mener, at vi slet ikke har talt om »elefanten i rummet«: det, hun kalder den åbenlyse årsag til de mange sager om vold på skolerne. »Vi må jo være ærlige om, at det her er et kollektivt problem, der til dels er skabt af politikerne. Politikerne lavede en inklusionslov, og inklusionen er gået for vidt. Det er ikke alle børn, der skal være i et klassefællesskab,« siger hun. Lisbeth Zornig Andersen er kendt for at tage barnets tarv. Men i den her sag er barnets tarv ikke at lade de grænseoverskridende børn blive i en klasse, mener hun. »Der er ingen skurke i den her sag, der er kun tabere. Stakkels unger, forældre, lærere og ledelse. Det er også et udtryk for, at nogle børn slet ikke får den hjælp, de skal have i skolen. Det er børn, der er blevet ladt i stikken, og det er bedre for alle, hvis de kommer ud i et andet miljø,« siger hun. Hun luftede allerede i forrige uge sine tanker om at tage grænseoverskridende børn ud af klasserne på sociale medier. Hun blev hurtigt mødt med en reaktion om, at man ikke kan smide børn ud af den danske folkeskole. »Det er jo rigtigt, men nogle gange har man brug for at adskille dem fra de andre elever. Det kan være på en ny skole, eller det kan være på en skole, der kan håndtere dem bedre end den almene skole,« siger hun. Lisbeth Zornig var i en årrække den vel nok mest markante stemme i debatten om børns vilkår. Som formand for Børnerådet fra 2010 til 2012 og senere stifter og formand i konsulentvirksomheden Huset Zornig satte hun emnet på den nationale dagsorden. Og netop i hendes tid som børnerådsformand blev tankerne om inklusion i den danske folkeskole udbredt. Er det ikke paradoksalt, at en tidligere børnerådsformand kritiserer, at man skal inkludere børn med særlige behov i klasserne med de andre? »Nej, for det er jo ikke bedre for børnene,« siger hun og påpeger blandt andet, at mistrivslen er steget siden inklusionsloven fra 2012. Lisbeth Zornig Andersen og hendes mand, Mikael Lindholm, der første gang fortalte hende om sagen på Borup Skole. De to er fotograferet i en anden sammenhæng.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Jeg problematiserede det også som børnerådsformand. Dengang sagde politikerne, at inklusion er en smuk tanke. Det har de ret i, men de ville ikke ofre de midler, der skulle til, for at det kan fungere,« siger Lisbeth Zornig Andersen. Hun påpeger også, at lærere »flygter fra folkeskolen« som følge af inklusion. Og det har hun ret i.Berlingske beskrev for nylig,hvordan lærere, særligt de dygtige, forlader folkeskolen. Tidligere har det også været beskrevet, hvordan fire ud af ti læreruddannede forlader folkeskolen inden for fem år efter uddannelse. Mange af dem peger på inklusionen som en årsag. Læg dertil, at sager som den på Borup Skole »dukker op med jævne mellemrum« ifølge Lisbeth Zornig Andersen. Berlingske har selv på det seneste beskrevet sager fra Harrestrup Å Skole i Valby, hvoren skoleleder beskyldes for elendig håndteringaf skolens problemer. Skolen har problemer med blandt andet vold og trusler. Berlingske beskrev i efteråret også, hvordan lærere brød sammen under etvoldeligt miljøpå Lindegårdsskolen i Lyngby-Taarbæk, og hvordan en specialskole i Nordvestkvarterethavde 939 arbejdsskaderpå et år. De fleste var episoder med vold, spyt og trusler. Er det dit indtryk, at der er blevet flere sager som denne de seneste ti år? Eller taler vi bare mere om dem nu? »Det bliver et anekdotisk svar, men jeg kan i hvert fald se, at de her sager opstår for ofte. Der er en forråelse blandt børnene, som jeg simpelthen ikke har oplevet før. Ikke engang i min tid på børnehjem,« siger Lisbeth Zornig Andersen, der ofte har talt om sin hårde opvækst – blandt andet i dokumentarfilmen »Min barndom i helvede« og bogen »Vrede er mit mellemnavn«. For Lisbeth Zornig Andersen har sagen vist, at vores politikere ikke prioriterer at få inklusionen til at virke. For inklusionen er en »katastrofe«, som man ikke direkte kan aflæse. Derfor får den lov at leve. Hun drager paralleller til, da Nordic Waste-skandalen begyndte at rulle i januar, og regeringstoppen iførte sig gule veste og tog til Randers Kommune for at se på den jord, der langsomt krøb frem mod landsbyen Ølst. »Det her er jo ikke Nordic Waste-skandalen, men den har samme karakter og samme alvor,« siger hun. »Det er ikke et mudderskred, vi kan betragte og fotografere, mens det nærmer sig. Men det er en langsomtudviklende katastrofe,« lyder det fra Lisbeth Zornig Andersen, der i dag ernærer sig som forfatter, foredragsholder og bestyrelsesmedlem. »Jeg ville gerne se Mette Frederiksen stå med gul vest ved Borup Skole for at signalere, at det her har politikernes fulde fokus. For prisen for dårlig inklusion bliver lige så dyr som oprydningen efter Nordic Waste,« siger Lisbeth Zornig Andersen. For nylig bragte den anerkendte skoleforsker og forskningschef fra VIA University College Andreas Rasch-Christensen enefterlysning her i Berlingske. Han mener, at der mangler »autoritet, disciplin og respekt for lærerne« i folkeskolen. En pointe, som undervisningsminister Mattias Tesfaye (S) gentog dagen efter. Den efterlysning tilslutter Lisbeth Zornig Andersen sig gerne. Lisbeth Zornig Andersen efterlyser et opgør med en inklusion, der er gået for vidt.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Det er jeg enig i. Disciplin er ikke, at man er bange for en lærer. Respekt er mange ting, og jeg har selv oplevet, at jeg ikke ville have min lærer blev sur, hvis jeg holdt af dem. Men det kræver også, at lærerne har tid til at være lærere og ikke skal være socialpædagoger,« siger hun. Tror du ikke, inklusionen kan fungere, hvis den får de rette vilkår? »Jo. Hvis der er den rette støtte, så man kan få flere voksne og tid til at tage sig af alle børn. Men det er der tydeligvis ikke. Mange steder fungerer inklusion sikkert godt, men noget er grundlæggende gået galt her. Der er utryghed i for mange skoler,« siger hun. Regeringen forhandler i disse måneder om en reform af folkeskolen. Der er en række forskellige tiltag i spil for at forbedre inklusionen. Og der skal forbedringer til, hvis børn skal gå trygge i skole, siger Lisbeth Zornig Andersen. »Psykologisk fungerer det sådan, at det er lige meget, om vi er trygge. Det afgørende er, om vi føler os trygge. Rigtig mange føler sig utrygge lige nu, og det er lige så skadeligt som hændelserne selv. For alles skyld bør man adskille de børn, der ikke kan håndteres for de midler, der er til rådighed,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hun-ville-gerne-have-set-mette-frederiksen-i-en-gul-vest-foran-borup-skole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1768007/24644974-lisbeth-zornig-andersen-og-mikael-lindholm.jpg",
            "publication_time": "Onsdag d. 28. februar 2024, kl. 10.09",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}