{
    "version": "1.0",
    "document": {
        "id": 5881,
        "title": "Hun ser mange begå den samme fejl, når de vil have mere i løn. Nu deler hun ét spørgsmål, du bør stille din chef",
        "content": "Når Malene Rix rådgiver sine klienter, oplever hun ofte, at de er alt for beskedne, når de vil bede om en højere løn. For at undgå et rungende »nej« fra chefen, kan man som medarbejder finde på at skrue sine forventninger markant ned. Men det stiller dem i en langt dårligere situation til deres lønforhandling, inden den overhovedet er begyndt, fortæller Malene Rix. I mere end 25 år har hun arbejdet som selvstændig forhandlingsrådgiver på begge sider af bordet. Hun har blandt andet rådgivet både medarbejdere og chefer i tunge virksomheder som Novo Nordisk, Danske Bank og DSB i forhandlingsteknik. Derfor ved hun også, hvilke knapper man som medarbejder kan skrue på for at få sin chef til at sige »ja« i en lønforhandling. Malene Rix har erfaret, at kroner og øre ofte er det første, man som medarbejder vil forhandle. En ny undersøgelsefra Realdania viser da også, at vores indkomst har indflydelse på vores livskvalitet. Konkret bliver vi lykkeligere af en højere disponibel indkomst. Dog kun til et vist punkt. Inden man går til sin lønforhandling bør man sætte sig ned og finde ud af, hvad man egentlig drømmer om. Derfor starter processen langt før, du sidder til selve mødet, fortæller Malene Rix.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nytteværdien aftager nemlig efter 600-700.000 kroner om året, hvorefter forskellene i livskvalitet er relativt små. Men selvom penge kan gøre os lykkeligere, kan man med fordel grave et spadestik dybere i sig selv og finde ud af, hvad der også kan give mere livskvalitet på arbejdspladsen. »Når jeg rådgiver enkeltpersoner, så er det jo dybest set en snak om livskvalitet. Vi kommer hurtigt til at tale om forhandlingen med dem selv, hvad de gerne vil opnå, og hvad en højere løn vil betyde for dem,« siger Malene Rix. Nu deler hun tre konkrete råd, der kan sikre dig en højere fremtidig løn.  Det allerførste skridt i lønforhandlingen er i virkeligheden en forhandling med dig selv. Malene Rix råder til, at du sætter dig ned og formulerer, hvad du gerne vil have ud af din lønforhandling, og hvad du kan nøjes med. »Inden du går til lønforhandlingen, bør du sætte dig ned og finde ud af, hvad du går efter. Find det ambitiøse udspil og en smertegrænse,« siger hun. Og det skal gerne handle om mere end løn. Malene Rix forstår godt, at det kan være svært at bede om mere i løn. »Det er et meget direkte stempel på din værdi i kroner og øre.« Men man bør ikke nedvurdere sig selv inden sin lønforhandling, slår hun fast.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derfor skal du også gøre op med sig selv, om du har flere ønsker for eksempel til arbejdstid, typer af opgaver, uddannelse og andre vilkår. Det giver dig nemlig en klar fordel i forhandlingen. »Jo flere ting, du har at arbejde med i en lønforhandling, jo større mulighed har du for at lave en byttehandel.« På den måde sikrer du, at du får noget ud af samtalen, selv hvis din chef afviser lønkravet i første omgang.  De fleste chefer har rigtig travlt, fortæller Malene Rix. Derfor er de ikke altid opmærksomme på, hvad den enkelte medarbejder har af ønsker. Det er derfor afgørende, at du i god tid planter nogle små frø hos din chef og fortæller, hvad du drømmer om. Om det er i bilen på vej tilbage fra et møde eller over frokosten, du får det sagt, er underordnet. Bare du er tydelig. »Hvis du venter med at sige, hvad der vil gøre dig glad, til at du sidder ved selve mødet, så har chefen allerede fordelt sit budget. Rent timingmæssigt er man nødt til at komme ind så tidligt som muligt i den proces,« forklarer Malene Rix. Men det er ikke nok kun at fortælle sin chef, hvad du gerne vil have. For at øge dine chancer skal du også vande de små frø, du har plantet, ved at gøre opmærksom på dig selv og dine præstationer. »Find ud af, hvordan du er værdifuld, og lad verden vide, hvordan du er værdifuld. Det betyder ikke, at man skal gå rundt og prale, men man skal vise, hvad man laver. For det er det, de køber for deres penge,« siger Malene Rix.  Allerede inden samtalen bør du formulere, hvad du forventer at få ud af den. Og i stedet for at sige det i situationen, kan du med fordel sende det på skrift til din chef forinden jeres møde. »Hvis dit udspil er ambitiøst, har din chef tid til at tænke, ‘okay, det var godt nok ambitiøst, jeg slipper nok ikke afsted med bare at sige nej, så hvad gør jeg?’« Samtalen om dit udspil bør ikke være en lang liste over krav, understreger Malene Rix. »Du bør ikke tale med din chef ved at komme med 17 knivskarpe argumenter for dine krav, men hellere 17 virkelig gode spørgsmål«. Chefer vil gerne vide, hvordan de gør deres medarbejdere glade. Derfor bør du være tydelig om dine ønsker, fortæller hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En typisk fejl, man kan komme til at begå under lønforhandlingen, er, at man begynder at argumentere og diskutere. Det kan ifølge Malene Rix ende i en fastlåst situation, som hverken gavner dig eller din chef. Set fra chefens side hjælper det nemlig ikke, at du begynder at argumentere for at ændre udfaldet af samtalen. »Dine skarpslebne argumenter giver ikke mig som chef flere penge i min pengekiste,« forklarer hun fra chefens position. Det bedste spørgsmål, man ifølge Malene Rix kan stille sin chef, lyder derfor: »Hvad skal der til for, at du kan sige ja?« Det skaber nemlig et rum for forhandling. Det vigtigste at have for øje handler ifølge Malene Rix om, at du ikke skal nedvurdere dig selv inden din lønforhandling. »Det er en dårlig idé at give indrømmelser, før man kommer ind til bordet. Hvis man beder om noget, der er mindre, så bliver det udgangspunktet, og så forhandler I bare endnu mere ned.« FAKTALykke og pengeDe er afgørende for vores personlige frihed, men hvad betyder penge egentlig for vores lykke?Det undersøger Berlingske i serien »Lykke og penge«.Her ser vi nærmere på, hvad faktorer som indkomst og bolig betyder for vores livskvalitet – og hvad man selv kan gøre for at højne sin livskvalitet – også selvom man ikke ligger inde med en stor friværdi.Tallene, vi bruger, tager afsæt i Realdanias nye bog »Vores Livskvalitet«.FOLD UD De er afgørende for vores personlige frihed, men hvad betyder penge egentlig for vores lykke? Det undersøger Berlingske i serien »Lykke og penge«. Her ser vi nærmere på, hvad faktorer som indkomst og bolig betyder for vores livskvalitet – og hvad man selv kan gøre for at højne sin livskvalitet – også selvom man ikke ligger inde med en stor friværdi. Tallene, vi bruger, tager afsæt i Realdanias nye bog »Vores Livskvalitet«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/hun-ser-mange-begaa-den-samme-fejl-naar-de-vil-have-mere-i-loen-nu-deler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904406/24918742-malene-rix.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 16.33",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}