{
    "version": "1.0",
    "document": {
        "id": 21147,
        "title": "Hun fortalte om ufo-styrtet i Roswell og begyndte så at græde. Men der var noget galt med historien",
        "content": "Hun huskede sin oprevne far. Hun huskede hans rædselsfulde oplevelse. Hun huskede, hvordan hun rørte ved et mystisk materiale. Hun huskede manden, som kom og truede hende til tavshed. Frankie Rowe huskede det hele, og måske var det derfor, hun begyndte at græde. Eller måske var det, fordi så mange nægtede at tro på hende. Men nu kan hun måske få æresoprejsning, akkurat som beboerne i Roswell i New Mexico håber på. For det er pludselig blevet socialt acceptabelt at tro på ufoer, og som den lokale geolog og professor,Frank Kimbler siger til detamerikanske radionetværk NPR: »Hvis man førhen begyndte at tale om ufoer eller rumvæsener, ville ingen andre tale om det. De troede, at man var tosset. Men nu har det ændret sig.« Og kulturomslaget er sket på kort tid.Inden for de seneste uger hartidligere præsident Barack Obama, amerikanske senatorer og jagerpiloter erklæret sig som tæt-på-troende. En lækket videooptagelse fra den amerikanskeflåde synes at viseen ufo i aktion, og Pentagon kom i weekenden med sin længe ventede ufo-rapport. Heri hed det, at det amerikanske forsvar siden 2004 har modtaget 144 ufo-rapporter, som eksperterne ikke kan afvise, og 21 af dem viser en teknologi, der formentlig er amerikanerneukendt, fremgår det. Det underlige er ikke, at skreddet sker. Der er en vis logik i ideen om liv uden for jorden. Nej, det underlige er, at det først sker nu, og det har blandt andet noget med Roswell at gøre. Og ikke på den fede måde.  I øjeblikket glæder man sig bare i byen over holdningsskreddet, for det vil uden tvivl gavne den prunkløse by i et af de mest golde og vindblæste hjørner af USA. »Det sætter fokus på vores historie,« siger byens pr-cheftil The Guardian, og i den kommende weekend fejrer man den pågældende historie. Roswell byder til sin årlige ufo-festival, og i år forventer arrangørernerekorddeltagelse, fremgår det. Men så er det måske også en god idé at kigge lidt nærmere på den historie, som beboerne fejrer. Berlingske besøgte første gang byen i 1996, hvor vi interviewede Frankie Rowe, som var et lyslevende vidne til»Roswell-hændelsen«, som fagfolk kalder den. En forivret og fantasifuld officer på den lokale base i Roswell udsendte en pressemeddelelse om en »flyvende tallerken,« og her er resultatet: Forsiden på Roswell Daily Record. »RAAF« betyder Roswell Army Air Field, og rubrikken fortæller, hvordan basen har »fanget« en flyvende tallerken på en nærliggende mark.Fold sammenLæs mereFoto: Wiki Media. Vi mødte hende på byens ufo-museum, hvor hun fortalte os den samme historie, som hun har fortalt så mange gange: I juli 1947 var hun en 12-årig pige, og en aften kom hendes far tilbage efter en vagt som brandmand. Han var oprevet og forklarede, at han og hans kolleger var blevet kaldt ud til en nedstyrtning på en mark. Det var en ufo, og der lå to døde rumboere ved siden af den. En tredje rumbo gik forvildet rundt. To dage senere var hun på brandstationen for at besøge sin far, og her rørte hun ved et stykke materiale fra ufoen. Det var let og bøjeligt som stanniol, men helt umuligt at knække. Kort efter kom en civilklædt person på besøg i familiens hjem. Det var »en myndighedsperson«, og han truede hende til tavshed. Hvis hun ikke tiede, ville hun blive smidt ud i ørkenen rundt om Roswell og aldrig fundet, fortalte hun, og det var her, at Frankie Rowe begyndte at græde. Hun har fortalt og genfortalt samme historie til utallige medier og bøgerog i ti tv-dokumentarfilm, og i 2017døde hun medhistorien. »Hun var den sidste overlevende, som hævdede at have rørt ved rester fra styrtet i Roswell,« somet ufo-nyhedssite skrev. Rumvæsener udstillet på hovedgaden i Roswell. Uden »Roswell-hændelsen« ville den blot være en vindblæst og anonym by på den golde amerikanske højslette.Fold sammenLæs mereFoto: Hector Mata/AFP/Ritzau Scanpix. Hendes historie og hendes tårer er stadig en gåde, og de fortæller noget vigtigt om, hvorfor det har taget tæt på 75 år, før ideen om ufoer og rumvæsener blev socialt acceptabel. For Frankie Rowes historie var – diplomatisk udtrykt – problematisk. Allerede i 1994 udgav dentidligere CIA-efterretningsagentKarl Pflock en bog, som tog hendes oplysninger ved vingebenet. Han interviewede blandt andre brandfolk, som gjorde tjeneste i juli 1947, han studerede brandvæsenets logbøger, og hans konklusion var: Udrykningen til den påståede nedstyrtning fandt aldrig sted.Andre bøgerogmedier ersiden nået til samme konklusion, og i deofficielle rapporterer der heller ikke spor af en udrykning endsige en brand. Alligevel blev Frankie Rowe i juli 2017 – kort før sin død – hyldetved et seminar blandtufo-tilhængere på museet i Roswell, og hun blev fremhævet som en bærende søjle i narrativet om hændelsen i 1947. I denne uge byder Roswell i New Mexico igen til ufo-festival, og denne gang er det med en fornyet følelse af legitimitet. For nu tager selv Pentagon ufoer alvorligt. Fotoet er fra en tidligere festival, hvor en gæst står foran en montre med en obduktion af et rumvæsen.Fold sammenLæs mereFoto: Hector Mata/AFP/Ritzau Scanpix. Og det er ufo-æraens arvesynd. Den blev grundlagt på en umulig historie. Som meteorologen og ufo-forskerenB.D. Gildenberg har sagt:Roswell-hændelsen »er verdens mest berømte, mest udførligt efterforskede og mest grundigt dementerede ufo-påstand«. Det fremgår også tydeligt af de tre minutiøse amerikanske Roswell-rapporter, som Berlingske har læst. Den ene er fradet amerikanske luftvåben, den anden fraden amerikanske rigsrevisionog den tredje fra den amerikanskeefterretningsenhed NSA, somhar indekseret samtlige offentlige kilder om Roswell. Og de tre kilder tegner i grove træk dette billede af begivenhederne: I juli 1947 styrtede en ballon med radarreflektor ned på en mark i nærheden af Roswell. Ballonen var en del af det tophemmelige »Operation Mogul«, som fra en militærbase i Alamogordo afprøvede radarreflektorer og udstyr til at måle sovjetiske atomsprængninger. En landmand fandt resterne og slog alarm til den lokale base, som tilsyneladende var uvidende om forsøgene i Alamogordo. Officererne inspicerede stumperne af gummi, stanniol og balsatræ på stedet og udsendte en fantasifuld pressemeddelelse om, at de havde »sikret sig besiddelsen af en flyvende tallerken«. Den følgende dag studerede mere kyndige militæreksperter resterne og afviste enhver tale om en ufo. Det var en nedstyrtet ballon og dens udstyr, og på et pressemøde fremviste de materialerne. »Og der sluttede ufo-historien,« som det hedder i rapporten fra luftvåbnet. I 30 år var der tavshed om Roswell. Major Jesse Marcel var efterretningsofficer på den lokale luftbase i Roswell, og han var med ved besigtigelsen af materialet på nedstyrtningsstedet. Han er her fotograferet med noget af materialet. Han troede, at det var fra en »flyvende tallerken«, men en af militærets eksperter grinede af ham. Noget af materialet var holdt sammen af klisterbånd med små blomster på. Det var et forsøg med en ballon, sagde eksperten.Fold sammenLæs mereFoto: Ritzau Scanpix. Men i 1978 kørte verdens værste sladdermagasin, National Enquirer, en historie om, at pressemeddelelsen fra luftbasen i Roswell i 1947 i virkeligheden var sand. Militæret havde fanget en ufo. I 1980 kom så bogen »The Roswell Incident« skrevet af forfatteren Charles Berlitz, som blandt andet også var en kendt fortaler for eksistensen af Atlantis og Bermuda-trekanten. Roswell blev nu den historie, som vi kender i dag: En ufo styrtede ned. Med rumvæsener ombord. Militæret kom ved en fejl til at afsløre det og skyndte sig ud med en dækhistorie om en ballon. Alt imens blev ufoen og dens indhold fragtet til Area 51 i Nevada, og resten er bare én stor sammensværgelse. Myten er funderet på de mennesker, som efter 1980 trådte frem og begyndte at fortælle om deres mystiske oplevelser i Roswell, og deres fortællinger er ofte indbyrdes modstridende og højst skrøbelige over for et faktatjek. Tag Frankie Rowe, som først fortalte, at hun huskede tidspunktet i juli 1947, fordi hun var på det lokale sygehus for at få mandlerne fjernet. Men sygehuset havde ikke foretaget en mandeloperation på det tidspunkt,påviste Karl Pflock i sin bog, og derefter rettede Rowe historien til en tandoperation. Og hvis man tager det ene tilfælde af upålidelighed og ganger det med andre mennesker, som også har set og hørt noget, der ikke viser sig rigtigt, eller husker noget, der alligevel ikke rigtigt skete – så »har man den virkelige sammensværgelse«, som den kritiske journalist PhilipKlass har skrevet. Summen af det hele har gjort Roswell til den største og mest kendte ufo-hændelse i verden, samtidig med at Roswell formentlig er den allerdårligste hændelse, hvis man ønsker at bevise eksistensen af ufoer, som B.D. Gildenberg harskrevet i magasinet Skeptic. Derfor er de seneste ugers holdningsskred og Pentagon-rapporten begyndelsen på en ny æra og ikke fortsættelsen af en gammel. Det er ikke en slags forsinket æresoprejsning til Roswell og Frankie Rowe eller en tilkendelse af legitimitet. Tværtimod. Ufo-interessen kan begynde forfra, fordi den endelig er kommet sig over Roswell. Sådan har en kunstner fremstillet en ufo, som angiveligt skulle have svævet over den amerikanske stat Oregon. Nu kan vi begynde begynde at tage historierne mere alvorligt. Men ikke nødvendigvis Roswell.Fold sammenLæs mereFoto: John R. Foster/Photo Researchers.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/hun-fortalte-om-ufo-styrtet-i-roswell-og-begyndte-sa-at-graede-men-der-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1439118/23791057-obduktion.jpg",
            "publication_time": "Onsdag d. 30. juni 2021, kl. 18.31",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}