{
    "version": "1.0",
    "document": {
        "id": 8131,
        "title": "Hun lever af at rydde op i andres liv. Sådan lever hun selv med »ekstrem orden«",
        "content": "Du kender det nok. Hvor lagde du nøglen? Hvor er gavepapiret? Og hvad med skruetrækkeren? Måske gør du dig også skyldig i at gemme det hjul fra en barnevogn, du har fundet på gaden, for måske kan du om fire år bruge det til en sæbekassebil eller et krea-projekt med ungerne. Men det fylder. Og det roder. »Meget rod er bristede drømme, der ikke er blevet til noget«, lyder det fra Marianne Gammelgaard om det rod, der hober sig op i mange danskeres hjem. Hun er organiseringsekspert og er kendt fra TV 2-programmet »Vi drukner i rod«, der hjælper danskere med at få has på rodebunkerne. I dag lever hun af at organisere andre menneskers hjem. Fra hun var helt lille, har hun altid ryddet op og organiseret. Venindernes Barbie-ting blev finsorteret og lagt i kasser. Hver ting havde sin egen plads. Når det hele lå krøllet sammen i bunker, vendte det sig i hende. Der skal styr på tingene Den ekstreme orden har altid fulgt hende. Hun er vokset op i et hjem med orden, så det har ikke været en flugt fra noget. Men som skilsmissebarn skulle hun flytte mellem to hjem, og ved at skabe orden kunne hun finde kontrollen. I dag bliver hun klaustrofobisk og utilpas, når der er for mange ting, og lever med »ekstrem orden« Da Marianne Gammelgaard så, at TV 2 søgte deltagere til »Vi drukner i rod«, slog hun til. »Jeg ved ikke præcis, hvad det er for et program, I skal lave, men I kan ikke lave det uden mig,« griner hun. Og resten er historie.Fold sammenLæs mereFoto: Liv Latricia Habel. Marianne Gammelgaard har en lang række råd, hun altid giver til folk, der har brug for hjælp. For det kræver en del at komme til bunds i rodet. Lad os tage de 10 vigtigste råd her. Det kan lyde som mange, men bare rolig, de er simple. 1. Riv plasteret af – tøm, før du organiserer. Hvis du starter i en skuffe eller et skab, så skal ALT ud. Ud med lortet på gulvet og skab et overblik. Er det et skab, har du måske pludselig 25 ens T-shirts, og det er i overkanten. Den der oprydning, som starter nede i en skuffe med lige at stå og flytte lidt rundt med det, det duer ikke. Det hele skal ud. 2. Giv alle dine ting en fast plads. Du kan ikke rydde op, hvis du ikke ved, hvor dine ting hører til. Igangsæt et system. Ofte kommer mange bare til at flytte rodet rundt, når tingene ikke har en fast plads. Dét er nøglen til at holde orden. Det tager tid at implementere en ny vane, så derfor bruger jeg en dymo (lille printer der laver skilte,red.) og laver skilte, så kan man altid fjerne dem senere, men det skaber overblik. En teenager kan hurtigt kludre i et nyt system, hvis der ikke er mærkater på. 3. Én ind, én ud. Den her er simpel. Hver gang du bringer en ny ting ind i huset, fjerner du en anden. Du kan ikke blive ved med at samle ind. Det er det allervigtigste, hvis man vil holde et organiseret system. 4. Placer ting der, hvor du bruger dem. Det handler om at skabe flow i et rum, altså, placer nu kaffekopperne tæt på kaffemaskinen. Indret badeværelse og køkken efter det, du skal bruge i præcis de rum. 5. Brug højderne Udnyt de lodrette flader i et rum, ellers får du hurtigt fyldt gulvet op. Det kan være hylder eller reoler op ad væggene. En god organisering handler ikke om, hvor meget du kan få til at være på hvor lidt plads. Det handler om, at du kan se alle dine ting. 6. 24-timers reglen. Igen en simpel metode. Er der noget, du gerne vil købe, så tænk over det i 24 timer. Har du virkelig brug for det? 7. 20/20-reglen. Denne har jeg lånt fra den amerikanske podcastThe Minimalist. Man står med alle de der dippedutter nede i en skuffe. Man ved ikke, hvad man skal med dem. Så spørger man sig selv, okay, kan jeg få fat i denne her inden for 20 minutter og til en pris, der ligger under 20 dollar (regn med cirka 150 kroner på dansk,red.), så ryger den ud, så kan jeg altid få fat på den igen, hvis behovet nogensinde opstår. I »Vi drukner i rod« er Marianne Gammelgaard en del af det hold, der rykker ud. Det gør hun i selskab med vært Lene Beier og håndværker Dennis Nielsen. Foto: TV 2Fold sammenLæs mere 8. Hav en oprydningskurv En tom kurv, som du går en tur med, gennem hjemmet. Det kan være én gang om dagen eller én gang om ugen. Så samler du de ting, der ikke er kommet på plads, eller tallerkner og glas på ungernes værelser, eller det der på trappen, som nogen skulle have taget med op på første sal. 9. Hav en transitkasse Til de ting, der skal ud af huset. Det kan også være en bænk eller en hylde. Her lægger du de ting hen, som ikke skal være inde i hjemmet. En biblioteksbog, der skal afleveres. Noget, andre har glemt, eller noget, du har lånt. Det kan også være den flaske, der skal til flaskecontaineren. 10. En modtager til det der skal væk. Før du begynder at rydde op og sortere, så beslut dig for, hvad der skal ske med de ting, der skal sendes videre. Det kan være en veninde, der skal have dit tøj, eller en kollega, der skal have bøgerne. Det kan også bare være til Blå Kors. Det bliver lettere at sige farvel, når der er en modtager. Ellers ender det ofte i, ej, den er også god, og den var også dyr. Videre med det. Det var rådene. Det virker da lige til at gå til, eller hvad? Du taler selvom, at du lever med ekstrem orden? Er det realistisk for alle at leve med sådan en orden? »Det handler også om æstetik. Jeg elsker få ting. Der er mange, der godt kan lide at omgive sig med mange ting. Så længe ting har en plads, så længe du kan finde dine ting, så er ting jo ikke et problem, så kan du stadig have orden,« fortæller Marianne Gammelgaard. Marianne mener selv, at hun er en »number one friend«. For hun er altid parat til at flytte for sine venner. Det er ikke hende, der slæber, men hun ligefrem elsker at hjælpe med at sætte ting på plads.Fold sammenLæs mereFoto: Liv Latricia Habel. Marianne Gammelgaard har ikke længere hjemmeboende børn. Det hjælper også på rodet, forklarer hun. Hun har en hundehvalp. Hun er så vild med oprydning, at hun har givet den et noget særpræget navn. »Han hedder Dymo,« griner hun. »Jeg har lagt grundstenene for, at han bliver god til at rydde op i sin kurv.« Men Marianne, hånden på hjertet, roder det aldrig hjemme hos dig? »Det roder rigtig, rigtig tit hjemme hos mig. Men det er det, der kaldes leverod. Altså overfladerod. Jeg kan sagtens have travlt en morgen, og der ligger tøj ud over det hele. Jeg har en dedikeret rodehylde i skabet til det tøj, der ikke lige er lagt sammen, men er for rent til at vaske. Ellers vil det bare ligge og hænge på en stol,« fortæller hun. Hun har altså en dedikeret plads til rod. Det er uundgåeligt, at det opstår. »Det gør, at jeg lynhurtigt kan rydde op. Hvis nogen ringer og siger, at de står der om ti minutter, så kan jeg rydde op på ti minutter. Det er en nødløsning, der ikke skaber mere rod. Det er en bevidst handling, at jeg putter ting ind bag en låge. Det er ikke sådan en panikhandling, som man godt nogle gange kan lave,« siger Marianne Gammelgaard. Kaster du dig ud i en organisering af dit hjem, så få det gjort færdigt. For det er en opgave, som de fleste mennesker selv kan gå til, mener Marianne Gammelgaard. »Man skal egentlig respektere sin oprydning og behandle den som en hvilken som helst anden seriøs arbejdsopgave. Man stopper jo heller ikke bare med at bage en kage, når man har lavet dejen,« siger hun. I »Vi drukner i rod«, ser man, hvordan de får has på rodet og får organiseret sig. Marianne Gammelgaard viser tips og tricks til at få eksempelvis de irriterende, store og deforme formsyede lagener til rent faktisk at ligge ordentligt.Fold sammenLæs mereFoto: Liv Latricia Habel. For Marianne Gammelgaard og hendes kunder giver det noget helt særligt at få ryddet op. »Når vi har ro i vores omgivelser og det hjem, vi befinder os i, så har vi også ro i vores hoved. Vi får jo akkumuleret flere og flere ting med årene og lige pludselig ender vi op i et hjem, som bare ligner et eller andet self-storage depot. 80 procent af tingene, dem bruger man jo ikke.« Og så får du mere af det, som alle folk altid mangler. »Det frigiver tid til alt det sjove. Hvis man regner sammen, hvad folk bruger af tid på at finde ting en helt almindelig morgen. Det handler om at tage kontrol over sit liv og sine ting,« siger hun. Ifølge Marianne Gammelgaard fortryder man aldrig en oprydning. Det kan give samme rare følelse som efter, at man har løbet ti kilometer. En helt særlig tilfredshed. Så det er bare om at komme i omdrejninger. FAKTAEksperterneDe sidder på »den anden side« og hjælper med alt fra parforhold til træning og sundhed. Men hvordan bruger de selv deres viden?Det sætter Berlingske fokus på i serien »Eksperterne«.Læs også:ParterapeutenDen personlige trænerBørnepsykologenVanecoachenErhvervspsykologen om at undgå stress efter ferienFOLD UD De sidder på »den anden side« og hjælper med alt fra parforhold til træning og sundhed. Men hvordan bruger de selv deres viden? Det sætter Berlingske fokus på i serien »Eksperterne«. Læs også: ParterapeutenDen personlige trænerBørnepsykologenVanecoachenErhvervspsykologen om at undgå stress efter ferien ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/hun-lever-af-at-rydde-op-i-andres-liv-saadan-lever-hun-selv-med-ekstrem",
            "image_url": null,
            "publication_time": "Torsdag d. 01. august 2024, kl. 21.31",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}