{
    "version": "1.0",
    "document": {
        "id": 3952,
        "title": "Hun har »henrettet« det franske demokrati: Le Pens dommer under politibeskyttelse efter dødstrusler",
        "content": "Den franske dommer, der mandag blokerede højrefløjsleder Marine Le Pen fra at stille op til det franske præsidentvalg i 2027, er i øjeblikket under politibeskyttelse, efter hun har modtaget dødstrusler samt fået sin private adresse delt online. Benedicte de Perthuis, som ledte dommerpanelet i retssagen mod Le Pen, 24 andre medlemmer af Rassemblement National (RN) samt partiet selv,idømte mandag Marine Le Penfire års fængsel, en bøde på 100.000 euro samt udelukkelse fra at kunne besidde et politisk embede i fem år. Kort efter domsafsigelsen blev dommer Perthuis' billede delt på det sociale medie X samt på højrenationale hjemmesider, hvilket har ledt til politibeskyttelse af både hendes hjem og arbejdsplads, skriver en række internationale medier onsdag. Siden Le Pen blev dømt til »øjeblikkelig« udelukkelse fra fransk politik, har højrefløjslederen argumenteret for, at dommen er politisk motiveret, da den frarøver hende muligheden for at stille op ved præsidentvalget i 2027. Marine Le Pens partiformand, den 29-årige Jordan Bardella, har da også sagt, at Perthuis med dommen af Le Pen har»henrettet«det franske demokrati. Som følge af truslerne mod dommerpanelet har politiet igangsat en efterforskning af sagen, oplyser offentlig anklager i Paris Laure Beccuau. Den franske præsident, Emmanuel Macron, siger i forbindelse med truslerne, at det franske retsvæsen er uafhængigt, at »dommere skal beskyttes«, og at »alle parter har ret til at appellere«. »Loven er den samme for alle,« sagde præsidenten i en tale onsdag. Dog mener tæt på 90 procent af RNs tilhængere, at retten dømte Le Pen særligt hårdt og hårdere end andre politikere, viser en meningsmåling fradet franske meningsmålingsinstitut Odoxa. Samme meningsmåling viser, at halvdelen af franskmændene generelt mener, at Le Pen fik en retfærdig rettergang. Et panel bestående af tre dommere fandt mandag Marine Le Pen skyldig i at have været hovedkvinden bag et årelangt systematisk misbrug af EU-midler. Ud over Le Pen blev otte andre EU-parlamentarikere fra Rassemblement National også kendt skyldige i underslæb, ligesom 12 tidligere og nuværende ansatte i partiet ligeledes blev fundet skyldige. Sagen bunder i anklagen om, at partiet fra 2004 til 2016 systematisk oprettede et hav af falske stillinger til juridiske assistenter i Europa-Parlamentet. Men i stedet for at hjælpe RNs parlamentarikere, som disse mange juridiske assistenter på papiret var ansat til, røg arbejdskraften og ressourcerne tilbage til partiet i Frankrig – med en løn betalt af EU, hvilket er ulovligt. Både Le Pen og Rassemblement National har igennem mere end ti år hårdnakket benægtet anklagerne, som de mandag blev kendt skyldige i.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-har-henrettet-det-franske-demokrati-le-pens-dommer-under",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907576/24924256-epa12003233-national-rally-rn-parliamentary-grou.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 13.45",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}