{
    "version": "1.0",
    "document": {
        "id": 5667,
        "title": "Hun tjener millioner på smykker og er populær på Instagram. Men kradser man i overfladen, vælter skeletterne ud af skabet",
        "content": "Camilla Louise Krøyer er langtfra hvem som helst i smykkebranchen. Som 18-årig kastede hun sig ud i iværksætteri og har i dag opnået stor succes med sin smykkevirksomhed, Camilla Krøyer Jewellery. Her kan man købe alt fra fingerringe og ankelkæder til armbånd og øreringe. Det har hundredtusindvis af danskere angiveligt gjort, og i 2023 havde virksomheden et overskud på 11,5 millioner kroner. Men Berlingske kan nu fortælle, at Camilla Louise Krøyer har en tendens til at kopiere flere andre danske smykkedesignere. I en række tilfælde har hun derfor været nødsaget til at tage smykker ned fra sit sortiment. Da Berlingske tager kontakt til Camilla Louise Krøyer for at høre hendes side af sagen, er det i stedet en Kresten Bo Nielsen, der vender tilbage. Han er bestyrelsesformand, medejer af virksomheden og ansvarlig for jura og kommunikation. Kresten Bo Nielsen afviser på det kraftigste, at der er et mønster af, at Camilla Louise Krøyer kopierer smykker. Camilla Louise Krøyers iværksætterkarriere begyndte med en tøjvirksomhed, der endte i konkurs. Efterfølgende har hun kastet sig over smykkerne.Fold sammenLæs mereFoto: Søren Lorenzen (arkiv). Der har dog været ét tilfælde, hvor ét smykke er blevet taget ned. Det skete efter en henvendelse fra den anerkendte smykkedesigner Jane Kønig, forklarer han. »Vi havde én sag i 2021, hvor vi havde et smykke, som Jane Kønig mente kom for tæt på. Det pillede vi så ned, da vi fik et brev fra hendes advokat. Vi har ikke haft nogen sager siden. Vi har kun haft én sag,« siger han og uddyber: »Det var ét smykke, og det hed Sun Kiss. Det er den eneste sag, vi har haft.« Ti gange i interviewet gentager Kresten Bo Nielsen, at der kun er tale om én sag, ét smykke. Men ifølge Berlingskes oplysninger viser den påstand sig at være forkert. Det må Kresten Bo Nielsen også senere erkende og blandt andet forklare med »dumhed og kådhed«, da han efterfølgende bliver præsenteret for en lang række andre sager. Forløbet viser sig dog at blive lidt specielt. I denne artikel bliver der rejst en række kritikpunkter af Camilla Louise Krøyer, som hun er blevet præsenteret for. Hun har dog ikke ønsket at kommentere eller give et interview. Bestyrelsesformand Kresten Bo Nielsen anerkender i første omgang, at det ene smykke »helt sikkert har været for tæt« på Jane Kønigs. »Hun (Camilla Louise Krøyer,red.) har lavet noget, der har lignet noget andet. Når man finder ud af det, så lægger man sig ned,« siger han. Omvendt påpeger han dog også, at der er tale om en sag, der ligger flere år tilbage. I det ene tilfælde medgiver Kresten Bo Nielsen, at det godt kan være, Camilla Louise Krøyer »har kigget for meget på, hvad andre gjorde dengang«. »Der var vi heller ikke særlig store. Hun var 25 år, relativt ung og har jo ikke været i store smykkevirksomheder,« siger han. Senere begynder flere skeletter dog at vælte ud af skabet. Camilla Louise Krøyer begyndte egentlig i tøjbranchen, men processen fra idé til handling viste sig at være for langsom, og det endte i en konkurs. Anderledes er det gået for smykkevirksomheden Camilla Krøyer Jewellery, hvor overskuddet i 2023 lød på 11,5 millioner kroner. Ifølge sin egen hjemmeside og sine opslag på sociale medier har Camilla Krøyer Jewellery haft over 300.000 kunder. Det er også gået godt for Camilla Louise Krøyers holdingselskab. Her havde hun i 2023 et resultat på 8,3 millioner kroner og en egenkapital på lidt over 12,5 millioner kroner. Tidligt efter det første interview med Kresten Bo Nielsen viser det sig, at der ikke kun har været tale om én sag med ét smykke fra Jane Kønig, men to sager med tre forskellige smykker. Den første sag stammer fra 2020 og bestod af en ring med tre stjerner, der var placeret på samme måde. Her havde Camilla Krøyer Jewellery endda givet smykket det samme navn som Jane Kønigs.  De to andre sager stammer fra 2021. Her var der for det første tale om den ring, som Kresten Bo Nielsen i det første interview nævner.  Derudover drejede det sig om en ørering med nogenlunde samme mønster som den ovenstående ring.  I alle tre tilfælde – som Berlingske har set dokumentation for – måtte Camilla Krøyer Jewellery tage smykkerne ned efter henvendelser fra Jane Kønigs advokat. Senere samme dag tager Berlingske derfor igen kontakt til Kresten Bo Nielsen. »Så er den i 2020 smuttet for mig. Det er ren erindring. Jeg troede kun, vi havde én med hende for at være helt ærlig,« siger han. Alligevel fastholder Kresten Bo Nielsen, at der kun er tale om én sag, fordi alle tre smykker er fra Jane Kønig. Du sagde også »ét smykke« mange gange? »Jeg huskede én sag med Jane Kønig. Så har du hæftet dig meget ved, jeg har sagt ét smykke. Jeg husker én sag. Så kan det være, der har været to, og at det drejer sig om tre smykker. Det er mig, der husker forkert.« Har der været mere end tre? »Nej, ikke mig bekendt. Og der er også den risiko, at den første sag ikke er blevet bragt til mit bord. Jeg har ikke været bestyrelsesformand i mere end to-tre år. Det kan også være, den første sag er, efter vi har fået en mail, og så har man pillet det ned.« FAKTAVed du noget?Har du kendskab til denne eller lignende sager, så kontakt journalisterne bag historien på jola@berlingske.dk.FOLD UD Har du kendskab til denne eller lignende sager, så kontakt journalisterne bag historien på jola@berlingske.dk. Udover at smykkerne er så ens, at I tog dem ned, havde I også kaldt ét af smykkerne det samme navn. En »star signet ring«. Hvordan ender man med at lave et ens smykke, der også har det samme navn? »Dumhed og kådhed. Det er bare naivitet.I don’t know. Det er der ikke nogen forklaring på eller undskyldning for.« Når det går fra at være ét til tre smykker, begynder det at ligne et mønster af, at I laver smykker, der er meget ens med andre designeres smykker, og også i et tilfælde har givet smykket præcis det samme navn. Hvad vil du sige til det? »Det mener jeg ikke, det er. Det er ikke et mønster. For det første mener jeg ikke, det er rigtigt dét, du siger. For jeg kender kun til den sag med Jane Kønig, som så er to sager, tre smykker. Lad os bare kalde Jane Kønig en sag mellem os og hende.« Det viser sig dog, at Kresten Bo Nielsen igen undervurderer, hvor mange sager der er tale om. Maria Black er en anden anerkendt smykkevirksomhed, der også har oplevet pludselig at se deres designs hos Camilla Krøyer Jewellery. Til det svarer Kresten Bo Nielsen først, at de fik én henvendelse fra Maria Black i 2021 om en ring, som de »selvfølgelig fjernede med det samme«. Men ifølge Berlingskes oplysninger har Maria Black ikke kun fået taget én ring ned, men to ringe, som de mente var identiske med deres. Det er vigtigt at rette søgelyset mod kopiering i smykkebranchen, anerkender Kresten Bo Nielsen, der er bestyrelsesformand i Camilla Krøyer Jewellery.Fold sammenLæs mereFoto: Søren Lorenzen (arkiv). Adspurgt, om der derfor ikke er tale om fem smykker i alt – to fra Maria Black og tre fra Jane Kønig – erkender Kresten Bo Nielsen: »Det er sikkert rigtigt. Vi har ledt, men har ikke noget liggende på skrift længere, så hvis de to designere skriver det, er det korrekt.« Kresten Bo Nielsen fastholder dog fortsat, at Camilla Louise Krøyer selv bruger sin kreativitet til at designe resten af sine smykker. »For to år siden tog vi en beslutning om, at vi laver vores egne ting helt fra bunden. Alt, der er designet siden, er startet fra et hvidt stykke papir i hånden. Tegnet i hånden, blevet til prototyper og sat i produktion,« siger han Tegningerne bliver til i København, forklarer Kresten Bo Nielsen. Produktionen foregår dog i Østen. »Meget i Kina, desværre. Det har vist sig ret svært at flytte sådan en produktion,« siger Kresten Bo Nielsen. Hvordan kan det være, du siger desværre? »Jeg ville hellere producere i Danmark eller Europa i hvert fald. Det har vi prøvet at finde leverandører til. Det kan man ikke. Der er ikke nogen, der gider lave sådan noget.« Hvordan kan det være, man bruger sådan nogle producenter? »Det er heller ikke med god vilje, men der er ikke nogen i Europa, der gider lave sådan noget, og slet ikke i Danmark. Vi arbejder primært med rustfrit stål, og der er ikke ret mange, der laver rustfrit stål i Danmark overhovedet. Hvis de gør det, er det ikke til smykker, men større elementer.« Camilla Louise Krøyer ejer 76 procent af sin virksomhed, Camilla Krøyer Jewellery.Fold sammenLæs mereFoto: Søren Lorenzen (arkiv). Flere stemmer i smykkebranchen, som Berlingske har talt med, udtrykker både bekymring og ærgrelse over den type forretningsmodel. De mener, at det skaber – og har skabt – et stort problem med kopiering af danske smykker. Kresten Bo Nielsen fra Camilla Krøyer Jewellery er enig. »Vores problem med Kina er, at når vi har lavet noget, som vi får produceret af vores leverandører, så går der en uge, og så ligger det i deres Alibaba-katalog (en kinesisk webshop,red.). Så kan andre købe det. Det er problemet med Kina generelt,« fortæller han. Derfor påpeger Kresten Bo Nielsen også, at Camilla Krøyer Jewellery selv oplever at få kopieret sine smykker. »Vi har ti sager, hvor vi har måttet bede andre om at gøre det. Så i vores afdeling er det mest den anden vej for at være helt ærlig,« siger han. Kresten Bo Nielsen anerkender dog samtidig, at det er vigtigt at rette søgelyset mod kopiering i smykkebranchen. »Jeg synes, alt det her er fair nok. Det er fair nok, at man stiller sig kritisk over for de her ting, og der er meget kopiering i vores branche. Det er også fair nok at sige, at nogle af de ting, vi har lavet i de tidligere dage, lignede noget, som andre har lavet,« siger han. Det er ikke første gang, Camilla Louise Krøyer er centrum for en kontrovers. Hendes iværksættereventyr startede i 2015, da hun som 18-årig sammen med sin daværende kæreste stiftede netbutikken Trendday ApS. Her kunne man blandt andet købe farverige sommerkjoler, armbånd, fingerringe og et væld af hånd- og skuldertasker. Men somFinanskunne fortælle på baggrund af en aktindsigt, gik virksomheden konkurs og skulle efterfølgende granskes af en advokat. Selskabet havde nemlig opbygget en gæld på en halv million kroner til Gældsstyrelsen og kunne ikke betale sine kreditorer. Samtidig skulle det undersøges, om de to ejere flyttede værdier til et nyt selskab på et tidspunkt, hvor Trendday ApS var insolvent og havde gæld. I dag fortæller Kresten Bo Nielsen, at sagen endte med, at både Camilla Louise Krøyer og hendes daværende kæreste fik konkurskarantæne. »De endte med at hæfte for en stor bankgæld og fik begge konkurskarantæne på grund af bilag, der ikke var opbevaret korrekt. Siden har Camilla slidt for at komme af med sin del af gælden og er i dag gældfri,« lyder det fra Kresten Bo Nielsen. Camilla Louise Krøyer er i dag ude af konkurskarantænen og står som ejer af 76 procent af Camilla Krøyer Jewellery.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hun-tjener-millioner-paa-smykker-og-er-populaer-paa-instagram-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855400/24828479-camilla-louise-kryer-er-stifter-af-onlineforretni.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 06.18",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}