{
    "version": "1.0",
    "document": {
        "id": 1307,
        "title": "Hun er ministeren bag regeringens største hovedbrud og venner med statsministeren. Nu hviskes der om Ane Halsboes fremtid",
        "content": "Det er blevet bemærket gennem længere tid. Ane Halsboe-Jørgensen er, hvor statsminister Mette Frederiksen er. Både politisk og helt bogstaveligt. Faktisk i sådan en grad, at en mindre gruppe af indviede socialdemokratiske folketingsmedlemmer finder morskab i at rundsende billeder til hinanden, hvor Ane Halsboe-Jørgensen toner frem på billeder med Mette Frederiksen. I udkanten, med strakt hals, lige bag statsministeren, men altid med i skuddet. En form for politisk profitabel photobombing, jokes der spydigt. Ane Halsboe-Jørgensen er – hendes centrale placering taget i betragtning – et relativt ubeskrevet blad. Hun er en del af Mette Frederiksens absolutte inderkreds og bestrider en af de allermest centrale poster for en socialdemokratisk minister. Som beskæftigelsesminister har hun haft ansvaret for nogle af regeringens største hovedbrud. Alligevel roser langt de fleste – både venner og fjender – ministerens indsats, dygtighed og faglighed. Men i afkroge af den socialdemokratiske folketingsgruppe hviskes der om Ane Halsboe-Jørgensen. Afdæmpede stemmer spørger, hvor meget den mangeårige minister egentlig kan i egen ret – og hvor meget hun profiterer på sit velplejede og ekstremt magtfulde netværk. Der kigges med lange øjne efter hendes tætte relation til Mette, mens hendes tøj, udseende og gamle øgenavne bringes op. Ane Halsboe-Jørgensen og hendes mand var med som gæster, da Mette Frederiksen og filmfotograf Bo Tengberg i 2020 blev gift i Magleby Kirke. Hun hjalp sin chef, da brudesløret sad fast.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Berlingske har talt med en række kilder i den socialdemokratiske folketingsgruppe og i fagbevægelsen, med medlemmer af beskæftigelsesudvalget og med ordførere på tværs af Folketingets politiske skel for at tegne et portræt af Ane Halsboe-Jørgensen. Som en S-minister bemærker, er der en tendens til at undervurdere Ane Halsboe-Jørgensen. Men det er en fejl, lyder det. Listen med bundne opgaver var lang, da Ane Halsboe-Jørgensen efter valget i 2022 blev udnævnt til beskæftigelsesminister. I regeringsgrundlaget lød bare nogle af hendes to do’s: På ingen måde sager, der var egnede til, at en minister fra et parti med historisk tætte bånd til fagbevægelsen kunne gøre sig populær blandt kernevælgerne. I den socialdemokratiske folketingsgruppe bemærkes det, at udnævnelsen var en tillidserklæring fra en statsminister, der stolede på, at Ane Halsboe-Jørgensen var i stand til at navigere i et oprørt hav. Men også, at posten som beskæftigelsesminister i denne regeringsperiode er en decideret uriaspost. Det har den seneste tid blot bekræftet. Ane Halsboe-Jørgensen har siden sit indtog på Christiansborg haft sæde i nogle historisk mandetunge udvalg. Herunder beskæftigelses-, finans- og udenrigsudvalget.Fold sammenLæs mereFoto: Mathias Svold. Indførelsen af arbejdspligt målrettet ikke etniske danskere har vist sig særlig svær. Ministeren er kommet gevaldigt i modvind på den såkaldteadoptionssag, fordi det har vist sig, at også adopterede og børn af udenlandsdanskere bliver ramt af arbejdspligten. Ane Halsboe-Jørgensen har også mødt hård kritik i sagen omsorgorlovtil forældre, der havde passet deres døende børn og derfor ikke kunne få dagpenge. Imens harFrihedsbrevetfor nylig afdækket, hvordan ministeren angiveligt har fejlinformeret i sagen om bonusordninger i ATP. Endnu udestår hele spørgsmålet om udenlandsk arbejdskraft – en potentiel stinkbombe for socialdemokrater. De svære sager har stået i kø, og det bemærkes, at Ane Halsboe-Jørgensen ikke altid har ramt bolden helt rent. Alligevel synes hun at klare sig helskindet igennem. Ane Halsboe-Jørgensen er født i et politisk debatlystent hjem i nordjyske Fjerritslev, men vokset op i Danmarks Socialdemokratiske Ungdom (DSU). Her mødte hun sin kommende mand og fik nogle af sine allertætteste venskaber og alliancer, og her begyndte hendes politiske karriere for alvor. Hun kom til fagbevægelsen, hvor hun blandt andet arbejdede som taleskriver for den daværende fagboss Harald Børsting. Ane Halsboe-Jørgensen er mor til to og bor med sin mand i en lejlighed på Amager.Fold sammenLæs mereFoto: Mathias Svold. Ane Halsboe-Jørgensen havde således sin partibog i orden, da hun i 2011 første gang blev valgt til Folketinget. Det var dog ikke det, den nuværende socialdemokratiske gruppeformand og tidligere mangeårige beskæftigelsesordfører og havnearbejder Leif Lahn Jensen hæftede sig ved, da den unge Ane Halsboe-Jørgensen indtrådte i beskæftigelsesudvalget, hvor han allerede havde huseret i mange år: »Jeg tænkte godt nok, hold da op, der kommer en ung, smart pige. Hvad ved hun om beskæftigelse? Men jeg kunne med det samme mærke på hende, at det interesserede hende. Det havde jeg ikke lige set komme – hun var jo ikke lige typen,« siger han i dag og roser hendes evner til allerede dengang at sætte sig ind i og navigere i komplekse politikområder. Da Ane Halsboe-Jørgensen første gang blev udnævnt til minister, var det i Mette Frederiksens rene S-regering i 2019. Hun begyndte i Uddannelses- og Forskningsministeriet og kom siden til Kulturministeriet. Når hun i dag sætter sig ved skrivebordet i Beskæftigelsesministeriet, skriver hun sig ind i rækken af tunge socialdemokratiske navne på posten. Heriblandt Mette Frederiksen, Svend Auken, Jens Otto Krag og, før Ane Halsboe-Jørgensen, den uofficielle formandsaspirant Peter Hummelgaard. Det er her, partiets potentielle arvefølge afprøves og skabes. Beder man Ane Halsboe-Jørgensens kolleger hen over de politiske skel om at vurdere hendes hidtidige indsats, lyder det i store træk, at hun er dygtig, inde i sagerne, arbejdsom, rar, ordentlig og flittig. Driftsikker. Et par socialdemokrater efterlyser visioner. Hun har godt nok opfyldt regeringsgrundlaget til punkt og prikke, men hvad vil hun egentlig med posten? En ordfører beskriver hende som »den flinke funktionær«, en slet skjult hentydning til historikeren Søren Mørchs spydige beskrivelse af den daværende socialdemokratiske statsminister Poul Nyrup Rasmussen. Hun løser de opgaver, hun får stillet, men uden den nødvendige tyngde og ideologiske forståelse, siger kilden. Ane Halsboe-Jørgensen gjorde sig i sin tid som kulturminister uheldig bemærket efter en tur til Hollywood, hvor hun på skatteborgernes regning tog på en tur, der blev beskrevet som et roadtrip med hendes særlige rådgiver. Desuden måtte hun og justitsminister Peter Hummelgaard beklage, at de forbrød sig mod de daværende coronaregler under et besøg i Det Kongelige Teater med deres respektive ægtefæller.Fold sammenLæs mereFoto: Mathias Svold. I hendes eget parti vækker det minder om ministerens DSU-tid, hvor partifæller på et tidspunkt beskrev hende med det meget lidt flatterende øgenavn Ane Halvgod. Et øgenavn, som flere i dag mener, hun har gjort til skamme. For mens nogle kritiserer en manglende ideologisk drivkraft, fremhæver andre et velindstillet kompas og en stærk forståelse for den socialdemokratiske ånd. Kredsen af beskæftigelsesordførere betegner hende først og fremmest som rar og dygtig. Hun forstår substansen, sætter sig ind i sagerne og engagerer sig. Hun roses for sin direkte og ærlige tilgang til ordførerne, hvor hun – når hun er på Borgen – gerne bare dukker op på et ordførerkontor for at sige hej eller vende en sag. En lille håndfuld af hendes egne partifæller undrer sig alligevel. Hvorfor har netop hun fået denne i Socialdemokratiet så vigtige post? Hvad kan og vil hun egentlig? Spydigt hæfter de sig ved signalforvirringen i, at netop en socialdemokratisk beskæftigelsesminister ifører sigmade to measure-dragter i 10.000 kroners-klassen fra det københavnske modehusThi Thao. Ane Halsboe-Jørgensen selv afviser blankt signalforvirringen: »Jeg synes faktisk, at man har en forpligtelse til at ligne det, man er. Nemlig et menneske med stor indflydelse og et stort ansvar.« Både venner og fjender peger dog på særligt én forklaring på Ane Halsboe-Jørgensens succes: Hendes ekstremt stærke netværk. Et sammensurium af private relationer og mangeårige alliancer. Flere kilder på Christiansborg hæfter sig ved ministerens netværk, og blandt enkelte Socialdemokrater ser det ud til at have en nærmest afskrækkende effekt. Ane Halsboe-Jørgensen er en del af den såkaldte bogklub i Socialdemokratiet. Klubben af fremtrædende S-folk, der også kan skrive »forfatter« på cv'et.Fold sammenLæs mereFoto: Mathias Svold. Et par partifæller føler ligefrem, at det på gruppemøder er ekstra svært at gå op imod Ane Halsboe-Jørgensen, da det nærmest svarer til at gå op imod formanden selv. Ane Halsboe-Jørgensen er ikke bare en del af Mette Frederiksens gamle kaffeklub, Netværket. Hun anses for at være en privat ven af statsministeren. I S hæfter flere sig også ved, at Ane Halsboe-Jørgensens ægtemand, Peter Strauss Jørgensen, i dag arbejder som rådgiver i Statsministeriet for netop Mette Frederiksen. Ministerens ægtemand, Peter Strauss Jørgensen, har været særlig rådgiver for nuværende energikommissær Dan Jørgensen. I dag arbejder han i Statsministeriet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. I fagbevægelsen, som om nogen er vigtig at holde sig tæt på, hvis man er socialdemokratisk beskæftigelsesminister, sidder Morten Skov Christiansen i dag som formand for Fagbevægelsens Hovedorganisation (FH). Han og Ane Halsboe-Jørgensen kender hinanden fra tiden i DSU, og i dag ses deres respektive familier privat og har blandt andet rejst sammen. Også SFs formand, Pia Olsen Dyhr, er hun tæt med. SF-formanden var således en af gæsterne til ministerens private 40-års-fødselsdagsfejring. Ane Halsboe-Jørgensen selv ser det kun som en styrke, at hendes private relationer også fylder i det politiske: »Der er jo citater om, at hvis man vil have venner i politik, så skal man få sig en hund. Sådan har jeg aldrig haft det. Politik er både relationer og et gentagende spil. Alle, du møder, møder du igen, og det er kortsigtet ikke at være ordentlig.« Kilder både i og uden for Socialdemokratiet fremhæver, hvordan ministeren er enormt optaget af kvindespørgsmålet. Både i forhold til kvinders sundhed og i forhold til at få flere kvinder ind i dansk politik.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. At hun skulle photobombe sig til at fremhæve sin relation til formanden, kan hun dog ikke genkende: »Jeg vil altid gerne tages billeder af sammen med Mette. Jeg synes, hun er dygtig. Det er et privilegium at få taget billeder med hende. Men det er nu ikke en bevidst strategi, jeg kører.« Ministeren afviser også blankt, at hun alene skulle bestride sin nuværende post på baggrund af sin relation til netop statsministeren: »Det er jo det samme som at sige, at jeg faktisk ikke er dygtig nok til at sidde her. Jeg synes, jeg har løst de opgaver, jeg skal, og det viser, at det ikke er rigtigt. Man kender også vores statsminister dårligt, hvis man tænker, at hun ikke sætter det hold, hun synes er bedst til at regere Danmark.« Da den i dag 42-årige minister i anledningen af sin 40-års-fødselsdag blev portrætteret på mediernes navnesider, var undertonen tydelig. Sød, smilende, hårdtarbejdende. Som beskæftigelsesminister er Ane Halsboe-Jørgensen blevet sat i spidsen for en række store reformer. Herunder afskaffelsen af store bededag.Fold sammenLæs mereFoto: Mathias Svold. Men lad dig ikke narre, lyder det fra en af hendes tætte allierede: »Hun smiler sødt, men hun er benhård. Et magtmenneske, der spiller brikkerne, så man ikke engang opdager, at man er blevet spillet«. Ved et privat arrangement, hvor flere fra den absolutte top i S deltog, gik hun så hårdt ind i en paintballkamp, at flere stod overraskede tilbage. Hun er et konkurrencemenneske. Hun kan være hård og kynisk, og hun vil vinde. Det sidste er ikke uvæsentligt i en tid, hvor Socialdemokratiet deler sig i mindst to, når det kommer til partiets arvefølge. Ane Halsboe-Jørgensen anses for at være en del af det hold, der har stillet sig bag justitsminister Peter Hummelgaard, men hun formår alligevel at holde forholdet til den anden aspirant – finansminister Nicolai Wammen – tæt. Én ting er alle socialdemokrater dog enige om. Man får ikke beskæftigelsesministerposten for sjov. Leif Lahn Jensen, der denne gang blev knap så overrasket, da netop Ane Halsboe-Jørgensen blev udpeget til posten, vil gerne fælde dom: »Fra dag ét har hun formået at forklare tingene på den rigtige måde,« siger han. Også selvom han medgiver, at hun stadig er en »ung og smart kvinde«: »Hun er jo helt anderledes, end det ser ud til. Hun er jo helt nede på jorden og siger tingene, så man forstår dem. Det er et sindssygt svært område. Det er ikke helt ligegyldige mennesker, der får den post.« »Jeg er meget imponeret, og det er rigtig godt for hende, at hun kan vise, at hun kan klare det. Når du kan klare en post, der er så svær – og hvis der er nogen, der ved, hvor svær den er, så er det mig – så kan du klare mange poster.« I 2018 blæste Ane Halsboe-Jørgensen sammen med partifællen Pernille Rosenkrantz-Theil til kamp mod Finansministeriets regnemodeller. Bogen hed »Det betaler sig at investere i mennesker«.Fold sammenLæs mereFoto: Mathias Svold. Enkelte socialdemokrater vover at gå skridtet videre og peger på, at Ane Halsboe-Jørgensen på længere sigt ville blive en fremragende finansminister i en regering ledet af Peter Hummelgaard. Det er en post, Ane Halsboe-Jørgensen tidligere har haft markantemeningerom. I 2018 lagde hun sig således ud med ministeriets topembedsfolk, da hun i en bog, skrevet sammen med partifællen Pernille Rosenkrantz-Theil, bedyrede, at de økonomiske regnemodeller skulle ændres radikalt, hvis S fik magt som partiet havde agt. Det resultat udestår stadig.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-er-ministeren-bag-regeringens-stoerste-hovedbrud-og-venner-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921221/24950675-ane-halsboe-er-socialdemokratisk-beskftigelsesmin.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 19.03",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}