{
    "version": "1.0",
    "document": {
        "id": 7285,
        "title": "Hun samler vidneberetninger om russiske overgreb i Ukraine: »Forbrydelser har gerningsmænd, som må drages til ansvar«",
        "content": "»Under den russiske besættelse er det nok at have din egen mening for at blive betragtet som en fjende,« siger Natalija. Hun er flygtet fra Berdjansk – den sydlige havn i Zaporizjzja-regionen, som har været besat siden de første dage af den russiske invasion. Hendes mand meldte sig med det samme frivilligt til at køre folk, der flygtede fra overgrebene i Mariupol, 80 km væk til den ukrainsk kontrollerede del af Zaporizjzja og tage humanitær hjælp med tilbage. Et halvt år senere blev Natalijas mand bortført og tilbageholdt i 44 dage, hvor han blev givet elektrisk stød og anklaget for at tilhøre den forkerte kirke (evangelisk), mens hans humanitære arbejde blev kaldt suspekt. Siden har familien med tre børn boet i byen Zaporizjzja. Næsten 70 procent af Zaporizjzja-regionen er nu kontrolleret af de russiske styrker, men de har aldrig nærmet sig selve hovedbyen. Alligevel besluttede Kreml i 2022 at ændre den russiske forfatning og erklære byen Zaporizjzja for en del af Den Russiske Føderation. At omtale Zaporizjzja som ukrainsk territorium er allerede en forbrydelse ifølge russisk lov. Natalijas mands historie er en af mange tragiske fortællinger fra den russiske krig. Men han var blandt næsten et dusin mennesker, som har fået samme voldelige behandling i et bestemt detentionscenter i Berdjansk, og som har talt med The Reckoning Project – et initiativ, der blev startet i begyndelsen af 2022 af ukrainske og internationale journalister, analytikere og advokater for at dokumentere krigsforbrydelser, da hele landet blev et gerningssted. Siden har vi optaget dybdegående interview med direkte vidner til forbrydelser, som er villige til at afgive forklaring til domstole. Vi stiller vores spørgsmål på en neutral måde, så forsvaret ikke kan sige, at vidnerne er forudindtagede eller blevet presset til at drage bestemte konklusioner. Detentionscentret har vagter, politi og et apparat, som tilfangetager ukrainere fra forskellige baggrunde. Blandt vores vidner er landmænd, arbejdere, lærere, repræsentanter fra de lokale myndigheder og studerende. Centret opererer døgnet rundt. Vi har optaget vidnesbyrd fra hundredvis af mennesker, der er blevet tilbageholdt under lignende omstændigheder og behandlet inhumant i alle de områder af landet, som er eller har været besat: fraIzjumi det nordøstlige Ukraine til Kherson-regioneni den sydlige del. Se historien om borgmesteren i en besat landsby i Kherson her:  I Tjernihiv-regionen i det nordlige Ukraineblev en hel landsbys indbyggere holdt i kælderen på en skole under inhumane forholdi en måned, mens det russiske militær brugte stedet som skjold. 11 mennesker døde.  I Mykolajiv-regionen, der også ligger i den sydlige del, besøgte vi et hospital,hvor over 80 sygeplejersker reddede befolkningen under ni måneders besættelse, og opdagede her, at selvom lægefaciliteter er »beskyttet« under humanitære love, blev personalet bevidst truet af russiske soldater.   Den russiske hær har mestret brugen af kriminelle metoder i områder, der er kontrolleret af diktatorer og ikke har så mange journalister som i Ukraine. Men russerne forsøger at ødelægge og besætte områder af et frit og demokratisk land, som efter at være befriet kan besøges af lokale og nationale medier samt menneskerettighedsforkæmpere og internationale anklagere. Det er en del af Kremls strategi at overgå deres tidligere forbrydelser med endnu større tragedier, så de tidligere overgreb bliver slettet fra folks hukommelser. For os er det vigtigt at dokumentere hver eneste historie, så ingen kan modsige dem. Derfor gør vi mest muligt for, at vores vidneberetninger kan blive materiale for historikere i fremtiden og samtidig dokumenterer forbrydelser i nutiden. Før krigen boede op mod 700.000 mennesker i Zaporizjzja. Byen bliver konstant ramt af missilangreb, da Rusland har tilstrækkeligt mange af de mindre avancerede kortrækkende missiler, som kan nå byen, og de fleste ukrainske byer har ikke et solidt luftforsvar som hovedstaden Kyiv, leveret af vestlige allierede. Mange af Zaporizjzjas indbyggere har forladt byen, men den huser også indbyggere, der som Natalijas familie er blevet fordrevet fra besatte byer og landsbyer i regionen. Lokale beboere inspicerer skaderne efter et russisk missilangreb i centrum af Kramatorsk i juni 2023. Angrebet på en restaurant kostede 12 personer livet, og mindst 60 blev såret, deraf nogle børn.Fold sammenLæs mereFoto: Genya Savilov/AFP/Ritzau Scanpix. Da der ikke er nok egentlige beskyttelsesrum, fungerer skolerne i Zaporizjzja knap nok. Natalija og hendes mand har med bidrag fra velgørenhed lejet et par lokaler i en kælder. Her arrangerer Natalija, der er uddannet lærer, gratis lektioner i matematik, ukrainsk og engelsk. Mens hun taler, falder en bunke sne ned fra taget. Lyden får Natalija til at ryste på skuldrene. Straks begynder hun at fortælle, hvor bange hendes 11-årige søn, Ivan, var engang, da han var sent ude, og et missilangreb startede. »Han ringede til mig, mens han cyklede, og sagde undskyld og sagde, at han elskede mig. Jeg tog hjemmefra og løb for at finde ham,« siger Natalija og kigger omsorgsfuldt på Ivan. Moskva vil gerne give indtryk af, at missilangrebene bør betragtes som følgeskader af krigen, som uheld. Da vi arbejdede på en video om et luftangreb påtogstationen i Kramatorsk, som dræbte mindst 59 mennesker i foråret 2022, fastslog vi, at angrebet, som flere end 3.000 personer var vidner til, var overlagt. Præcisionsvåben blev brugt mod stedet, hvor folk var stimlet sammen på flugt fra det østlige Ukraine.  Da vi undersøgte angrebet på etindkøbscenter i Krementjuk– en fredelig by i det centrale Ukraine, hvor 21 mennesker blev dræbt i juni 2022 – indså vi, at det samme langtrækkende antiskibsmissil, Kh-22, blev brugt ved mindst tre forskellige angreb og ved over et dusin andre tilfælde i de følgende år, herunder en nietagers beboelsesejendom i byen Dnipro, hvormindst 46 mennesker blev dræbtog 79 kvæstet. Den ukrainske anklagemyndighed erklærede formelt en befalingshavende i det russiske luftvåben for mistænkt for en forbrydelse. Deukrainske myndighederhar indtil videre registreret over 125.000 formodede krigsforbrydelser. I det første år efter Ruslands totale invasion var vi fokuserede på at skabe opmærksomhed om selve essensen i den russiske hærs overgreb i Ukraine. Med det enorme bevismateriale, vi har akkumuleret, forsøger vi nu at understrege, at en forbrydelse ikke kun er en tragedie. Tragedier kan opfattes som ulykker, som noget, der er »uundgåeligt, når du lever i en krigstid«. Tragedier gør os også magtesløse. Men forbrydelser har gerningsmænd, som må drages til ansvar. Rusland forsøger at overbevise alle om, at »internationale straffedomstole har aldrig betydet noget«, at »ingen sager bør indledes«, eller at det vil tage årtier at behandle dem. Det internationale justitssystem er ikke perfekt. Men vi mener ikke, at det bør betyde, at der ikke bliver gjort noget. Den ukrainske soldat Vyacheslav genser sin hustru Viktoria på togstationen i Kramatorsk, da hun besøger ham under en kort pause fra hans kampe ved frontlinjen.Fold sammenLæs mereFoto: Thomas Peter/Reuters/Ritzau Scanpix. Vores kolleger, der har arbejdet i Afrika, Syrien og Balkan, har før talt om behovet for at undersøge internationale forbrydelser og drage folk til ansvar for det, de har gjort. I Ukraine taler vi først og fremmest om at forhindre forbrydelser. Vi ved ganske godt, at hvis ikke det havde været for luftforsvaret, ville Kyiv og andre større ukrainske byer blive ødelagt. Hvis byer og landsbyer ikke var blevet befriet, ville flere mennesker blive tortureret, udsat for elektrisk stød eller dræbt. Men det handler ikke kun om våben og militæret. Hvis vi indleder retssager, mens krigen er i gang, gør vi det klart over for forbryderne, at der bliver holdt øje med dem, og at de ikke kan skjule deres gerninger. Et af de spørgsmål, jeg ofte får, er, hvordan vores team klarer at lytte til så mange tragiske beretninger. Interaktionen med de overlevende er det, der inspirerer mig mest. Natalijas mand, der er etnisk armenier, kan let tage til Armenien. Men han har besluttet at blive i Ukraine, hvor han er vokset op, for at udføre sit frivillige arbejde, hvor han kører rundt i landet med humanitær hjælp. Natalija håber nu at leje endnu en kælder for at åbne en selvorganiseret børnehave i Zaporizjzja. Denne familie har valgt sin egen vej. Vores opgave er ikke bare at hjælpe dem med at fortælle deres tragiske historie og kaste lys over selve forbrydelserne, men også at pege på vejen til at drage de ansvarlige til ansvar og søge retfærdighed. Natalija Humenjuk er medstifter af The Reckoning Project, der indsamler og dokumenterer vidneberetninger om overgreb på menneskerettigheder i Ukraine. Oversættelse: Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hun-samler-vidneberetninger-om-russiske-overgreb-i-ukraine-forbrydelser",
            "image_url": null,
            "publication_time": "Onsdag d. 21. februar 2024, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}