{
    "version": "1.0",
    "document": {
        "id": 12119,
        "title": "Hun har været i tvivl mange gange undervejs, men nu står Louise frem med sin historie som hun kalder voldsom og traumatisk",
        "content": "»Man føler sig så forandret. Der er et markant før og efter,« siger Louise Bindseil. »Mit hoved forstod det ikke endnu, men min krop vidste det godt. Det var også den, der reagerede, efter at det var sket. Jeg følte mig uforbundet med andre mennesker. Der lå en stor smerte i, at jeg ikke selv havde taget et valg. Der var blevet taget en beslutning for mig af én, som af egoistiske årsager mente, at han havde en ret til at gøre det.« I juni 2020 blev Louise Bindsel voldtaget. »Det var meget smertefuldt, fordi der var tale om et menneske, jeg kendte. Et menneske, jeg havde haft tæt på mig. Det gjorde, at jeg i begyndelsen hele tiden havde en eller anden trang til at retfærdiggøre det skete. Og jeg ville slet ikke kalde det det, det var. Det er først inden for de seneste par måneder, jeg kalder det en voldtægt. I starten tænkte jeg om det, at det, jeg havde oplevet, nok bare var lidt grænseoverskridende.« Alligevel havde hun skrevet til en veninde i løbet af natten, efter at hun havde oplevet noget ubehageligt sammen med et menneske, hun ellers stolede på. Debatten om #metoo og samtykkeerklæring i forbindelse med seksuelle forhold var med til at gøre det muligt for Louise Bindseil at tale om sin voldtægt.Fold sammenLæs mereFoto: Søren Bidstrup. »Kan vi ikke lige snakke sammen, når du vågner?« spurgte jeg. Hun ringede til mig om morgenen. Jeg fortalte hende, hvad der var sket. »Louise, du skal ringe til Center for Seksuelle Overgreb. Det her har været et seksuelt overgreb.« »Jeg slog det fuldstændig hen. »Nej, det var det ikke, Det var bare …« Men hun blev ved. Og ringede til mig hver aften hele den kommende uge. Hun kunne se alle symptomerne: Jeg havde kvalme hele tiden. Og ondt i hovedet. Min krop afslørede det hele. Men min hjerne havde travlt med at fortælle mig, at det ikke var en voldtægt, for dét narrativ passede ikke på mig. Jeg kan jo godt sige nej i andre sammenhænge.« Men alligevel var hun med tiden i stand til at træffe en afgørende beslutning om, at voldtægten ikke skulle definere hende resten af hendes liv: »Jeg var mere end det«, forklarer hun. Vi møder Louise Bindseil på Folketeatret. Hun er 28 år, født i Vordingborg, studerer på Københavns Universitet, men har de seneste syv år også arbejdet med teater. Først som skuespiller, men i stigende grad også som dramatiker. Inden længe står hun selv på scenen i Nørregade i sin egen tekst,»En dans på kanten af Friheden«, som er en del af teatrets format »Under huden«, hvor unge får mulighed for at skabe forestillinger baseret på egne fortællinger og fremføre dem for et teaterpublikum. Louise Bindseil har valgt af konfrontere sig selv og publikum med det psykologiske »efterskælv« – udtrykket er hendes eget – hun oplevede i kølvandet på det seksuelle overgreb, hun var udsat for.« »Første gang, jeg kom til psykolog, sagde jeg: »Ja, det er sådan, at jeg har været udsat for det her, og så skal jeg i øvrigt spille en forestilling om det om en måned.« Hun så tvivlende på mig. Anden gang jeg så hende, kunne jeg fortælle hende, at historien var min nu. Jeg havde en følelse af, at det var mig, der havde styringen. Og det er i et felt, hvor jeg er hjemme, teatret. Så ja, slutresultatet bliver om ikke terapeutisk, så i hvert fald helende, selvom udgangspunktet for forestillingen egentlig er et andet.« Da Lina Løgstrup Brygger, der iscenesætter forestillingen, spurgte hende, om hun ville fortælle sin historie på teatret, var tanken ikke helt fremmed for hende: »Da det her skete for knap to år siden, blev jeg tidligt i min proces klar over, at på et tidspunkt ville jeg komme et sted hen, hvor jeg ville kunne bruge min oplevelse i en dramatisk sammenhæng. Jeg kan i forvejen ikke lade være med at omsætte de ting, jeg ser i samfundet, de mønstre, jeg bemærker mellem mennesker, når jeg skriver. Pludselig var der noget her, som måske nok var ekstremt personligt, men som også fortalte noget om en kultur, og som jeg var nødt til at bruge. Der var så stærk en energi i det, fordi det var så voldsomt og traumatisk.« Da forestillingen på Folketeatret blev en reel mulighed, måtte hun udbede sig lidt betænkningstid. Kunne hun gøre det, hun gerne ville, uden at gå på kompromis med det, hun ville sige? »Det skulle ikke være sådan, at der var nogle lag neden under det hele, som jeg følte, jeg ikke kunne dele, fordi jeg var bange for at såre nogen. Det var enten eller. For ellers skulle jeg vente med at skrive om det, til jeg turde stå ved det.« Men hun vidste hele tiden godt, at hun ville sige ja. »Jeg har generobret en enorm kontrol gennem det her. Jeg har endda oplevet at stå i øvelokalet og grine, hvilket lyder fuldstændigt absurd. Men processen med at omsætte mine oplevelser åbnede for et trygt rum, så jeg for første gang kunne gå fra øvelokalet og le af nogle af de ting, jeg har været igennem.« Hun har været i tvivl mange gange undervejs. »Jeg befinder mig i en konstant balancegang mellem angst ogempowerment. Jeg kan sagtens blive ramt af en tvivl på, om det, jeg vil sige, har sin plads i verden. Det ved jeg godt rationelt, at det har, men det er min egen usikkerhed, der dukker op, og min egen tvivl på, om jeg har lov til at være der. Om det, jeg vil sige, har ret til at blive hørt. Privat-Louise kom lige op i weekenden, hvor jeg havde fri: Hvad fanden var det, jeg havde tænkt mig? Og så melder angsten sig: Det rager ikke andre, hvordan jeg har det. Men det rager jo andre. For det er så vigtigt.« Historien er netop væsentlig at få fortalt, fordi hendes egen historie er en del af et samfundsproblem, mener hun. Louise Bindseil har sat sig ind i en del feministisk litteratur i forbindelse med sin forestilling. Det har været bevidsthedsudvidende: »Pludselig ser man møsntre overalt. Man er nødt til at forlade emnet igen, for det er fandeme deprimerende.«Fold sammenLæs mereFoto: Søren Bidstrup. »Det gik op for mig, at det, der skete for mig, skete, fordi der var en person, der syntes, han havde den ret. Han mener stadig den dag i dag, at han ikke har gjort noget galt. Han var et produkt af et patriarkat eller en kultur, hvor nogle – en gruppe mennesker – mener, de har en ret til at lade deres begær betyde mere end det at se et andet menneske. De forbeholder sig retten til at kassere og negligere al den integritet, et andet menneske ejer,« forklarer hun. Til at begynde med skrev hun nogle monologer. »Én, hvor jeg er enormt vred. Èn, hvor jeg føler et enormt behov for at hævne mig. Èn, hvor jeg har lyst til at hævne mig. Èn, hvor jeg havde lyst til at hengive mig igen.« Det er resulteret i en kaleidoksopisk forestilling, der også fortæller om et liv, der går videre med dating og byture. Vigtigst af alt er det for hende at beskrive forløbet efter overgrebet som en tid, der også rummede så meget andet end voldtægten. Livet gik nemlig videre. Også med mange af de glæder, et liv består af. »Det hele har eksisteret i mig samtidigt,« siger hun og uddyber: »Mit liv er påvirket og farvet af det, der er sket, men de ture, jeg tager – den ensomhed, jeg føler – kan andre mennesker forhåbentlig spejle sig i, selv om de ikke er blevet udsat for et seksuelt overgreb eller er blevet voldtaget. De vil kunne relatere til meget af det, jeg føler. Der er så bare lige det ved et traume som det, jeg har, at det skruer følelserne op på fuld blus, så alle ting er forstørrede.« Louise Bindseil endte med at gå til Center for Seksuelle Overgreb, ligesom hun meldte gerningsmanden til politiet. »Først tre måneder efter, at det var sket. For det var én, der jeg kendte, og som én, jeg har meget tæt på mig, kendte endnu bedre. Så der var et hensyn. Men til sidst havde jeg en følelse af, at jeg ikke skulle være en del af et mørketal. Og jeg havde også bevidstheden om, at hvis han nogensinde gjorde det samme igen, så håbede jeg, at den kvinde, det gik ud over, også ville kunne melde ham.« Hun forventede ikke, at manden ville blive dømt, »for man skal næsten møde op sekundet efter med blod og sæd ned ad benene, for at der sker noget.« Men det handlede om at stå op for sig selv. At have gjort noget. »Han blev sigtet og afhørt. Det var nok for mig. Tanken om, at der havde siddet en politibetjent og en advokat og havde troet på, hvad jeg sagde, og som fortalte mig, at det var vigtigt. Og han har fået en mavepuster og noget at tænke over,« forklarer hun. Louise Bindseil håber især at kunne nå nogle, der måske har pakket ubehagelige oplevelser væk og bebrejdet sig selv uretmæssigt, at de har fundet sted. »Jeg vil gerne gøre op med skammen og skylden,« forklarer hun. Louise Bindseil har haft mange samtaler med kvinder, der har oplevet seksuelle overgreb, der minder om det, hun blev udsat for: »Man kan jo nærmest hive kvinder op af hatten, der har haft lignende oplevelser«.Fold sammenLæs mereFoto: Søren Bidstrup. »Man skal bare gå ind i et kommentarspor, hvis kvinder fortæller, de har været udsat for seksuelle overgreb. Folk går fuldstændigbananaspå baggrund af, at nogle siger fra. Det er jo ikke så mærkeligt, at man føler en skam og en skyld, når man får smidt i hovedet, at man bare skulle have sagt nej eller sagt fra. Men der er noget stærkt i ikke længere at være anonym. At stille sig op og sige: »Det her er sket for mig, og vi er så mange.« Der er 33 om dagen, der i Danmark bliver tvunget til noget seksuelt, de ikke har lyst til. Det er vi simpelt hen for lille et land til, sådan et tal.« I forbindelse med forestillingen har hun studeret voldtægt og seksuelle krænkelser i en større sammenhæng. Hun ser seksuelle krænkelser som produktet af strukturel sexisme. »Alt det der med at blive objektificeret som kvinde. Jo, jeg er blevet udsat for en grim oplevelse. Det er selvfølgelig udgangspunktet. Men det giver også anledning til at gå tilbage og kigge på andre oplevelser. Hvad gør det for eksempel ved én, at man får at vide, at man sutter pik som en professionel?Lige så snart en kvindes lyst er stor, skal den tæmmes, eller den skal tilhøre manden. Den bliver hurtigt slået i hartkorn med og sat i bås som prostitution. En kvinde må have et vist begær, men hvis det bliver for stort, skal man skrue ned for det. Ellers er du selv ude om det, for så er du jo bare sådan én, der gerne vil det hele. Det synes jeg er stærkt problematisk, og det vil jeg gerne pege på.« Når Louise Bindseil går på scenen i sin forestilling, er hun med til at bryde nogle af de tabuer, vi forbinder med overgreb mod kvinder. Vejen derhen er blevet lettere af, at hun hele tiden selv har insisteret på at tale om sine oplevelser. Hun har været godt hjulpet af at have gode venner, som ikke er blevet trætte af at høre på hende. Og hun vil gerne gøre op med berøringsangsten over for ofre for seksuelle overgreb. »En god ven, der mistede sin far, sagde noget meget fint, som jeg kunne bruge i min situation: »I kan ikke minde mig om det, for det er altid med mig. I kan ikke gøre mig mere ked af det, end jeg allerede har været.« De ord ramte mig, for hendes sorg var af en helt anden type, men det var sådan, jeg havde det,« siger Louise Bindseil, der for eksempel blev frustreret på sin mor undervejs i processen; »Hun var så bange for at minde mig om det. Men det kan hun jo ikke, for jeg har det med mig hele tiden. Selvom der måtte gå en uge, hvor jeg ikke har tænkt på det, bliver jeg jo ikke retraumatiseret, hvis nogle nævner det.« Hun mener også, at den debat, der er fulgt i kølvandet på #metoo, har hjulpet hende, fordi diskussionerne er med til at gøre samtalen mulig for dem, der har oplevet seksuelle overgreb. »Pludselig var der et rum for, at jeg kunne gå ud og sige, at jeg var med i statistikken – sammen med en hel masse andre. Hvis det var sket et halvt år forinden, tror jeg ikke, jeg havde haft mod til at tale om det. Jeg græd som ind i helvede, daSofie Linde hævede røsten.Så eksploderede debatten. Og så fik vi ensamtykkelov. Dagen for samtykkeloven skrev jeg et Facebook-opslag om, hvad der var sket for mig. Jeg var provokeret af, at mange spurgte, om man nu ikke måtte flirte længere. Nej, fandeme nej, tænkte jeg. Jeg skrev om, hvorfor loven var vigtig, og nævnte, at der også var sket noget for mig. Og så lagde jeg et billede ud, hvor jeg står med siden til, jeg har en top på, men man kan se noget af min numse.« Hun ville vise, at hun ikke skammede mig. At hun havde lov til at lægge et billede ud, fordi hun havde lyst – uden at det skulle være en invitation til noget som helst. »Der var nogle, der syntes, at det havde været meget stærkere, hvis jeg ikke havde lagt det billede ud. Men nej, for helvede, det var jo netop min pointe med det hele: Må jeg ikke se lækker og fræk ud uden at jeg skal beskyldes for sikkert at gøre det for en mand? Der var også nogle mænd, der skrev, at hvis jeg manglede nogen at tale med, syntes de i øvrigt, at jeg så superfræk ud på det billede. Også selv om jeg specifikt havde gjort opmærksom på, at der ikke var tale om en invitation til noget som helst,« sukker hun og konkluderer, at der måske nok er lang vej igen, men at der heldigvis er stærke forbilleder, som går foran i debatten. Louise Bindseil er trods alt kommet et godt sted hen, hvor hun ikke længere tænker på voldtægten hele tiden. Sådan som hun gjorde i begyndelsen, hvor hun faldt i søvn hver aften »med tanken om at kaste en mursten ind gennem hans vindue«. »Jeg havde ingen styring på mine følelser. Nu føler jeg, at jeg kan gå ind og ud af det. Også på teatret. Jeg kan mærke, at jeg i denne proces  kan nå punkter, hvor jeg føler, at nu har jeg ikke lige lyst til at have mere med det at gøre, og hvor det hænger mig lidt ud af halsen.« Da Folketeatret tilbød hende at spille sin forestilling som en del af teatrets Under Huden-projekt, hvor unge stemmer får taletid, kunne Louise Bindseil ikke sige nej.Fold sammenLæs mereFoto: Søren Bidstrup. Hun forklarer, at det, hun har oplevet, er blevet »en del af pakken.« »Jeg bliver mindet om det, når jeg dater. Min krop stiller mig spørgsmålet: »Kan du godt finde på at passe på dig selv, for det kunne du jo ikke før?« Og så må jeg minde mig selv om, at min krop jo udmærket var klar over, hvad der skete, jeg mærkede jo netop efter. Jeg sagde fra og bad ham om at skride dengang. Jeg kunne godt passe på mig selv, selv om det alligevel skete.« Før voldtægten var det at møde mænd forbundet med en ubekymrethed, der nu er væk. »Jeg var meget fri i min dating. I min seksualitet, mit begær, min lyst. Havde aldrig set sex som noget potentielt farligt før. Jeg havde ingen fordomme, følte mig ikke bundet af noget. Men pludselig var fortegnene skiftet ud. Jeg har et stort håb om at komme derhen igen. Jeg synes, jeg er godt på vej. Nogle gange er jeg der. Men der er også momenter, hvor jeg lige må trække mig. Hvis jeg er i en ny intim relation, kan jeg få en fornemmelse af ikke at kunne ånde. Der kommer et jag, der lige minder mig om at passe på mig selv.« »En dans på kanten af Friheden« kan ses på Folketeatret i København 5.–9. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/hun-har-vaeret-i-tvivl-mange-gange-undervejs-men-nu-staar-louise-frem-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1534092/24054774-.jpg",
            "publication_time": "Søndag d. 03. april 2022, kl. 16.57",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}