{
    "version": "1.0",
    "document": {
        "id": 12544,
        "title": "Hun røg ind og ud af bevidsthed, mens hun skreg i smerte. Nu er det blevet hendes politiske såvel som personlige kamp",
        "content": "Sveden dryppede fra hendes pande, og savlet gled ned ad hagen. Fie Hækkerup var på grænsen til bevidsthed, da hendes mand greb telefonen. Hun var blevet forberedt på, at det kunne føles som menstruationssmerter. Og så havde hun fået Panodil og Ipren med hjem i hånden. Men her lå hun. På badeværelsesgulvet. I så ekstreme smerter, at hun »endnu ikke ved, hvordan hun skal beskrive dem«. Oplevelsen er hun som kvinde langtfra alene om. »Der var et tidspunkt, hvor jeg blev i tvivl om, om mit liv var på spil,« siger Fie Hækkerup. Fie Hækkerup har fået henvendelser fra mere end 400 kvinder, der har stået i samme situation som hende.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det kan måske lyde voldsomt, anerkender hun. Og i dag ved hun godt, at det ikke var tilfældet. »Men når man bliver stillet i udsigt, at det svarer til »kraftige menstruationssmerter« – som jeg desuden har døjet med hele mit liv – og oplevelsen er, som den er, så bliver man bange,« siger hun og forklarer: »For det var jo ikke sådan her, de sundhedsfaglige sagde, det skulle være.« Derfor er det nu blevet Fie Hækkerups (S) – der er datter af Nick Hækkerup – personlige såvel som politiske kamp: Medicinske aborter skal smertedækkes tilstrækkeligt. Og lægerne skal klæde kvinderne bedre på. For at forstå, hvordan emnet abort er blevet en forbrugerordførers store prioritet, skal vi spole tiden et halvt år tilbage. Tilbage i juni var Fie Hækkerup gravid med et ønskebarn, og hun og hendes mand havde netop købt hus i Hillerød, som de gik og renoverede op til familieforøgelsen. Men en dag begyndte Fie Hækkerup at bløde. I uge 11. Dagen efter viste en scanning det, som hun frygtede. Fosteret var gået til. Der var ikke længere liv, lød beskeden fra lægen. Og det havde der ikke været siden uge seks. Lægen anbefalede, at de fik en medicinsk abort. Det var den mest skånsomme, sagde han, og den havde færrestinfektionsrisicisammenlignet med en kirurgisk abort. En medicinsk abort består typisk af tre piller. Den første pille sørger for, at graviditeten slutter. De næste to får livmoderen til at udskille fosteret. Pillerne skal man tage derhjemme, og man må ikke være alene. De vil medføre kraftige blødninger og måske kvalme og opkast,fortalte lægen, som i første omgang undlod at fortælle om de mulige smerter. En sygeplejerske oplyste senere, at det kunne føles som »kraftige menstruationssmerter«. »Jeg har aldrig fået en abort, så jeg tog bare deres ord for gode varer,« siger Fie Hækkerup, som dermed fik udskrevet abortpillerne sammen med svagt smertestillende medicin. Men det var ikke ligefrem den slags smerter, hun oplevede, da hun få dage senere befandt sig skrigende på badeværelsesgulvet. Og hendes mand – som er sygeplejerske – måtte ringe til akutlinjen og fortælle, at hans kone var ved at besvime. Fie Hækkerup stiller sig uforstående over for »standardpakken« – Ipren og Panodil – som anvendes til smertedækning af medicinske aborter.Fold sammenLæs mereFoto: Søren Bidstrup. »Har du set filmen »Tro, håb og kærlighed«?« spørger Fie Hækkerup. Filmen foregår i 1963, hvor man følger Anna og Bjørn, som forelsker sig i hinanden. Anna bliver gravid, og hun ender med at få en illegal abort på et køkkenbord hos en ældre kvinde. I en scene ser man Anna, som sidder forpint, bange og gennemblødt af sved på et toilet, mens hun græder. »Det var min yndlingsfilm, da jeg var teenager. Og jeg kan huske, jeg altid tænkte: 'Hvor er det forfærdeligt, at det har været sådan, og hvor jeg glad for, at det er fortid,'« fortæller Fie Hækkerup. »Men her lå jeg, 60 år senere, ligesom Anna i filmen. Det var ret syret.« Fie Hækkerup tog anden omgang piller om morgenen, og hen mod eftermiddagen var de intense smerter endelig ved at aftage. »Det kan godt være, det ikke lyder af meget, men det føltes som enormt lang tid,« siger hun. I de efterfølgende dage var hun stadig øm og havde ubehag i kroppen, men det var ikke »helvede på jord-smerter«, som hun beskriver dem. Da hun var til kontrol nogle dage efter, fik hun at vide, at alt var gået, som det skulle. Hun spurgte lægen, hvorfor de ikke havde forberedt eller smertedækket hende bedre. Han svarede, at det var godt for hende at mærke smerterne. For så vidste hun, at graviditeten var slut. Gennem hele forløbet følte Fie Hækkerup, at smerterne blev negligeret. Hun ved godt, at medicinske aborter opleves forskelligt. At smerterne og oplevelsen er individuelle. Og at aborten for nogle kan føles som menstruationssmerter. Men siden hun for nylig gik offentligt ud med sin egen historie, har hun fået henvendelser fra mere end 400 kvinder, der beretter om samme voldsomme oplevelse. Samtidig viser en undersøgelse af medicinske aborter fra 1999, at hver fjerde kvinde indrapporterede »uudholdelige smerter«. »Så det er jo tydeligvis ikke noget, der er nyt,« siger Fie Hækkerup. »Og jeg kan næsten ikke holde ud at tænke på, at det kan være piger helt ned til 15 år, som oplever det her,« siger hun. Fie Hækkerup mener generelt, at smerter i kvindens underliv bliver negligeret. »Det er det eneste område, jeg kan komme i tanke om, hvor vi ikke går med livrem og seler for at sikre en smertedækning,« siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Derfor rakte hun selv ud til eksperter og fagpersoner efter sit forløb. Hun ville have nogle svar, fortæller hun. »Hvis det havde været en hofteoperation, havde vi aldrig haft den her snak. For så ville vi selvfølgelig ikke acceptere, at vi ikke blev smertedækket,« siger hun og forklarer: »Men jeg tror, vi som samfund er lidt ligeglade med smerter i kvindens underliv. Vi er vant til, at det gør ondt, når man får menstruation, når man får sat spiral op, når man føder – og når man aborterer.« Men det er især »et eller andet med aborter«, siger Fie Hækkerup. »Måske er det, fordi mange intuitivt tænker, det er selvvalgt. Men man glemmer, at mange aborter er ufrivillige. Og uanset om den er det eller ej, så er det en ulykkelig situation at stå i. Man har ikke brug for, at den fysiske oplevelse også skal være traumatisk«. Fie Hækkerup fandt hurtigt ud af, at der ikke findes ret meget viden om kvinders smerter under medicinske aborter. Det samme fortæller Lise Lotte Torvin Andersen, som er overlæge og formand hos Dansk Selskab for Obstetrik og Gynækologi. De nyeste retningslinjer er fra 2014, og egentlig skal de gerne fornyes hvert fjerde år. Men det giver ikke mening i det her tilfælde, lyder det. For sidste gang forskere gennemgik al forskning, konkluderede de, at der mangler forskning. »Det skyldes nok, at vi traditionelt fokuserer mere på, hvordan abort foregår, og ikke så meget på smertelindring,« siger hun og forklarer: »Og derfor kan det være svært at vejlede kvinderne, især når smerteopfattelse er så indviklet og komplekst.« Hun afviser ikke, at nogle kvinder kan have brug for morfin, men hun vil ikke anbefale det i høj grad, når vi ikke ved mere, end vi gør. »Jeg vil på ingen måde negligere, at nogen opfatter smerterne som voldsomme, men hvis det var et kæmpe problem, tror jeg, flere ville henvende sig. Men måske putter kvinderne med det.« Fie Hækkerup er med 5.789 personlige stemmer den mest populære socialdemokrat i Nordsjællands Storkreds. Hun stillede op i Hillerødkredsen, hvor hendes far, Nick Hækkerup, plejede at stille op.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Folketinget har netop prioriteret midler til forskning i kønsrelaterede sygdomme og behandlinger i 2024. Så nu vil Fie Hækkerup have Dansk Selskab for Obstetrik og Gynækologi til at svare på, om de vil gribe handsken og komme i gang med at forske. »Mit håb er, at det kliniske miljø vil løfte opgaven. Men jeg kan blive bekymret for, om de tager problemet seriøst.«. Til det svarer Lise Lotte Torvin Andersen: »Hvis der bliver sat penge af til det, er det superfint. Jeg er ret overbevist om, at der er nogle danske forskere, som vil kaste sig over det.« »Men det er jo sådan, at der bliver forsket i det, der er økonomi til. Og det har ikke været særlig attraktivt at forske i det her. Og så er der så meget andet, der har fyldt. Men det er rigtig fint, at der nu kommer fokus på det.« FAKTAMedicinske aborterMedicinske aborter blev indført i 1997.Der bliver foretaget mellem 14.000 og 15.000 aborter om året. Cirka 80 procent er medicinske.Medicinske aborter gives som stikpiller eller som tabletter.Hvis du er rask og mindre end ni uger henne i graviditeten, sker det hjemme.Anbefalingen af smertestillende lyder på 400 milligram ibuprofen sammen med 1000 milligram paracetamol.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hun-roeg-ind-og-ud-af-bevidsthed-mens-hun-skreg-i-smerte-nu-er-det-blevet",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. november 2023, kl. 19.52",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}