{
    "version": "1.0",
    "document": {
        "id": 8297,
        "title": "Hun fik en privatdetektiv til at hugge det afgørende sugerør. Nu siger ekspert, at hun tilhører berømt familie",
        "content": "En gang imellem overgår virkeligheden fantasien. Alt tyder på, at det er, hvad der er sket i italienske Napoli. Her har en kosmetolog grebet til yderligheder for én gang for alle at få afgjort, hvilken familie hun kommer fra. Og det drejer sig ikke om en hvilken som helst familie. Tværtimod hævder hun, at hun er barnebarn af selveste Ferruccio Lamborghini, grundlæggeren af Lamborghini, der først lavede traktorer og siden også sportsvogne. Kvinden hedder Flavia Borzone. Hun har fået en privatdetektiv til at hugge et sugerør fra Elettra Lamborghini, der også er barnebarn af Ferrucio Lamborghini, og som ernærer sig som reality-tv-stjerne, sanger og influencer. Elettra Lamborghini begyndte sin karriere i reality-tv, hvor hun deltog i blandt andet kendisversionen af »Big Brother« i Italien, »Gran Hermano VIP«, og MTV-showene »Super Shore« og »Geordie Shore«. Hendes debutalbum »Twerking Queen« udkom i 2019.Fold sammenLæs mereFoto: Rocco Spaziani/AP/Ritzau Scanpix. Sugerøret skulle bruges til at indhente dna, der kunne bevise Flavia Borzones påstand, skriverThe Telegraph. En domstol i Bologna er nu i gang med at afgøre, om Borzones påstand er korrekt. Ifølge eksperter fra Ferrara universitet viser dna-prøven, at der er et genetisk match mellem Borzone og Elletra Lamborghini, som altså angiveligt er søstre. Sådan ser Flavia Borzone ud:  Et opslag delt af Flavia Borzone (@flavia_borzone) Begge ville i så fald være børn af Tonino Lamborghini, der er søn af Ferrucio Lamborghini. Borzone, som er 35, siger, at hendes mor, Rosalba Colosimo og Tonino Lamborghini havde et forhold i 1980erne. Forholdet skulle angiveligt være begyndt, da Tonino Lamborghini tilbød Colosimo et lift, efter han var kørt forbi hende og set, at hun stod og ventede på bussen. »Jeg vil ikke fornærme nogen, jeg vil bare vide, hvis datter jeg er,« sagde Borzone i retten. Hun har også udtalt, at hun ikke gør det af finansielle årsager. Borzone er stået frem på tv og i magasiner med sin påstand. Det har ført til, at Tonino Lamborghini har sagsøgt hende og moderen for injurier. Det er den sag, der nu føres i retten. Ifølge avisen så mødtes Flavia Borzone med sin angivelige far i 2019, efter hun i mange år havde hørt sin mor sige til sin mand, at »hun ikke engang er din datter«. Borzone skal have optaget samtalen, hvor hr. Lamborghini angiveligt indrømmede, at han havde haft et forhold til moderen. Ifølge det italienske medieIl Mattinoblev sugerøret taget fra en milkshake, som Elletra Lamborghini havde drukket. Mediet citerer La Repubblica for, at Tonino Lamborghini har afvist at tage en dna-prøve. Ferruccio Lamborghini grundlagde traktorfirmaet Lamborghini Trattori i 1948. På billedet sidder hans nevø, Fabio Lamborghini, på en af de gamle traktorer.Fold sammenLæs mereFoto: Uli Deck/AP/Ritzau Scanpix. Historien om det nu legendariske sportsvognsfirma begyndte, fordi traktorfabrikanten Ferrucio Lamborghini ejede en del Ferrari-biler, men mente, de var for højlydte og for grove til at være gode biler på almindelige veje. Den måske apokryfe historie lyder, at da han rejste sine indvendinger mod Ferrari-grundlæggeren Enzo Ferrari, blev han afvist – og dernæst grundlagde han sportsvognsfirmaet Automobili Lamborghini i 1963. Bilmærket er nu ejet af Volkswagen Group, og det omsatte i 2022 for 17,7 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-fik-en-privatdetektiv-til-at-hugge-det-afgoerende-sugeroer-nu-siger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1760639/24629747-lamborghini-er-kendt-for-ijnefaldende-sportsvogne.jpg",
            "publication_time": "Fredag d. 02. februar 2024, kl. 12.37",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}