{
    "version": "1.0",
    "document": {
        "id": 21663,
        "title": "Hun blev kaldt »hele Danmarks sexolog« – nu lukker hun sin sexologuddannelse",
        "content": "Joan Ørtingblev kaldt»hele Danmarks sexolog«. Men nu vil hun lukke sin sexolog- og parterapeutuddannelse efter næsten 20 år, skriver hun på Facebook. »Jeg har uddannet sexologer og parterapeuter i snart 20 år, mest i København, men også i Ribe, Aarhus og Odense. Det har været lærerigt, og et stort ansvar, og nu hvor jeg fylder 65 år på onsdag, føler jeg, at tiden er inde til at starte et nyt kapitel i mit liv,« skriver hun. Udmeldingen kommer efter heftig kritik fra både tidligere elever og hendes tidligere forretningspartner Jakob Olrik. Men Ørting afviser over forRadio IIII, at lukningen har noget med kritikken at gøre.  I januar kritiserede 11 tidligere elever Joan Ørting for at »gennemføre grænseoverskridende terapisessioner«, skrevRadio IIII. Det skulle blandt andet handle om sessioner, hvor en elev blev placeret på en stol foran resten af holdet, og siden udspurgt om følsomme og sårbare ting om vedkommendes liv og parforhold, selvom vedkommende sagde fra. Joan Ørting sagde dengang til Radio IIII, at hun ikke kunne genkende elevernes oplevelser. »Jeg genkender kun, at det er spændende at være sexolog, men man skal vide, at vi taler om sex. Det kan virke grænseoverskridende for nogle at tale om sex. Det er klart, de er nye, dem der kommer. Det er, som det er. Folk er forskellige i deres grænser,« sagde Joan Ørting. Ørtings tidligere forretningspartner, sexolog Jakob Olrik, sagde efter historierne til Radio IIII, at han mente, at Ørting var »farlig, for at sige det ligeud«, og at han genkendte det angiveligt grænseoverskridende miljø. Joan Ørting ønskede ikke at svare på kritikken fra Olrik, skrev radiokanalen. Uanset hvad, så er det altså snart slut med uddannelser i det såkaldte Villa Wilder. Joan Ørting vil dog færdiguddanne de nuværende elever, og også have sit 20-års-jubilæum med, som er i marts 2026, og derfor holder hun uddannelsen åben et år endnu. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-blev-kaldt-hele-danmarks-sexolog-nu-lukker-hun-sin-sexologuddannelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903952/24917931-joan-rting-er-63-og-i-to-r-har-hun-vret-krest.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 18.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}