{
    "version": "1.0",
    "document": {
        "id": 6795,
        "title": "Hun delte en uskyldig video af sin hundehvalp. Men den slags får en særlig del af befolkningen til at se rødt",
        "content": "Da Annie Samples lagde en video med sin lille toårige datter, der holdt hundehvalpen Dottie, op på Instagram, var hun ikke bekymret. Hendes Instagram-profil handler trods alt om kulturelle forskelle mellem USA og Danmark, og hun har før oplevet fordømmende kommentarer på sociale medier. Et lille barn, der holder en hundehvalp, anså hun ikke for kontroversielt indhold. Hun tog fejl. »Jeg har flere gange tidligere oplevet at få vrede og fordømmende kommentarer. Men aldrig som det her,« siger Annie Samples. For fem år siden flyttede hun sammen med sin mand og deres børn til København, da det firma, hendes mand arbejdede for, åbnede en afdeling i Danmark. Og for halvandet år siden begyndte hun som influencer og har på Instagram-profilenAnnieineventyrland183.000 følgere. Her fortæller hun blandt andet om de forskelle, hun oplever mellem Danmark og USA – herunder også tilgangen til børn. Med andre ord emner, der – til trods for at hun forsøger at holde en positiv tone – har potentialet til at gøre nogle mennesker vrede. Vrede og fordømmelse opstår nemt på sociale medier. Og Annie Samples har en del gange oplevet at få ubehagelige beskeder.Fold sammenLæs mereFoto: Liv Latricia Habel. En af de gange, hun mærkede vreden, var, da hun udtalte sig om danske kvinders frihed. »På et tidspunkt sagde jeg, at danske kvinder, sammenlignet med amerikanske kvinder, er nogle af de frieste i verden. Og at de ikke er under det samme pres i forhold tilskønhedsstandarder. Mange danskere var meget uenige med mig i den betragtning,« siger Annie Samples. Hun har også oplevet negative kommentarer, der gik på hendes udseende. Og andre, der blot reagerede voldsomt aggressivt på noget, hun havde sagt. »Jeg blokerer det så vidt muligt, men jeg kan ikke helt undgå at blive påvirket af det,« siger Annie Samples. Hun og hendes mand har fire børn. Den ældste er ni år, og den yngste er to år. For to uger siden fik familien så en hundehvalp. Hvalpen er sort og en blanding mellem en gravhund og en puddel. Og familien har givet den navnet Dottie. Hun lagde et par forskellige videoer op af familien sammen med hvalpen. Og en enkelt video af sin toårige datter, der holdt hundehvalpen. Reaktionerne kom fuldstændig bag på hende. »Jeg forventede nogle kommentarer, men ikke som det her,« siger Annie Samples. Hun blev kaldt »dum« for at have valgt en puddelblanding. Mange udtrykte bekymring over den måde, hun holdt hundehvalpen på. »Også selvom jeg holdt hende fuldstændig, som jeg fik at vide, at jeg skulle, fra det sted, vi købte hende.« Hundehvalpen Dottie er en blanding mellem en gravhund og en puddel.Fold sammenLæs mereFoto: Liv Latricia Habel. Mange kritiserede videoen, hvor hvalpen blev præsenteret for familien, for »en hund er ikke en gave«, lød argumentet. »Jeg gav hende ikke indpakket i en gave eller sådan noget. Vi tog hende bare med hjem.« De mest voldsomme reaktionerkom som følge af en video, hvor Annie Samples toårige datter holder hundehvalpen. »Jeg har bogstavelig talt haft en person, der i en af kommentarerne skrev, at vedkommende havde forsvaret mig over for venner og bekendte for andre ting. Men her trak vedkommende en grænse og måtte holde op med at følge mig,« siger Annie Samples. Så til trods for at hun har fået en del hård hud efter mange forskellige kommentarer, var det her alligevel vildere, end hvad hun hidtil havde været udsat for. »Jeg går både op i mine børns velbefindende og i dyrs velbefindende. Derfor er det virkelig frustrerende at få den slags kommentarer,« siger Annie Samples. Videoen med sin datter og hundehvalpen har hun siden valgt at slette fra sin Instagram-profil. Ligesom hun nu overvejer ikke længere at dele fotos og videoer af hundehvalpen. Hun orker simpelthen ikke fordømmelsen og vreden, der følger med. Et blik bagud i tiden afslører, at der har været forskellige måder at anskue dyr på. I bogen »Tænkepauser – husdyr« fra 2020 af Inger Anneberg bliver nogle af tankerne gengivet. I 1600-tallet skrev den franske filosofRené Descartes(1596-1650) blandt andet, at dyr er en form for maskiner uden nogen form for bevidsthed, sjæl eller evne til at føle smerte. Mennesket kunne altså uden samvittighedskvaler gøre med dem, hvad de ville. Et par århundreder senere havde nogle af oplysningstidens filosoffer dog et andet syn på sagerne. I 1700-tallet argumenterede den engelske filosof Jeremy Bentham (1748-1832) for, at dyr både kunne føle og lide og havde krav på moralske hensyn. I 1916 fik vi i Danmarkden første dyreværnslov, som gjorde det ulovligt at mishandle og vanrøgte dyr. Mishandling og vanrøgt af dyr er stadig ulovligt. Men i dag ser det ud til, at mange former for håndtering af dyr kan blive genstand for voldsom kritik – også selvom der ikke er tale om mishandling eller vanrøgt. Annie Samples understreger, at hun både går op i dyrs og menneskers velbefindende.Fold sammenLæs mereFoto: Liv Latricia Habel. Professor i bioetik ved Københavns Universitet Peter Sandøe nævner som eksempelaflivningen og den efterfølgende løvefodring af giraffen Marius i 2014. Episoden resulterede i, at Københavns Zoo fik omkring 40.000 vrede e-mail, og direktøren modtog mange dødstrusler. Også hestene og kvæget på Molslaboratoriets areal,der skal klare sig med den mad, der er tilgængeligpå deres areal – men samtidig skal tages ud, hvis de er i fare for at sulte – har fået følelserne i kog blandt mange mennesker. »Det er ikke nyt, at folk kan ryge helt op i det røde felt. Men det er nok blevet forstærket af de sociale medier. Her bliver det meste fremstillet sort-hvidt, og følgerne kan meget hurtigt reagere på det, fordi der ikke er så mange nuancer i det. Der er et simpelt offer og en simpel skurk,« siger Peter Sandøe. Det »simple offer« i form af dyret tillægger vi dertil nogle helt særlige egenskaber. »Vi tænker meget på dyr som børn. De bliver set som uskyldsrene, og så er det jo nemt at være 100 procent på deres side. Og blive vred, hvis man oplever, at nogen ikke behandler dem ordentligt,« siger Peter Sandøe. Det kan være nærliggende at trække en linje til den schweizisk-franske filosofJean-Jacques Rousseau(1712-1778), der spredte tankerne om »den ædle vilde«. Det vilde naturmenneske, der ikke var blevet ødelagt af civilisationen, og som derfor besad menneskets godhed. I dag ser det ud til, at dyrene er blevet vor tids »ædle vilde«. Særligt hunde har et godt tag i mange mennesker. En spørgeundersøgelseaf danskernes forhold til deres hunde, som Peter Sandøe har været med til at lave, viser en enorm tilknytning til dem med poter, pels og logrende haler. Et repræsentativt udsnit af danske hundeejere blev spurgt. Og blandt andet fremgik det, at over halvdelen svarede ja til, at deres hund er deres bedste ven. Og nej, det var ikke kun ensomme mennesker med hunden som eneste selskab, der gav det svar. »Vores undersøgelser viser, atder er en social gradienti det her med dyr. Jo dårligere uddannet en person er, og jo lavere indkomsten dermed typisk er, i jo højere grad er man tilbøjelig til at tilskrive dyr rettigheder svarende til de rettigheder, mennesker har,« siger Peter Sandøe. Det er derfor nok ikke primært spelt- eller Hellerup-segmentet, der har siddet bag tastaturet og sendt fordømmende beskeder til Annie Samples, påpeger Peter Sandøe. Familien er ifølge Annie Samples helt forelskede i hundehvalpen.Fold sammenLæs mereFoto: Liv Latricia Habel. »Vi har et nyt studie, som snart bliver publiceret. Det viser, at folk, der er socialt dårligt stillet, i højere grad bruger hunden som social støtte. Dyret hjælper dem i forhold til ensomhed og svære situationer,« siger Peter Sandøe. Tilbage i Annie Samples' lejlighed er glæden over hvalpen Dottie stor. »Hun er så sød, og vi er allesammen så forelskede i hende,« siger Annie Samples og tilføjer: »Det er lidt sjovt, at det er opslagene med hende, der er det mest kontroversielle, jeg har gjort.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/hun-delte-en-uskyldig-video-af-sin-hundehvalp-men-den-slags-faar-en",
            "image_url": null,
            "publication_time": "Søndag d. 24. marts 2024, kl. 11.11",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}