{
    "version": "1.0",
    "document": {
        "id": 13938,
        "title": "Hun kritiserer mændene: »Mænd kan ikke lave satire over #metoo. Det svarer til, at hvide lavede satire over Black Lives Matter«",
        "content": "Er der overhovedet noget sjovt ved oprøret mod overgreb og sexisme, der har skyllet ind over Danmark, og som har kostet adskillige politikere og mediefolk karrieren? Eller er det tværtimod såbetændt og tragisk et område, at det bør overlades til advokater og ligestillingskonsulenter? Efter coronaepidemien har den anden bølge af #metoo været dette års mest mediedækkede emne, og det betyder, at landets satirikere også er nødt til at beslutte, hvordan de dækker det. #Metoo fylder godt op i dette års udgave af satirebladet Svikmøllen, og redaktør Søren Anker Madsen afslører over for Berlingske, at #metoo har vakt meget diskussion blandt de tegnere og forfattere, der leverer til årets satirekavalkade. Der har dog ikke været tvivl om, at emnet skulle ind på siderne af dette års Svikmøllen. »Det siger sig selv. #Metoo er jo det ikoniske emne for 2020,« siger Søren Anker Madsen. Satirikerne har blandt andet rettet deres vid modde institutioner,der har huset både krænkere og ofre. Et eksempel på dette findes på Svikmøllens bagside. »Nu går jagten ind på ham, der krænkede Sofie Linde for 12 år siden,« skriver Berlingskes tegner Lars Andersen under sin tegning, der forestiller politiets forbryder-lineup, hvor DR-koryfæer som Bamse og DR-lægen Peter Qvortrup Geisling er blandt de mistænkte sammen med den pensionerede vejrmand Henrik Volborg og haveelskeren Søren Ryge. Et andet sted kan man teste sig selv: »Er du sexist?«, hvor alle sexistiske svar som »du har en lækker røv i de sko« fører til konklusionen, at man bør søge job på DR eller TV 2. Svikmøllen kalder sig selv for et »beskyttet værksted for boomere«, og bidragyderne betegner sig hver især som »privilegieblinde«, »heteronormative« samt »en, der har hamstret 25 kilo Roundup«. Med andre ord er redaktionen ikke just politisk korrekt. Billedteksten til Berlingske-tegner Lars Andersens #metoo-tegning til årets Svikmøllen: »Nu går jagten ind på ham, som krænkede Sofie Linde for 12 år siden.«Fold sammenLæs mere »Men der skal ikke herske tvivl om, at der er sexistiske strukturer i samfundet, der bør gøres noget ved. Satire skal jo sparke opad for at fungere, og derfor er det selvsagt krænkerne, der må være mål for satiren,« siger Søren Anker Madsen. I en tegning af Lars Andersen er Morten Østergaard ganske vist sat i gabestok på Christiansborg Slotsplads – er det den offentlige debat, han sidder fast i? – men slubberten kan ikke nære sig og klasker en forbipasserende kvinde bagi med sin ene frie hånd. En anden tegning, af Annette Carlsen, måtte laves om flere gange for at komme på højde med udviklingen i sagen mod »tungeslikkeren« Frank Jensen, der er blevet smidt ud på historiens losseplads, hvor statuer af Knud Rasmussen, Holberg og Christian IV allerede ligger. Svikmøllen giver dog også #metoo-bevægelsen et svirp. Et sted handler det om den manglende bagatelgrænse, som kritikere af bevægelsen har yndet at påtale. I en række fingerede #metoo-historier fortæller en 89-årig tegner, at en yngre kvinde ved hans frokostbord tillod sig at tage det sidste stykke med roastbeef. »Da jeg påtaler det, foreslår hun, at jeg i stedet tager en med kamsteg, men grisefedt giver mig luft i maven,« siger det krænkede offer. Et andet sted gøres der nar ad, at der tilsyneladende ikke er nogen forældelsesfrist for selv de mindste forseelser. Talrige vidner kan således berette om de krænkelser, den helgenkårede Frans af Assisi har begået for 800 år siden, herunder »sexistiske salmetunger og håndspålæggelser på åbenlyst raske lår«. Også for komikeren Huxi Bach er #metoo et uomgængeligt emne. Opgøret om håndspålæggelserne i Radikale Venstre breakede i nyhederne, da standupperen indledte sin aktuelle landsdækkende turné, og Morten Østergaard og co. blev straks en del af materialet i showet. »For mig er #metoo ikke anderledes end noget andet emne, for eksempel corona. Det handler om, hvordan man går til emnet. Man skal tænke sig om og spørge sig selv, om man nu sparker til de rette. I den henseende er #metoo et nemt emne, fordi man selvsagt skal sparke til mænd som Morten Østergaard og Frank Jensen. Det er dem, der har været nogle hatte og misbrugt deres magtposition. Det er oplagt comedymateriale,« siger Huxi Bach. »#Metoo er ikke anderledes end noget andet emne som for eksempel corona,« siger standupper Huxi Bach.Fold sammenLæs mereFoto: Asger Ladefoged. I hans show er det blandt andet den nye absurde virkelighed, hvor pinligheder udvikler sig i realtid i medierne, som når Morten Østergaard kommer til at give sig selv en påtale. »At man kan komme i sådan en situation, er jo bare comedy på højt plan. Ligesom det er kosteligt materiale, når Frank Jensen stiller sig op på et pressemøde og indrømmer, at han har krænket kvinder i 20 år, og så samtidig insisterer på, at han selv vil »være en del af løsningen«. Det er der jo kun én person i hele riget, der synes ville være en rigtig god idé,« siger Huxi Bach. Han mener ikke, at der grund til at rette det satiriske svirp mod #metoo-bevægelsen som sådan. Han er eksempelvis ikke enig med den udlægning af bevægelsen, at den sætter alle mænd på anklagebænken. »Der er rigtigt, at der er nogle positioner i begge sider af debatten om #metoo, der er meget ekstreme. Men det er ikke ensbetydende med, at de positioner egner sig til at lave satire over. De debattråde, hvor folk råber ad hinanden i CapsLock, er der ingen, der bliver klogere af. Og de er som regel heller ikke morsomme. Komikken for mig ligger i, når kendte politikere træder ved siden af så eftertrykkeligt, som det har været tilfældet i den seneste tid,« siger Huxi Bach. Den 26-årige tegner Sofie Riise Nors, der kalder sig Waginapineapple på Instagram, har i flere år lavet satire med en feministisk indfaldsvinkel. Blandt andet har hun illustreret Ditte Hansens og Louise Mieritz' feministiske debatbog, »Gode kasser«, og hun debuterer med sin egen tegneserie, »Sexmagasinet«, på Kvindernes Kampdag næste år. Hun holdt oplæg om sexisme ved Danske Bladtegneres Masterclass i 2017 – det år, da #metoo-bevægelsen blev født i USA, men aldrig rigtig slog igennem i Danmark. Efter oplæggene var der tegneworkshop, hvor de danske tegnere skulle tegne til dagens emne, #metoo. Sexisme illustreret som en sodavandsautomat, tegnet af Sofie Riise Nors.Fold sammenLæs mere »Nu er det vist ingen hemmelighed, at de fleste danske bladtegnere er hvide mænd på 40+, og det kunne tydeligt ses på deres tegninger. Der var blandt andet tegninger af mænd i #metoo-gabestokke. Det ser jeg som et symptom på, at mænd sjældent er i stand til at decentralisere sig selv og kritisere deres egen magt,« siger Sofie Riise Nors. Hendes tegninger er ikke konventionelt smukke og ligner ikke typiske satiretegninger, som man kender dem fra danske dagblade, men det er der en feministisk pointe med, siger Sofie Riise Nors. »Min »grimme« personlige streg er ikke skøn eller yndig, den er ret skæv. Det har jeg fået meget kritik for. Særligt mænd har kaldt mig »humorforladt og en elendig tegner«. Vi har nogle særlige forventninger til, hvordan kvinder skal præstere, og jeg tror ikke, min streg lever op til de forventninger. Den grimme streg er blevet til en slags sværd, jeg bruger til at dekonstruere vores stereotype forventninger til kvinder, som er: Vi skal være smukke, ordentlige, afdæmpede og forudsigelige. Med min streg vil jeg gerne vise flere nuancer af, hvad femininitet er: Grim, voldsom, ude af proportioner, individuel og fuldstændig ligeglad med, hvad mænd tænker,« siger Sofie Riise Nors. »Når du tænker på alt det sex, du har samtykket til, men faktisk ikke havde lyst til.« Sofie Riise Nors med sin karakteristiske streg.Fold sammenLæs mere Hvorvidt #metoo kan være morsom som mål for satire, afhænger fuldstændig af, hvem afsenderen er, siger hun. »Nøj, hvor har jeg set mange bladtegninger på det sidste, der forestiller vrede kvinder i domstole, der dømmer forsmåede mænd. Mænd i guillotiner og den slags. Satire er et redskab, der skal bruges til norm og magtkritik. #Metoo handler om at gøre op med magtstrukturer og kræve retfærdighed og om at claime sit space – og der er jeg bare ked af at sige det: Mænd kan ikke lave satire over #metoo. Det svarer til, at hvide lavede satire over Black Lives Matter. Hvis de vil lave satire over mandligt privilegium ogentitlement,er det cool, men det ser jeg desværre ikke meget af,« siger Sofie Riise Nors. Hun siger, at der findes uendeligt mange måder at lave satire over #metoo på, men at det er sjældent at se satire, »der repræsenterer dem, der gør oprør mod magten«. »Jeg vil se kvinders og feminine personerstakepå sexismedebatten – og ikke bare de kvinder, der »godt kan lide et klap i numsen«, som medierne er så gode til at støve op, og jeg vil se satire, der udfordrer status quo og tager magten tilbage,« siger Sofie Riise Nors.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-kritiserer-maendene-maend-kan-ikke-lave-satire-over-metoo-det-svarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/135/1356775/23580660-bmr.jpg",
            "publication_time": "Mandag d. 16. november 2020, kl. 07.25",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}