{
    "version": "1.0",
    "document": {
        "id": 16430,
        "title": "Hun kørte landet i sænk, men vil hædre sine støtter. Nu er det simpelthen for pinligt",
        "content": "Alle er tilsyneladende enige om, at Charlotte Owen er en meget sympatisk, venlig og hjælpsom kvinde. Hun var altid parat til at lytte, når politikerne havde noget på hjerte. Det gjorde den politiske rådgiver på vegne af sin daværende chef Boris Johnson, og hun var god til sit arbejde. Hun er måske endda ekstraordinært god til at vise empati over for andre og få folk til at føle sig godt tilpas. Den 30-årige Charlotte Owen gjorde sig ikke specielt bemærket, men hun satte sig godt ind i detaljerne. Hun kunne i få ord fortælle sin chef, hvad det drejede sig om, lige inden han skulle ind til et nyt møde. Hun passede sit arbejde. Det gjorde hun med både flid og stor loyalitet over for den britiske premierminister, mens Boris Johnson kæmpede for at afværge det voksendepolitiske kaosunder sin ledelse, politiefterforskninger og anklager om at have løjet i Underhuset. »Hun var sandsynligvis en af de mest effektive personer, som Boris havde i sit team,« har de rosende ord lydt fra et konservativt medlem af Underhuset, Caroline Dinenage, til BBC radio. Andre har mere kritisk startet en underskriftsindsamling imod udnævnelsen til Overhuset.  Explain why Charlotte Owen has been made a life peer in the House of Lords - Sign the Petition!https://t.co/kNcr7DRW6cvia@UKChange Arbejdet i magtens centrum hos premierministeren varede lidt mereend et årfor Charlotte Owen. Og hun havde slet ikke forventet den store belønning, som hun nu har modtaget, har hun fortalt. Heller ingen andre havde forventet den hæder, som hun nu er blevet tildelt sammen med sin nye titel, baronesse Owen af Alderley Edge. Slet ingen havde regnet med, at netop hun som det nu yngste medlem af Overhuset skulle hæves op over alle andre i den britiske befolkning, og at hun resten af sit liv – udvalgt for livstid og betalt af staten – kan nyde politisk indflydelse og eftertragtede privilegier. Fordi hun passede sit arbejde, og fordi Boris Johnson syntes, at det skulle belønnes, efter han selv var væk. Det er bare ét af de eksempler, der i øjeblikket får briter til at rase mod det politiske system, fordi favorisering og urimeligheder skærer i øjnene. Den store dag i Overhuset er ved åbningsdagen for en ny parlamentsperiode, hvor det royale overhoved læser regeringens program op ifølge britisk århundredgammel tradition, mens både regeringen og Underhuset er henvist til en tilbagetrukket rolle.Fold sammenLæs mereFoto: BEN STANSALL/AFP/Ritzau Scanpix. Et andet eksempel er Liz Truss' ønske om at udpege nære støtter og loyale medarbejdere til Overhuset, som briterne har fået kendskab til de seneste dage. I rækken af vanærede konservative britiske premierministre overtog Liz Truss, da partifællerne sidste år smed Boris Johnson ud af Downing Street. Liz Truss holdt kun 44 dage på posten. Hendes forsøg på at realisere en vision om enøkonomisk chokkursstødte frontalt mod omverdenens finansielle virkelighed og sendte de britiske statsfinanser i frit fald. Ingen premierminister i britisk historie har siddet i kortere tid end Liz Truss. De økonomiske eftervirkninger af den mislykkede politik kæmper briterne fortsat med. Og nu har Liz Truss indstillet fire personer til at sidde i Overhuset efter sin halvanden måned ved magten. Der er ikke tale om, at Boris Johnson og Liz Truss gør noget, som de ikke må. Der er i Storbritannien en tradition for, at premierministre som en af de sidste afskedshandlinger indleverer en liste over folk, som man ønsker hædret med særlige titler eller indsat i Overhuset for livstid. »Liz Truss har indstillet en person til at modtage en hædersbevisning for hver fjerde dag, som hun havde sit embede,« lyder den malende beskrivelse iThe Times. Der er angiveligt 14 personer på listen fra Liz Truss. Yderligere en person frasagde sig angiveligt en hædersbevisning, fordi det ville føles som en »ydmygelse« på den kritisable baggrund. En anden skal ifølge The Times have sagt, at en hæder ville være ufortjent. Man kunne også sige, at der kun var to, der tænkte, at en hædersbevisning fra det britiske samfund var ufortjent. Der var på samme vis en del, der gladeligt tog imod Boris Johnsons udmærkelser og indstillinger til Overhuset. Et ønske om at adle farenStanley Johnsonblev dog afvist. Tidligere har Boris Johnson udpeget broren, den konservative politiker Jo Johnson, til Overhuset. Den tidligere kulturminister Nadine Dorries er rasende, fordi hun ikke fik den plads i Overhuset, som Boris Johnson havde tiltænkt hende. Nadine Dorries erklærede vredt på sociale medier, at hun i protest ville træde tilbage fra Underhuset. Mere end 60 dage senere er hun fortsat aflønnet politiker. Men hun afviser at foretage sig andet i den folkevalgte del af det britiske parlament end at kræve en forklaring på, hvorfor hun ikke fik sin plads i Overhuset. Da Boris Johnson i 2019 blev udnævnt til ny leder af Det Konservative Parti og overtog posten som britisk premierminister, var familien med far Stanley Johnson, søsteren Rachel Johnson og broren Jo Johnson mødt frem for at overvære begivenheden.Fold sammenLæs mereFoto: Stefan Rousseau/EPA/RitzauScanpix. Rækken af pinligheder og skandaløse udnævnelser og udmærkelser får nu politikere, vrede briter på sociale medier og meningsdannere i medierne til at kræve, at et middelalderligt system bliver reformeret eller helt afskaffet. Det har været åbenlyst, at mange mest gør sig fortjent til hæderen ved at være venner med indstilleren eller ved at have været en gavmild donator for giverens politiske karriere. Den hurtigt skiftende række af vanærede eller udskældte konservative premierministre fra samme parti, der de senere år har afløst hinanden, har sat ekstrakritisk fokuspå det særlige britiske system, hvor Overhuset ikke består af folkevalgte men udpegede personer. Dertil kommer en mindre gruppe adelige, som toppen af den britiske adel selv udvælger, samt biskopper fra den anglikanske kirke. En af Boris Johnsons mest kontroversielle kandidater til Overhuset var, da den russisk-britiske rigmand Eugenev Lebedev blev udpeget til Overhuset imod den britiske sikkerhedstjenestes anbefalinger.Fold sammenLæs mereFoto: PRU/AFP/Ritzau Scanpix. Ikke alle erså hånligesom The Guardian-klummeskribenten Catherine Bennett, der om Charlotte Owens indsættelsestale i Overhuset skrev, at det var næsten som at se en »Barbie girl« som baronesse: »Endelig!!!! Lyserødt tøj? Tjek. Høje hæle? Tjek. Håret sat til at vække opsigt og beundring? Supertjek!« Den slags har mødt modkritik og fået nogle til at forsvare en ung kvindes indtrædelse i en forsamling, hvor mange er gamle mænd, og gennemsnitsalderen er 71 år. Men mange er kritiske og erklærer sig imod hele ideen med ikkevalgte politikere. Et tværpolitisk udvalg blandt politikere i Overhuset vil ikke afskaffe sig selv, men har udsendt en erklæring om, at Boris Johnsons udnævnelser »har sat spørgsmålstegn ved systemet«. Herfra lyder det, at man i stedet for livstidsudnævnelser kunne sætte entidsgrænsepå eksempelvis 15 år. Oppositionspartiet Labours ledelse påpeger, at Det Konservative Parti har travlt med at skændes om pladser i Overhuset og tilkæmpe sig gunstige hædersbevisninger, mens problemerne i samfundet udenfor tårner sig op. Labour vil gøre op med systemet, hedder det. Det har endda været på tale at installere et folkevalgt andetkammer. Andre er skeptiske. Det vil kræve brug af masser af politisk kapital og fokus med et uforudsigeligt resultat. Et folkevalgt Overhus vil kunne tage en del af magten fra en premierminister. Sammen med Charlotte Owen blev også den 31-årige Ross Kempsell udnævnt til »Lord Kempsell« med livstidsplads i Overhuset. Konservative henviser til, at Labour ved et suppleringsvalg netop har fået indvalgt den kun 25-årige Keir Mather som det yngste medlem af Underhuset. Han skal dog være i stand til at overbevise vælgerne om atgenvælgeham, længe før han runder de 30. Uffe Taudal er Berlingskes Europa-korrespondent FAKTAHædersplads for livetNår man indtager pladsen i Overhuset eller House of Lords, som briterne kalder det, er det på livstid, hvis man er udpeget til posten af premierministeren, som det gælder for flertallet.Som et af de nuværende lidt over 800 medlemmer af Overhuset kan man deltage i afstemningen om landets love, og man kan komme med indvendinger mod lovteksten, som forinden er blevet udformet af de folkevalgte i Underhuset.Hvis man ikke har en ministerpost eller plads i et udvalg, er der ikke mødepligt eller nogen synderlig kontrol med, hvornår man møder frem i salen med de røde læderbetrukne bænke i Westminster.Medlemmer er ikke fast aflønnede, men for hver dag med fremmøde i Overhuset uanset har livstidspolitikerne ret til et beløb svarende til omkring 3.000 kroner. Dertil kommer eksklusiv adgang med gæster til den prominente adresse inklusive statsstøttetrestaurant og bar.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/hun-koerte-landet-i-saenk-men-vil-haedre-sine-stoetter-nu-er-det-simpelthen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702367/24493736-britain-royals-politics.jpg",
            "publication_time": "Onsdag d. 09. august 2023, kl. 14.58",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}