{
    "version": "1.0",
    "document": {
        "id": 20478,
        "title": "Hun gik sin egen vej",
        "content": "»Hvad skal I se?« spurgte manden på Herning Station. »Fleetwood Mac,« svarede den ene af to kvinder på vej ind i bussen ud til Jyske Bank Boxen. »Dem kender jeg ikke,« sagde manden. »Jo, du gør så,« sagde den anden kvinde og sang »You can goooo your own way« med høj, jyskfarvet stemme. »Nå for helvede, det kunne I da bare have sagt,« grinede manden og ønskede dem god koncert. Det lille optrin siger en del om Fleetwood Mac. De er ikke længere bandet, alle taler om, men har ikke desto mindre solgt mere end 100 millioner plader og begået et utal af hits, som ligger lagret i bevidstheden – eller underbevidstheden – hos de fleste over 30. Fleetwood Mac, der kulminerede kommercielt i 1970erne og 1980erne, havde da også lokket 8.500 ikke helt unge gæster til Boxen lidt uden for Herning, hvor Stevie Nicks ikke vidste, om hun havde været før. Sangerindens fortid med stoffer i lange baner – bogstavelig talt – kunne i det hele taget mærkes i hendes desorienterede, usammenhængende monologer. Men hvor Nicks på den måde var bandets akilleshæl, så var hun, når hun sang, også den helt store oplevelse. Den stenede, sensuelle, lidt ru klang og de søvngængersikre fraseringer gjorde eksempelvis »Landslide«, hvor Lindsay Buckinghams guitar var eneste akkompagnement, til en triumf og i den lange, udflydende »Gold Dust Woman« lød hun på én gang sløret og skarp, og det var ikke svært at høre, hvor den ligeledes stofnedslidte, men noget yngre Courtney Love har hentet inspiration. Ellers var det nu sanger og superguitarist Buckingham, der trak det største læs i Boxen, hvor et forbløffende ufokuseret publikum kun samlede sig, når hitsene faldt. Under »Second Hand News« fik den energiske, intense Buckingham og resten af bandet således nogen opmærksomhed, men knap så meget under den blues-drævende »The Chain«, hvor Mick Fleetwood og John McVie, som i størstedelen af sættet udgjorde en smidig, muskuløs rytmesektion. Kuriøst nok virkede det en seks-syv gange, som om Fleetwood Mac var gået af scenen. Spotsene blev slukket, og kun lysene på forstærkerne blinkede. Men hver gang kom de ind igen i forskellige formationer: Buckingham solo, Buckingham sammen med Nicks, alle fire forrest på scenen i et akustisk setup og så videre. Elegant var afviklingen ikke, og de udsyrede visuals på skærmene bag bandet virkede også noget bedagede. Men de fleste af sangene lød stadig friske; ikke mindst »Dreams«, »Rhiannon« og gigahittet »Go Your Own Way«, der blev givet med mere krop og tyngde og mindre popglitter end på plade. Det klædte udtrykket, og Fleetwood Mac var i det hele taget dér, hvor de skulle være rent musikalsk. Om en lang verdensturné så er det rigtige at gøre i deres alder og med deres vilde fortid, ved de naturligvis kun selv. Men det var altså et privilegium at få lov at opleve dem her 46 år efter banddannelsen og et hav af melodistærke hits, interne konflikter og udskiftninger senere. Og bagefter med »Go Your Own Way« på hjernen. Hele den lange vej hjem til København. Hvem: Fleetwood MacHvor: Jyske Bank Boxen, fredag",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-gik-sin-egen-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/924202/6907655-fleetwood-mac.jpeg",
            "publication_time": "Lørdag d. 19. oktober 2013, kl. 20.00",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}