{
    "version": "1.0",
    "document": {
        "id": 17752,
        "title": "Hun blev først dømt til seks uger på et romersk bordel. Bagefter blev hun henrettet",
        "content": "Nu bæres lyset fremstolt på din kronerundt om i hus og hjemsangen skal toneNu på Lucia-daghilser vort vennelagSanta Lucia, Santa Lucia Uskyldigt og smukt, men historien omSanta Luciaer … alt andet. I hvert fald i Vetle Lid Larssens fantasifulde røverroman, hvor læseren sætter sig til rette i en katapult og slynges frem med voldsom kraft henover 1.700 års kulturhistorie. En katapult udløst af den norske forfatters undren, da han en tilfældig dag besøgte Santa Lucias grav påSicilienog erfarede, at den var tom. For hvad skete der med Lucia med de fine træk, der nægtede at lade sig tvangsgifte, fik en åbenbaring og døde som martyr under kejser Diokletians kristenforfølgelser? Hvem var denne kvinde, der blev halshugget for sin ukuelige tro? Og hvad skete der med hendes jordiske rester? Disse spørgsmål skulle blive til fem års arbejde for Vetle Lid Larssen, der har gransket myriader af kilder fra arkiver, biblioteker og klostre og vævet det hele sammen med myter og fantasiens tråde. En historisk spændingsroman med en galoperende puls, der følger Lucia-kisten gennem Europa og gennem historien helt frem til i dag. Lucia får aldrig fred. Hun kidnappes, forveksles, slæbes og bæres fra det ene århundrede til det andet. En færd, der involverer hårdtprøvede vikinger, doge og Dante, ja, krige og korstog – og sågar den danske søofficer Hans Birch friherre von Dahlerup, der skulle gå så grueligt meget igennem. Et broget galleri af historiske skikkelser med den ene eller anden forbindelse til et indtørret lig fra Sicilien. For den historieinteresserede læser er eventyrromanen imidlertid svær at lægge fra sig; den er et stilistisk studie i at bringe fortiden til live.Fold sammenLæs mereFoto: Gyldendal. Kedeligt bliver det aldrig i »Lucias sidste rejse«, der holder et højt tempo og for alvor harpunerer læseren med sine rige beskrivelser af tøj, måltider, bygninger og historiske miljøer. Man ser kuplerne iVenedigfor sig, gaderne, det nærmest levende lig, mislykkede ballonangreb og fornemmer stanken fra den grødagtige lagune. Store som små scener har en magnetisk kraft. »Lucia stod stum. ’Jeg spørger dig for sidste gang’. Lucia stirrede på ham. Kneb munden sammen. ’Så er det her maiestas,’ sagde guvernøren. ’Anklagede dømmes til seks uger i Demitocles’ lupanarium’ (bordel,red.) Selvom Vetle Lid Larssen er researcher og sprogsmed af høj rang, så er hans historiske tour de force ikke uden slagsider. Spændingsmomenterne kompromitteres aldrig, tværtimod. De slippes løs som vilde heste; bogen svælger nærmest i højdramatisk handling, og man slipper ikke for forcerede cliffhangere. I kapitlet omAnden Verdenskrigredder en kvindelig murer i Venedig Lucias visne krop ved at mure hende inde under jorden, hvorefter Lucias beskytter antastes af en liderlig formand fra menighedsrådet, og det regner ned med amerikanske bomber over den plagede lagunestad. Særligt ét spørgsmål mangler læseren at få svar på: Helt ærligt, hvorfor er kisten med Lucia så vigtig, at mennesker i alle epoker går gennem ild og vand for hende – ligefrem i døden? Bevares, hun er en helgen, men hvad betyder det egentlig, når det kommer til stykket? I bogen er hun Lucia, ergo skal hun passes på for alt i verden. Manglen på filosofisk dybde og subtile betydninger har en pris: »Lucias sidste rejse« brænder sig ikke dybt ind i bevidstheden. For den historieinteresserede læser er eventyrromanen imidlertid svær at lægge fra sig; den er et stilistisk studie i at bringe fortiden til live. Detaljegraden er overrumplende. Som at traske rundt i gader og stræder i datidens Venedig. Med Lucia på slæb naturligvis. Lucias sidste rejseForfatter:Vetle Lid Larssen.Sider:576.Pris:300 kroner.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/hun-blev-foerst-doemt-til-seks-uger-paa-et-romersk-bordel-bagefter-blev",
            "image_url": null,
            "publication_time": "Torsdag d. 23. februar 2023, kl. 21.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}