{
    "version": "1.0",
    "document": {
        "id": 6406,
        "title": "Hun sad midt i et Zoom-opkald, da meldingen om skud kom. Hun løb direkte i døden",
        "content": "Klokken var kvart over ti mandag formiddag, da de første skud lød på The Covenant School i Nashville, Tennessee. Rektor Katherine Koonce sad midt i et Zoom-møde. Hun afsluttede samtalen i al hast og satte kurs mod gerningsmanden, fortæller vidner på skolen. Og der endte Katherine Koonces liv. Hun blev dræbt af en af skolens tidligere elever. »Hun gjorde, hvad en rektor skal gøre. Hun beskyttede børnene,« forklarer Russ Pulley, medlem af byrådet i Nashville, til Fox News om Katherine Koonces sidste minutter.  Katherine Koonce, the head master of the Covenant school also was killed in yesterday's school shooting in Nashville by a person who claimed to be a transgender. She died trying to protect the children.pic.twitter.com/ewslrHyvYk Katherine Koonce, der mistede livet sammen med to lærere og tre børn på kun ni år, hyldes for nu sin indsats, skriverNew York Post. Rektoren hyldes for selv i de sidste minutter og sekunder af sit liv at have gjort, hvad der var bedst for skolens elever. »Hun gav sit liv for at forsvare børnene i hendes varetægt,« skriver Katherine Koonces lokale kirke i en erklæring. Den 60-årige rektor blev fundet dræbt i en af skolens korridorer. »Der har været en form for konfrontation, det er jeg sikker på. Det kan vi se på den måde, hun lå på i korridoren,« oplyser politiet. Da politiet ankom til skolen, var det allerede lykkedes skolens ansatte at evakuere stort set alle elever og lærere. Gerningspersonen, 28-årige Audrey Hale, gik fortsat frit rundt på skolen. Politiet har efterfølgende mødt stor ros for deres indsats på skolen. Det tog 14 minutter fra det første opkald til alarmcentralen, til politiet havde dræbt hende. Det står i skærende kontrast til for ti måneder siden, da et af historiens mest dødelige skoleskyderier fandt sted på en skole i Uvalde i Texas. 19 elever og to lærere mistede livet. Politiet på Robb Elementary School i Uvalde vidste, at sårede elever var fanget inde på skolen sammen med gerningsmanden. Alligevel ventede de mere end 70 minutter på at konfrontere ham. »På Robb Elementary School undlod de tilkaldte politifolk at følge deres uddannelse i aktive skudsituationer, og de prioriterede deres egen sikkerhed højere end at redde de uskyldige ofres liv,« lød konklusionen i en efterfølgende rapport. Optagelser fra betjentenes bodycams på The Covenant School viser, hvordan fem betjente gik ind på skolen kun iført skudsikre veste og lokaliserede Audrey Hale. Politiets hurtige reaktion i Nashville har skabt en fornyet forargelse over betjentene i Uvalde. »Utroligt modigt politi, i markant kontrast til Uvalde-kujonerne,« skrev blandt andet den britiske journalist Piers Morgan på Twitter.  Incredibly brave police, in marked contrast to the Uvalde cowards.https://t.co/Hn1uL8hBcL Audrey Hale havde tegnet et detaljeret kort over sin gamle skole. Overvågningskameraer og døre var markeret. Den 28-årige amerikaner havde sat krydser dér, hvor skolens sikkerhed var svagest. På Audrey Hales adresse og i Hales bil fandt politiet ud over kortet også tekster og et manifest. På tirsdagens pressemøde sagde politiet, at man stadig ikke var kommet nærmere et motiv for angrebet. Målet for angrebet er angivet som værende selve skolen. De nuværende beviser indikerer ikke, at nogen personer målrettet er blevet angrebet. »Den her skole, den her kristne bygning var målet,« lød det fra politiets kommunikationschef, Don Aaron, ifølgeinternationale medier. 28-årige Audrey Hale havde ikke tidligere været i politiets søgelys. En ven til gerningspersonen, Averianna Patton, modtog kort inden angrebet beskeder fra Audrey Hale, skriverThe Independent. I de beskeder, der blev sendt mandag klokken 9.57, afslørede Hale planer om at begå selvmord. »Dette er mit sidste farvel,« skrev Hale til vennen og forklarede, at hun ville kunne se det »i nyhederne, efter jeg dør«. Ifølge Averianna Patton havde Audrey Hale tidligere talt om at begå selvmord. »Jeg har efterladt mere end nok beviser. Men noget slemt er ved at ske.« 16 minutter senere modtog alarmcentralen de førsteopkald.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/hun-sad-midt-i-et-zoom-opkald-da-meldingen-om-skud-kom-hun-loeb-direkte-i",
            "image_url": null,
            "publication_time": "Onsdag d. 29. marts 2023, kl. 16.04",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}