{
    "version": "1.0",
    "document": {
        "id": 4592,
        "title": "Hun har født tre børn i Danmark, købt hus og arbejdet her i 20 år. Alligevel må hun ikke officielt blive dansker",
        "content": "44-årige Mevka Mujcinovic synes ikke, at indfødsretsprøven var svær. For en sikkerheds skyld havde hun læst op. Hun ville ikke risikere at dumpe. Ifølge Mevka Mujcinovic var den faktisk så nem, at hun ikke lavede nogle fejl. Da hun efterfølgende skulle på politistationen for at blive afhørt, var hun rolig. Hun har aldrig brudt loven og har været en del af arbejdsmarkedet, siden hun kom til Danmark for 20 år siden. Et par måneder senere fik hun brev fra ministeriet. De »påtænkte«, at putte hende på finansloven. Oversat betyder det, at hun stod til at blive dansk statsborger. Det er snart to år siden.  Men i september i år fik hun et nyt brev fra Udlændinge- og Integrationsministeriet. Ikast-Brande kommune, hvor Mevka Mujcinovic bor, havde oplyst, at hun tidligere i år modtog en ydelse, der strider mod kravene for at blive dansk statsborger. For siden hun søgte om statsborgerskab, har et par ting ændret sig i Mevka Mujcinovics liv. Hendes ryg og ene skulder voldte hende så mange problemer, at hun gik ned i tid på sit arbejde. Senere blev hun opsagt fra sin stilling, som hun havde haft i ni år. Virksomheden skulle omstrukturere. Mevka Mujcinovic blev frustreret og ked af det. Lægen sendte hende hjem med beskeden om, at hun blev nødt til at forholde sig i ro, hvis hun skulle undgå stress.  »Jeg blev bare nulstillet, jeg kunne ikke mere og måtte sætte en stopper for alt, der var mindre vigtigt end mit helbred. Jeg var igennem flere undersøgelser hos lægen og var i tæt kontakt med kommunen. Det ramte mig hårdt psykisk, for jeg har aldrig før været i kontakt med kommunen,« siger hun. Efterfølgende startede en periode på sygedagpenge – en ydelse, der ikke er i strid med reglerne for statsborgerskab. Men Mevka Mujcinovic ville i gang igen, så hun mødte op på kommunen for at komme i flexjob, som hun hurtigt blev erklæret egnet til.  Her skete det, der nu har kostet Mevka Mujcinovic sit statsborgerskab. For indtil kommunen fandt et flexjob, modtog hun den såkaldte ledighedsydelse. En ydelse, man ikke må modtage, når man ansøger om statsborgerskab. Udover at bestå indfødsretsprøven og bestå en prøve i skriftlig og mundtlig dansk, skal man som ansøger til statsborgerskab have en ren straffeattest, ikke have gæld til det offentlige og så skal man være selvforsørgende. Reglerne for selvforsørgelse er komplicerede. Man må gerne modtage dagpenge eller SU, men modtager man ydelser efter »aktivloven« eller »integrationsloven«, er et statsborgerskab uden for rækkevidde. Ledighedsydelsen går ind under førstnævnte lov. Artiklen fortsætter efter billedet. Mevka Mujcinovic har læst økonomi. Først i Bosnien og senere i Danmark. Nu hjæper hun ofte sin 17-årige datter, Amina, der går på HHX, med lektierne.Fold sammenLæs mereFoto: Asbjørn Sand. Mevka Mujcinovic modtog ydelsen i knap seks måneder, hvor hun blandt andet tog et tre måneder langt kursus i økonomi og endte efterfølgende i job som bogholder i en virksomhed. »Egentlig tænkte jeg, at det var positivt, at jeg ville være til rådighed for arbejdsmarkedet. Jeg vil gerne yde til samfundet og tænkte slet ikke, at det kunne være negativt i forhold til min ansøgning. Jeg forstår stadig ikke, hvorfor det er sådan,« siger hun og fortsætter:  »Derfor kom det lidt som et chok, da jeg fik afslag. Det er meget frustrerende, jeg har gjort mit bedste, lige siden jeg kom til Danmark.« Men er det ikke op til dig selv at sikre, at du overholder kravene? »Jeg følte netop, at jeg levede op til alle kravene. Altså jeg vidste, at kontanthjælp var i strid med reglerne, men jeg var slet ikke klar over, at den ydelse, man får, når man er visiteret til flexjob, var det. Jeg anså det mere for at være en form for A-kasse, fordi jeg forsøgte at komme i job, efter jeg blev syg. Og man vælger jo ikke selv at blive syg,« siger hun.  Når man modtager ledighedsydelse, er det muligt at få dispensation fra reglerne, fordi kommunen ikke kan garantere et flexjob med det samme. Derfor blev Mevka Mujcinovics sag sendt til Indfødsretsudvalget på Christiansborg. Men her besluttede et politisk flertal, at hun ikke skulle få dispensation. At hun ikke kan blive statsborger i denne omgang. Det er to årtier siden, Mevka Mujcinovic kom til Danmark. Efter krigen i Bosnien var landet efterladt i en økonomisk krise uden jobmuligheder. Hendes kæreste befandt sig allerede i Danmark, så det var her, hun tog til. Siden er de blevet gift og har fået tre piger sammen. Selvom børnene er født i Danmark, har de, som børn af to udlændinge, ikke dansk statsborgerskab. Men hvis Mevka Mujcinovic får statsborgerskab, får hendes to yngste børn det også automatisk, da de er under 18 år.  »Jeg er glad for at bo i Danmark, vi har købt hus her, og jeg føler, at vi er en del af det danske samfund. Det vil betyde meget for mig at få statsborgerskab, så jeg kan føle mig endnu mere som dansker. Også for mine børns skyld, så de kan kalde sig danskere, de er jo født og opvokset her.« Mevka Mujcinovic opfylder først kravene igen efter sommerferien næste år, hvor hun kan søge igen. På nuværende tidspunkt er der en sagsbehandlingstid på 14 til 16 måneder for ansøgninger om statsborgerskab. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-har-foedt-tre-boern-i-danmark-koebt-hus-og-arbejdet-her-i-20-aar.-alligevel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22706/19056907-mevka.jpg",
            "publication_time": "Torsdag d. 09. november 2017, kl. 13.20",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}