{
    "version": "1.0",
    "document": {
        "id": 10790,
        "title": "Hun er selv folkeskolelærer, men har valgt privatskole til sit barn: Derfor vil dem, der har mulighed for det, vælge folkeskolen fra",
        "content": "»Friskoleloven tillader ikke friskolerne at have frit elevvalg,« udtalteMattias Tesfayeforleden i »Deadline« på DR2, da vi begge gæstede programmet til en debat om ressourcestærke forældres fravalg af folkeskolen. Men på vej hjem fra tv-studiet i DR Byen var jeg stadig uafklaret om, hvorvidt Tesfaye kræver eller ønsker, at fri- og privatskoler løfter et større socialt ansvar? Under alle omstændigheder mindede Tesfayes ord mig om en mor, der for et par år siden ringede og var desperat efter at få hjælp. På trods af at hun er enlig mor, har en indkomst som detailansat og bor i et socialt belastet boligkvarter, havde hun i sin tid valgt at indskrive sit barn på en privatskole. For at give sit barn en bedre fremtid. For ikke at gentage sine egne erfaringer i folkeskolen, som var alt andet end gode. Hendes barn var nu blevet smidt ud af den fine privatskole, der holder til ved Nørreport, fordi barnet ridsede glansbilledet, som privatskolen opretholder udadtil. Adspurgt om hvad hun kunne gøre for at forhindre udsmidningen, måtte jeg konstatere, at der ikke var noget at gøre. Fri- og privatskoler har en frihed, vi kun kan drømme om i folkeskolen. Men alt for ofte smider de desværre elever ud af skolen, særligt i udskolingen, hvor der er karakterer på spil. Dermed sendes aben videre til folkeskolen. »Under alle omstændigheder mindede Tesfayes ord mig om en mor, der for et par år siden ringede og var desperat efter at få hjælp.« På billedet ses børne- og undervisningsminister Mattias Tesfaye (S).Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. I førnævnte tilfælde betød udsmidningen, at den pågældende elev kom mere ud af kurs, mens en allerede hårdtprøvet folkeskole fik til opgave at vende derouten. Tilbage står en mor, der har gjort alt det rigtige, troede hun, men alligevel oplevede hun, at hendes barns privatskole opførte sig som en institution med frit elevvalg. Og det har fri- og privatskolerne i praksis også. Sådan er det på samtlige fri- og privatskoler, jeg er stødt på i hovedstaden og forstæderne. Elever smides ud for et godt ord. Enten fordi eleverne har gjort noget, som overskrider fællesskabets grænser, eller fordi, hvilket tit er årsagen, eleven har faglige udfordringer. Men det vil den pågældende fri- og privatskole ikke forholde sig til. Hvorfor skulle de også gøre det, når de i lovgivningen er undtaget fra at skulle tilbyde specialundervisning? Det er folkeskolen ikke. Folkets skole skal både være uddannet i at håndtere diagnoser og dysfunktionelle familiedynamikker, men alligevel er flere af de ansatte lærere ikke uddannede. I øvrigt må de heller ikke have en holdning til nogen af delene, men blot parere ordrer fra en inklusionsvejleder. Dysleksi og øvrige læsevanskeligheder skal folkeskolelærere være rustet til at klare, men uden særlige kompetencer - og det er ikke muligt at bede forældrene om at være med til at løfte opgaven derhjemme. Ofte har de slet ikke evnerne. Ja, folkeskolen skal rydde op, når fri- og privatskoler ikke fuldfører en opgave, de ellers har påtaget sig. Derfor kan Tesfaye nok mene, at fri- og privatskolerne ikke har frit elevvalg, men sådan er det jo. Se bare på antallet af fagligt udfordrede elever med adfærdsvanskeligheder, som muslimske friskoler smider ud og dermed belaster den i forvejen nærmeste folkeskole. Det har tidligere skoleleder på Rådmandsgade Skole,Lise Egholm, flere gange italesat. Men der er stadig ingen konsekvenser. Nej, derimod er koblingsprocenten (statstilskuddet til fri- og privatskolerne, der udregnes som en procentandel af udgiften til en elev i folkeskolen,red.) kun steget og er nu på76 procent, mens folkeskolen bliver pålagt at spare i de kommunale budgetter og på samme tid skulle inkludere flere inklusionsbørn. Børne- og undervisningsministeren fik også sagt, at ressourcestærke forældres fravalg af folkeskolen øger splittelsen i samfundet. Men så må jeg også tilhøre samme kategori. På trods af at jeg har dedikeret mig til folkeskolen. Men han kunne også vælge at se på, hvordan der er uligevægt i fordeling af autonomi og frihed i folkeskolen til sammenligning med fri- og privatskoler. Jeg er ikke ude på at overføre tilstanden, der hersker på folkeskolerne til fri- og privatskoler. Men det ville være god socialdemokratisk skolepolitik, hvis Tesfaye forholder sig til de smuthuller, der eksisterer i den nuværende lovgivning på grundskoleområdet. For det er nemlig helt rigtigt, at friskoleloven ikke giver fri- og privatskolerne frit elevvalg. Men så længe ministeren ikke aktivt pålægger dem at løfte en del inklusionsbyrden eller tage del i ansvaret for at løfte børn og unge ud af socialt armod, som folkeskolen står alene med, vil vi se en folkeskole i knæ. Derfor vil dem, der har mulighed for det, vælge folkeskolen fra. Det gør de ikke for at splitte, men fordi ens børn er det vigtigste for en. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hun-er-selv-folkeskolelaerer-men-har-valgt-privatskole-til-sit-barn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919812/24947829-geeti-amiri---ugens-debat.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 18.17",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}