{
    "version": "1.0",
    "document": {
        "id": 2128,
        "title": "Hun lever af at sælge anonyme æsker til flere tusinde kroner. Ifølge brandingekspert er det blevet »proletariseret« at se rig ud",
        "content": "Opbevaringsæsker. Det var, hvad Pia Kirkeskov Andersen stod og manglede, da hun i sin tid hos konsulentvirksomheden McKinsey fik sig sit eget kontor og et »ret flot« skrivebord uden skuffer. Men det skulle vise sig at blive sværere at støve op end som så. Bevares, man kunne finde opbevaringsæsker i plastik, filt og pap, men intet af det fandt Pia Kirkeskov Andersen »lækkert«. »Jeg kunne ikke finde noget, hvor jeg tænkte, det vil jeg gerne både have mit rod men også mine vigtigste ejendele i,« fortæller hun. Det skulle vise sig, at hendes søgen efter den perfekte opbevaringsæske blev til et radikalt karriereskift og en genoplivning af en afdød bogbinder. For nogle vil navnet måske få en klokke til at ringe – for andre ikke. Ikke desto mindre var danske August Sandgren (1893-1934) en fremtrædende bogbinder og æskemager. Ifølge Pia Kirkeskov Andersen var August Sandgren gode venner med andre prominente navne som Kay Bojesen og Jais Nielsen. Det ved hun, fordi opdagelsen af August Sandgrens gamle håndværk og særligt hans æsker, fik hende til at kontakte hans efterkommere. Af dem fik hun lov til at købe rettighederne til den danske designers navn og håndværk. Oven i hatten fik hun adgang til gamle tegninger, prototyper og værktøjer. Virksomheden med selvsamme navn – »August Sandgren« – står hun i dag i spidsen for. Det har hun gjort på fuld tid siden 2019. Men designet følger de samme retningslinjer, som det gjorde for 100 år siden.  En opbevaringsæske fra August Sandgren er typisk beklædt i læder tro mod naturens farver. Æskerne produceres i Portugal.Fold sammenLæs mereFoto: Søren Lorenzen.  Ved første øjekast ser den måske ikke ud af meget. Den er anonym. Meget anonym. Og så koster den i omegnen af 3.500 kroner for den store udgave, der er i størrelsen A4. Det er en forholdsvis bar æske, og den er tom indeni. Men det er også hele ideen. Sandgrens idé. »Som han selv sagde det, så skal man kigge på et objekt, og hvis der er noget på objektet, som ikke er nødvendigt, så skal man fjerne det. For enten bliver øjet træt af det, eller også kan det gå i stykker,« fortæller Pia Kirkeskov Andersen. Faktisk kunne han finde på helt at undlade at putte et logo i sine værker. Men alene lade de, der ved, at det er August Sandgrens design, vide det. Og lige præcis der er man inde og rode ved det, som underspillet luksus udmærker sig ved. Ideen om høj kvalitet og rene materialer kombineret med et anonymt logo, der lader produktet tale for sig selv. Quiet luxury –som det også kaldes–kan defineres som simpel, men med dyre materialer og neutrale farver. De mange logoer, der har domineret moden siden 00erne, er helt væk. I stedet er det nu på mode at være stilfærdig og underspillet. Nogle vil måske endda kalde mennesker, der sætter deres garderobe sammen efter de principper for de mest bevidste forbrugere, der findes. Spørger man brandingekspert og partner i kommunikationsbureauet Mensch, Frederik Preisler, så er underspillet luksus – såkaldt quiet luxury – helt sikkert et fænomen, som er i gang med at vinde frem. For der var engang, hvor europæiske luksusmærker begyndte at appellere til nogle bestemte kinesiske, russiske og amerikanske segmenter. »Der kom meget store logoer på alting, og det kunne næsten ikke blive voldsomt nok,« siger han og understreger, at så var der altså også dem, der gik den helt anden vej. Dem, der er underspillet. Og den tendens har ifølge Frederik Preisler og Pia Kirkeskov Andersen egentlig altid eksisteret. For selvom der helt sikkert er en stor gruppe – et stort segment – der elsker logoer, guld, glimmer og bling, så er det ikke det samme, som det har været. Og det er der ifølge Frederik Preisler særligt én grund til: »Det er lidt paradoksalt, men rigdom er blevet proletariseret. Forstået på den måde, at for ikke særlig mange år siden, var der meget få rige mennesker i Danmark. Nu er der relativt mange,« lyder det. For de nyrige er logoer og fede biler – skabt til at tiltrække opmærksomhed – et hit. Det skaber en reaktion, hvor nogle gerne vil opfattes som »gammelrige« og positionere sig i opposition til »alt det smagløse«.   Frederik Preisler, partner i Mensch, der blandt andet har lavet kampagner for DSB, Danske Spil og VELUX FONDEN.Fold sammenLæs mereFoto: Celina Dahl (arkivfoto). Det kunne for eksempel være ved at bæreen sort og tidløs frakkemed et prisskilt på 23.800 kroner fra det amerikanske mærke The Row. Et mærke fra 2006, der for alvor har slået sig op på at være quiet luxury. Elleren vest i silke og kashmir fra italienske Loro Pianatil 44.000 kroner, hvis generiske design let kunne forveksles med en vest til en tyvendedel af prisen. Men ifølge brandingeksperten er dét netop hele pointen. »Quiet luxury er der, hvor man forsøger at sende et signal til andre, som man godt ved, at ikke alle og enhver forstår eller kender til. Og i den sammenhæng er det meget vigtigt, at det lige præcis ikke er tydeligt, hvilket mærke det er, og hvad varen har kostet,« forklarer Frederik Preisler. Og i de seneste år, hvor verden har støjet noget så voldsomt blandt andet i form af krig, klimakrise og en pandemi, skal underspillet luksus også ses som en modreaktion. »Man trækker sig tilbage fra den store scene. Men man vil stadig gerne vise sin gode smag frem men ikke sin monetære rigdom.« Det er dog stadig de få, der dyrker »quiet luxury«, og derfor mener Frederik Preisler ikke, at man kan snakke om et generelt opbrud med logoet som social markør. Men det er alligevel noget, der har ryddet overskrifter på det seneste. Særligt gør det sig gældende for bilmærket Jaguar, der har fået høvl for en ny retning,som de offentliggjorde i en reklamefilm i slutningen af november. I noget der ligner et forsøg på at redde sig selv, har bilmærket droppet den ikoniske jaguar-kat. Det har kastet adskillige reaktioner af sig. Også fra Frederik Preisler. I sidste måned sagde han til Berlingske, at det ifølge »brandinghåndbogen« er helt forkert at løsrive sig fra sin historie. Men det bliver der ikke lyttet til. Heller ikke hos det populære bilmærke Audi, der ejes af tyske Volkswagen. I starten af november kunne de løfte sløret for en ny serie elbiler til det kinesiske marked, der har sagt farvel til mærkets fire ikoniske og historiske ringe.  Audi løftede i starten af november sløret for et nyt elbilmærke i Kina, som de har udviklet i samarbejde med den kinesiske bilproducent SAIC.Fold sammenLæs mereFoto: Brenda Goh/Reuters/Ritzau Scanpix. IfølgeReuterser det fra Audis side en strategi, der har til formål at tiltrække yngre bilister, da segmentet i Kina består af langt yngre kunder end i resten af verden. Anderledes ser det ud herhjemme hos Pia Kirkeskov Andersen. Hun har siden begyndelsen set et marked for den underspillede og luksuriøse stil, som kunsthåndværkeren August Sandgren stod for. Og faktisk oplever hun, at den luksus falder i god jord hos mange. »Vi er blevet overrasket over, hvor bred vores kundegruppe egentlig er,« fortæller hun. Der er manden. Ham, der godt kan lide, at tingene ligger i systemer og som er glad for høj kvalitet. Han har oftest en lang karriere bag sig. For ham er et mærke ikke vigtigt. Typisk går han også op i vin og ure. Kvinderne er der også. De er 35 år og opefter. De har adgang til penge, og så kan de godt lide at indrette deres hjem. Der er også dem, der ikke har en høj indkomst, men som gerne sparer deres penge op til at købe kvalitet. Sidst men ikke mindst er der de unge. Selvom Pia Kirkeskov Andersen ikke vil kalde det for en kundegruppe endnu, så er det en gruppe, som hun ser mere og mere til. »Det er det næsteup-and-comingsegment for os. Og det tror jeg, at det er, fordi det er en voksende gruppe, der ikke går så meget op ibranding, som unge ellers har gjort,« siger hun.  Pia Kirkeskov Andersen håber, at et øget fokus på kvalitet hos forbrugerne vil være lig med at dyrke nærværende mærker frem for at satse på masseproduktion.Fold sammenLæs mereFoto: Søren Lorenzen.  Hvorfor tror du, at nogle forbrugere bevæger sig væk fraflashylogoer? »Jeg tror, at man synes, at det er blevet lidt forældet med flashy logoer. Og så tror jeg, at blandt dem, der har været flashy, som måske også mere er nogle trendfølgere, der ser de pludselig, at nu er det faktisk fedt at gå lidt afslappet.« Pia Kirkeskov Andersen tror – nok ikke så underligt – på, at det anonyme vil vinde. En af grundene er, at det får lov til at leve i meget længere tid. »Jeg tror, at det meste af tiden, så er det, som vi ikke bliver trætte af, noget der er anonymt. Jeg tror egentlig, at vi skifter ret meget stil gennem livet. Men de ting, der er anonyme, tager vi med os videre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hun-lever-af-at-saelge-anonyme-aesker-til-flere-tusinde-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863637/24843669-virksomheden-august-sandgren-lever-af-skaldt-quie.jpg",
            "publication_time": "Lørdag d. 21. december 2024, kl. 19.30",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}