{
    "version": "1.0",
    "document": {
        "id": 22520,
        "title": "Hun mistede håret som teenager. Først 15 år senere forstod hun hvorfor og fandt en løsning",
        "content": "Suzana Milovic var 16 år, da hun første gang bemærkede, at noget ikke var, som det plejede. »Hvor er alt dit hår blevet af?,« jokede en veninde, som gik på frisørskolen. Hun friserede altid sit hår, inden de skulle videre til fest, og den dag var ingen undtagelse. Suzana Milovic greb fat i sin knold. Hun registrerede, at den var blevet tyndere, mindre fyldig, men fejede hurtigt bekymringerne væk. Hun var sikker på, at det var noget midlertidigt. At håret nok skulle vokse ud igen. Men det gjorde det ikke. Tværtimod. Der gik mange år, før Suzana Milovic forstod, hvad hårtabet bundede i. Undervejs betalte hun en dyr pris. Økonomisk, men især socialt og mentalt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I 15 år kæmpede Suzana Milovic med tiltagende hårtab. Hun granskede markedet for muligheder, brugte tusindvis af kroner på diverse hårplejeprodukter, mødte stædigt op til konsultationer og opsøgte flere læger i udlandet. I mellemtiden gav hun afkald på sin ungdom. Som hun selv siger: »De år, som burde være mine bedste, blev mine værste.« Først som 31-årig, da hun »endelig forstod problemet,« fandt hun en løsning. Og nu har hun en opfordring til andre kvinder, der ligesom hende skriver sig ind i statistikken. Studier anslår, at op mod 50 procent af alle kvinder vil opleve hårtab i løbet af livet. For nogle vil hårtabet være forbigående, forandre mere permanent. Suzana Milovic tilhører sidste kategori. Hun var 18 år, da hun første gang opsøgte sin læge. Håret var ikke vokset ud, som hun havde forventet, og nu begyndte hun for alvor at blive bange. 40-årige Suzana Milovic har en uddannelse fra CBS og en shippinguddannelse fra A.P. Møller – Mærsk og er desuden uddannet stresscoach.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Lægen konstaterede, at det formentlig var stress. Det mente Suzana Milovic ikke, det var, så hun tog sagen i egen hånd. Først købte hun shampooer og vitaminer i dyre domme. De virkede ikke. Herefter besøgte hun en hudlæge i Serbien og var løbende i dialog med læger fra blandt andet London og Australien,men måtte igen konstatere, at det ikke virkede. Når hun redte sit hår, sad store totter fast i børsten. Og når hun havde været i bad, var afløbet blokeret med »klumper af hår«. Det blev hendes største frygt. At børste hår og gå i bad. »Hårvaskdag har sat sig i mig som den mest forfærdelige dag,« siger hun og uddyber: »De morgener, jeg skulle vaske hår, kørte jeg ulykkelig på arbejde. Jeg kunne ikke slå det ud af hovedet.« Til sidst fik hun hårextensions, som kunne skjule hendes tynde, trevlede hår. Skammen voksede sig gradvist større, og Suzana Milovic begyndte at isolere sig. »Der var enormt meget planlægning i det. Jeg skulle hele tiden tænke fremadrettet, forberede mig på forskellige scenarier,« siger hun og uddyber: »Jeg ville ikke have, at nogen skulle opdage, at jeg tabte håret, så det var nemmere bare at trække sig.« Hun meldte afbud til fester. Hun undgik ofte rejser. Og hun afholdt sig fra seriøse forhold til mænd. »Jeg forestiller mig, at det er det samme som folk, der oplever acne. Hvis man står foran spejlet og bliver konfronteret med noget, andre mennesker ikke har, så bliver man enormt selvbevidst,« siger hun: »Der er bare en stor femininitet i håret. Det er forbundet med noget smukt. Den ultimative skønhed er stort, flot, tykt, langt hår.« Det var et skønhedsideal, hun følte, hun ikke kunne leve op til, og som nedbrød hendes selvværd. Hun snakkede aldrig med nogen om det. Ikke engang sine forældre. Og langsomt – ledsaget af andre sundhedsmæssige »skavanker« – trængte en depression sig på. Da hun var i midttyverne, fik Suzana Milovic anbefalet Bispebjerg Hospital, som skulle være »blandt de bedste i landet.« Hun fik med egne ord »tilkæmpet« sig en tid ni måneder senere. I mellemtiden »blomstrede hun op,« fortæller Suzana Milovic. »Jeg var overbevist om, at om lidt ville mit problem være løst. Om lidt ville jeg få det svar, den hjælp, som jeg havde ventet på i næsten 10 år;« siger hun: »Jeg havde de vildeste fantasier om, at Bispebjerg kunne trylle min tykke, fyldige manke frem igen.« Suzana Milovic var sikker på, at hun ville blive lykkelig, så snart hun fik »sine lange lokker« tilbage. Men når ét problem er løst, opstår et andet, siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det var snestorm den morgen, husker hun, og hun vågnede med buldrende feber. Togene var forsinkede, men hun nægtede at afgive sin tid, så hun trodsede stormen. Hos lægen fik hun akkurat fem minutter til at forklare sit problem. »Jeg prøvede at fortælle min historie, mens de talte ned,« siger Suzana Milovic. 4 minutter. 3 minutter. 2 minutter. Suzana Milovic sad med hjertebanken og panikangst, mens hun prøvede at støbe de vigtigste pointer sammen. 1 minut. Lægerne konstaterede, at der formentlig var tale om arveligt hårtab, den mest udbredte form, og at mulighederne var begrænsede. Suzana Milovic vendte skuffet og nedtrykt hjem. Hendes hårtab tog fortsat til, og da det blev så slemt, at behovet for en paryk nærmede sig, besluttede hun sig for at dykke ned i emnet. Her blev hun introduceret for Minoxidil. Minoxidil er et hårserum, der ergodkendt af Lægemiddelstyrelsentil behandling af hårtab, og som ifølge speciallæger har en god effekt, så længe man smører det i hovedbunden. Suzana Milovic havde hørt om behandlingen, men havde fået indtryk af, at det hovedsagelig var et middel til mænd. »Det var sidste mulighed, jeg havde, og så måtte jeg jo acceptere, at det var en paryk, hvis ikke det virkede.« Suzana Milovic anbefaler, at man altid lokaliserer årsagerne, før man begynder en behandling. Man skal »forstå problemet, før man kan finde en løsning«, siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Til Suzana Milovics overraskelse mærkede hun en effekt efter få uger. Og da hun havde været vedholdende nogle måneder, »piblede det frem med hår.« »Da jeg for en gangs skyld opdagede, at der ikke lå en klump hår i afløbet, og mit hår ovenikøbet begyndte at vokse ud, var det en sindssyg følelse.« Siden har Suzana Milovic konsekvent smurt sin hovedbund ind med Minoxidil. Hver morgen, hver aften. Hun har droppet sine extensions, og hun kan igen have sit hår hængende løst. Hun har oplevet perioder, hvor hårtabet er vendt retur. »Der har været gange, hvor jeg har tænkt »shit, nu virker midlet ikke mere. Nu mister jeg alt mit hår igen«, siger hun og uddyber: »Det har i øjeblikket gjort mig utrolig ked af det, men så har jeg fundet ud af, hvorfor det ikke virker, og hvilke andre underliggende årsager der har været på spil. Det har lært mig enormt meget.« Undervejs stoppede hun blandt andet med at tage p-piller, og da hendes krop havde svært ved at genoprette hormonbalancen, mistede hun håret. Derudover fandt hun ud af, at stress havde forstærket hårtabet. Og så manglede hun desuden jern, som ifølge speciallæge Michael Heidenheim kan være en mulig årsag til hårtab, fortæller hantilBerlingske. Michael Heidenheim forklarer, at der ikke er nogle alvorlige bivirkninger ved Minoxidil som lokalbehandling. Suzana Milovic har dog oplevet hårvækst på blandt andet arme og i ansigtet.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. I dag har Suzana Milovic gransket al viden og forskning på området. Hun har udgivet en bog om kvinders hårtab, hvor hun opremser alle underliggende årsager med tilhørende behandlingsmuligheder. Hun har tilmed oprettet en Facebook-gruppe, hvor hun har skabt et fællesskab for kvinder med hårtab. Selv fortryder hun, at hun ikke åbnede op om sit hårtab noget før. At hun lod sig nedbryde af hårtabet. »Det er noget af det, jeg kan blive mest ked af,« siger Suzana Milovic med vævende stemme. »Man tror, man er alene. Men der er jo alle de her kvinder, som går med de samme tanker og følelser«. Derfor vil hun gerne hjælpe. Og hun har især én opfordring, som hun giver videre: »Det er fint at dedikere et tidspunkt på ugen, hvor man må være ked af det, og hvor man kan lede efter løsninger,« siger hun: »Men så skal man trods alt leve sit liv den resterende periode. For ellers smutter det mellem hænderne på én. Og det er ærgerligt. Livet skal leves, uanset hvilken lidelse man har.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/hun-mistede-haaret-som-teenager-foerst-15-aar-senere-forstod-hun-hvorfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918578/24945236-.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 21.14",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}