{
    "version": "1.0",
    "document": {
        "id": 5535,
        "title": "Hun startede bag kassen i Bilka. I dag står Denise Christensen bag genopfindelsen af ikonisk dansk modehus",
        "content": "Denise Christensen var lige begyndt i folkeskolen, da hun blev opmærksom på, at hendes familie var anderledes end de andre børns. Hendes madpakke bestod kun af tre halve stykker med trestjernet pålæg uden én eneste skive agurk, og derhjemme stod der ofte røde pølser eller spaghetti på aftenmenuen. Denise Christensen voksede op i Gersagerparken i Hundige syd for København. Familien flyttede i en periode til et hus i et andet område, så hun og hendes søster kunne begynde i en god skole. Og der bemærkede hun, at hendes klassekammerater kom i skole med ting, som hendes forældre aldrig gav hende. For eksempel nyt tøj, som hun og hendes søster bare arvede fra venner og bekendte. Efter tre år flyttede familien tilbage til det sociale boligbyggeri med en kæmpegæld. Denise Christensen fortæller, at hendes forældre aldrig havde nogen ambitioner. Hendes mor var bogholder, og hendes far arbejdede med håndtering af kufferter i lufthavnen. De gik på arbejde for at betale deres regninger. Men hun er selv blevet helt anderledes og beskriver sig selv som »ekstremt hårdtarbejdende«. Denise Christensen begyndte sin karriere bag kassen i Bilka, og i dag er hun administrerende direktør for modehuset Birger Christensen. Hun er dog ikke en del af familiedynastiet trods det identiske efternavn. Der var stor skepsis, da hun blev udnævnt til topchef for det ikoniske modehus. »Da jeg startede, var der en tredjedel af medarbejderne, der sagde op, fordi de ikke ønskede – lidt grimt sagt – at arbejde for sådan en som mig,« siger hun. Men i de seneste år har hun formået at genopfinde den 155 år gamle forretning. Denise Christensen voksede op i Gersagerparken i Hundige. Hendes forældre var kun 19 og 20 år, da de fik hende.Fold sammenLæs mereFoto: Liv Latricia Habel. Selvom der var tidspunkter bag kassen i Bilka, der ikke var de mest spændende, vendte Denise Christensen situationen ved at lave små lege eller konkurrencer, der gik ud på at huske stregkoder eller lave hovedregning. Hun har altid haft et stærkt præstationsgen og et behov for at skille sig ud. »Jeg kunne godt lide at blive set, og jeg blev jo ikke set for de ting, jeg havde,« siger hun. Efter gymnasiet begyndte Denise Christensen på en HA-uddannelse, men hun sprang hurtigt fra igen. Fremtiden var uvis, og hun drømte om at blive alt fra arkæolog til jagerpilot og hotelejer. »Alt, hvad der på en eller anden måde var lidt anderledes,« forklarer hun. Denise Christensen boede i en etværelses lejlighed i Hundige og arbejdede fuldtid i Bilka, hvor hun avancerede til driftsleder og derefter salgsleder. Mens hun arbejdede 70 timer om ugen i tekstilafdelingen hos supermarkedet, var hendes et år yngre søster blevet ansat som elev hos Magasin, der solgte tøj fra luksusmærker som Dior, Celine og Saint Laurent. »I Bilka solgte vi to bluser for 79,95 og tennissokker. Min søster oplevede et helt andet univers, hvor man kunne møde ind og sælge ét jakkesæt om dagen,« siger Denise Christensen. Hun indrømmer, at hun var bare »en lillebitte smule« misundelig. Hendes søster fik personaletøj og så »lækker og velplejet ud«, mens hun selv løb rundt med en palleløfter iført en Bilka-skjorte og butterfly. Efter otte år i Bilka søgte hun en stilling hos tøjfirmaet Benetton og kom til en samtale i Toldbodgade i det indre København. »Jeg havde aldrig været så fint et sted,« fortæller hun. Derefter fik hun selv job i Magasin, hvor hun arbejdede sig opad til forskellige chefstillinger. Senere blev hun headhuntet til Georg Jensen, hvor hendes chefer var gode til at skubbe hende frem og motivere hende ved altid at vifte med en gulerod. Det motiverede hende til at arbejde ekstremt meget i de fem år. Hun endte med at sidde somsenior vice presidentmed ansvar for hele Georg Jensens globale salgsdistribution. Denise Christensen fik sit første job som 11-årig, og hun har altid været passioneret i forhold til arbejde.Fold sammenLæs mereFoto: Liv Latricia Habel. Mens Denise Christensen arbejdede hos Georg Jensen var hun enlig mor og rejste verden rundt en stor del af tiden. Hendes daværende chef kaldte det for »Sophie's Choice« med henvisning til filmen fra 1982 med Meryl Streep i hovedrollen og fortalte hende, at det ville kræve nogle personlige ofre at skabe en karriere. »Og der gav jeg faktisk afkald på samværet med min datter,« fortæller hun ærligt. »Hver gang jeg landede fra Hongkong, Tokyo, LA eller New York, så var der altid et eller andet event, jeg skulle deltage i. Og der burde jeg måske være gået hjem og kysset lidt på mit barn.« Alligevel har hun »aldrig« fortrudt sit valg om at prioritere sin karriere over alt andet. Hun var endda på arbejde kun tre dage efter, at hun havde født sit andet barn. Men fem måneder senere blev hun fyret. »Jeg havde gjort alt for den her virksomhed, og så fyrede de mig. Jeg var dybt overrasket og frustreret,« siger Denise Christensen. Hun var 40 år og tvunget til at spørge sig selv: Hvem er jeg så? Samtidig gik hendes mands firma konkurs. Det var en svær tid. Denise Christensen oplevede at starte forfra i en alder af 40 år. To år efter hendes livskrise ringede Jens Birger Christensen.Fold sammenLæs mereFoto: Liv Latricia Habel. Dengang Denise Christensen arbejdede i Bilka, var hendes udgifter lave. Hun havde dermed alt at vinde og intet at tabe. Men nu havde hun fået børn og en større lejlighed. »Så vi solgte bilen og skalerede fuldstændig ned,« siger hun. Hun fik dog hurtigt arbejde hos tøjmærket 2nd Day, hvor hun startede forfra. »Jeg gik fra at have et kæmpe stort kontor til at blive placeret i et lokale med ti mennesker. Og jeg fik det allermest solrige hjørne den sommer, hvor der var allervarmest,« fortæller hun. To år senere ringede Jens Birger Christensen. Han er fjerde generation af det ikoniske mode- og pelsdynasti Birger Christensen, og han havde mødt Denise Christensen under et besøg hos Georg Jensen. Han ville gerne have, at hun skulle blive den første direktør uden for familien i den gamle virksomhed. Forretningen havde i flere år kørt med små overskud eller underskud. I begyndelsen var Denise Christensen slet ikke interesseret, fordi hun tidligere havde arbejdet i en familieejet virksomhed. Men hun spurgte sig selv, om hun nogensinde ville blive topchef, hvis hun ikke greb muligheden. »Til sidst kiggede Jens og jeg hinanden dybt i øjnene, og han sagde: »Men hvad nu hvis jeg giver dig nøglerne?« – altså 100 procent ansvar for driften. Det var en enorm tillidserklæring, som Denise Christensen ikke kunne afslå. »I dag tror jeg, at Jens var den klogeste af os alle,« siger hun. For siden da har virksomheden udviklet sig positivt, modsat hvad mange havde forventet af hende og den. Efter at flere og flere af de store internationale modehuse droppede at bruge pels i deres kollektioner, fulgte Birger Christensen trop.Fold sammenLæs mereFoto: Liv Latricia Habel. Denise Christensen fortæller om sin forbavselse, da hun første gang trådte ned i kælderen hos Birger Christensen, hvor alverdens pelse hang fra loft til gulv. »Der var zobelskind, ræveskind og minkskind i alle farver og afskygninger. Vi opbevarede pelse for nogle af de fineste familier i Danmark. Det var et vildt univers, og det kunne ikke være længere fra der, hvor jeg kom fra.« Det første, hun spurgte Jens Birger Christensen om, var, hvorfor den billigste minkpels i forretningen kostede 89.000 kroner. I hendes hoved svarede det beløb til prisen på et sommerhus eller et helt års madbudget. Hun ønskede at skabe en butik, der var tilgængelig for flere målgrupper. Samtidig var pels blevet et fyord, forklarer hun. Derfor solgte Birger Christensen det enorme lager til lavere priser og udfasede dermed pelsforretningen, der indledte det danske modeeventyr i 1869 og blev Birger Christensens varemærke. »Det var tilbage til min supermarkedsmodel: Hellere sælge meget og tjene lidt mindre end sælge få og tjene meget.« Ifølge Denise Christensen tvivlede mange af medarbejderne på hendes beslutninger. »Jeg var meget kommercielt tænkende. Jeg kom ikke med en finere forståelse af godt håndværk. Jeg kom og skulle repositionere virksomheden.« Og den eneste måde at løse udfordringerne i det gamle pelsdynasti på var at turde træde et skridt længere frem, fortæller hun. Denise Christensen forklarede medarbejderne, at man kun bliver bedre ved at turde komme med alle sine ideer og ikke være bange for at begå fejl. Denise Christensen stiftede sammen med Thora Valdimars og Jeanette Madsen det ultra populære brand ROTATE i 2018.Fold sammenLæs mereFoto: Liv Latricia Habel. Det var et stort pres at transformere den ikoniske pels- og modeforretning. »Alle var interesserede i den her virksomhed og i, at den her familievirksomhed havde »taget en kassedame ind« og »vil hun lykkes?« Det var nogle af overskrifterne,« siger hun. Denise Christensen rettede al fokus på at skabe to nye brands i kategorienaffordable luxury. Og hun begyndte at lede efter influencere, hvis netværk hun kunne bruge, da der ikke var penge til annoncering. Hun kontaktede influencerne Thora Valdimars og Jeanette Madsen, og sammen skabte de brandet ROTATE Birger Christensen. Den første kollektion bestod blandt andet af noget stof, de fandt i kælderen og fik syet om. Under Københavns modeuge i 2018 kunne de præsentere syv kjoler fra ROTATE Birger Christensen. Kvinderne fik folk i deres netværk til at støtte op og gå i kjolerne. »De tog kjolerne på, og på den måde gik vi bare viralt. Jeg kan huske, da vi sad og kiggede på Google Analytics og kunne se, at der var søgt på ROTATE i hele verden. Det varinsane.« Denise Christensen fortæller, at Mytheresa, Browns og alle de andre store modeindkøbere kom til det første lille show i Amaliegade. De fik solgt 5.000 enheder og vidste ikke, hvordan de skulle få råd til at producere tøjet. Men heldigvis betalte en af deres partnere med det samme i lang tid, og derfor lykkedes de med at sætte produktionen i gang. »Det har virkelig været hårdt at starte alt det her op. Alle tænkte, at vi starter ud af Birger Christensen, så selvfølgelig har vi haft en fordel. Men det havde vi bare slet ikke,« siger Denise Christensen: »Vi havde stadig en gigantisk husleje, der skulle betales, så vi skulle finde pengene til at investere i den her nye del af vores forretning.« Hun gik til Jens Birger Christensen og foreslog, at de solgte al den dyre kunst, de havde i butikken og kælderen. De sendte det hele på auktion og fik skrabet 1,5 millioner sammen. På den måde kunne de også etablere modehusets andet brand, REMAIN. Birger Christensen lukkede i 2021 butikken i Østergade 38 efter et stort underskud i 2020 og før det flere år med mindre overskud på bundlinjen.Fold sammenLæs mereFoto: Liv Latricia Habel. Denise Christensen kalder det for »det mest magiske øjeblik«, da den daværende kronprinsesse, Mary, dukkede op til ROTATEs modeshow året efter. »Det var så vanvittigt at opleve, at det her brand, som på det tidspunkt kun var ét år gammelt, på den måde blev understøttet og havde skabt den her hype i Danmark.« I 2017-2018 dykkede omsætningen i Birger Christensen, da familien mistede franchiserettighederne til at sælge det franske modemærke Hermès i Københavns indre by. Og for tre år siden valgte Birger Christensen desuden at lukke deres butik på Strøget, der ellers havde ligget der i over 150 år. Men investeringerne i de nye mærker har haft en positiv effekt på finanserne. Datterselskabet ROTATE Birger Christensen fortsætter med at vokse og nåede efter eget udsagn i 2023 en rekordomsætning på over 100 millioner kroner med et årsresultat på otte millioner kroner. I det seneste regnskabsår omsatte virksomheden ifølge dem for tæt på 200 millioner kroner, dog med et reduceret overskud i forhold til året før. Ifølge Denise Christensen skyldes det markante investeringer i virksomhedens fremtidige vækst samt nedlukning af dens tredje brand, Cannari, som man valgte at lukke, fordi det sluttede året med et minus på tre millioner kroner. »Jeg er en stor tilhænger af rettidig omhu. Jeg har set, hvad der sker, hvis man driver det for langt,« fortæller Denise Christensen om beslutningen. Hun minder om sin besked til medarbejderne på sin første dag om, at man bliver nødt til at tage chancer: »Hellere fejle end aldrig at gøre noget som helst.« Ifølge Denise Christensen står det gamle modehus stærkere end nogensinde før.Fold sammenLæs mereFoto: Liv Latricia Habel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hun-startede-bag-kassen-i-bilka-i-dag-staar-denise-christensen-bag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1803178/24722037-denise-christensen-er-ceo-for-det-danske-modehus-b.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 07.37",
            "author": "Olivia Emma Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}