{
    "version": "1.0",
    "document": {
        "id": 2947,
        "title": "Hun vandt guld, og hun vandt internettet - men hun tabte glæden ved livet",
        "content": "Opdatering: Den 24. januar blev Larry Nasser idømt175 års fængselfor at have forgrebet sig seksuelt på gymnastikpiger og andre piger og unge kvinder. 2012 var et stort år for McKayla Maroney. Ved OL i London vandt hun sølv i springgymnastik, hun vandt guld for hold, og hun vandt også internettet. Under overrækkelsen af sølvmedaljen stod hun med et skævmundet ansigtsudtryk - og det blev til et af åretsstorememes: »McKayla Maroney er ikke imponeret«. Senere på året var hun og de andre OL-gymnaster på besøg i Det Hvide Hus, hvor præsident Obama og Maroney tog kegler ved sammen atgenopføre ansigtsudtrykket. Så 2012 var et stort år for Maroney, men det var også et forbandet år. Eller rettere - endnu et forbandet år. For før, under og efter det hele blev McKayla Maroney angiveligt seksuelt misbrugt, fremgår det af et 62-siders sagsanlæg, som Berlingske har læst. Gymnastiklandsholdets massør, Larry Nassar, forgreb sig på Maroney, og han forgreb sig angiveligt på over 150 andre piger. Han fotograferede pigerne og gemte 37.000 børnepornografiske billeder på sin computer, og som om det ikke i sig selv var slemt nok: Hans arbejdsgivere - det amerikanske gymnastikforbund, den olympiske komite og Michigan State University - vidste, at den var gal. McKayla Maroneys sagsanlæg mod bl.a. den amerikanske olympiske komite, det amerikanske gymnastikforbund og Michigan State University, hvor massøren - Larry Nassar - var deltidsunderviser.Fold sammenLæs mere Allerede i 1997 klagede en gymnast over hans overgreb, men gymnastiklederne og universitet lod ham fortsætte. Han kunne udføre mirakler på ømme muskler og rygge, var ekspert i alternativ behandling, og når pigerne klagede, lød det typisk, som det ifølgeLansing State Journali 1997 lød fra en gymnastikleder: »Jeg har kendt Nassar i årevis, og jeg kan ikke forestille mig, at han har gjort noget forkert. Hvis du går videre med din klage, kan det få store konsekvenser for dig og ham«, sagde lederen til den 16-årige klager. Hun måtte have misforstået det. Hun var en teenager, som lagde mere i massagen, end der var i massagen, sagde lederen, hvorefter sagen blev fejet derhen, hvor den slags sager bliver gemt, men aldrig glemt. 2017 blev året for #MeToo - året for »tavshedsbryderne«, somTime kaldtede kvinder, som sagde »nok er nok«. I mylderet af store filmnavne og afsløringer var det nemt i oktober at overse et enkelt tweet fra McKayla Maroney. »MeToo«, skrev hun og linkede til en kort udtalelse. Først nu er dimensionerne i hendes sag og Larry Nassars påståede forbrydelser begyndt at dæmre for omgivelserne, og begge dele illustrerer seksuelt misbrug, når det er værst. For Nassar misbrugte angiveligt gennem mindst 30 år sin magt til at forgribe sig på mindreårige piger, nogle af dem ned til seks år, og han påførte dem livslange traumer, fremgår det af Maroneys sagsanlæg. Sagsanlægget beskriver, hvordan hun opgav alt for sin sport, bl.a. en normal barndom, og hvordan hun allerede som niårig deltog i konkurrencegymnastik. Som 13-årig var hun med på topniveau, og her mødte hun Larry Nassar, som var en del af gymnastiklandsholdets læge-team. McKayla Maroney vandt guld for hold og sølv individuelt ved OL i London - og her er hun med sit skævmundede ansigtsudtryk ved uddelingen af sølvmedaljen.Fold sammenLæs mereFoto: Brian Snyder. Mange af topgymnasterne var på hendes alder, de rejste verden rundt, og den amerikanske OL-komité og det amerikanske gymnastikforbund lovede at sørge for deres sikkerhed. For eksempel havde de regler om, at pigerne ikke måtte være alene med behandlere, men reglerne blev aldrig overholdt. Pigerne var alene med Nassar, som misbrugte Maroney på tre kontinenter, hedder det i sagsanlægget. Hun fortæller blandt andet om gymnastikholdets rejse til VM i Tokyo i 2011: »Da jeg var 15 år, havde jeg den mest skræmmende oplevelse i mit liv. Jeg fløj dag og nat med holdet for at komme til Tokyo. Han gav mig en sovepille til flyveturen, og da jeg vågnede op, var jeg alene med ham på hans hotelværelse, og her fik jeg 'en behandling'. Jeg troede, at jeg skulle dø den nat.« Nassars »behandling« bestod blandt andet i vaginal og anal penetration med en finger, den bestod i, at han masturberede foran pigerne, og at han fotograferede dem nøgne. Før jul fik gymnastiklandsholdets massør, Larry Nassar, 60 års fængsel for at have 37.000 børnepornografiske billeder på sin computer, deriblandt angiveligt også billeder af de amerikanske stjerner, som han behandlede og misbrugte. Han er anklager for over 30 år at have misbrugt mindst 150 kvinder.Fold sammenLæs mereFoto: JEFF KOWALSKY. Seks års misbrug ødelagde Maroneys liv og kortsluttede hendes karriere, som hendes mor for et par uger sidenifølge ESPNskrev i et brev til domstolene i Michigan: »Hun forvandlede sig fra en sprudlende, positiv, kærlig topgymnast til at være en ung voksen, som var dybt deprimeret og til tider selvmordstruet. Der var tidspunkter, hvor jeg ikke vidste, om jeg ville åbne døren til hendes værelse og finde hende død.« McKayla Maroney skulle tumle det næsten umulige. Hun skulle rumme en international gymnastikkarriere og yde sit bedste, som hun også gjorde - hun vandt blandt andet tre guldmedaljer ved VM i Tokyo i 2011. Men hun skulle samtidig rumme et tilbagevendende seksuelt misbrug fra en autoritetsperson. Og hun skulle rumme begge dele som en mindreårig pige, der forsøgte at vokse ind i verden. Konsekvenserne kan ses i dag, som det fremgår af sagsanlægget. Hun er en 22-årig kvinde, som ikke tør vise andre tillid, og som lider af angst og depression. Hendes gymnastikkarriere blev kortere, end den kunne have været, for gymnastik blev ensbetydende med seksuelt misbrug, og hun får hyppige angstanfald over Nassars nøgenbilleder, som hun frygter cirkulerer i pædofile kredse. Hun er bitter, fordi misbruget kunne være undgået, hvis den amerikanske olympiske komité, gymnastikforbundet og Michigan State University havde gjort, hvad de skulle og havde taget klagerne over Nassar alvorligt, som det hedder. McKayla Maroney er blot én sag. IfølgeIndianapolis Starmisbrugte Larry Nassar angiveligt over 150 kvinder, heriblandt OL-guldvindere som Aly Raisman og Gabby Douglas I sådan en sag bliver retfærdighed et relativt begreb. I begyndelsen af decemberfik Nassar60 års fængsel for at have 37.000 børnepornografiske billeder på sin computer, og i januar begynder sagerne om sexmisbrug af de mange piger - og her står han til fængsel på livstid. Derudover er der alle civilsagerne mod den olympiske komité, mod gymnastikforbundet og mod universitetet, og erstatningerne kan komme til at beløbe sig til hundrede millioner af dollar. Dermed vil den skyldige og de ansvarlige have fået deres straf, og tidligere ville det have været den retfærdighed, som Maroney og de andre ofre kunne få. Men #MeToo handler netop om mere end retssager, for retssager er i sagens natur om de få og mod de få. #MeToo handler om forandringer for de mange, som studieværten Megyn Kelly harsagt til Time: »Tænk, hvis vi fortæller sandheden, fortæller den stærkt og uden skam, og vi kræver, at folk omkring os begynder at opføre sig ordentligt? Og tænk, hvis det forandrer virkeligheden - lige nu?« Eller med andre ord: Tænk hvis alle forstår, at sex aldrig er en del af prisen for en karriere, og at sex aldrig er en del af magtens privilegium. Det er perspektivet i #MeToo. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-vandt-guld-og-hun-vandt-internettet-men-hun-tabte-glaeden-ved-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69595/19558898-obama-og-maroney.jpg",
            "publication_time": "Fredag d. 29. december 2017, kl. 11.15",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}