{
    "version": "1.0",
    "document": {
        "id": 10317,
        "title": "Hun forsvarer Suspekts sange: Kusse, kælling og »store patter« bidrager til den kvindelige frigørelse",
        "content": "Lisbeth Michala Bach-Keldsenkritiserer i Berlingske DBUfor at hyre rapgruppen Suspekt som musikalsk indspark til fanfesten i Stuttgart ved EM-slutrunden. Deres sange er eksplicitte, mener Lisbeth Michala Bach-Kelsen, som deltog i fodboldfesten og følte sig forurettet af sangene. Selvom Bach-Keldsen påstår, at kritikken udelukkende beror påDBUs musikvalg og ansvar, hæfter hun sig ikke desto mindre ved sangteksterne, som ifølge hende reducerer kvinder til kusser og kællinger. Problemet skal findes i sangenes bramfrihed, som ifølge Bach-Keldsen legitimerer et misogynt kvindesyn. Men hvis vi pakker vores indlejrede seksuelle skamfuldhed væk et øjeblik, kan vi, i det ganske farverige vokabularium også finde kvindens seksuelle frisættelse. For den seksualisering af kønnene, vi støder på i Suspekts sange, er ikke irrelevante for vores forhold til seksualitet og krop. Som kvinder mødes vi i stigende grad af puritanske forestillinger om, hvordan vi skal fremstå på arbejdsmarkedet, sociale medier, i forholdet og i samfundet. Til jobsamtalen skal vi troppe op tildækket og opknappet. På instagram skal vi ikke vise os frem i bikini, for det koster påwifey material-kontoen. Vores kvindelige statsminister skulle stemmetræne sig til et mørkere toneleje for at indgyde respekt. Vi kvinder skal mande os op og nedtone vores femininitet, hvis vi vil tages alvorligt. I forsøget på at undgå, at kvindekønnet værdisættes på udseendet har vi lukket fuldstændig ned for kvindens seksualitet og kontakt til egen krop. Det er i virkeligheden her, det misogyne kvindesyn bibeholdes. »Jeg er ikke uforstående over for, at nogen vil føle sig stødt af teksterne, men det er ærgerligt at glemme den konstruktivitet, sangene også indeholder.«Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Bach-Keldsen tilslutter sig dermed det kor af stemmer, som fortæller kvinder, hvad de må. Et kor, som finder sinraison d’etrei et ligestillingsperspektiv, hvor kvinders udseende ikke må fylde, og kvindekroppen ikke er noget, vi taler om. Det understøtter blot det forældede narrativ om kvinden, som passiv og kysk, og manden som driftsbetonet og dyrisk i kvindens nærvær. Manden vil have sex. Kvinden vil ikke. Det er så kedeligt. Bach-Keldsen mener, at DBU ved at hyre Suspekt er afsender af et fornedrende kvindesyn a la 1924. Forblændet af sin egen forurettelse forpasser hun chancen for at kigge indad og evaluere, hvordan hendes eget perspektiv ikke er i ligestillingens favør. Det er ærgerligt, for i Suspekts sange er det ligeså vel kvinden, der tager teten, som det er manden, på trods af at afsenderne er en gruppe af mænd. Heri opstår et frirum, hvor kvinden besidder lyst og nydelse på lige fod med manden. Jeg kender kvinder, der på tværs af generationer oplever en frihed i Suspekts banale beskrivelser af seksuelle eskapader. Jeg er ikke uforstående over for, at nogen vil føle sig stødt af teksterne, men det er ærgerligt at glemme den konstruktivitet, sangene også indeholder. Udtryk som »store patter« og »kælling« hindrer ikke ligestilling, men det gør kvinder, som vil fortælle kvinder, hvad de må og ikke må. Ditte Savannah Tjell Johansen er public affairs konsulent ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/hun-forsvarer-suspekts-sange-kusse-kaelling-og-store-patter-bidrager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811115/24738947-jeg-kender-kvinder-der-p-tvrs-af-generationer.jpg",
            "publication_time": "Søndag d. 30. juni 2024, kl. 13.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}