{
    "version": "1.0",
    "document": {
        "id": 12918,
        "title": "Hun skiftede elitejobbet ud med babygylp og hjemmebag: Theresa er økonomisk afhængig af sin mand – og hun elsker det",
        "content": "Før resten af huset vågner, og mens luften stadig driver af morgendug, lister hustruen ud af sengen og lægger makeup foran det hvide sminkebord. Hun valser ud i køkkenet, slår et forklæde om livet og portionsanretter morgenmaden til børnene. Hendes mand har i mellemtiden taget et bad og iført sig dagens udvalgte jakkesæt. Når familien har spist færdig, nærmer klokken sig syv, og med en frisksmurt madpakke i hånden drager manden på arbejde, den ældste søn i skole, mens hustruen bliver hjemme med de yngste og går i gang med oprydningen. Det lyder umiskendeligt som en film fra 50erne, men det er det ikke. I stedet er året 2023, og det er en meget gennemsnitlig morgen for den hjemmegående husmor, Theresa Søndergaard. Det er især Theresa Søndergaards mand, der er vild med den antikke indretning. Stod det udelukkende til ham, havde de lange, tunge gardiner og et bornholmerur i stuen. Det lille ur på kommoden er et kompromis.Fold sammenLæs mereFoto: Mathias Svold. »Hvis 20-årige Theresa kunne se nuværende Theresa, ville hun ryste på hovedet og tænke: Hvad laver du? Men mine prioriteter ændrede sig fuldstændigt, da jeg fik familie,« siger hun. Og for bare få år siden så virkeligheden da også helt anderledes ud for hende. I dag er Theresa Søndergaard 31 år og har tre børn på syv, tre og et år, hvor hun til daglig er hjemme med de to yngste. Hun er uddannet jurist, og indtil hun sagde op, var hun fuldmægtig i Styrelsen for Undervisning og Kvalitet under Børne- og Undervisningsministeriet. »Det var en travl hverdag, men en hverdag man nok ikke rigtig sætter spørgsmålstegn ved, og som man faktisk på mange måder lærer at trives i,« siger hun om den tilværelse, hun havde dengang. Hun kalder det et »liv i overhalingsbanen«. »Det var ligesom de fleste kvinder og børnefamilier lever i dag. Man når næsten ikke lige at se hinanden i øjnene om morgenen, det er bare ud af døren og afsted.« Theresa Søndergaard havde fokus på karrieren indtil langt op i 20erne.Fold sammenLæs mereFoto: Mathias Svold. Theresa Søndergaard var rigtig glad for sit arbejde og lagde en stor del af sin identitet i det. Men lidt efter lidt ændrede det sig. Da coronapandemien ramte, skulle hun på barsel med sin mellemste søn. Hendes mand, Alexander Søndergaard, der arbejdede hjemmefra, lagde mærke til, at hun trivedes med at passe børnene. »Jeg havde selv sagt, at jeg var presset på tid, når jeg skulle arbejde samtidig. Så han kastede ideen op i luften, og så gav vi det et skud.« Grunden til, at det blev Theresa Søndergaard, og ikke hendes mand, der skulle gå derhjemme, var, at det var hende, »der havde behovet«. Da hun sagde op, overraskede det hendes chef. »Jeg har altid gerne villet være god til det, jeg laver. Jeg har altid villet gøre mig umage og være den bedste, altid været den på kontoret, der gerne ville tage nogle ekstra opgaver eller måske var lidt fremme i skoene,« siger Theresa Søndergaard. Men nu er det nogle andre ting, der giver værdi i hendes hverdag. For at familien kan klare sig på én indkomst, har de måttet fravælge nogle ting – streamingtjenester, bil og dyre charterrejser, ligesom de også er flyttet længere væk fra det pulserende liv og de høje boligpriser i København. Ligeledes har Alexander Søndergaard, der er chefkonsulent, mulighed for at arbejde mere, end han gjorde tidligere. Theresa Søndergaard står for næsten alt det huslige. Hendes mand står primært for at putte børnene, klippe hæk, slå græs og rense tagrender. Han laver sjældent mad til familien, vasker tøj eller renser toilettet. Ligeledes har han ikke skiftet mange bleer. Theresa Søndergaard hører ofte, at det ydre – den feminine påklædning og de gamle møbler – må være noget, hun har tilegnet sig de seneste år. Men sådan har hendes stil altid været. »Jeg vil gerne stadig gøre noget ud af mig selv. Det er utrolig vigtigt for mig, at jeg ikke bliver trukket ned, men faktisk føler mig tilpas,« siger hun.Fold sammenLæs mereFoto: Mathias Svold. Det fortæller Theresa Søndergaard uden så meget som en snert af bebrejdelse i stemmen, netop fordi hun finder en stor glæde i den slags ting. Og hun kan mærke en drastisk forskel i sit mentale overskud. »Der er en frihed i ikke at have en eller anden opgave hen over hovedet eller dårlig samvittighed over nogle mails, der er ubesvaret. Den følelse er fuldstændig væk.« Ved siden af det huslige arbejde finder Theresa Søndergaard også tiden til at passe sin blog,»Forstadsmor«, som er det, hun kalder en »moderne husmorblog«. Det var aldrig planen, at hun skulle sige op for så at tjene penge den vej. Hun tjener også under 50.000 kroner årligt på nuværende tidspunkt, uden at komme det præcise tal nærmere.  Et opslag delt af Forstadsmor | Theresa Søndergaard (@forstadsmor.dk) På den dertilhørende Instagram-profil har hun mere end 46.000 følgere. Hun deler flittigt billeder fra hverdagen – alt fra perfekt hjemmebag, børnenes portionsanrettede mad eller hende selv med støvsuger i hånden og et barn på hoften. Alt sammen i de perfekt farvekoordinerede rum med gamle møbler.  Et opslag delt af Forstadsmor | Theresa Søndergaard (@forstadsmor.dk) På sine profiler har hun mødt andre kvinder, der ligesom hende finder stor glæde i at bruge tid med familien og det huslige. »Mange kvinder identificerer sig i langt højere grad med moderrollen og det, de er derhjemme, end det, at de er sygeplejersker, pædagoger eller receptionister. Men det er ikke noget, man er super åben omkring. Men det ved jeg, fordi mange af dem skriver til mig.« Der er mange, der antyder, at det ikke kan være Theresa Søndergaards eget frie valg – men det er det.Fold sammenLæs mereFoto: Mathias Svold. Theresa Søndergaard mener dog, at alle skal gøre det, som giver deres tilværelse mening og føles rigtigt for dem – givet, at de har muligheden for det. »Familiers muligheder, prioriteter og drømme er forskellige. For nogle er det nødvendigt, at begge forældre arbejder, for at familien kan klare sig. Og så skal man ikke have dårlig samvittighed. Fordi så gør man også det, der er bedst.« Hun mener, at der findes et hav af løsninger mellem de to poler – at være hjemmegående og arbejde fuld tid. »Det kan være at gå på nedsat tid eller arbejde som freelancer,« siger Theresa Søndergaard. For Theresa Søndergaard er det vigtigt at have projekter derhjemme, så det hele ikke er hverdagsting, der bliver gentaget igen og igen. Både hendes blog og køkkenhave er eksempler på det.Fold sammenLæs mereFoto: Mathias Svold. Hun fortæller, at hun ligeledes får rigtig mange henvendelser fra kvinder, der kan spejle sig i lysten til at vælge familien mere til. »Der er simpelthen flere, føler jeg, der begynder at sætte spørgsmålstegn ved, hvordan vi har indrettet os som samfund, når det handler om at prioritere familien og børn.« Det er både kvinder, som er gået ned i tid eller dem, som med inspiration fra hendes blog har sagt deres job op. Når Theresa Søndergaard ordner praktiske ting i løbet af dagen, er det næsten altid i følgeskab med børnene.Fold sammenLæs mereFoto: Mathias Svold. Men det er ikke alle vegne, hun møder den opbakning, og hun forstår godt, at hendes livsstil kan provokere andre. »Der er mange, der antyder, at det ikke kan være mit eget frie valg. Og så er der dem, som mener, at de har patent på, hvad det lykkelige kvindeliv er: på arbejdsmarkedet og væk fra familien. De føler, at jeg er et tilbageslag for kvindekampen.« Det er særligt kvinder på sociale medier, der skriver den slags. Men det berører ikke Theresa Søndergaard synderlig meget. »For mig er ligestilling kvinders stemmeret, muligheden for at debattere på lige fod med mænd og kunne være på arbejdsmarkedet på samme vilkår som mænd. Og der er jo ikke noget af det, jeg er imod.« Hun har også hørt flere gange, at hendes mand nok ikke er særligt nærværende. »Men det er han jo helt utroligt meget, fordi han har overskud til det, når han kommer hjem. Så finder jeg ret hurtigt min mand siddende med nærmest alle børnene omkring sig i gang med at læse. Han tager også ofte med børnene på ture i weekenden, hvor jeg så har tid til mig selv.« Theresa Søndergaard dækker gerne bordet om eftermiddagen, så det står klar. Når hendes mand kommer hjem fra arbejde, spiser familien sammen, og børnene bliver puttet. Det sidste står hendes mand for.Fold sammenLæs mereFoto: Mathias Svold. Theresa Søndergaard pointerer, at der ofte bliver spurgt til hendes økonomiske sikring, hvis hun bliver skilt, eller der skulle ske noget med hendes mand. »Det har vi selvfølgelig tænkt på. Hvis der sker noget, så kan jeg klare mig i en rum tid,« siger hun. Hun mener blandt andet, at partneren med en lønindkomst skal betale til den hjemmegåendes pension. Hun ser det faktisk som en sikkerhed og styrke, at man er gensidigt afhængig i et ægteskab, som man oftere var det engang: »Det er blevet utrolig moderne i dag at ‘vokse fra hinanden’. Hvis man får lidt anderledes interesser, eller man glemmer at bruge tid med hinanden, så går det ikke længere.« Men der er dog særligt ét økonomisk kritikpunkt, hun hører igen og igen, som hun ikke forstår: »Jeg hører ofte, at jeg kører på frihjul – bare sidder og har det godt, mens alle andre betaler for velfærdssamfundet derude – men jeg banker jo netop ikke på hos naboen og beder dem om at forsørge mig.« FAKTAHjemmegående mødreI 2014 var der 21.000 kvinder, der ikke aktivt søgte job, fordi de i stedet passede deres egne børn – nyere tal findes ikke.I 80erne stoppede Danmarks Statistik med at opgøre tallet i en periode, fordi gruppen var for lille.Ifølge en undersøgelse fra 2019 ville hver anden småbørnsmor gerne gå hjemme, hvis ikke økonomi og praktik var en hindring.Kilde: Danmarks Statistik og Egmont Publishings Analyseteam for Vores Børn.FOLD UD I 2014 var der 21.000 kvinder, der ikke aktivt søgte job, fordi de i stedet passede deres egne børn – nyere tal findes ikke. I 80erne stoppede Danmarks Statistik med at opgøre tallet i en periode, fordi gruppen var for lille. Ifølge en undersøgelse fra 2019 ville hver anden småbørnsmor gerne gå hjemme, hvis ikke økonomi og praktik var en hindring. Kilde: Danmarks Statistik og Egmont Publishings Analyseteam for Vores Børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/hun-skiftede-elitejobbet-ud-med-babygylp-og-hjemmebag-theresa-er",
            "image_url": null,
            "publication_time": "Søndag d. 05. februar 2023, kl. 16.00",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}