{
    "version": "1.0",
    "document": {
        "id": 3333,
        "title": "Hun lever af at forsvare de værste kriminelle i Danmark, men det gjorde først rigtig ondt, da hun selv var i rampelyset",
        "content": "Mette Grith Stage er iskold. Hun forsvarer gerne de mest grusomme forbrydere i Danmark, og hvis hendes klient reelt er skyldig, men vil frifindes, så går hun benhårdt efter frifindelse – uden at have søvnproblemer om natten. »Men den der dag var styg,« siger hun om en dag i 2017. På køreturen fra Fredericia mod retten i Holbæk kørte radioen på fuld blæs. Hun troede ikke, det ville blive et problem, men pludselig rullede det. Mette Grith Stage varbreaking news. Denne gang var det hende selv, der prydede nyhedsfladen, i modsætningen til når hendes klienter normalt var breaking news: »Indsatte i danske fængsler og arresthuse går klædt i hættetrøjer, T-shirts og huer med firmanavne og telefonnumre på nogle af Danmarks største advokatkontorer inden for strafferet – herunder firmaer, der huser stjerneadvokater som Michael Juul Eriksen og Mette Grith Stage. Advokaterne uddeler reklametøjet, fordi der kamp om de »lukrative« indsatte, der hver især kan indbringe advokaten flere hundrede tusinde kroner i forsvarersalær.« Sådan lød historien, der spredte sig over hele det danske mediebillede 24. april 2017, der først blev fortalt på Radio24Syv. »Det er ikke godt, det her,« løb det igennem hovedet på hende, mens flere og flere gav udtryk for forargelse over Mette Grith Stage i radioen. Advokat Mette Grith Stage har gennem mange år udelukkende beskæftiget sig med straffesager. Hun indledte sin karriere i Justitsministeriet, hvorefter hun blev anklager i politiet og hos statsadvokaten. I 2006 skiftede hun side og blev forsvarsadvokat.Fold sammenLæs mereFoto: Michael Drost-Hansen. Hun ringede til sin mand som det første. Han forsøgte med en beroligende besked om, at det selvfølgelig var alle andre, der var dumme, og at der ingenting var at hente i historien. Trods den beroligende besked var det med en knude i maven, hun trådte ind i retssalen i Holbæk, tynget af flovhed over for dommerne, nævningene, anklagemyndigheden og journalisterne. Hun følte, at alle øjne var rettet mod hende: Forsvarsadvokaten, der uden nogen form for samvittighed, fiskede klienter i fængslet ved at uddele huer, T-shirts og hættetrøjer med firmalogoet printet på. I Holbæk var en helt anden sag i gang. Alt imens den gule bjælke på de danske medier kørte med forsvarsadvokater, der blev beskyldt for klientfiskeri, stod Mette Grith Stage i sin mest profilerede terrorsag, hvor hun forsvarede en ung pige på 17 år, der var anklaget for at planlægge terrorangreb på to skoler – den såkaldteKundby-sag. Og lige der i retslokalet sad Kundby-pigen med en af de skandaløse trøjer på. For Mette Grith Stage var synet af den unge pige i det tøj omtrent lige så belejligt som et hul i en faldskærm. »Jeg tænkte bare, ‘nej, nej, nej – tag den af, tag den af’,« siger Mette Grith Stage, mens hun tager hænderne op til hovedet for at vise den fortvivlelse, der ramte hende. Berlingske møder Mette Grith Stage fem år efter det, hun selv kalder sin værste dag i karrieren. Stormen har lagt sig, og det er tid til refleksion. »Nu er jeg i stand til at reflektere mere over det. Dengang følte jeg mig meget forurettet,« siger forsvarsadvokaten. Huer, trøjer, mundbind og spillekort med Stage-logoet. Det var dem, der var i vælten i 2017.Fold sammenLæs mereFoto: Michael Drost-Hansen. Nogle dage før påsken i 2017 blev Mette Grith Stage ringet op af to journalister fra den daværende radiokanal Radio24syv – som i dag findes i en ny udgave. FAKTASerie: Min værste dagEt job i toppen af erhvervslivet indebærer en risiko for at støde ind i en stor krise. Berlingske har talt med en række danskere i toppen af dansk erhvervsliv om deres værste dag i karrieren, og hvad de har lært af den. Dette er anden artikel i serien.Første artikel var en snak med Flemming Østergaard:Samtalen tog mange drejninger, da Don Ø beskrev den værste dag i sin karriere: »De oplevelser, jeg har haft, er så groteske«FOLD UD Et job i toppen af erhvervslivet indebærer en risiko for at støde ind i en stor krise. Berlingske har talt med en række danskere i toppen af dansk erhvervsliv om deres værste dag i karrieren, og hvad de har lært af den. Dette er anden artikel i serien. Første artikel var en snak med Flemming Østergaard:Samtalen tog mange drejninger, da Don Ø beskrev den værste dag i sin karriere: »De oplevelser, jeg har haft, er så groteske« De ville høre, om det var rigtigt, at hun uddelte huer, tøj og kuglepenne med firmalogoet printet på. Det var det, og forsvarsadvokaten svarede ja uden tøven. Juridisk var der ikke noget galt med det. Som en ægte forsvarsadvokat havde hun beviser for det. Advokatnævnet havde blåstemplet, at hun og andre advokater kunne give reklamegaver til deres egne klienter. Efter ugers journalistisk arbejde, snak med utallige kilder, kunne Radio24syv 24. april 2017 afsløre, at »Stjerneadvokater hverver kriminelle med huer og hættetrøjer«. Og så brød helvede løs. Kritikken haglede ned fra Fængselsforbundet, Advokatrådet, politikere og andre advokater. »De indsatte befinder sig i en sårbar situation. De har normalt allerede en forsvarer, og de kan ikke bedømme, om den advokat, der vil »købe dem« med reklametøj, er bedre end den advokat, de har i forvejen,« lød kritikken fra Sysette Vinding, formand for Advokatrådets strafferetsudvalg, til Radio24syv. Mette Grith Stage tog kampen op og svarede på kritikken igen og igen og igen. »Jeg har aldrig oplevet, at nogen har skiftet til mig for en hue til 30 kroner eller en T-shirt til 100 kroner,« lød det fra Mette Grith Stage, som Radio24syv fangede i bilen på vej til retten i Holbæk. Og lige pludselig blev tøj og huer med Stage-logoet sammenlignet med banderygmærker i fængslet. Reklamegaverne, som Mette Grith Stage delte ud til sine klienter i fængslet, kunne være grobund for bandedannelser i fængslet, lød det fra Fængselsforbundet. Den kritik, mente hun absolut ikke havde ben at gå på. Opfattelsen i dag, i 2022, er dog en anden. Hun forsvarer mennesker, der er tiltalt for nogle af de mest grusomme forbrydelser i Danmark. Syrienkrigerne, Krudttønde-sagen, sagen om drabet på rockerlærlingen Mudi i Aarhus, og i skrivende stund er hun forsvarer for manden, der er sigtet for at dræbe den 22-årige sygeplejerskestuderende Mia Skadhauge Stevn fra Aalborg. Mette Grith Stage var forsvarer for Kundby-pigen i 2017. Sagen var usædvanlig på flere måder. Både fordi den involverer en ung etnisk dansk pige fra en lille provinsby, fordi hun på få måneder selvradikaliserede via internetsøgninger og -korrespondancer, og fordi hun siden sin varetægtsfængsling fortsatte sin radikalisering med adskillige skriverier blandt andet i form af breve til tidligere terrordømte.Fold sammenLæs mereFoto: Michael Drost-Hansen. »Når jeg forsvarer klienter, der er tiltalt i virkelig grufulde sager, så er det jo ikke mig selv, der er under anklage. Jeg er bare klientens talerør, det er min pligt at tale hans sag. Men det her med huerne var lige pludselig noget, der ramte mig på min personlige integritet og hæderlighed,« siger hun. Du har repræsenteret Rasmus Paludan, Syrienkrigere og den tiltalte for mordet på Mia Skadhauge Stevn. Det er vel også et personligt valg af dig at tage dem? »Ikke på samme måde. Mit valg er at blive forsvarsadvokat med den indstilling, at jeg er forsvarer for dem, der ønsker mig som forsvarer, forudsat at jeg har den fornødne kompetence og tid til at tage sagen. Så mener jeg, det er min pligt at tage sagen uanset hvad,« siger hun. Det er ikke blot tiltalte i grusomme forbrydelser, hun forsvarer, men også sager af mindre makaber kaliber, som for alvor har fået folkedomstolen i sving. Tv-vært Jes Dorph-Petersen i den mest omtalte #metoo-sag, politiker Rasmus Paludan og andre kendte personer i, hvad man nok kan kalde deres livs værste krise. Når man på den måde har straffesager, der i særdeleshed rammer mediernes søgelys, spreder efternavnet sig, og det vil nok ikke være langt at strække den at kalde Mette Grith Stage en stjerneadvokat. Hun ejer Danmarks største advokatfirma inden for strafferet. Hun lever af sit navn, hun er sit brand. Det ser man tydeligt, når man træder ind på kontoret i Fredericia. Der står »Stage Advokatfirma« på hoveddøren, væggene, vinduerne og computerne, og så ligger der huer, trøjer, mundbind og tasker med navnet sirligt placeret på bordet i mødelokalet, vi mødes i. »Jeg har meget tilovers. Jeg bestilte jo 1.000 hjem, som jeg så ikke har kunnet give til mine klienter,« siger hun. For meget er sket siden 2017, og der går ikke længere indsatte rundt med Stage-logoet på trøjen eller huerne. Vi er uskyldige, til det modsatte er bevist, og tvivlen skal altid komme den tiltalte til gode. Det er grundprincipper i vores retssystem. Og det er grundprincipperne i Mette Grith Stages arbejde som forsvarsadvokat, hvor hun forsvarer sine klienter både i retssalene og i medierne uden problemer. Men det blev pludselig en svær dyd, da rampelyset blev rettet mod hende selv. Om dagen var hun i retten, hvor Kundby-sagen kørte for fuld skrue, og i de små pauser fra retslokalet og arresten stillede hun op til interview i diverse medier for at være sin egen forsvarer. Særligt husker hun et interview i TV 2s nyhedsmagasin »News & Co.«, hvor værter og gæster, ofte politiske analytikere, serverer dagens største historier, »hvor der er mulighed for fordybelse og debat«, som TV 2 selv deklarerer det. Hun satte sig til rette i studiet i Aarhus, indsatte øresneglen, så hun kun følge med i, hvad de sagde inde i studiet i København. Da Radio24syv første gang kontaktede Mette Grith Stage for at høre, om det var rigtigt, hun uddelte gaver til sine klienter i fængslerne, var hendes første tanke: »Okay, det er godt nok agurketid.« Hun havde aldrig forestillet sig, at det ville blive så stort, som det blev.Fold sammenLæs mereFoto: Michael Drost-Hansen. Frem på skærmen tonede to værter og tre gæster. Én af gæsterne husker hun tydeligt. »Hans Engell og jeg havde en meget heftig debat, der var ikke den mindste flig af forståelse for min situation eller bevæggrunde. Jeg fik savet benene fuldstændig over,« husker hun. Med blussende kinder tog hun øresneglen ud, skærmen sortnede, og hun sad tilbage med en følelse af, at gæster og værter i studiet syntes, hun var frastødende. At de var oprigtig forargede over det, hun havde gjort. »Der var ikke så meget at gøre. Op på hesten igen. Jeg var nødt til at lade,  som om det ikke betød noget for mig over for omverden. Men jeg var faktisk ked af det,« siger hun i dag. I hvert interview stod hun på retten til at dele reklamegaver ud til klienter. »Grunden til, at jeg stillede op i alle de der interview, hvor jeg virkelig fik hug, det var, at jeg syntes, det var så urimeligt. Jeg var i stand til at fremvise et brev fra Advokatnævnet, der blåstemplede det at dele de her ting ud, så længe det kun var rettet mod mine egne klienter,« siger hun. Alligevel stoppede hun med at uddele de efterhånden famøse reklamegaver et par dage efter. Shitstormen vandt over forsvarsadvokatens principper – en sjældenhed for Mette Grith Stage. »Det var en snebold, der blev ved med at rulle. Jeg rettede ind til sidst, fordi det var den eneste måde, jeg kunne stoppe det på,« siger hun. Og stoppes skulle det. Var du bange for, at det ville have en negativ indvirkning på din virksomhed? »Helt vildt. Jeg var bange for, at jeg faldt i de professionelle aktørers agtelse, og at nogle klienter tænkte, at de ikke kunne bruge mig som advokat længere.« Men ser man på tv-klip fra april 2017, ligner hun en, det ikke rager en høstblomst, men som helt nøgternt går ud og forsvarer sit synspunkt og sine handlinger. Sandheden var blot en anden. Inde bag hjemmets fire vægge kunne masken lægges, og hun kunne læsse af på sin »heldigvis meget forstående« mand. »Jeg var ked af det derhjemme, og jeg tænkte også meget på mine to drenge,« siger hun om sine sønner, der på daværende tidspunkt var 14 og 18 år. »De kunne ikke undgå at høre om det, de kunne jo selv læse om det. Det fyldte meget for mig, at det var synd for dem, at deres mor nu var hende med huerne.« Under Kundby-sagen, hvor Mette Grith Stage repræsenterede den anklagede 17-årige pige, frygtede hun, at historien om huerne ville smitte negativt af på Kundby-pigen. Det gjorde den ikke, pointerer hun i dag. Men det var en reel frygt, hun havde – at det ville gå udover hendes professionelle virke.Fold sammenLæs mereFoto: Michael Drost-Hansen. Men selvom filmen knækkede derhjemme, viste forsvarsadvokaten ikke det mindste tegn på at være presset ude i offentligheden. Det er livet som forsvarsadvokat. »Hver eneste dag for mig er praktisk talt et skuespil. Jeg skal altid signalere overskud. Med det her arbejde bliver man utrolig dygtig til at tage en maske på. Jeg er iskold,« siger hun. Og iskold i sit arbejde, det er hun. »Hvis min klient siger, han vil frifindes, selvom han har fortalt mig, han er skyldig, eller jeg kan regne ud, at han er skyldig, så forsøger jeg at frifinde ham. Det er min pligt,« siger hun. Inden der blev trykt »Stage advokatfirma« på huerne, arbejdede Mette Grith Stage for Forsvarsadvokaterne ved Michael Juul Eriksen. Her stod der »Forsvarsadvokaterne« på huerne – og det har de fleste med adgang til YouTube set. Frem på skærmen toner Nikolaj. Han er idømt 12 års fængsel for at skyde en mand med et gevær. Det er et klip fra TV 2 Syds pendant til »Indefra med Agger«: »Kaffe med Kurt«, hvorKurt besøger Nikolaj,der har en bizar forklaring på drabet. »Han havde været træls over en længere periode,« siger han i klippet, en replik, der er blevet legendarisk. Og på huen, han bærer, står der »Forsvarsadvokaterne.com«  Kan du forstå, det kan virke smagløst, at han bærer en af jeres huer, da han siger det? »Det kan jeg sagtens forstå. Det er jo forfærdeligt, det er en drabssag, og så står han og siger det. Men den overvejelse havde jeg ikke gjort mig dengang, men det burde jeg nok,« siger Mette Grith Stage. Da hun 1. januar 2013 startede sin egen virksomhed efter at have været hos Forsvarsadvokaterne, bestille hun en masse huer og andet reklamemateriale som det første. »Sådan gjorde vi før, så det ville jeg også gøre der,« siger hun. I hele forløbet følte hun sig som den lille mand mod Radio24syv, og det er svært, når først møllen kører. »Kampen var tabt fra starten af, og det kunne jeg bare ikke se,« siger hun – også som forklaring på, hvorfor hun gang på gang stillede sig frem i medierne for at forklare sine handlinger. Radio24syv havde fået adgang til Enner Mark Fængsel, interviewet indsatte, der fortalte, hvordan der lå »Stage«-huer og -trøjer over det hele i fængslet, de havde kontaktet fængselsforbundet, Advokatnævnet og mange flere. Modpresset var enormt. »Det var jo helt vildt. Når medier sætter alle sejl til, så er det helt utroligt, hvad det kan betyde for dem, der bliver ramt af denne her shitstorm, og hvor stor den kan blive. Og hvor meget en historie kan pustes op,« siger Mette Grith Stage. Simon Andersen, den tidligere nyhedschef på Radio24syv, er dog ikke enig i den præmis. Han husker, at historien havde fuld berettigelse, og han erindrer, at han var dybt chokeret over, at advokater, der gerne ville have offentlighedens, politiets og domstolenes tillid, kunne drømme om at uddele tøj med mærker, så indsatte kunne gå rundt og gøre reklame og signalere »vi er en af Mette Griths«. »Det med at »sætte alle sejl til« er en forkert præmis. Det var deres handlinger, der gjorde, at historien blev stor, ikke Radio24syv,« siger Simon Andersen. Spørgsmålet er nu: Er Mette Grith Stage blevet klogere? Selvom hun stadig står fast på, at hun ikke overtrådte regler eller love, og på den måde havde retten på sin side – som hun kæmper for hver dag i sit daglige virke – så ville hun ønske, hun ikke havde gjort det. Mette Grith Stage erkender i dag, at hun ikke nødvendigvis var på den rigtige side af historien. Derfor ser hun også tilbage og reflekterer over, hvad hun burde have gjort anderledes.Fold sammenLæs mereFoto: Michael Drost-Hansen. »Jeg anerkender i dag, at jeg ikke skulle have uddelt de huer, fordi det har stødt så mange mennesker. Og jeg kan godt se, det kan opfattes forkert,« siger Mette Grith Stage. Selvom hun fortsat erindrer, at selve frygten for bandedannelse med Stage-huer og Stage-trøjer lød langtfra den realitet, hun kendte til med sine mange besøg i arresten, anerkender hun, at der er nogle, der ved mere om det end hende. »Jeg ser anderledes på det nu, for personalet i fængslerne, som ved, hvordan hverdagen er derinde, siger, at der kunne blive en gruppering omkring det. Det må jeg jo tage til efterretning,« siger hun. Men da det hele rullede i april 2017, følte hun sig forurettet og indigneret, for på papiret måtte hun godt – det må hun så ikke længere. Den daværende justitsminister Søren Pape Poulsen (K) gjorde det klart, at hvis advokaterne ikke selv fik styr på denne her problematik, så ville han skride til handling. Og det gjorde han. Retsplejeloven er ændret, og nu er det ulovligt for advokater på nogen som helst måde at give gaver med deres eget navn på til deres klienter i fængslerne. »Det er ærgerligt, jeg har været med til at ødelægge, at man ikke engang må give noget så uskyldigt som en kuglepen til en klient, hvis den har mit navn på. Det er jeg da heller ikke stolt af,« siger hun. Hvis forsvarsadvokaten står i en lignende shitstorm igen, vil hun i hvert fald overveje, om det kan betale sig at stille sig op i alle medier for at besvare kritikken. »Når jeg læser det i dag, kan jeg godt se, det virker lidt krampagtigt, at jeg bliver ved med at sige, det er godkendt, og ingen tager mig som advokat, fordi de kan få en hue til 30 kroner. Jeg bliver jo ved med at sige det samme,« siger hun. Selvom medieopmærksomheden var intens, og Mette Grith Stage frygtede for, at efternavnet var blevet sværtet til, er hun stadig en af landets mest omtalte forsvarsadvokater. Ingen klienter flygtede, og folk, der ikke kendte Stage-navnet før, gør det nok nu. »Hvis jeg skal lægge mig i slipstrømmen på Simon Spies, så er dårlig omtale bedre end ingen omtale,« siger Mette Grith Stage med et smil på læben.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hun-lever-af-at-forsvare-de-vaerste-kriminelle-i-danmark-men-det-gjorde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1558751/24119655-.jpg",
            "publication_time": "Lørdag d. 06. august 2022, kl. 20.33",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}