{
    "version": "1.0",
    "document": {
        "id": 10021,
        "title": "Hun er meget mere end toppen af poppen",
        "content": "At være kunstner handler om identitet. Og elementært sagt er det den på én gang autoritative og sensitive stemme samt musik med klare amerikanske rødder, der identificerer sangerinden Hanne Boel. Helt faktuelt stammer 60-års-fødselaren fra Bagsværd, hvor hun tidligt fornemmede, at musikken skulle forme hendes livsbane. Hun spillede i et mandolinorkester og var godt i gang med at spille tværfløjte, da hun på et musikstævne på Brandbjerg Højskole i 1976 blev sporet ind på sangen. Hun blev uddannet som musikpædagog ved Det Kongelige Danske Musikkonservatorium og var i 1980 den eneste i Danmark med en videregående uddannelse i rytmisk sang. Hun fortsatte studierne ved Berklee School of Music i Boston og blev ved hjemkomsten i 1981 ganske synlig på den danske musikscene, ikke mindst som den ene af de tre sangerinder i funk big bandet Blast.  Resten af årtiet var hun jævnligt solist med europæiske jazzorkestre, herunder Radioens Big Band, og dertil markerede Hanne Boel sig stærkt i den jazzkvartet, der rummede pianisten Jørgen Emborg, bassisten Mads Vinding og trommeslageren Alex Riel, og som for nøjagtigt 30 år siden indspillede LPen »Shadow of Love« i Montmartre i Nørregade. Det egentlige gennembrud kom dog først i 1988 med albummet »Black Wolf«, som profilerede Hanne Boels karakteristiske mørke røst og evne til at fortolke et soul-inspireret repertoire. Pladen opnåede et salgstal på 145.000 eksemplarer, mens opfølgeren »Dark Passion« i 1990 – med slagnumre som »If You Want My Body« og »I Wanna Make Love To You« – sneg sig op på 340.000. Med to CD-udgivelser i 1992 blev der i hele Skandinavien lagt mærke til den danske sangerinde, og 1993-albummet »Kinda Soul« toppede hitlisten i Norge, hvor Hanne Boel siden har haft et meget stort og meget trofast publikum. Hanne Boel leverede i 1996 egen musik og egne tekster til albummet »Silent Violence«, og et samarbejde med sangeren og sangskriveren Martin Hall kulminerede i 2000 med CDen »Boel & Hall«.  Sideløbende med sang-karrieren har Hanne Boel været meget flittig som musikpædagog, og hun har i de senere år været professor i sang ved Rytmisk Musikkonservatorium i København. Og jazzen har hun ikke glemt. I hvert fald er den stærkt til stede på hendes to seneste udgivelser, »I Think It’s Going To Rain«, som er indspillet i Oslo i 2010 med pianisten Carsten Dahl, og »The Shining Of Things« fra 2011, hvor hun blandt andet synger duet med den italienske crooner Mario Biondi i Willie Nelsons »Funny How Time Slips Away«. Hanne Boel, der sidste år deltog i TV2s »Toppen af poppen« og med sit erfaringsmættede format levede fuldt op til programtitlen, tager så småt tilløb til et nyt album, ligesom hun sidst på året tager ud på en landsturné, blot ledsaget af de to guitarister Jens Runge og Jacob Funch. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hun-er-meget-mere-end-toppen-af-poppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/212542/18340361-30navsanger-hanne-boel-fyldjpg.jpeg",
            "publication_time": "Onsdag d. 30. august 2017, kl. 10.00",
            "author": "sso-1438080",
            "related_links": [],
            "attachments": []
        }
    }
}