{
    "version": "1.0",
    "document": {
        "id": 13123,
        "title": "Hun har selv arbejdet som bureaukrat i tre forskellige ministerier. Nu kommer hun med fire god råd til opgøret med skrankepaveriet",
        "content": "Den offentlige administration er stukket af. Det har omfattende negative konsekvenser: Samfundsøkonomisk, fordi den offentlige sektor lægger beslag på for stor en del af arbejdsstyrken. Erhvervsmæssigt, fordi det nu om stunder er nærmest umuligt at starte og drive egen virksomhed uden betydelige omkostninger til advokater, revisorer og andre eksperter. Retssikkerhedsmæssigt, fordi vi – tro det eller lad være – ikke har hænder nok i den offentlige administration til at håndhæve alle de gældende regler forsvarligt. Demokratisk, fordi vi som borgere ikke begriber de regelsæt, der styrer vores helt nære liv: Bolig, privatøkonomi, sundhed, arbejdsmarked. Når politikere og meningsdannere kalder til kamp mod det voksende bureaukrati, bliver de alligevel ofte gjort lidt til grin … vi hør hørt det før, men det virker jo ikke. Det er ærgerligt, for der er i den grad brug for handling. Så hold fast – det er en vigtig dagsorden! Men vær rare at glemme alle frelser-fantasierne – vi har hverken brug for en klarsynet erhvervsleder eller en ny»prioriteringsminister«til at rydde op. Vi har brug for at stille den rigtige diagnose. Og vi har brug for politikere og interesseorganisationer, som gider løfte blikket fra de små bække til den samlede tsunami, og som tør at engagere borgerne i den svære samtale om enkelhed versus retfærdighed. Diagnosen først: Alt for ofte starter og slutter kritikken med at pege på nogle offentligt ansatte, der har truffet tilsyneladende tåbelige afgørelser. Uh … dem må vi have nogle færre af! 1.000 færre! 3.000 færre! 10.000 færre! Nogen højere bud? Men bureaukratiet er ikke stukket af, fordi de offentligt ansatte er egennyttige snyltere, der bare rager ressourcer til sig. Bureaukratiet er stukket af, fordi mængden af regulering er stukket af. Der findes – groft sagt – to roller for nutidens bureaukrater: Enten er man med til at lave reglerne (rolle 1), eller også arbejder man med at forvalte reglerne og yde service over for borgere og virksomheder (rolle 2). Rolle 1-bureaukraterne finder vi i ministeriernes departementer og dele af de statslige styrelser. I praksis deltager de i en slags gruppearbejde med den ansvarlige minister, partiernes ordførere samt interesseorganisationer og lobbyister om at løse problemer og finde på nye tiltag. Det handler oftest om retfærdighed for eller begunstigelser af denne eller hin gruppe. Rolle 2-bureaukraterne findes hos de institutioner, der har myndighedsansvar – det kan være kommuner (for eksempel på ældre- eller beskæftigelsesområdet) eller statslige myndigheder (for eksempel politiet eller skatteforvaltningen). De forvalter et regelværk, som hele tiden knopskyder. De skal forholde sig til borgere og virksomheder, som står med konkrete, indviklede problemstillinger, der går på tværs af flere lovområder, og deres sagsbehandling bliver understøttet af it-systemer, som blev udtænkt for fem regelgenerationer siden. »Vi har hverken brug for en klarsynet erhvervsleder eller en ny 'prioriteringsminister' til at rydde op. Vi har brug for at stille den rigtige diagnose.«Fold sammenLæs mereFoto: Jose Luis Magana/AP/Ritzau Scanpix. Lad os illustrere mekanikken med etkonkret eksempel, der var fremme i pressen godt en måned siden: Nogle bureaukrater (rolle 2) har fundet anledning til at præcisere, at landmænds ret til afgiftsfritagelse for diesel til traktorer ikke gælder, når de kører på offentlig vej. Derfor skal landmændene til at registrere og føre regnskab, når de kører selv ganske korte strækninger på vejen fra én mark til en anden.»Vanvid!«råber interesseorganisationer og politikere. Og det kan man jo godt forstå. Men derfor skal vi ikke have færre bureaukrater ansat. For lige nedenunder præciseringen af, hvordan reglen forvaltes, ligger jo selve reglen – om afgiftsfritagelse for diesel til traktorer. Og den har rolle 2-bureaukraterne hverken lod eller del i – den er vokset ud af gruppearbejdet på Slotsholmen. Reglen bygger på følgende synspunkt: Det er retfærdigt, at landmænd skal betale mindre end andre for den diesel, de bruger i deres traktorer. Det synspunkt kan man jo godt have, og jeg gætter på, at der var en minister, nogle ordførere og et par interesseorganisationer, der var glade, den dag loven blev stemt igennem. Men det har konsekvenser, når tusinder og atter tusinder af den slags særregler læsses oven på hinanden. Det har konsekvenser for reglernes gennemsigtighed og for de ressourcer, vi som samfund er nødt til at bruge for at håndhæve dem. Og så er vi fremme ved de fire gode råd til alle de politikere og interesseorganisationer, som klogeligt har indset, at der er ressourcer at spare og legitimitet at hente i bureaukrati-dagsordenen: Held og lykke med arbejdet. Hanne Kristensen er partner i ledelseshuset Genitor ApS og fhv. statslig bureaukrat på tre forskellige ministerområder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hun-har-selv-arbejdet-som-bureaukrat-i-tre-forskellige-ministerier-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915101/24938773-hanne-kristensen-partner-i-ledelseshuset-genitor.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 17.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}