{
    "version": "1.0",
    "document": {
        "id": 18344,
        "title": "Hun løser problemer live",
        "content": "»Jo mere vi graver, jo mere tegner der sig et billede af en sundhedsstyrelse med rod i papirerne. Vi har søgt aktindsigt fire gange, og hver eneste gang siger Sundhedsstyrelsen: »Nu har I fået det hele.« Men så dukker der alligevel sager op. Så det viser sig, at Sundhedsstyrelsen ikke har haft overblik over hele sagens omfang.« Sådan lyder det live fra Line Gertsen i den sene tv-avis 29. april i år. Hun præsenterer en historie om en psykiater, som ikke har udført sit arbejde ordentligt, men hvor Sundhedsstyrelsen alligevel ikke har grebet ind. Nogle gange finder Line Gertsen selv historierne, men i denne sag er det nogle af hendes kollegaer, som startede den. Hun blev efterfølgende koblet på og præsenterer i sidste ende historien. Line Gertsen er nemlig korrespondent for undersøgende journalist på DR, hvilket betyder, at det er hende, som præsenterer de dybdeborende historier live på skærmen. Et job, som den 40-årige journalist betegner som sit drømmejob. Det giver hende nemlig to elementer, som hun sætter pris på. Det ene er problemløserrollen. »Som person forsøger jeg altid at forstå noget. Forstå mennesker. Forstå sammenhænge. Forstå systemer. Forstå hvorfor noget er gået galt eller godt. Det ligger dybt i mig. At få lov til det som sit fag er fantastisk. Typisk er der forklaringer på, hvorfor ting er, som de er. Det er de forklaringer, der er vigtige for, at man kan ændre noget,« siger Line Gertsen og giver et eksempel: »Psykiateren har ikke gjort sit arbejde ordentligt. Sundhedsstyrelsen har fået rigtig mange røde flag, som de har overset i 12 år. Det interesserer mig, hvordan det kan ske. For hvis man kan få svaret på, hvorfor det kan ske, kan man sikre, at det ikke sker igen. Det er følelsen af at være med til at løse problemer, som jeg brænder for,« siger hun. Line Gertsen husker ikke præcis, hvorfor hun begyndte med at interessere sig for at forstå sammenhængen i en journalistisk kontekst. Men hun erindrer, at der kom en journalist ud på hendes skole, da hun var ni år. Han skulle have nogle kommentarer til en radioudsendelse fra børnene, og Line svarede glædeligt. Journalisten spurgte efterfølgende, om hun ville være radiovært på et børneprogram. Og her startede Lines journalistiske karriere. Senere tog hun en universitetsuddannelse i dansk og journalistik på Roskilde Universitet og fik efterfølgende job som journalist i DR. Dengang interesserede hun sig slet ikke for at være på live og agere foran et kamera.Men da hun nogle år efter kom på TV 2, sagde hendes chef, at hun skulle på livekursus, så de kunne bruge hende live til nogle af hendes historier. Line gjorde som chefen sagde, dog uden at være begejstret for ideen. Men kurset viste sig at gøre så stort indtryk på den unge journalist, at hun efterfølgende elskede at være på live. »Det er enormt fedt at få lov at fortælle sine historier direkte til dem, som ser det. Det er autentisk. Der er noget nerve i det, som, jeg synes, er fedt,« siger korrespondenten og fortæller om en dag i Fakta, hvor hun stod og overvejede, hvad familien skulle have til aftensmad. En person kommer hen og hiver fat i hende og vil tale om adoptionssagerne, hvor DR har afsløret tvivlsomme forhold i adoptionssager fra Etiopien til Danmark. »Det sker, at folk tager fat i mig, fordi jeg er ansigtet udadtil. Nogle gange er folk uenige. Men det er historier, som skaber debat, og mange af historierne har ændret ting, så det er jeg stolt af at være ansigt på,« siger Line Gertsen. Inden Line Gertsen blev korrespondent for undersøgende journalistik sidste år, var hun studievært på TV-Avisen. Et job som delvist ligner korrespondentjobbet. Som studievært præsenterede hun hele nyhedsudsendelsen. Hendes kollegaer fandt historierne og lavede indslagene, mens Line Gertsen var på direkte i danskernes stuer om aftenen. Som korrespondent står hun ikke længere for hele nyhedsudsendelsen, men kun for de indslag, som handler om de store historier. I begge job er hun på live, men i korrespondentjobbet får hun samtidig mulighed for at gå mere i dybden med de store historier, hvilket hun værdsætter. Det var dog en stor udfordring at skulle præsentere sine kollegers gravearbejde i starten. »I den undersøgende journalistik er ejerskabet til historierne allerstørst. Nogen gange har folk slidt for det i årevis. Når man skal ind og præsentere nogle historier, hvor ejerskabet er så højt, er det en udfordring. Jeg tænkte meget på, hvad mine kolleger ville tænke. Men det gik meget lettere, end jeg havde troet,« siger Line Gertsen. Selv om det er en fornøjelse at være på live, kræver det også, at ansigtet bliver shinet op, og det er ikke det sjoveste. »Jeg keder mig i sminken. Det tager en time, og man får et kæmpe tykt lag sminke på. Det er ikke så meget mig,« siger Line Gertsen og fortæller om en anden ulempe ved sit job. »Det er altopslugende, så der er meget, jeg går glip af. Når jeg arbejder så meget, har jeg valgt, at jeg kun har min familie og mit arbejde. Jeg har ikke tid til at have nogen hobby. Nogen gange kunne jeg godt ønske, at jeg kunne lægge historierne fra mig.« Når TV-Avisen er færdig klokken 22, er der efterkritik, og Line Gertsen kan gå hjem kvart over ti efter en tolv timers arbejdsdag. Nogen gange har hun syv-otte dage i træk, hvor den står på arbejde ti til 12 timer om dagen. Derefter holde hun fire-fem fridage i træk. Andre gange går hun kl. fire. Det kommer an på, hvordan historierne udfolder sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/hun-loeser-problemer-live",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/658274/6671471-pix-linegertsen.jpg",
            "publication_time": "Tirsdag d. 30. juli 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}