{
    "version": "1.0",
    "document": {
        "id": 12932,
        "title": "Hun blev hentet som den sidste i institutionen: »Det er noget, vi bliver nødt til at snakke om«",
        "content": "De søde pædagoger satte stolene op og gjorde klar til at lukke. Legetøjet var pakket væk, larmen fra legende børn var for længst stilnet af og der manglede vist kun en enkelt, lille detalje, før de også kunne få fri: mig. Dengang var det nemlig mine forældre, der hentede deres barn som de sidste. Lige nu er debatten om arbejdstid blusset op igen. Den blev aktualiseret af statsminister Mette Frederiksens påmindelse om, at vi er fælles om velfærden og derfor også at finansiere den. Sindene blussede dog for alvor op, da den socialdemokratiske minister Kaare Dybvad lancerede sin bog »Arbejdets Land«. Særligt efter hanscitatom, at man som forælder ikke behøver have dårlig samvittighed, når man henter sit barn sent i institutionen. Debatten kommer ovenpå stadig flerefortællingerom folk, der træder ud af arbejdsmarkedets ræs og drømmer om et mere roligt liv med plads til familien. For mange bliver de socialdemokratiske toner slået an som en provokerende klagesang over danskernes arbejdsmoral, men som en kommunalpolitiker, der kigger ind i en stadig mere presset velfærd, så lyder det mere som en velkendt melodi. Velfærden er presset og kære danskere: det er noget, vi bliver nødt til at snakke om. I september komRobusthedskommissionenmed sine anbefalinger til, hvordan vi fremtidssikrer sundhedsvæsenet. Kommissionens fremskrivninger viser blandt andet, at andelen af ældre over 80 år vil være fordoblet i 2050. Samtidig er de kommende generationers forventninger til velfærden kun stigende. Ifølge en analyse fraKrakamangler der 104 mia. kroner i 2050, hvis vi skal følge forventningerne til velfærden i fremtiden. Jeg blev faktisk overrasket over de negative reaktioner på de socialdemokratiske ministres udmeldinger, men jeg tror grundlæggende, det handler om, at vi som politikere har været for dårligere til at forklare, hvad der faktisk er på spil, når vi taler om arbejdskraft. Det handler ikke om tvang. Det handler om, hvad vi fælles ønsker for fremtiden. Ligningen er ret simpel. Hvis vi har stigende forventninger til velfærden, skal vi også være klar på at betale regningen via arbejde og skat. Jeg tror, at vi som politikere har et ansvar. Vi må forventningsafstemme, hvad vi skal prioritere i fremtiden. For sandheden er jo, at hvis vi ikke tager det ansvar, så ender aben hos de pædagoger, sundhedsmedarbejdere eller socialarbejdere, der ikke lever op til borgernes forventninger. Men det går begge veje. Hvis andre som mine forældre synes, at det er meningsgivende at arbejde meget og de skal være trygge ved at hente deres børn sent, så skal de også vide, at der er nok uddannet fagpersonale til at sikre gode og trygge omgivelser for deres børn i institutionerne. Det er det politiske ansvar. Det er en samfundskontrakt, der konstant er til forhandling. Den handler om, hvad vi er klar på at bidrage med som befolkning, og hvad vi så kan forvente den anden vej. Det er den samtale, vi skal have nu. Jeg håber bare, at vi som land kan gå til det med åbent sind og ikke bliver fanget i forargelsen. Lea Friedberg er medlem af Københavns Borgerrepræsentation for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hun-blev-hentet-som-den-sidste-i-institutionen-det-er-noget-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1733227/24565978-valgplakat-for-lea-friedberg-fra-socialdemokratiet.jpg",
            "publication_time": "Mandag d. 06. november 2023, kl. 16.41",
            "author": "Lea Friedberg",
            "related_links": [],
            "attachments": []
        }
    }
}