{
    "version": "1.0",
    "document": {
        "id": 11941,
        "title": "Hun ramte bunden, mens hele verden så det. Nu er Lindsay Lohan igen præcis det, vi alle har brug for",
        "content": "De fleste er enige om, at superdivaenMariah Careyer julens stemme. Nu har højtiden også fået et ansigt. Det erLindsay Lohans, som millioner senest har set i julehittene »Falling for Christmas« og »Our Little Secret« på Netflix. Og i år kommer ansigtet sågar i en ny, opdateret udgave. Faktisk ligner Lindsay Lohan ikke længere en tidligere partygirl, som er blevet en ædru mor på 38. Under presseturen for filmene er hun opstået som en blondine på 23, storsmilende, glad og håbefuld. Så varmt funkler hendes Bambi-øjne, at det nærmest bliver uhyggeligt – alt taget i betragtning. Og derfor kunne Lohans comeback ikke være mere tidstypisk. Lindsey Lohan 2.0 og hendes nye ansigt sad på første række til Michael Kors' show til Fashion Week New York i år.Fold sammenLæs mereFoto: Caitlin Ochs/Reuters/Ritzau Scanpix. Igen og igen – og igen – ser vi genkomsten af den nære fortid. I filmverdenen, hvorprequelsogsequelserstatter hinanden, senest med »Gladiator II«. Vi vil genoplive fortiden, plastre den sammen igen som et Frankensteins monster af nullerklenodier fra før, verden gik af lave med pandemi, klimakrise og Ukraine-krig. Her er Lindsay Lohans deroute fra barnestjerne til enfant terrible aldrig sket – og verdens ditto henfald i polykrisernes pessimisme. Vi omskriver Lindsay Lohans fremtid og dermed vores allesammens, synes devisen at være hos de mange fans, der elsker teenageidolet med samme intensitet, som en livskriseramt klynger sig til de gode af barndomsminderne. Lindsay Lohan er så godt som født i rampelyset. Som treårig tjente hun penge til mor og far som model for Ford, og som 12-årig blev hun verdenskendt som tvillingeparret i »Forældrefælden« fra 1998. Og dermed blev hun ét af klodens mest berømte børn og voksede op badet i blitzlys. Senere fulgte de kæmpestore hit »Mean Girls« og »Freaky Friday«. Udadtil funklede Lindsay Lohan med sin store charme, iøjnefaldende bløde skønhed og sans for komisk timing. Hun blev spået en storslået fremtid. En ny tids Marilyn Monroe. Men Lindsay Lohan havde det svært. Forældrene har ad flere omgange indrømmet over for alle slags tabloide medier, at de tog stoffer foran Lohan og hendes bror, da de var børn. Faktisk har faren, der i fire år sad i fængsel for svindel, påtaget sig selv skylden for datterens deroute hos talkshowværtenSteve Harvey. Moren sad stoisk ved siden af ham og syntes ganske enig. Den tidlige massive berømmelse og de stærkt ustabile forældre betød, at Lindsay Lohan snublede ind i voksenlivet. Hendes barndom spændte ben. Foran hende stod en glubsk tabloidpresse og virkede, som om den nærmest ønskede den unge kvinde død. Sikkert er det, at medierne elskede Lohans konstante famlen efter fodfæste. Modebladenerangeredeligefrem hendesmugshot– altså de billeder, der bliver taget i amerikanske fængsler. Ind og ud røg hun af misbrugsbehandling, hvis hun da ikke indimellem optrådte i dårlige komedier, spillede stripper i en gyserfilm og havde en firkant med pornostjerner i Paul Schraders kaotiske flop »The Canyons«. Da den stadig purunge Lohans forfald var på sit højeste, skød det hæderkronede New York Magazine en fotoserie, hvor de genbesøgte det allersidste shot med netop Marilyn Monroe. »The Last Sitting« blev taget seks uger, inden hun døde som 36-årig i 1962. På billederne er Monroe nøgen og fuld.Det er som at betragte nogen i frit fald. En dødsmærket. De genskabte billeder medLohan er mere polerede og kontrollerede, men emmer af et ondt håb om destruktion. Betragter man den smukke, misbrugende kvinde danse nøgen på gravens kant – ligesom forgængeren? Under reportagen, som fulgte med fotoserien fra 2007, spurgte journalisten Lohan: »Hvorfor dør nogle, men ikke alle, af en overdosis, når nu Monroe var død af det?« Omend Monroe døde af en overdosis sovepiller og ikke narkotiske stoffer. »Det ved jeg ikke. Jeg er ikke som dem. Men jeg har sandt som i helvede ikke tænkt mig at lade det overgå mig,« svarer hun irriteret. Lindsay Lohan døde som bekendt ikke. Det gjorde til gengæld karrieren. Hun flygtede til Grækenland, hvor hun festede, optrådte i en realityserie og havde et voldeligt forhold til en ung, russisk oligark. Det blev selvfølgelig også dokumenteret af tabloidpressen. Så studerede hun islam,optrådte i burkiniog blev anklaget for at forsøgeat stjæle et par syriske flygtningebørnfra deres forældre. Det livestreamede hun på Instagram, hvor man også kan se hende bryde grædende sammen på gaden, fordi flygtningebørnene ikke vil med op på hendes hotelværelse og se tv. Du kan se en optagelse af hendes livestream her:  Ikke meget tydede på, at Lohan skulle vende tilbage til Hollywood. Men i mellemtiden er kulturen blevet besat af fortiden. Lige netop den, hvor Lohan blomstrede. Vi har set genindspilninger af Lohan-filmen »Mean Girls«, ogde tidligere veninder Paris Hilton og Britney Spears fra nullernes bytureer genopstået som kvindelige martyrer, ofre for den misogyne tabloidkultur. De tre Netflix-film »Falling for Christmas,« »Irish Wish« og den aktuelle »Our Little Secret« har vist, at Lohan igen kan bære en hovedrolle, uden at produktionen ender i skandale på grund af et vildt narkotikamisbrug. Og nu er Lohan igen aktuel. »Freakier Friday« kommer til sommer. Oscar-vinderenJamie Lee Curtiser med. Modehuset Balanciaga, for hvem Hollywoods »kongelige« somNicole Kidmanposerer, forhandler netop nu om at hyre Lohan til deres næste kampagne. Lindsay Lohan er tilbage. Men hun har i sine comeback-film på Netflix endegyldigt bevist, at hun ikke kunne være længere fra Marilyn Monroe. Hun har aldrig været sexsymbolet, hvis skønhed overstrålede det store, komiske talent. For det er der ikke. »Hun er omtrent lige så frisk som en elsket barndomsaktivitet, man forsøger at genetablere som voksen. En hyggelig skuffelse,« skriver nærværende byline iBerlingskes anmeldelse af »Our Little Secret«. Heldigvis endte det smukke ydre heller ikke med at brænde selve mennesket, der bar det, ud før tid. Nu kan man jo bare få et nyt. Og hvis der er håb for Lindsay Lohan, så er der det måske for os allesammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-ramte-bunden-mens-hele-verden-saa-det-nu-er-lindsay-lohan-igen-praecis",
            "image_url": null,
            "publication_time": "Lørdag d. 04. januar 2025, kl. 19.03",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}