{
    "version": "1.0",
    "document": {
        "id": 10756,
        "title": "Hun lavede en lille fejl under sin optræden til Super Bowl. Men nu er fejlen redigeret væk",
        "content": "Det ser ud til, atperfekthedskulturenikke kun er noget, der angår influencere og andre, der lægger filtre på virkeligheden, så den fremstår pænere. Da sangstjernen Alicia Keys skulle sætte gang i sangen foran titusindvis af tilskuere på stadionet i Las Vegas og millioner af tv-seere, var der et lille knæk i stemmen. Inden dahavde hun talt om, at der var koldt på stadion, og kolde stemmebånd kan selvsagt skabe problemer, når man skal op i de høje toner. Alicia Keys gæsteoptrådte i sangeren Ushers show, der foregik i halvlegen i Super Bowl forleden. Men det lille knæk i Alicia Keys' stemme skal tilsyneladende ikke være en del af historien, mener NFL, som er den amerikanske liga i amerikansk fodbold. For i den version afhalf time-showet, som ligaen har lagt op på sin YouTube-kanal, har de korrigeret, sådan så den første tone er mere »rigtig«. Dermed gør NFL sig skyldige i netop det, som man går og frygter med den kunstige intelligens' indtog. Det er nemlig tiltagende svært at skille fakta fra fiktion, skriver kulturmedietAV Club. For med de muligheder, som kunstig intelligens bringer med sig – såsom at få enpræsidenttil at sige noget, som han aldrig har sagt – skal man i tiltagende grad tage sig i agt for falske versioner af virkeligheden. »Faktum er, at virkeligheden allerede er ved at blive finpudset foran vores øjne. I dette tilfælde så og hørte millioner af mennesker Alicia Keys' anstrengte stemme knække på de indledende toner af 'If I Ain't Got You',« skriver mediet. Og øjeblikket var også et, som folk talte om – og lavede lidt sjov med, som internettet nu gør. Men hvis man ser videoen på YouTube, hører man ikke den lille fejl, og dermed kan man nu pludselig blive i tvivl om, hvad der er virkeligt, mener mediet. Herunder kan du sammenligne de to versioner.  Last night Alicia Keys’s voice cracked (first video), and fascinatingly, the official NFL YouTube channel appears to be attempting to erase that little moment, having edited it out in their upload (second video).pic.twitter.com/EM4k8rWT8c",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/hun-lavede-en-lille-fejl-under-sin-optraeden-til-super-bowl-men-nu-er-fejlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764765/24638213-alicia-keys-gsteoptrdte-til-ushers-show-i-halvle.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 17.38",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}