{
    "version": "1.0",
    "document": {
        "id": 12635,
        "title": "Hun satte et poetisk mærke i litteraturhistorien",
        "content": "»Min ydre skæbne har tre udprægede linjer, ensomhed, sygdom, ingen opfyldelse af jordiske ønsker.« Edith Södergran sidder i sit hus i Raivola, 60 kilometer nordvest for Skt. Petersborg, og skriver et brev til digteren Elmer Diktonius. Det er 6. april 1922. Bare ti måneder senere er hun død. 31 år gammel. Med Södergrans tuberkulosedød forstummede en modernistisk pioner og et unikt sprog, som hun fandt ad omveje: I sine tidlige år boede Södergran med forældrene i Skt. Peterborg og skrev digte på russisk, tysk og fransk. Men at hendes forældre var finlandssvenske, fornægtede sig ikke, og svensk blev sproget, hun skrev på. Perfekt var hendes svensk langtfra. I hver fald ikke i snæver forstand, og da digteren Gunnar Ekelöf efter hendes død besøgte moren, skrev han: »Når man hørte hende tale genkendte man det ofte kantede og usmidige svensk i datterens digte. Det er et svensk i adspredelsen - Edith Södergran blev jo født i Skt. Petersborg - et svensk som kun havde haft boglig kontakt med sit oprindelsessted.« Södergran skrev på sin egen måde. Hun skrev i »Landet som icke är«, for nu at bruge titlen på hendes posthumt udgivne digtsamling. Og i Diktonius så hun en ligesindet, som hun i sine sidste år indledte en utålmodig brevveksling med.  Diktonius skulle også optræde i den antologi med ny finlandssvensk poesi, hun redigerede intenst i sine sidste år. Og i »Breve til Elmer Diktonius« fornemmer man, hvor meget antologien betød for hende. Her skulle de nye digtere skinne gennem den forhånelse, hun ikke mindst selv var blevet udsat for af konservative forfattere og litterater. Men et træk ved Södergrans liv var tabet og hamskiftet. Således endte hun med at brænde den antologi, hun brændte for, fordi forlaget ikke ville udgive den, og hendes tænkning undergik også drastiske forandringer: Fra at sværge til overmenneskefilosoffen Nietzsche til at forgude okkultisten Rudolf Steiner til det, der måske var det største tab, nemlig at miste tilliden til poesien.  For hvad er en digter, der ikke længere tror på digtningen? Södergran fandt ny mening i Gud, men når hun i sine sidste breve føler fred, virker det lige så meget som dødens døvende ånd som religiøs afklarethed: »Noget svag er jeg og temmelig mager - døm med mildhed en patient der undertiden gør pauser i skriveriet. Føler mig lykkelig, så jeg intet ønsker her for os.«  Det er rørende og dødtrist læsning, og brevene har en næsten skønlitterær kvalitet. Alene dét, at Diktonius’ breve er udeladte - sikkert brændte - giver plads til tanker og fantasi, ligesom der er en dramaturgisk kurve, hvor alt bliver frataget Södergran, inden hun efter at have »spyttet blod« dør. Hun efterlod sig fem digtsamlinger. Diktonius gemte lykkeligvis de breve, han modtog fra hende og beskrev dem siden sådan: »alligevel indeholder disse hendes uudgivne breve værdifulde glimt som bedst belyser dette lige så underlige som vidunderlige menneskes væsen og syn på tingene, i dem er hun, ligesom i sine digte, helt sig selv: original, kraftfuld, lysudstrålende, selv da hun var værst stedt, fortryllende og fascinerende.«  Det er sandt. Men det var ikke sådan, at Södergran ikke kendte værdien af de digte, hun skrev. Det røbes i et brev til Diktonius, hvor hun skriver: »Men lov helligt at mine breve aldrig kommer i hænderne på ådselgraverne der skriver biografier.« Hun vidste, den dag ville komme. At hun ville blive litteraturhistorie, ville inspirere generationer af digtere, både hjemme og ude. Som digteren Bodil Bech skrev i Berlingske Søndags Magasin nogle år efter Södergrans død: »en hel Litteratur er vokset op om hende og hendes Værk...« Titel: Breve til Elmer Diktonius.Forfatter: Edith Södergran.Oversætter: Karsten Sand Iversen (der også har skrevet det glimrende forord).Sider: 51 .Pris: 135 kr.Forlag: Virkelig. Edith SödergranFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/hun-satte-et-poetisk-maerke-i-litteraturhistorien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175756/8277907-breve.jpg",
            "publication_time": "Fredag d. 06. februar 2015, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}