{
    "version": "1.0",
    "document": {
        "id": 20620,
        "title": "Hun står midt i kæmpe fjernvarmeskandale: Drømmen om billig varme er endt i økonomisk mareridt",
        "content": "Alt, hvad der kunne gå galt, er stort set gået galt, og sagen bliver da også beskrevet som en »kæmpe skandale«. Sagen om udrulningen af fjernvarme i Odsherred Kommune, hvor borgmester Karina Vincentz er en af de helt centrale aktører. Hun talte tilbage i 2022 om, hvordan det med yderlige udrulning af fjernvarme vedtaget af enigt byråd ville »blive billigere at være borger i Odsherred«. Siden har udrulningen udviklet sig til ikke så lidt af en hvepserede med milliarder af kroner på højkant, tusindvis af vrede borgere, enorme ekstraregninger, stævninger af politikere og sågar også en politianmeldelse. Borgmesteren fra lokallisten Nyt Odsherred »forstår, hvis borgerne føler sig bondefanget«. En sag, hvor Odsherred Varme og dermed også Odsherred Forsyning som ansvarlige for udrulningen af fjernvarme nu er under rekonstruktion. Det på grund af en så dårlig økonomi, at kommunen som garantistiller, sammen med Nordea som långiver til forsyningsselskabet, har et økonomisk udestående på cirka 1,3 milliarder kroner. En sag, hvor udrulningen på grund af økonomien blev stoppet i april sidste år. En sag, hvor kunderne i februar i år pludselig fik en besked i e-Boks om, at de i den grad kunne se frem til at skulle hæfte for underskuddet. Således ville fjernvarmeregningen fra juni stige med op til 75 procent, eller de kunne betale sig fri af deres aftale om fjernvarme for omkring 1.600 kroner pr. kvadratmeter af deres bolig. Karina Vincentz fortæller, at byrådet lige nu venter på en advokatundersøgelse af hele sagen. Hun forventer at få de første svar fra undersøgelsen i næste uge og vurderer, at den er helt klar i løbet af juni. Undersøgelsen skal blandt andet belyse kommunens egen rolle i sagen. Bærer byrådet et ansvar? »Det er det, vi har bedt om at få undersøgt.« Nyt Odsherreds Karina Vincentz har været borgmester i Odsherred siden 2022.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Ifølge hende er det først og fremmest den tidligere ledelse i Odsherred Forsyning og Odsherred Varme, der har ansvaret for, at udgifterne til udrulningen af fjernvarme løb løbsk. Burde byrådet have grebet ind tidligere? »Vi greb ind, så snart vi blev klar over, hvor gal situationen var.« Det skete ifølge borgmesteren sidst i 2023, efter at ledelsen i forsyningsselskabet havde bedt om en økonomisk garanti fra kommunen i forbindelse med, at udrulningen ville blive 300-400 millioner kroner dyrere end ventet. »De bad kommunen om at stille en garanti og fortalte, og vi fik den besked, at fjernvarmen ville stige med syv procent,« fortæller hun. Men byrådet bad blandt andet om at få genberegnet udgifter til de enkelte delprojekter i udrulningen af fjernvarmen, før det ville give tilsagn om yderligere garantier. Beregningerne viste ifølge borgmesteren, at selskabet var »i store vanskeligheder«. Samlet har kommunen stillet garantier for cirka 580 millioner kroner til fjernvarmeprojektet. I april sidste år kom det så frem, at anlægsomkostningerne til projektet ville stige fra 950 millioner kroner til 1,6 milliarder kroner, og at Odsherred Varme derfor måtte stoppe projektet på ubestemt tid. Inden da var Odsherred Forsynings økonomidirektør blevet bortvist – og politianmeldt – på grund af fejlberegninger i projektet. Selskabet var på kanten af konkurs. I efteråret 2024 begærede Nordea som den største af de to kreditorer Odsherred Varme under rekonstruktion og indsatte en ny ledelse. Nordea kunne ikke blive enig med kommunen som den anden kreditor om en aftale om fremtiden for selskabet. Formålet med en rekonstruktion – tidligere kaldet en betalingsstandsning – er at genoprette et selskabs økonomi, så det ikke går konkurs. Sagen om fjernvarme i Odsherred har fundet vej til Christiansborg. Her har eksempelvis Peter Skaarup (DD) spurgt klima-, energi- og forsyningsminister Lars Aagaard (M), om han mener, at fjernvarmekunderne i Odsherred bliver behandlet rimeligt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I forbindelse med rekonstruktionen har såvel Odsherred Kommune som rekonstruktørerne for Nordea valgt at stævne medlemmer af den tidligere ledelse og bestyrelse i Odsherred Forsyning og Odsherred Varme for cirka 50 millioner kroner. En af de stævnede er socialdemokraten Allan Andersen. Han sad i den tidligere bestyrelse i selskabet og var indtil marts sidste år medlem af kommunalbestyrelsen. Og så er han gift med borgmesteren for den kommune, der nu har stævnet ham. Blandt de andre stævnede er også tidligere borgmester og bestyrelsesmedlem Thomas Adelskov (S) og tidligere formand for forsyningsselskabet Mathias Hansen (V). »Som borgmester skelner jeg ikke til, om jeg har personlige relationer til nogle af bestyrelsesmedlemmerne,« konstaterer Karina Vincentz. Det var den nye ledelse i selskabet, der i februar varslede store prisstigninger til fjernvarmekunder i Odsherred. Kort efter så borgerbevægelsen Fair Fjernvarme Odsherred som beskrevet afBerlingskedagens lys og har i dag 1.400 medlemmer, der kæmper mod det, formand Pernille Wohlfahrt kalder »det moderne stavnsbånd«. Pernille Wohlfahrt har været med til at stifte borgerbevægelsen Fair Fjernvarme Odsherred.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Vi er nødt til at sikre os, at folk ikke stavnsbinder sig på evig tid og ikke kan komme ud af det igen, hvis de vælger fjernvarme,« lyder det fra Pernille Wohlfahrt. På samme måde har borgere i Odsherred: Borgmester Karina Vincentz mener med henvisning til op til 75 procent højere varmeregninger, at priserne og bindingerne for kunderne i rekonstruktionen er »for strenge«. »Vi risikerer på det her grundlag at få et selskab, som kunderne vil gøre alt for at komme ud af, og hvor vi aldrig får overbevist nye kunder om at melde sig ind. Vi er meget optagede af, at selskabet skal være bærdygtigt i fremtiden. Det er det ikke på det grundlag, der foreligger nu,« siger hun: »Så ender vi med et selskab, der igen er konkurstruet om kort tid.« Borgmesteren medgiver, at kommunen og Nordea kan få et større tab, hvis rekonstruktionen bliver på lempeligere økonomiske vilkår for kunderne end i dag. Hun medgiver også, at skandalen kan få konsekvenser for udrulningen af fjernvarme uden for kommunegrænsen. Hun deler således »bekymringen for, hvad det her kan betyde for resten af landet«. »At det gør folk andre steder nervøse for, hvad de siger ja til, hvis de vil have fjernvarme,« siger hun. Direktøren for den nye ledelse i Odsherred Forsyning, Pernille Ingildsen, oplyser i et skriftligt svar tilBerlingske,at »for så vidt angår fjernvarmetaksterne, er priserne hævet, efter at de igennem en længere årrække har været uforholdsmæssigt lave«. »De varslede nye fjernvarmetakster er fastsat på baggrund af en grundig analyse af selskabets forhold,« lyder det. Hun understreger, at fjernvarmetakster og udtrædelsesgodtgørelse fastsættes efter gældende lovgivning. 1.200 borgere i Odsherred har netop fået besked fra forsyningsselskabet om, at deres kontrakt om at få leveret fjernvarme er blevet ophævet, da de på grund af de kuldsejlede planer alligevel ikke kan få fjernvarme. 800 borgere i en lignende situation venter stadig på at få deres afklaret. »Jeg mener, at bindingerne skal væk i alle de områder, der ikke har fået fjernvarme,« siger borgmesteren. Men de borgere, der allerede har fjernvarme, må belave sig på, at de store prisstigninger træder i kraft til juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hun-staar-midt-i-kaempe-fjernvarmeskandale-droemmen-om-billig-varme-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922434/24952861-borgmester-karina-vincentz-fra-nyt-odsherred-er-en.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 11.56",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}