{
    "version": "1.0",
    "document": {
        "id": 12154,
        "title": "Hun skrev om en ubærlig sorg: Når man oplever døden så voldsomt og så tæt på, ændrer éns billede af livet sig afgørende",
        "content": "Det er tre år siden, din søn døde, og et år siden, »Har døden taget noget fra dig, så giv det tilbage« udkom. Hvilke overvejelser gjorde du dig om at dele historien, da du besluttede at udgive bogen? »Allerede da jeg stod på hospitalet, sagde jeg til min søster og min eksmand: Jeg skal skrive Carls bog. På det tidspunkt forstod jeg ikke rigtigt, hvad jeg sagde, men jeg havde en stærk fornemmelse af, at det var nødvendigt. Senere, da jeg forstod, at jeg faktisk ikke var i stand til at skrive mere, blev det klart for mig, at hvis jeg ikke forsøgte at skrive om det, der var hændt mig, så kunne jeg aldrig skrive om noget andet. Jeg havde også efterhånden en oplevelse af, at jeg var nødt til at dele historien med mine læsere, fordi mit forfatterskab måske ville ændre sig kategorisk i fremtiden. De skulle have mulighed for at forstå hvorfor. Men mest af alt havde jeg et håb om, at jeg med min historie, kunne hjælpe andre sørgende, kunne sætte ord på det, man ikke kan sætte ord på. Jeg er jo forfatter, at skrive er det eneste, jeg kan. Jeg skriver om det, der optager mig, jeg undersøger det, jeg ikke kan forstå. At skrive er at ånde for mig. Nu var jeg nødt til at gå ind i det rum af chok og sorg, som jeg ikke kunne forstå, og som ændrede alt omkring og i mig. Det var ikke terapeutisk for mig at skrive bogen, men det var en måde at skabe noget meningsfuldt ud af noget totalt meningsløst. Det var en måde at skabe en form for traumet og at give noget videre, give nogle erfaringer videre til andre mennesker. Bogen handler jo om den rå sorg. Den er skrevet midt i kaos. Men den handler også om kærligheden, og om, hvor vigtig kærlighed og fællesskab er, når man står på kanten og ikke genkender verden eller sig selv mere.« Du har fået topanmeldelser og priser for den bog og er nu nomineret til Læsernes bogpris. Er der en ambivalens i at få succes med noget, der er skrevet på en ubærlig sorg? »Ja, det har været mærkeligt. Men jo også en stor glæde. Da jeg udgav den, var jeg egentlig ligeglad med, hvordan den blev modtaget, fordi jeg ikke orkede at gå op i det. Men da så anmeldelserne og alle de hjertegribende læserhenvendelser kom, blev jeg glad. Det viste mig også, hvor stor en kraft litteraturen kan have, og at jeg havde magtet at skabe noget, der gav mening, og som havde en skønhed. Men jo, det har været sært at blive »fejret« for den bog. Og det har taget mig noget tid at finde ud af, hvordan jeg kan tage rundt og præsentere den på en værdig måde. Jeg skelner mellem min private sorg og bogen, for min private sorg er jo min egen. Målet er altid at løfte stoffet op, så det bliver almenmenneskeligt. Det har også været mit mål her. Det har jeg forsøgt at gøre. Hvis det er lykkedes, kan jeg kun være stolt og glad for det. Så jeg er meget glad for nomineringen.«  Det, du har været igennem, kan ikke undgå at ændre dig som menneske, forestiller jeg mig. Men har det også ændret dig som forfatter? »Ja, det ændrer alting. Jeg synes nu, efter tre år, at jeg begynder at genkende mig selv rigtigt igen. Jeg er ændret, men jeg er også mit gamle jeg på mange måder. Ganske umærkeligt bliver det lettere at leve over tid. Det er en meget lang proces. Hvordan det har ændret mig som forfatter, ved jeg ikke endnu. Jeg er stadig ikke klar til at skrive nyt. Jeg laver andre projekter, som giver mig glæde, jeg øver mig langsomt i at skrive sammenhængende og langt igen. Hvad skriver man efter et rekviem? Det er der ikke noget svar på. Jeg må se, hvad fremtiden bringer. Lige nu er jeg bare glad for at mærke, at jeg langsomt genvinder mine kræfter og mit humør. At dage og nætter bliver lettere at komme igennem, at glæden over livet vokser igen. Jeg har en dyb tiltro til, at jeg nok skal skrive nye bøger igen.«  Bliver man en bedre forfatter af at opleve en så stor sorg på egen krop, eller er det noget sludder? »Jeg tror, det er noget sludder. Men jeg ved det endnu ikke. Når man oplever døden så voldsomt og så tæt på, ændrer éns billede af livet sig afgørende. Man ser verden anderledes på mange måder. Man får måske et dybere blik på livet og døden. Man ser andre farver, andre nuancer, man bliver endnu mere taknemmelig for venskaber, venlighed, fællesskab, de nære relationer, det menneskelige møde, latteren. Så på en måde lærer man virkelig, hvad der er vigtigt, og hvad der er ligegyldigt. Måske bliver man mere rummelig, og måske bliver ens medfølelse større. Det tror jeg. Og det kan der jo kun komme noget godt ud af i forhold til at skrive nye bøger, håber jeg. Jeg vil altid bære sorgen over mit døde barn med mig, den sorg går aldrig væk. Men forhåbentlig finder den et leje, der gør det muligt for mig at fordybe mig i andre ting, andre temaer, nye historier. Det synes jeg, at jeg mærker, bliver muligt.«  Berlingske uddeler Læsernes bogpris i samarbejde med Danmarks Biblioteksforening.  Afstemningen kører indtil 7. april, og prisen uddeles 12. april. Du kan stemme herunder eller på bibliotek.dk, litteratursiden.dk samt på bibliotekernes hjemmesider.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-skrev-om-en-ubaerlig-sorg-naar-man-oplever-doeden-saa-voldsomt-og-saa-taet-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1015035/20555679-aidt.jpg",
            "publication_time": "Onsdag d. 04. april 2018, kl. 20.16",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}