{
    "version": "1.0",
    "document": {
        "id": 21823,
        "title": "Hun har aldrig fået en orgasme med en mand – men da hun skal dø, tager fanden ved hende",
        "content": "Mangt og meget har man ikke før set skildret på film. Men man har oplevet det utallige gange i sit (kvinde) liv. For eksempel fantasier man ikke kan slukke for. Eller en høj spontanlyst. I »Dying for Sex« ser vi i Mollys (Michelle Williams) påtrængende minde om at modtage oralsex fra en fyr, da hun var i 20erne. Og så på Disney Plus! Mollys fantasier klippes ind, mens hun 40 år gammel sidder til parterapi med sin mand, Steve (Jay Duplass), som hun ikke har haft sex med i tre år. For efter et langt cancerforløb, hvor ægtemanden har ageret sygeplejerske for sin hustru, har han mistet lysten til hende. Kroppen er lig med sygdom og død, særligt Mollys opererede bryster, og nu er konen et væsen, man skal beskytte – ikke knalde. Molly, til gengæld, har aldrig været mere tændt. En bivirkning fra medicinen, der plejer at hæmme sexlysten, har fået den til at springe ud i fuldt flor. Men måske er al den liderlighed også et biprodukt af de sidste dages livsgnist. Og så sker det, mens de sidder der og taler om manglen på bolleri, at telefonen ringer. Der er svar fra hospitalet. Molly har fået kræft igen. Og denne gang har det spredt sig. »Nabofyren«, som han slet og ret kaldes i serien, kan godt lide at få skældud af Molly. Og at blive sparket i kuglerne.Fold sammenLæs mereFoto: Disney. Tiden er ved at løbe ud for Molly, der aldrig har fået en orgasme med et andet menneske. Men dengang i 20erne var hun så tæt på. Selv ikke med Steve, som hun ellers har været sammen med i 15 år. Ham vil hun ikke dø med, selvom han står klar med kåljuice og patientjournal. For mest af alt vil hun ikke længere betragtes som cancerpatient. »Kender du mig overhovedet?« spørgerMichelle Williamsi en voiceover. Dø vil hun til gengæld gerne med bedsteveninden, den kaotiske og højtråbende skuespiller Nikki (Jenny Slate), som viser sig at være hendes livs store kærlighed. Hver gang Molly er tæt på at komme, optræder hendes stedfar som en mand i jakkesæt med et udflydende ansigt ulmende i baggrunden. Han misbrugte hende, da hun var bare syv år, og bedøvede moren (Sissy Spacek), så hun ikke kunne beskytte hende. Molly vil nå at opdage sig selv gennem sin seksualitet. Datingapps og hook-ups leder hende ud på et omfattende BDSM-eventyr med cock-cages, puppyplay og tissesex. For Molly er dominant, finder hun ud af. Hun vil have seksuel kontrol over mændene, særligt naboen med det store, flotte overskæg (Rob Delaney), der vil ydmyges og sparkes i nosserne. Men også gerne elske hende. Steve og Molly til parterapi. Efter et langt kræftforløb er lysten død.Fold sammenLæs mereFoto: Disney. Disney Plus-serien på otte korte afsnit er inspireret af podcasten af samme navn, hvor den virkelige Molly Kochan sammen med sin bedste veninde, Nikki Boyer,talte om sin sexrejse op til sin død. Den terminale kvinde nåede at have sex med mere end 200 mænd, inden hun i 2020 udåndede med Nikki ved sin side. Sex fylder meget i serien, scenerne er sjove og indimellem åndssvage, men ærgerligt nok sjældent rigtigt naturtro. Hænder gnubber oven på trusser, penisserne er slappe i boksershortsene, som led alle i Hollywood af erektil dysfunktion. Seriens lag af humor får det til at virke, som om den trods sin næsten wokey-dokey sexpositivisme ikke rigtig tager seksualiteten alvorligt. I modsætning til »Babygirl« med Nicole Kidman i hovedrollen, der turde underkaste sig uden fjol og lol. I princippet skal vi for eksempel forstå Molly som en indelukket person, men hun lærer hurtigt sin lidt konservative læge at foretage »breathwork«, og hun danser sit kræfttraume ud foranlediget af sygeplejersken Sonya (Esco Jouley). Hun taler til gengæld lidt som et irriterende,wokeorakel, hvis rummelighed grænser til det nedladende. »Jeg har så ondt af jer tidlige millennials!« siger hun til Molly og Nikki. Seksualiteten er ikke, hvadSamanthafra »Sex and the City« fortalte jer, siger den palliative sygeplejerske. Penetration og så orgasme. Molly vil dø sammen med Nikki, der opgiver sit liv for at følge med veninden til kemo og scanninger i hendes sidste år.Fold sammenLæs mereFoto: Disney. »Sex er det nonliniære fænomen, der opstår, når to eller flere eksistenser berører hinandens energifelter,« prædiker Sonya, så man får helt lyst til at finde en saks frem og lave en »Antichrist« på sig selv. Det bliver invasivt urtekusset. Man savner noget mørke. Konflikten, den manglende forståelse mellem karaktererne. Et godt skænderi eller helt almindelig afmagt og dødsangst. At alting ikke er så kontrolleret pænt fjolleri og psykoterapi. Selv da Molly til sidst må på hospice og dø, fortæller en dødsentusiastisk sygeplejerske, at døden er en helt almindelig livsbegivenhed på linje med at føde, sidde på toilettet – eller få orgasme. Og det er jo et provokerende dumt udsagn. Men herfra går Nikki, moren og Molly alligevel til dødsoplevelsen med en oplyst ro. Da hun døende hallucinerer, optræder menneskene i hendes liv dansende og jonglerende omkring hospitalssengen, som var hun til fest, og bedsteveninden Nikki smiler sorgfuldt og anerkendende, da hun endelig udånder. Så er døden altså lige lovlig liberalt elitepæn. »Dying for Sex«. Komediedrama. Varighed: 8 afsnit af cirka 30 minutter. Serieskabere: Elizabeth Meriwether og Kim Rosenstock. Medvirkende: Michelle Williams, Jenny Slate, Rob Delaney, Jay Duplass, Kelvin Yu med flere. Premiere 4. april på Disney +",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hun-har-aldrig-faaet-en-orgasme-med-en-mand-men-da-hun-skal-doe-tager",
            "image_url": null,
            "publication_time": "Søndag d. 20. april 2025, kl. 12.04",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}