{
    "version": "1.0",
    "document": {
        "id": 22344,
        "title": "Hun »åbner et vindue«: Barnebarnet Kai er et uventet trumfkort for Trump",
        "content": "Kai Madison Trump kommer vidt omkring. I en video på YouTube går Kai Trump rundt med sin bror inde i Lincoln Memorial, et æresmonument i Washington, D.C., og joker med at klatre op på statuen af USAs 16. præsident, Abraham Lincoln. På Instagram sidder hun i en Tesla uden for Mar-a-Lago, Donald Trumps palæ i Florida. Hun er også med, når»onkel«Elon Musk sender SpaceX-raketter i rummet. Og Kai Trump er med til samtlige store begivenheder i amerikansk politik. Hun er umiddelbar, hun er energisk, og hun taler de unges sprog. Og det virker. Kai Trump er Donald Trumps barnebarn og bliver af sine følgere på YouTube omtalt som »USAs prinsesse«. Hun har millioner af følgere på TikTok, YouTube og Instagram, hvor hun giver de yngre generationer et kig ind i  Trump-dynastiets kulisse. Hun laver sjov med »the Trump dance«, som hendes farfar er berømt for – når hun da ikke viser rundt i Det Hvide Hus. Kai Trump er 17 år gammel og præsident Trumps ældste barnebarn. Hun er datter af Donald Trump Jr. og Vanessa Trump, der har danske aner. Kai er opkaldt efter sin danske oldefar, jazzmusikeren Kai Peter Anthon Ewans, der immigrerede til USA i 1950erne. Hun går på The Benjamin School i Florida, og ellers bruger hun – ligesom sin farfar – en stor del af sin tid på golfbanen. Allerede nu har hun lavet en mundtlig aftale med det prestigefyldte University of Miami, hvor hun skal starte i 2030. Her har det danske golftalent Olivia Grønborg også øvet sine put. Man må sige, at hun har sikret sig den bedst mulige træner: Hendes mor, Vanessa Trump, er efter skilsmissen fra Donald Trump Jr. blevet kæreste med golffænomenet Tiger Woods.  Kai Trump har alle muligheder for at klare den som golfspiller. Hun har adgang til de bedste golfbaner i verden, hun har indgået et samarbejde med golffirmaet TaylorMade, og desuden er hendes mor, Vanessa Trump, blevet kæreste med den legendariske golfspiller Tiger Woods.Fold sammenLæs mereFoto: Rebecca Blackwell/AP/Ritzau Scanpix.  Ud over de mange timer på golfbanen bruger Kai Trump tid på at pleje sin store følgeskare på de sociale medier. Det svært at tro på, at det ikke er en velorkestreret pressestrategi, der handler om at indfange de unge amerikanere. I videoerne får hendes 1,13 millioner følgere lov til at stille personlige spørgsmål, de ser Kai Trump teste, hvilke Starbucks-drikkevarer hun bedst kan lide, og du kan se hende gøre sig klar til diverse arrangementer i såkaldteget ready with me. Hun har også vist dele af Det Hvide Hus frem, som offentligheden aldrig har fået at se før. Blandt andet huser det en bowlingbane og en golfsimulator. »Kai åbner et vindue ind til Trump-familien, der føles mere reelt,« siger Kate Andersen Brower, forfatter til adskillige bøger om præsidenter og førstedamer, tilThe Washington Post. »Hun er ikke så tilbageholdende som Melania, og hun er tydeligvis god på kamera,« konstaterer Brower. Kai Trump er blevet et åbent vindue til det, der foregår omkring Trump. Både i Det Hvide Hus og Mar-a-Lago og andre steder, hvor journalister og fotografer ikke har adgang. Der er dog også videoer, hvor Kai Trump er en helt almindelig 17-årig pige, der fortæller om, hvilke kendisser hun har et godt øje til, hvad hendes yndlingsfilm er, og hvilke bekymringer hun har om fremtiden.  »Jeg ville længe gerne være læge, men efter at have set blod fandt jeg ud af, at jeg ikke kan klare blodet og nålene, så måske i mit næste liv, men mit hovedfag bliver business, og så vil jeg ellers bare se, hvor golf fører mig hen,« svarer hun på, hvordan hendes fremtidsplaner ser ud. I videoen ovenfor fortæller hun også om, hvem hendes kendiscrush er, og om hun kan vinde over Donald Trump i et spil golf. Kai Trumps voksende popularitet er en formentlig velkommen gave til Trump, der drømmer om at gøre sin familie til et politisk dynasti, på samme måde som Kennedy-familien engang var det. Historikeren Gary Willis har tilbage i 1982 skrevet bogen »The Kennedy Imprisonment«. Her beskriver han John F. Kennedys politik som værende dybt personlig og baseret på karisma frem for ideologi. Desuden var han en politisk outsider, der havde tætte familiebånd og personlige relationer, der hjalp ham med at gennemføre sin politik. På samme måde er den øvrige del af Trump-familien meget synlige i det politiske landskab, hvor de også deltager i de såkaldterallies. Datteren Ivanka Trump var politisk rådgiver i sin fars første præsidentperiode, mens det i dag mest er Kai Trumps far, Donald Trump Jr., der markerer sig politisk. Også sønnen Eric Trump markerer sig jævnligt, og hans hustru, Trumps svigerdatter Lara Trump, er vært på højrefløjens foretrukne tv-kanal Fox News. Om Kai Trump har politiske ambitioner, er endnu ufortalt. For snart et år siden holdt hun en tale, der var dedikeret til hendes farfar og nuværende præsident, Donald Trump, ved det republikanske konvent. Det fik antallet af følgere på hendes Instagram til at tidobles.  Under talen så Trump smilende til, især da hun talte om det golfspil, som han og barnebarnet har tilfælles. »Når vi spiller golf mod hinanden, prøver han at komme ind i hovedet på mig, og han bliver altid overrasket over, at han ikke lykkes med det. Så jeg må minde ham om, at jeg også er en Trump,« fortæller hun til stor jubel for publikum. Hvordan hun vil bruge sit navn, må fremtiden vise.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-aabner-et-vindue-barnebarnet-kai-er-et-uventet-trumfkort-for-trump",
            "image_url": null,
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 13.06",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}