{
    "version": "1.0",
    "document": {
        "id": 8181,
        "title": "Hun er datter af Kim Kardashian og Kanye West – og hun er en del af problematisk trend, der rammer børn i hele verden",
        "content": "Fænomenet fremstår forstyrrende og perverst. Helt unge børn, der bruger store summer på hundedyre hudplejeprodukter i håbet om at opnå perfekt hud. Også danske børn er grebet af tendensen, der især dyrkes på sociale medier som TikTok og fårhudlæger til at slå alarm. I den britiske avisThe Guardianlanger skribentenBarbara Ellenud efter en kultur besat af ungdom. »Selvom det kan virke chokerende, at børn hopper med på anti-aldrings-hysteriet, er det måske det uundgåelige resultat af en aldersfjendtlig kultur. Hvor det at blive ældre (og se sådan ud!) betyder, at man er færdig. Hvor ældre stigmatiseres, og hvor ungdom er den eneste acceptable tilstand. Alt taget i betragtning: Hvor overraskende er det lige, at disse forkvaklede, skadelige værdier har gravet sig dybt ind i sårbare og påvirkelige unge hjerner?« På den internationale mindedag for Holocaust demonstrerede tusinder af mennesker mod Israel på Gustav Adolfs torv i Stockholm. Senere valgte en gruppe på godt 20 personer at forsamle sig foran synagogen i Stockholm, hvor de råbte »barnemordere«. I avisenDagens Nyheterbeklager lederskribentenErik Helmersonepisoden som et udtryk for antisemitisme. »De, der demonstrerer mod Israels politik på torvet, gør brug af deres ytringsfrihed. De, der gør det foran synagogen – og kalder svenske jøder for »barnemordere« – må regne med at blive mistænkt for jødehad.« Når Sydafrika har indklaget Israel for folkedrab ved Den Internationale Domstol i Haag, er der tale om politisk misbrug af en hæderkronet retsinstans. Sådan lyder vurderingen fra journalistenUlrich Schmid, der i den schweiziske avisNeue Zürcher Zeitungbegræder den sydafrikanske regerings forvaltning af borgerrettighedsforkæmperen Nelson Mandelas eftermæle. »Med tydelig nonchalance interesserer Pretoria sig hverken for Hamas eller en krigsforbrydelse, der er en hån mod en hvilken som helst lov, der nogensinde er nedfældet. Nej, Pretoria bedriver blot politik. Det handler ikke et sekund om ret eller retfærdighed, men ene og alene om at dæmonisere, isolere og stille Israel til skue. Det er et forræderi mod arven efter Mandela.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hun-er-datter-af-kim-kardashian-og-kanye-west-og-hun-er-en-del-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760338/24629094-helt-unge-brn-er-begyndt-at-bruge-dyre-hudplejepr.jpg",
            "publication_time": "Lørdag d. 03. februar 2024, kl. 23.28",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}