{
    "version": "1.0",
    "document": {
        "id": 4295,
        "title": "Hundeluftere og børnehave frygter hegn og store dyr i naturnationalpark",
        "content": "For borgmesteren i Syddjurs Kommune, Michael Stegger Jensen (S), er det en god nyhed, at naturområdet Mols Bjerge i kommunen fremover får titel af naturnationalpark. »Jeg ser udvælgelsen som en anerkendelse af de unikke naturværdier, der er i vores område, og synes, det harmonerer rigtig godt med vores biodiversitetsstrategi og vores brand,« siger han. Mols Bjerge i Syddjurs Kommune er bare et af de ti områder, der torsdag kunne præsenteres som ny naturnationalpark. Det bliver særligt beskyttede naturområder, hvor naturen får lov at passe sig selv, og hvor store dyr som heste og kvæg skal gå frit rundt og græsse. Muligheden har på forhånd givet anledning til en del debat i lokalområdet, hvor udsigten til de store græssende dyr af det skattede område bekymrer nogle. For eksempel en lokal børnehave, der er i tvivl, om de også fremover vil kunne tage børnene med på tur i Mols Bjerge. En del af bekymringen handler om tilgængelighed til området fremover, siger borgmesteren. Af hensyn til de græssende dyr skal naturnationalparkerne hegnes ind. »Der har været bekymringer fra dem, der færdes i området, for eksempel fra ryttere og folk, der går tur med hunde. Dem har jeg fuld forståelse for, og jeg synes også, at der er blevet lyttet til mange af dem i det oplæg, der er kommet.« »Derfor er det også glædeligt, at vi i dag får at vide, at hegnet ikke bliver højt, at der bliver tilgængelighed, og at der er sat penge af til at undervise vores børn og unge i, hvordan man færdes i naturnationalparkerne,« siger borgmesteren. DR har før offentliggørelsen lavet en rundspørge blandt borgmestre i de kommuner, hvor de nye naturnationalparker kunne placeres. I fem af områderne var borgmestrene positive over for parkerne. I seks af områderne var de afventende, mens holdningen var negativ i 11 af områderne. I Rebild Kommune var Rold Skov med på en liste over de mulige nye naturnationalparker, men kom ikke med blandt de ti nye udvalgte. Det er en lettelse for Rebilds borgmester, Jesper Greth (V), som med byrådets opbakning har talt imod naturnationalparken. »Det er mit indtryk, at mange borgere i lokalområdet har delt den opfattelse,« siger han i en pressemeddelelse. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hundeluftere-og-boernehave-frygter-hegn-og-store-dyr-i-naturnationalpark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1531084/24046568-vilde-ponyer-i-nationalpark-mo.jpeg",
            "publication_time": "Torsdag d. 24. marts 2022, kl. 10.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}