{
    "version": "1.0",
    "document": {
        "id": 15701,
        "title": "Hurtige indgreb mod teknologigiganter kan give slagside",
        "content": "EU-Kommissionens bøderegn mod teknologigiganter og flere konkurrencemyndigheders sager for at holde dem i ørerne er solide skridt for at sikre en fair konkurrence. Alligevel kan de kommende opstramninger mod teknologigiganterne give EU-Kommissionen så store beføjelser til at gribe hurtigere ind, at det forringer virksomhedernes retssikkerhed og begrænser innovationen til ugunst for forbrugerne. Sådan lyder det fra erhvervstænketanken Axcelfuture i en ny rapport »Amazon i Norden: Sådan skaber vi lige konkurrence«. Rapporten kommer, netop som de italienske konkurrencemyndigheder i fredagsgav den amerikanske internetgigant Amazon en bøde på 1,13 milliarder euro(8,4 milliarder kroner) for at skade konkurrencen ved at favorisere de virksomheder, der bruger Amazons udbringningstjenester, og samtidig med at EU forsøger at forhandle de nye og strammere regler på plads. De to regelsæt – »Digital Markets Act« (DMA) og »Digital Services Act« (DSA) –skal stække teknologigiganterne og deres omsiggribende magtog afslutte, hvad der er blevet kaldt for »det vilde vesten«, hvor giganterne selv har udarbejdet spillereglerne i takt med de teknologiske fremskridt.Giganterne skal fremover også stilles til ansvarfor, hvad der sker på deres platforme, uanset om det er kommunikation eller varehandel. EU kan i dag sige nej tilfusioner, der begrænser konkurrencen, og uddele kæmpe bøder til virksomheder, der misbruger en dominerende stilling. Det sker med mellemrum og efter langt forarbejde og risikerer at blive indbragt for EU-Domstolen, inden der år senere foreligger en endelig afgørelse. Derfor vil EU nu indføre nye beføjelser over for »gatekeepere« –altså internettets »dørmænd«, hvilket er giganter som Google, Amazon, Microsoft, Facebook og Apple – så man kan reagere hurtigere. Et andet krav er anmeldelse af »påtænkte fusioner«, som overvejes, men som endnu ikke er kommet til forhandling. Endelig vil EU få mulighed for at gennemføre »strukturelle foranstaltninger«, der kan være tvangsopsplitninger af virksomheder. »Hele pointen er, at EU heller ikke skal kunne give bøder i flæng – der skal også være retssikkerhed for virksomheder. God innovation fremmes bedst ved velfungerende markeder med plads til nye teknikker og forretningsmodeller – og både store og stærke, samt små og fleksible, virksomheder. Det har vi i det store og hele i dag, men på det digitale område er det usikkert, om vi får det fremover, hvis DMA og DSA går for vidt,« mener seniorrådgiver Finn Lauritzen, som tidligere gennem ti år var direktør for Konkurrencestyrelsen i Danmark. Han har sammen med seniorøkonom Palle Sørensen og direktør Joachim Sperling udarbejdet rapporten, der er sponsoreret af erhvervsorganisationen Dansk Erhverv. »Det vil være muligt at skabe lige konkurrence, men det kræver en indsats på flere niveauer. Den danske kontrolindsats skal op i gear, og en større andel af indgående pakker skal kontrolleres. Og Amazon skal stilles til ansvar, når virksomheden er involveret i købsprocessen. Det er derfor tilfredsstillende, at EU-Kommissionen med en konkurrencesag mod Amazon, startet i 2019 i samarbejde med den italienske Konkurrencestyrelse, forsøger at etablere en klar retspraksis på området,« konstateres det i rapporten. Her hilses det også velkomment, at konkurrencesager på det digitale område gennem Digital Markets Act (DMA) vil kunne fremskyndes med en del år. »På den anden side vil DMA også reducere virksomhedernes retssikkerhed, hvilket er bekymrende. Axcelfuture opfordrer derfor Kommissionen til at lytte til de indsigelser, der vil komme fra de enkelte EU-lande, når pakken skal færdigforhandles i foråret 2022,« skriver forfatterne. Afsættet for rapporten er Amazons indtog i Norden.Internetgiganten åbnede i Sverige i oktober 2020, hvilket udløste stor frygt i detailbranchen, der ser Amazon som en pengestærk damptromle, som kan sætte sig på store dele af detailhandlen gennem sin internetplatform, hvorigennem ikke kun Amazon selv, men også massevis af virksomheder sælger produkter for at nå ud til et langt større publikum. I USA er Amazons markedsandel omkring 50 procent, i Tyskland og Storbritannien er den på cirka 35 procent. I Danmark, hvor e-handel i 2020 er hjulpet af coronakrisen, er Amazon kun den 14.-vigtigste e-handelsplads med cirka en procent af den danske e-handel. Detailhandlen frygter, at større brug af Amazon vil lægge vigtige kundedata om handelsmønstre og varesalg i hænderne på Amazon, som driver teknikken, og at der kommer varer til salg fra lande, somikke overholder samme sikkerhedsregler eller indeholder skadelige stoffer, og som gør det vanskeligt for kunderne at reklamere over defekte produkter. »For kunderne vil platformen med stor sandsynlighed skærpe og sikre lavere priser på en lang række produkter samt øge produktudvalget. På den anden side muliggør Amazons platform, at udenlandske sælgere fra for eksempel Østasien, der ikke altid overholder danske regler for copyright og produktsikkerhed med videre, får direkte adgang til forbrugerne og det danske marked. Amazon hævder – som de øvrige store onlinemarkedspladser – at virksomheden kun er formidler og derfor ikke har ansvar for det, der foregår på markedspladsen, uagtet at den er meget aktivt involveret i handlen. Lige konkurrence mellem Amazon og lignende digitale markedspladser på den ene side og de danske webshops og detailhandlere på den anden side vil sikre, at Danmark drager størst mulig nytte af de gevinster, som e-handlen kan give os,« står der i rapporten. Den understreger, at »løsningen kræver en massiv indsats ikke bare her i Danmark, men især i EU, globalt og i USA«, og lister op, hvilke konkrete konkurrenceudfordringer med Amazon der skal håndteres: »Amazon skal som minimum være transparent om favorisering af egne produkter. Krydssubsidiering, der medfører lavere priser end omkostningerne, må ikke stige til et omfang, der forvrider konkurrencen. Det bør sikres, at Amazon ikke misbruger sin viden om konkurrenternes salg til at fremme egne produkter. Amazon skal ikke kunne påberåbe sig kun at være formidler og ansvarsfri, når virksomheden er aktivt involveret i købsprocessen. Brud på markedsføringslovgivningen og produktsikkerhedsreglerne skal sanktioneres. Tredjepartssælgere på Amazon skal overholde danske moms- og toldregler.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hurtige-indgreb-mod-teknologigiganter-kan-give-slagside",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1497042/23956911-pix-amazon.jpg",
            "publication_time": "Torsdag d. 16. december 2021, kl. 10.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}