{
    "version": "1.0",
    "document": {
        "id": 11955,
        "title": "Husene i københavnsk kvarter har høj bevaringsværdi, men mange bygger løs. »Synd og skam«",
        "content": "Ude i Vanløse, inde bag de kæmpestore veje, der dominerer bydelen, ligger den store og bevaringsværdige Grøndalsvængebebyggelse. Det har den gjort i cirka 100 år, og den er stadig i dag et helt specielt element i Københavns store fortælling. Grøndalsvænge består i dag af 386 boliger og er en andelsforening, der værner om traditionerne. Mange beboere i bydelen i dag er både anden og tredje generationsbeboere. I foreningens vedtægter kan man se, at en ledig bolig, før den udbydes til salg, skal tilbydes dem, der i lige linje nedstammer fra en Grøndalsvængeboer. Det er altså lige så svært at komme til at bo i Grøndalsvænge, som det er at komme til at bo på Christiania. Her ser man, hvor fattigt det ser ud, når opskalkningen af taget er blevet fjernet.Fold sammenLæs mereFoto: Mathias Svold. Historien om Grøndalsvænge går tilbage til 1911, da »Haveforeningen Grøndalsvænge« blev stiftet af en gruppe mennesker, der gerne ville importere den engelske »garden city«-idé til København. I 1901-1902 var Brønshøj, Vanløse, Rødovre, Valby og Sundby blevet indlemmet i Storkøbenhavn, og i 1908 var der blevet afholdt en stor byplankonkurrence for udviklingen af de nye områder. Den blev vundet af tyskeren Carl Strinz, som var såkaldtStadtgeometeri Bonn. Carl Strinz’ plan fik ikke den store betydning, men han introducerede de københavnske arkitekter for ideen om de kurvede gadeforløb, som senere fik stor betydning for Grøndalsvænge. Haveforeningen købte altså et stort stykke jord af Københavns Kommune og gik i gang med at planlægge den nye bebyggelse. Jorden lå nord for Grøndalåen, som byggeriet derfor tog sit navn fra. Foreningen henvendte sig til arkitekterne Poul Holsøe (1873-1966) og Jesper Tvede (1879 – 1934), der begge hørte til i kredsen omkring Den Frie Architektforening, som på det tidspunkt blev regnet for at tilhøre avantgarden. Holsøe og Tvede bekendte sig til nyklassicismen og til det, der senere kom til at hedde Bedre Byggeskik. En bevægelse, der med udgangspunkt i traditionel dansk murstensarkitektur ville højne byggestandarden i Danmark. Jesper Tvede blev ikke så gammel, men Holsøe fik en fornem karriere med højdepunktet i de 18 år fra 1925 til 1943, hvor han var stadsarkitekt i København. Her var han en visionær leder af det, der på det tidspunkt var en meget stor tegnestue. Holsøe gav sine dygtigste medarbejdere (blandt andre Arne Jacobsen og Ib Lunding) udstrakt frihed til at eksperimentere. Noget, der gav København en hel række ikoniske offentlige projekter, vi stadig kan glæde os over i dag. Så det var et godt valg, haveforeningen traf der, og det kan man stadig se i dag. De to arkitekter tegnede, helt i tråd med Bedre Byggeskiks ideer, nogle enkle, næsten modulopbyggede huse. Nogle basishuse, der kunne varieres inden for en snæver palet af virkemidler. Man kunne få et hus med eller uden karnap, med forskellige vindues- og dørtyper osv., men alle inden for det samme formsprog, sådan at hele bebyggelsen fik et sammenhængende og homogent præg. Inspireret af Carl Strinz bugtede Holsøe og Tvede alle gadeforløb. På den måde kan man aldrig se enden på en vej, når man går rundt inde i kvarteret. En enkel effekt, der er med til at understrege det sammenhængende og enklaveagtige ved bebyggelsen. Inspireret af den engelske garden city havde alle husene både for- og baghaver. Forhaverne skulle ifølge planen have hvide stakitter, så alle kunne få glæde af det grønne. Byggeriet gik i gang i 1915 og faldt i fire etaper. Den sidste blev afsluttet i 1928, og på det tidspunkt var Grøndalsvænge helt sin egen bydel. Her var ingen skole, men her var en kirke, en brugsforening, en bager, en skomager og i det hele taget det meste af det, man skulle bruge til daglig. Ifølge lokalplanen skal facaderne på dobbelthusene være ens – det er tydeligvis gået galt her.Fold sammenLæs mereFoto: Mathias Svold. Jeg har været her, da jeg gik på arkitektskolen for mange år siden, men når man ikke er beboer eller kender nogen, der er, er det ikke sådan et sted, man lige kommer forbi. I denne uge cyklede jeg imidlertid gennem Grøndalsvænge og kunne der konstatere, at meget er forandret siden 1980erne. Bebyggelsen blev skabt med en ambition om at tilbyde sunde og smukke boligforhold til byens arbejderfamilier, men at dømme efter beboernes bilpark er der ikke megen arbejderklasse over kvarteret nu. Her er massevis af Audier BMWer, og Teslaer på de smalle veje, og på adskillige af husene ser man, at den byggelyst, der følger med tidens nyrige, desværre også er fulgt med til Vanløse. Grøndalsvænge er erklæret bevaringsværdig med SAVE-kategorien 3, hvilket betyder høj bevaringsværdi. Det er derfor en skam at se, hvor mange ændringer nogle af husene har undergået. Der er bygget vindfang uden på indgangsdørene, der er kommet grimme termovinduer, og mange steder er tagfladerne blevet hævet og rettet ud, så de ikke længere er »opskalkede«, som det hedder – noget, der i høj grad skæmmer husene, der alle har kraftige, murede gesimser. Det er i det hele taget tydeligt, at der ikke er så megen opmærksomhed på at bevare det samlede helhedsindtryk herude længere, og det er synd. På min vej støder jeg på en beboer, en ældre herre, der som mange andre i Grøndalsvænge har boet i kvarteret hele sit liv. Vi snakker lidt sammen om tidernes almindelige forfald, og han giver mig ret. »I gamle dage kom der en mand fra kommunen cyklende forbi, hvis man ville ændre det mindste ved husene«, siger han, »men sådan er det ikke længere«. Det var trist at høre tænker jeg, da jeg igen cykler videre ind mod byen. I 2023 skal København være hele verdens arkitekturhovedstad. Jeg håber, at byen til den tid vil have lært at passe lidt bedre på sine mange perler – ellers bliver de besøgende arkitekter da slemt skuffede, når de skal på tur til Grøndalsvænge.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/husene-i-koebenhavnsk-kvarter-har-hoej-bevaringsvaerdi-men-mange-bygger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1589895/24196997-.jpg",
            "publication_time": "Onsdag d. 14. september 2022, kl. 21.48",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}