{
    "version": "1.0",
    "document": {
        "id": 10274,
        "title": "Husker du kvinden med den store hat, der smed buste i havnen? Sådan slap hun for straf",
        "content": "Hun virrede med hovedet, iført stor hat, vist udført i beige filt, og stort rødt tørklæde, og sagde så de ord, ingen i kunstmiljøet siden glemmer: Nej, det varikkehærværk eller tyveri eller ødelæggelse, da hun – underviser, billedkunstner, forsker, institutleder og ph.d. Katrine Dirckinck-Holmfeld – 23. oktober 2020 flåede gipsbusten af kong Frederik 5., der stod i festsalen på Charlottenborg, ned af sin sokkel og smed –nedsænkede, sagde hun – den i havnen, hvor den delvist opløstes. Alt sammen i protest mod akademiets »koloniale historie«. Busten blev ikke ødelagt. Der var, sagde hun i DR2-programmet »Deadline«, sket en »rematerialisering«. Men det begreb findes ikke i straffeloven, og Katrine Dirckinck-Holmfeld blev i oktober 2021 tiltalt for »groft hærværk« efter samme paragraf som den kunstner, der – efter at have vandaliseret et Asger Jorn-maleri med stærk kontaktlim –i Højesteret blev idømt halvandet års ubetinget fængse. Men blot tre uger før sagen mod Dirckinck-Holmfeld skulle for retten, blev den pludselig opgivet, hvilket er yderst usædvanligt. Nu ved vi hvorfor: En række dokumenter om sagen, som Berlingske har fået indsigt i, kaster nyt lys over det spektakulære forløb. De afslører, hvordan det lykkedes Katrine Dirckinck-Holmfelds advokat, Tyge Trier, ved intensivt lobbyarbejde og »fortrolig« dialog med politiets anklager, i et forlig at få forvandlet et tilfælde af groft hærværk til anerkendt kunstværk, hvorfor en retssag blev umulig. Advokat Tyge Trier havde held til at få bustens ejer, Akademiraadet – der skriver rådet meddobbelt a, er statens rådgiver i kunstneriske spørgsmål inden for billedkunst og arkitektur og ønsker »at gøre Danmark skønnere i ordets bredeste forstand« – til at mene, at Katrine Dirckinck-Holmfeld havde skabt ikke bare et »kunstværk«, men et kunstværk »i overensstemmelse med alment kendte kunstbegreber indenfor international samtidskunst«. Og det til trods for, at rådets tidligere leder, Milena Bonifacini, i 2021 havdekaldtepisoden for hærværk: »Vi er kede af, at der er begået dette hærværk. Busten er blevet ødelagt, og den var en del af den kunstsamling, som vi administrerer. Det er jo en vigtig kulturel samling, så det er et stort kunstnerisk tab.« Siden dengang er rådslederen blevet skiftet ud. Ikke én, men to gange. Køn så busten da ej heller ud, da den i november samme år blev fisket op af Nyhavn, nu med overfladen kraftigt eroderet, således at Funder Stukkatører Aps i Wildersgade i København ville beregne sig 44.350 kroner for at støbe en ny. Den 6. november 2020 blev busten af kong Frederik 5 fisket op ad Københavns Havn af nogle dykkere, efter Katrine Dirckinck-Holmfeld havde skubbet den i.Fold sammenLæs mereFoto: Philip Davali/Ritzau Scanpix. Den 24. maj 2024 meddelte Akademiraadet, at Katrine Dirckinck-Holmfeld havde betalt erstatning for den ødelagte buste, og at rådet dermed anså sagen for at være »løst og afsluttet«. En uge efter opgav Københavns Politi, efter at have ført en fortrolig samtale med advokat Tyge Trier, at føre straffesagen. Og det er ikke underligt, at det endte sådan i buste-sagen; fra det øjeblik, bustens ejer medgav, at der var tale om et kunstværk, var sagen vanskelig at vinde, vurderer Jørn Vestergaard, professor emeritus i strafferet ved Københavns Universitet. »Sagen er jo ret speciel. Københavns Politi forklarede blandt andet beslutningen om at opgive straffesagen mod Katrine Dirckinck-Holmfeld med, at hun havde indgået forlig med rådet og betalt støbningen af en ny buste, men det kan ikke forklare eller begrunde at sagen opgives, hvilket er lovligt, men usædvanligt, efter at tiltalen er rejst,« siger professor Jørn Vestergaard. Han tilføjer, at det ikke i sig selv har »været afgørende, at der blev indgået forlig og betalt erstatning. Normalt kan man ikke på den måde afværge en straffesag«. Han tilføjer, at beslutningen om at frafalde tiltalen blev givet efter retsplejelovens paragraf 722, stk. 2, »hvilket indebærer, at anklagemyndigheden anser Dirckinck-Holmfeld for at være skyldig, men at sagen ikke vil blive afgjort i retten«. Anklagemyndigheden oplyste på det tidspunkt, at tiltalefrafaldet skete på baggrund af de samlede omstændigheder i sagen. I den forbindelse lagde anklagemyndigheden vægt på sagens alder, og at den tiltalte havde betalt erstatning til den forurettede part. Der blev desuden lagt vægt på, at der var blevet indgået forlig mellem parterne. Det springende punkt i sagen er nok betydningen af, at Akademiraadet som ansvarlig for genstanden bakker op om handlingen, fortæller Jørn Vestergaard. For rådet er statens rådgiver i kunstneriske spørgsmål og skal »virke til kunstens fremme«, som der står i bekendtgørelsen om Det Kongelige Akademi for de Skønne Kunster. »Udmeldingen fra Akademiraadet betød, at bustens ejer er indforstået med happeningen. Derved gav Akademiraadet jo udtryk for, at der slet ikke var tale om en krænkelse, men derimod en anerkendelsesværdig form for kunstnerisk virksomhed. Så når rådet ligefrem har anerkendt bustehappeningen som et kunstværk, ville det have været op ad bakke for anklagemyndigheden at gennemføre en straffesag om groft hærværk,« siger Jørn Vestergaard. Med andre ord: I det øjeblik, rådet i et forlig accepterede, at hærværk var kunstværk, var sagen svær at vinde – de færreste anklagere finder det morsomt at møde op i en dansk retssal, med udsigt til at sagen siden fortsætter i en landsret, i Højesteret og måske siden ved menneskerettighedsdomstolen i Strasbourg, og forsøge at få dømt en kunstner for at lave samtidskritisk kunst, der kritiserer Danmarks fortid som kolonistat. Morten Kyndrup, der er professor i æstetik og kultur ved Aarhus Universitet, siger, at busten har været på »en usædvanlig rejse«, og at affæren »kun er blevet mere underholdende for hver ny detalje, der er kommet frem«. »Altkanvære kunst i vore dage. Men det er jo ikke det samme som, at alterkunst,« siger han. Men når Akademiraadet stempler noget som kunst, har det en vis autoritet: »Derfor undrer det mig også, at Akademiraadet i en forligstekst alene erklærer det for kunst, uden også at kalde det for hærværk. Det er jo hverken mere eller mindre hærværk, bare fordi man kalder det et kunstværk,« siger professor Morten Kyndrup. En gennemgang af akter om sagen, som Akademiraadet har udleveret til Berlingske, viser, at advokat Tyge Trier, vedholdende og systematisk i månedsvis arbejder på at få indgået et forlig, hvoraf et kardinalpunkt netop er, at rådet skal anerkende, at dét, Katrine Dirckinck-Holmfeld foretog sig, var kunst, og sådan ender det. Katrine Dirckinck-Holmfeld, damen med den store hat, blev landskendt, da hun i DRs Deadline skulle forklare, at hun ikke have begået »hærværk,« men i stedet skabt et kunstværk. Hendes dristige advokat fik overbevist bustens ejer om, at der var tale om et værk, og fluks forsvandt den straffesag, politiet netop skulle til at gennemføre.Fold sammenLæs mereFoto: Jesper Houborg/Ritzau Scanpix. Det fremgår af dokumenterne, at Trier ikke blot forsøger at få rådet til at erkende, at der er tale om et kunstværk, men også presser – dog uden held, i hvert fald til fulde – Akademiraadet til direkte at skrive under på, »at en strafferetlig vurdering ikke er påkrævet«. Netop forsøget på at undgå en straffesag er vigtig for Katrine Dirckinck-Holmfeld, viser dokumenterne. Den 6. oktober og igen i november 2023 skriver hun til rådet, beder om et kaffemøde i »fortrolighed«, idet hun gerne vil »drøfte en mulig fælles forståelse«. Også advokat Tyge Trier rører på sig, forsigtigt, i november 2023 beder han pludselig om at måtte blive tilmeldt et arrangement, men nej, fristen var overskredet, men rådet forstod, hvad Trier havde i sinde: Skal »din mail forstås således, at du nu tager hul på en dialog med os om bustesagen?« Svaret var ja. I en mail fra 19. november 2023 tilbyder Tyge Trier »en samlet mindelig løsning på sagen«, herunder at Katrine Dirckinck-Holmfeld betalte en ny afstøbning af den nedsænkede buste. Det fremgår af dokumenter, at rådet ønsker møde, dialog og forlig, men hemmeligholdelse er absolut påkrævet – dialogen er så fortrolig, at indholdet af drøftelserne, blandt andet med Katrine Dirckinck-Holmfeld, ikke noteres i referater for rådets møder, »da emnet behandles strengt fortroligt«. Akademiraadet har mørkelagt en række dokumenter om sagen, så det blandt andet er vanskeligt at se, hvad der præcist drøftes, blandt andet på et møde mellem parterne, der holdes om sagen i december 2023, men det står klart, at der hurtigt er enighed om at indgå forlig. Spørgsmålet er alene, hvordan forligsteksten formuleres. En gennemgang af forskellige udkast til forligsteksten, der udarbejdes mellem januar og maj 2024, viser, at rådet efter ønske fra advokat Tyge Trier fra udkast til udkast går længere og længere i retning af at acceptere, at dét, der først var »hærværk«, siden bliver en happening og et anerkendt kunstværk. Tyge Trier og Katrine Dirckinck-Holmfeld havde vundet første slag. Den nedsænkede buste var ikke barekaldten happening, detvaren happening, der siden blev til et værk, et kunstværk – og endda »i overensstemmelse med anerkendte kunstbegreber« – og »indenfor international samtidskunst« med et politisk formål: At udstille Danmarks koloniale fortid. Næste slag ventede. Forsvarsadvokat Tyge Trier skrev og skrev og skrev udkast til et forlig, og han gjorde det så godt, at politiet brugte netop »ordlyden« i forliget som én af flere begrundelser for at stoppe sagen mod den kvinde, der ellers var tiltalt for »groft hærværk.« Trier havde held til at få Akademiraadet til først i et forlig at anerkende buste-hærværket som et »kunstværk« og siden at sagen – med en erstatning – var »løst og afsluttet.«Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Nærlæsning af sagens dokumenter afslører, at advokat Tyge Trier ville sørge for, at også de sidste formuleringer i forliget havde en karakter, der sikrede, at Københavns Politi ville opgive den rejste tiltale. Tyge Trier har undervejs dialog, herunder »fortrolig« dialog, med anklagemyndigheden, men indholdet er ikke kendt, og det er uvist, om anklagemyndigheden ønsker bestemte formuleringer til gengæld for at opgive sagen. Det fremgår dog, at Trier arbejder på at få helt bestemte formuleringer ind i forliget, hvilket senere viser sig at være klogt. Da politiet opgiver at retsforfølge Dirckinck-Holmfeld sker det blandt andet med henvisning til »ordlyden« i forliget. Følg med: Men missionen lykkes. Hærværk er blevet til kunstværk. Sagen »løst og afsluttet«. Det fremgår af sagens dokumenter, at advokat Tyge Trier dagen før forliget bliveroffentliggjort, instruerer rådet i at sende forliget til sagens anklagerførdet offentliggøres, og Trier fortæller rådets leder, at han »taler fortroligt med anklageren om situationen.« Den 24. maj 2024 offentliggøres forliget. Syv dage senere opgives straffesagen – blandt andet under henvisning til »ordlyden af forliget«, som det fremgår af politiets afgørelse. Tyge Triers genistreg er at få rådet til at skrive under på, at sagen er »løst og afsluttet« efter der er indgået forlig. Og den fortrolige samtale mellem politiet og anklageren? Tyge Trier vil intet sige. Københavns Politi: Anklagerens »fortrolige samtale gik på at høre, hvad Tyge havde at sige, og hvad han tænkte. Og så var mit udgangspunkt hele tiden, at indgik de et forlig, så skulle det revurderes, om sagen henset til karakter og længde skulle køre«. Morten Kyndrup, der er professor i æstetik og kultur ved Aarhus Universitet siger, at »Katrine Dirckinck-Holmfeld og hendes advokat har været gode til at få enderne til at mødes. Og det er på sin vis flot af dem, at de får ophævet den del, der handler om hærværk«. Han fortsætter: »Tiltalen frafaldes tilsyneladende, selvom hærværket har fundet sted. Men hvis vi ønsker et samfund, der skal tage kunsten alvorligt, så bliver vi også nødt til at tage den alvorligt, når den begår noget kriminelt.« »Hærværket har stadigvæk fundet sted, man har brudt ind i en statslig institution, fjernet en buste og ødelagt den. Min pointe er, at det ikke er enten-eller. Det kan fint være både kunst og hærværk, og i det her tilfælde ville det mest stringente for Akademiraadet være at forfølge begge dele på en gang. Men her har man altså gjort voldsomme anstrengelser for at eliminere hærværket. Det gavner faktisk hverken kunsten eller samfundet,« siger professoren. Akademiraadet ønsker ikke at medvirke i et interview, men henviser til, at rådet »kunstfagligt ikke kan andet end anerkende den samlede happening som kunst.« Peter Holst Henckel, leder af Akademiraadet, var meget aktiv i forhandlingen af det forlig, der betød, at »buste-skubberen« – ganske usædvanligt – slap ud af en allerede berammet retssag, hvor hun var tiltalt for »groft hærværk.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Rådet henviser desuden til tidligere udtalelser iBerlingskefra dets rådsleder, der siger, at »vi mener stadig, at det er kunstnerisk uetisk at stjæle fra en offentlig kunstsamling og ødelægge det, som led i en kunstnerisk aktion«. Akademiraadet tilføjer, at det i årevis har opfattet bustehærværket som et værk. Det har ikke været muligt at få en kommentar fra Katrine Dirckinck-Holmfeld. Advokat Tyge Trier har ingen kommentarer. FAKTAOm AkademiraadetAkademiraadet er det ledende organ i Det Kongelige Akademi for de Skønne Kunster og består af 12 medlemmer – 6 billedkunstnere og 6 arkitekter – der er demokratisk valgt af Akademiets medlemmer for 2 år ad gangen.Rådets leder tilrettelægger og leder rådets virksomhed og er, som præsident for Akademiet, overordnet ansvarlig for Akademiets bevillinger.Akademiraadets opgaver er beskrevet i sit fulde omfang i Kulturministeriets Bekendtgørelse nr. 306 af 18. maj 1999.I rådet sidder:Peter Holst Henckel, billedkunstner og rådslederCamilla van Deurs, arkitekt, vicerådsleder og dirigentNanna Gro Henningsen, billedkunstner og faggruppelederAnne Romme, arkitektHannibal Andersen, billedkunstnerJan Søndergaard, arkitektLars Juel Thiis, arkitekt og faggruppelederAnders Bonnesen, billedkunstnerFrans Drewniak, arkitektSøren Hüttel, billedkunstnerGitte Juul, arkitekt og vicedirigentKarin Lind, billedkunstnerFOLD UD Akademiraadet er det ledende organ i Det Kongelige Akademi for de Skønne Kunster og består af 12 medlemmer – 6 billedkunstnere og 6 arkitekter – der er demokratisk valgt af Akademiets medlemmer for 2 år ad gangen. Rådets leder tilrettelægger og leder rådets virksomhed og er, som præsident for Akademiet, overordnet ansvarlig for Akademiets bevillinger. Akademiraadets opgaver er beskrevet i sit fulde omfang i Kulturministeriets Bekendtgørelse nr. 306 af 18. maj 1999. I rådet sidder:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/husker-du-kvinden-med-den-store-hat-der-smed-buste-i-havnen-saadan-slap-0",
            "image_url": null,
            "publication_time": "Torsdag d. 15. august 2024, kl. 20.24",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}