{
    "version": "1.0",
    "document": {
        "id": 19730,
        "title": "Husk det hele med Things",
        "content": "Jeg er ikke god til at huske og har siden den tidlige studietid forsøgt mig med en række metoder for at huske mig selv på de opgaver, som skal klares. Ingen af dem har fungeret – før jeg prøvede Things. Nu har jeg så outsourcet en del af min hjernekapacitet til Things og fået frigivet tankevirksomhed til at løse opgaver i stedet for at huske på, hvad jeg skal gøre. Tidligere har jeg haft et intensivt forbrug af post-it’s, noteblokke og diverse mere eller mindre mærkværdige programmer til computeren. Things er en to-do liste app der hjælper med at holde styr på alt det, du skal gøre. Den består af en inbox, en liste med dagens opgaver, tre lister med kategoriserede opgaver, et projektoverblik, et overblik over ansvarsområder samt en logbog, der viser alle udførte opgaver. App’en fås til både iPhone og iPad (og til Mac). Things er ikke det billigste og heller ikke den mest avancerede, men har efter min opfattelse en fremragende brugerflade, er simpel og overskuelig. Men den har et par væsentlige minusser. \"Inbox\" er en liste med de opgaver, der endnu ikke er kategoriserede. Typisk de ting, man lige kommer i tanke om, at man skal have kigget på ved lejlighed. Her står de så, indtil man har omkategoriseret dem. Jeg bruger aldrig denne kategori. \"Today\" giver dig (sjovt nok) overblikket over de opgaver, der har deadline i dag. \"Next\" er en liste med de opgaver, som skal løses så snart der er mulighed, og \"scheduled\" er listen med opgaver, der skal løses på en specifik dato. \"Someday\" er en liste med de opgaver, som du vil kigge på, når du engang får tid. Desværre kan man ikke prioritere sine opgaver (kan dog gøres på Things til Mac). Det er lidt irriterende, at man ikke kan ændre på rækkefølgen af opgaverne. Til gengæld er det rart, at Things først husker dig på opgaverne, når du har behov for det, så du kan fokusere. Brugerfladen er god, simpel og meget overskuelig. Du tilføjer simpelt opgaver ved et tryk på \" \" i venstre hjørne. Under hver ny opgave kan du notere evt. deadline, tilføje dine selvvalgte tags og kategorisere under \"Today, \"Next\", \"Scheduled\" eller \"Someday\". Du kan også tilføje opgaven som en del af et projekt eller et ansvarsområde. Men du kan desværre ikke oprette opgaver, som skal udføres gentagne gange. Dvs. den opgave du laver hver torsdag formiddag, bliver du nødt til at oprette ugentligt. Derudover er det super ærgerligt, at producenten endnu ikke har givet mulighed for at kunne synkronisere Things på brugernes forskellige enheder. Har man Things på både iPhone og iPad, skal man bruge Things på Mac for at kunne synkronisere – og det fungerer kun, når alle enheder er på samme trådløse netværk. Det er noget rod… men det er efter sigende under udvikling. Things sikrer i bund og grund, at jeg kan bevare overblikket og aldrig glemmer noget. Når man har overblik over sine opgaver og har alting samlet et sted, så har man kontrol og overblik. Things koster 59 kr. til iPhone, 119 kr. til iPad og 359 kr. til Mac og du kan finde dem her:culturedcode.com/things/iphone/",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/husk-det-hele-med-things",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815558/3298874-husk-det-hele-med-things.jpg",
            "publication_time": "Mandag d. 15. november 2010, kl. 12.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}