{
    "version": "1.0",
    "document": {
        "id": 1355,
        "title": "Hvad nu, DR? To mediechefer ser kun én vej frem efter en »amatøragtig« og selvforskyldt krise",
        "content": "Han har selv prøvet at stå i stormvejret. Poul Madsen har i sit tidligere job som ansvarshavende chefredaktør på Ekstra Bladet gennemlevet adskillige kriser med tung kritik og været »big time presset«, som han siger. Alligevel er hans dom over DR hård: »Totalt amatøragtigt«, siger han om DRs håndtering af den massive kritik, der er væltet ind over mediemastodonten efter dokumentaren »Grønlands hvide guld«. Han mener mest af alt, at DRs nuværende problemer er selvforskyldte. »Det virker, som om man selv er blevet overrasket over, at der er nogen, der kunne kritisere den her dokumentar. Så det virker for mig hovedløst, den måde det er foregået på,« siger han. Dokumentaren »Grønlands hvide guld« udkom 9. februarpå DR, og den var knap blevet lagt ud på dr.dk, før kritikken væltede ned over den. Omdrejningspunktet i kritikken er tallet 400 milliarder kroner, der i dokumentaren angives som den samlede omsætning fra en grønlandsk kryolitmine fra 1854 til 1987, omregnet til nutidskroner. Tallet holder ikke, siger både de medvirkende i dokumentaren og en række andre velrenommerede økonomer, der meget usædvanligt har blandet sig i debatten. Dokumentaren har også fået kritik for at kunne influere det snarlige grønlandske valg på et fundament af forkerte oplysninger. DR har udadtil forsvaret dokumentaren, men Berlingske kunne mandag afsløre, at chefredaktør Thomas Falbe og nyhedsdirektør Sandy French på etinternt mødehar undskyldt over for DRs medarbejdere og kaldt det »en fejl, at dokumentaren blev sendt«. Tirsdag har man lagt endisclaimer i programtekstenpå DRs hjemmeside. Poul Madsen mener, at man fra DRs side skulle have lagt sig fladt ned fra starten. »Tilbagetog er altid det værste. At man skal hive en indrømmelse langsomt ud af dem, det er totalt ødelæggende for en organisation«, siger han. »Skal man genoprette tilliden til en medieorganisation, så skal den lynhurtigt ud og sige undskyld, beklage og lægge sig ned og blive ved med at sige det samme de næste mange, mange måneder,« siger han. Poul Madsen i Carlsberg Byen.Fold sammenLæs mereFoto: Rune Øe. Han påpeger desuden, at DR har et ganske særligt ansvar. »Vi er midt i en tid, som er enormt vanskelig for medierne helt generelt. Der er enormt megetfake newsog forsøg på påvirkning. Så her har DR et helt særligt ansvar,« siger han. Poul Madsen påpeger, at statsmediet DR i denne sag har gjort sig unødvendigt sårbare. »DR mister kæmpestor troværdighed og åbner også en politisk flanke, så man pludselig gratis kan kritisere dem. Problemet er bare, at det er DR, der selv åbner for porten ved at lave noget totalt makværk,« siger han. Nu er skaden sket, og der er lang vej tilbage for public service-mediehuset, der finansieres af 3,6 milliarder skattekroner årligt. »Retræten har simpelthen været så fuldstændig kaotisk og amatøragtig, at det nok skal ende med, at de trækker dokumentaren. I min optik skulle den aldrig have været sendt, fordi den ikke har det journalistiske indhold, som en dokumentar skal have. De burde kunne dokumentere alting i hoved og røv,« siger han. Hvad betyder det her for DRs troværdighed? »Det her er så stort, så det har simpelthen skudt DRs troværdighed i sænk. Altså efter DR har bygget op og bygget op i mange år, også omkring uafhængig journalistik og været gode til det, så har man simpelthen smadret det hele, for nu bliver man igen afhængig af det politiske miljø og en goodwill derfra og fra alle danskere. Det er jo os der betaler,« siger han. Hvad skal DR nu gøre for at komme ud af denne her situation med æren i behold? »De er jo i den rimeligt heldige situation, at de skal have en ny generaldirektør. Nu kan de genstarte organisationen med en ny leder, og det er sådan set det eneste rigtig positive, der er at sige lige nu. Hvis den nye generaldirektør vel og mærke går ind og rydder op, så vil det være en mulighed for at genskabe tilliden til en ny ledelse i DR,« siger han. En anden tidligere mediechef, Michael Dyrby, der har en fortid som nyhedsdirektør på TV 2 og ansvarshavende chefredaktør på B.T. er ikke overrasket over DRs håndtering af kritikken af dokumentaren, som han kalder »kaotisk«. Han kalder det en »klassisk DR-håndtering«. Han mener at mediebranchen må erkende, at »den er ufattelig dårlig til at erkende fejl«. »Det tager lang tid, inden vi når dertil, og DR har altid været dårlige til at komme på banen,« siger han. Han mener at situationen med først den ene chef, og så den anden chef er problematisk. »Det, der er anderledes på Danmarks Radio er, at når det bliver tilpas problematisk, og det får kæmpestor indflydelse på virksomhedens anseelse, så ville den øverste direktør normalt komme på banen og kommunikere klart og tydeligt. Men det sker aldrig på DR«, siger han. Michael Dyrby er tidligere chef på TV 2 og B.T.Fold sammenLæs mereFoto: Asger Ladefoged. Han noterer sig, at DRs generaldirektør, Maria Rørby Rønn, har været fraværende. Berlingske har gentagne gange bedt generaldirektøren om en kommentar til forløbet, men hun har ikke ønsket at stille op. Det burde hun, mener Dyrby. »Nu skal hun snart på banen, for vi er havnet i en situation nu, hvor de først har forsvaret dokumentaren, og nu er nået frem til den erkendelse, at den aldrig skulle være sendt«, siger han. Den interneundskyldning til medarbejderne på DR, som faldt på et internt møde, er ikke nok. Det er ikke nok kun at undskylde på de indre linjer, mener han. »Hvad med Grønland og seerne af dokumentaren? Skal de have en undskyldning? Dokumentaren fortæller jo en forkert historie med en forkert præmis. Som jo endda kan bruges i en politisk sammenhæng,« siger han. Michael Dyrby mener, at vejen frem for DR er at »lave et større tema« om Grønland. »De kunne sætte en hel dag af på flere platforme til at fortælle om Grønland og sætte skabet på plads. De kan ikke slette indtrykket af den gigantiske fejl her, men de kan jo gøre noget for at rette op på den,« siger han. Michael Dyrby mener – i modsætning til Poul Madsen og andre kritikere – ikke, at DR skal trække dokumentaren tilbage. »Tavlen bliver jo ikke vasket ren af den grund«, siger han. »DR kan ikke komme ud af det her med æren i behold, ligegyldigt hvad de gør, men de kan kompensere for det og rette op på det,« siger han. Berlingske har forelagt kritikken for DR, der ikke har nogen kommentarer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvad-nu-dr-to-mediechefer-ser-kun-en-vej-frem-efter-en-amatoeragtig-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891071/24893398-poul-madsen-er-tidligere-chef-i-mediebranchen-han.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 06.52",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}