{
    "version": "1.0",
    "document": {
        "id": 16688,
        "title": "Hvad der kan ske med din krop, hvis du træner for meget",
        "content": " Vi har sikkert allesammen været udsat for fitnessinstruktører, der opfordrer os til at sætte fuld kraft på træningen. Men hvad sker der, hvis man bliver presset ud over sine grænser? Det opdagede nogle mandlige spillere på et lacrossehold ved Tufts University for nylig, efter at de i tre kvarter havde trænet med en Navy SEAL, og 9 ud af 50 af dem bagefter blev indlagt med rabdomyolose. De er siden blevet udskrevet igen. RM, som det ofte kaldes, indfinder sig, når muskelvæv bryder sammen og udskiller proteiner og andre stoffer i blodet. Det kan føre til nyreskader og nyresvigt, risikable hjerterytmer, slagtilfælde og undertiden dødsfald. De tydeligste symptomer på, at man muligvis er ved at få rabdomyolose, er mørkerød eller brun urin og voldsomme muskelsmerter, der varer ved i flere dage. RM er ikke nogen almindelig tilstand, men noget tyder på, at den er begyndt at forekomme hyppigere. Unge mænd er i størst risiko for at blive ramt af Rabdomyolose – også kaldet for RM.Fold sammenLæs mereFoto: Kasper Palsnov (arkiv). En undersøgelse fra 2021 af rapporterede tilfælde mellem 2000 og 2019 påviste en ti gange højere forekomst af hospitalsbesøg på grund af RM i USA mellem det første og det andet undersøgte årti. Udløseren er ofte intens fitness/træning, men kan også være beskadigelse af muskulaturen efter et hårdt fald eller overanstrengelse. Den største risikogruppe er unge mænd. RM er desuden mere almindeligt forekommende hos mennesker med seglcellesygdom – en arvelig blodsygdom. Læger og forskere peger på populariteten af hård fitnesstræning som højintensiv intervaltræning (HIIT) og CrossFit, sportstræning hele året rundt, trænere, der presser deres elever for hårdt, og desuden en større bevidsthed om lidelsen. Man kan til dels undgå tilstanden ved at forøge fitnessøvelsernes vanskelighed gradvis, sørge for at drikke vand nok under og efter øvelserne og holde øje med hjertefrekvensen. Shaun Johnson er 40 år og ivrig fitnessdyrker i et HIIT-center i Phoenix, hvor hun også underviser. På Memorial Day besluttede hun at tage en Murph-træningssession – en populær øvelse opkaldt efter en Navy SEAL – bestående af en løbetur på 1,6 km, 100 kropsløft, 200 armbøjninger og til sidste endnu en løbetur på 1,6 km med en vægt på 10 kg i en vest. »Jeg pressede mig selv ud over adskillige grænser,« fortæller Shaun Johnson. Mindre end en time efter sessionen kunne hun ikke strække armene ud, og de var hovnet op. Hun sov dårligt de to følgende nætter. Hun bemærkede, at hendes hjerterytme var uregelmæssig, og hun følte sig omtåget. Om onsdagen var hendes muskler svulmet op, så hun havde fået Skipper Skræk-arme. Symptomerne på RM er blandt andet muskelsmerter over flere dage og mørk urin.Fold sammenLæs mereFoto: Kasper Palsnov (arkiv). En af hendes trænere nævnte RM. Da hun opdagede, at hendes urin var brun, kørte hun hen til akutmodtagelsen på det nærmeste hospital. Hun blev indlagt og blev liggende på hospitalet i seks dage med et drop i armen. Hun følte sig stadig svag i armene, og selvom hun begyndte at træne igen for nylig, kommer hun kun op på cirka 20 procent af sin tidligere kapacitet. »Jeg gør det meget langsomt,« siger hun. Desværre findes der ingen sikker metode til at opdage, om man presser sig selv så hårdt, at man kommer i risiko for at udvikle RM under træningen. Følelsen af at anstrenge sig er helt i orden, men smerter, kvalme og muskelsvaghed betyder, at man overdriver, forklarer Abbi Lane, der er professor i legemsøvelser ved University of Michigan. RM-tilstanden forbindes hyppigere med vægtløftning end med konditionstræning, mener visse læger, men kan også være resultatet af enhver form for langvarig, højintensiv træning.  Normal motion rummer ingen risiko for RM, siger Adam S. Lepley, der er professor og direktør for Michigan Performance Research Laboratory ved University of Michigan. Risikoen skyldes »overdreven fysisk anstrengelse«, siger han. Hvis man normalt ikke træner og så pludselig deltager i en højintensiv træningssession på en times varighed, kan det være risikabelt, fordi det er en stor forandring for organismen. Er man på et højere fitnessniveau, har man også en højere tærskel, forklarer dr. Kelly Estes, der er idrætslæge i akutmodtagelsen på Cleveland Clinic. Der findes ingen officielle statistikker over det samlede antal RM-tilfælde – der ikke altid nødvendiggør et hospitalsbesøg – men en undersøgelse fra 1995 anslår, at der er omkring 26.000 tilfælde om året i USA. Tallene er måske misvisende, fordi patienterne ikke altid henvender sig til lægen, hvis de kun har lettere symptomer, forklarer dr. Estes. En hel del mennesker med arvelige sygdomme som Duchennes muskeldystrofi har større risiko for at udvikle RM, og det samme gælder mennesker med visse stofskiftesygdomme og mitokondriesygdomme. For at forebygge RM skal man sørge for at drikke nok vand og holde øje med urinens farve. Samtidig er det en god idé at holde øje med sin hjertefrekvens, når man træner, lyder nogle af ekspertrådene.Fold sammenLæs mereFoto: Al Bello/AFP/Ritzau Scanpix (arkiv). Nogle enkle forholdsregler kan hjælpe. Sørg for at drikke nok vand og tjek, at urinen er lysegul. Det er også en god idé at holde øje med hjertefrekvensen under træningen, anfører professor Lane. Begynd i den moderate zone – hold hjertefrekvensen på højst 60 procent af det maksimale – og lad den langsomt stige til et højere intensitetsniveau. Træner man ved over 85 procent af den maksimale hjertefrekvens, kan det godt forbedre konditionen, men det bør gøres med forsigtighed, siger professor Lane. Lægen kan diagnosticere rabdomyolose ved at tage en blodprøve og se på indholdet af kreatinkinase, et enzym der trænger ud i blodbanen, når muskulaturen er beskadiget. RM kan også diagnosticeres ved hjælp af en urinprøve, hvor værdierne for proteinet myoglobin afslører, om der er sket muskelskader. Behandlingen foregår typisk ved at anbringe et drop med væske eller forskellige elektrolytter. I ekstreme tilfælde, der har givet nyreskader, kan det være nødvendigt med dialyse. Oversat fra den engelske original af Claus Bech",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hvad-der-kan-ske-med-din-krop-hvis-du-traener-for-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871899/24857669-trning-er-for-det-meste-godt-for-vores-sundhed-m.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 10.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}