{
    "version": "1.0",
    "document": {
        "id": 9096,
        "title": "Hvad er du værd? Alle kan købes, og alt er til salg i munter komedie",
        "content": "Penge! Det er det, det meste handler om i Betty Nansen Teatrets temmelig kyniske komedie »Spilleren«. Den gruppe mennesker, der er samlet i lediggang på et lækkert resort – tænk tv-serien »White Lotus« – har ikke andet end penge i hovedet. Alle deres relationer er i hvert fald gennemsyrede af købs- og salgsværdi, hvor også ungdom og skønhed ogfuckabilityindgår i stausvurderingen. Det gælder for den aldrende general, der viser sig rent faktisk ikke at have så mange penge, som han gerne vil have – ikke mindst hvis han skal holde på sin labre elskerinde. Han og datteren, der har forlovet sig med en brutal kapitalist – også for pengenes skyld –  går og håber på, at den rige arvetante skal falde død om. Simon Bennebjerg er købeveninden – et stykke alternativ kønscasting. Hvorfor ikke? – med sex som hemmeligt våben og vigtigste salgsvare. Her frister hun den påvirkelige Alekseij (Anders Budde).Fold sammenLæs mereFoto: Camilla Winther. Problemet er bare, at det lader vente på sig. Og pludselig dukker den gamle stridsøkse af en hamper babusjka så op. Det går fra ondt til værre, da hun bliver grebet af spilleånden på det kasino, der er en del af den luksuøse hotelindfatning, som scenografen Palle Steen Christensen i øvrigt sætter på scenen med sans for mondæn overfladiskhed. Tanten mister stort set det hele. Og så er ikke bare hun, men resten af flokken på spanden. Bortset fra elskerinden, naturligvis, for hun er kynisk nok til at hæge sig fast i den fattige adelsmand, der er i generalens brød, og som har spillet sig en mulig kærlighedsrelation med generaldatteren af hænde. Lige pludselig har den før så forarmede Alekseij nemlig vundet ved spillebordet. Sammen kaster de sig ud i en hedonistisk, parisisk forbrugsfest, som om der ikke var en morgendag. Og så har den snart økonomisk afpillede Alekseij ikke andet end ludomanien tilbage. Det er let nok at se, hvad Elisa Kragerup har set i Dostojevskijs krasse, lille roman til aktuelt teaterbrug. Drømmen om den store gevinst, den nemme genvej, vores købs- og salgsværdi og den magt, der følger med, er stadig til at få øje på. Tilværelsen som én stor omgang russisk roulette: Alt kan købes, alt er til salg. Og med husdramatikerenLine Knutzonsom filter bliver det sjældent kedelig. Hun kan peppe enhver dialog op med groteske ind – og udfald. Resultatet er en slags forenklet Tjekhov på speed med et ensemble, der både kan kunsten at karakterisere og holde ud i strakt arm. Niels Ellegaard – altid sikker – er den forelskede gamle nar af en general, der bliver trukket rundt i manegen af Simon Bennebjergs sexede, men ormstukkent opportunistisk udspekulerede luksusluder – endnu et stykke alternativ kønscasting. Hvorfor ikke? Han er i øvrigt forrygende, når han taler os igennem den febervilde parisiske forbrugsfest i anden afdeling. Alekseij (Anders Budde) er klar til at satse det hele. I baggrunden Zaki Nobel Mahabil.Fold sammenLæs mereFoto: Camilla Winther. Kitt Maiken Mortensen er altid eminent til at give udtryk for tilbageholdt eksplosiv frustration, her som den neurotiske generaldatter, der trods alt ikke tør satse på kærligheden, når det gælder. Stine Schrøder Jensen gør sig bred som afstumpet, brovtende kapitalist – endnu et kønsskifte – med Zaki Nobel Mehabil som tilpas fjoget englænder i periferien. Anders Budde samler længe sympatien om sin energisk Alekseij, der vantro ser igennem det meste og tilbyder en slags alternativ til grådigheden, indtil han selv bliver offer for spilledjævlen. Og endelig sker der ikke så lidt, nårTammi Østruller ind på scenen som monstrøs og grotesk stavrende arvetante, grov i kæften, snart liderligt slikkende sig om munden og flående sig i barmen ved tanken om den store gevinst. En veritabel teaterfest, grænseløs og uden formildende omstændigheder. Tammi Øst satser hele butikken – om man så må sige. Herligt! Jo, Betty Nansen Teatret satser pænt og får det meste hjem ved rouletten. Skal vi gøre regnskabet op, er »Spilleren« en skrap lille komedie, et omskifteligt statusspil, befolket af lutter kynikere, der vurderer hinanden ud frahvadoghvor megetmere endhvem. Den sætter det meste af sin indsats på den sjove overfalde, men er i virkeligheden ikke så lidt formørket nådesløs nede under instruktionens muntre og gesvindte facade. En vellykket satire over grådighedens grimme fjæs. Det kan man så sidde og tænke lidt over, mens man tjekker de andres aktier ud på de sociale medier. »Spilleren« Manuskript: Line Knutzon efter Dostojevskijs roman. Iscenesættelse: Elisa Kragerup. Scenografi: Palle Steen Christensen. Betty Nansen Teatret til 12. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/hvad-er-du-vaerd-alle-kan-koebes-og-alt-er-til-salg-i-munter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1604731/24235222-bmr.jpg",
            "publication_time": "Mandag d. 17. oktober 2022, kl. 17.38",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}