{
    "version": "1.0",
    "document": {
        "id": 11811,
        "title": "Hvad nu? Apples detaildronning træder ud ad glasdøren",
        "content": "Der var skepsis, da Angela Ahrendts i 2014 rykkede ind hos Apple. Nok kom hun fra en vaskeægte succes med at vende det britiske modeikon Burberry, men hvad vidste en modeveteran dog om teknologi? Og var det ikke en retræte at gå fra en post som topchef, der gjorde hende til Storbritanniens mest velbetalte erhvervsleder – og uden tvivl den mest glamourøse med et firmabetalt tøjbudget på 25.000 pund om året – for at blive detailchef i Apple? Men spol frem til februar 2019, og forbløffelsen er nu stor over, at Ahrendts takker af fra Apple-jobbet,der gav hende ansvar for at nytænke Apples detailkoncept, både i de fysiske butikker og på nettet. Timingen har givet anledning til spekulation, da meldingen kommer kort tid efter en nedjusteringfra Apple, der døjer med salget af iPhones. Og blot en uge før udtalte Angela Ahrendts selv til modebladetVogue, at hun på nogle måder savnede modebranchen. »Men jeg gik til Apple, fordi jeg følte det som et kald hos en af klodens bedste virksomheder,« sagde hun. Apple-chefen Tim Cook kaldte afskeden for »bittersød« og takkede hende »for alt det, du har gjort for at inspirere og give ny energi til vores teams«.  A bittersweet set of announcements today. Angela, we thank you for all you’ve done to inspire and energize our teams. Deirdre, we can think of no one better to lead our stores and all of Apple’s people in their mission to change lives for the better.pic.twitter.com/PekF8rU9Qe Den 58-årige amerikaner, der haromtaltsig selv som »et formålsdrevet menneske«, er både hos Apple og hos Burberry blevet betragtet som en guldfugl og med en løn herefter,hos Apple endda bedre end Tim Cook. Samlet har hun over de sidste godt fem år hos Apple tjent 170 mio. dollar. »De sidste fem år har været de mest stimulerende, udfordrende og tilfredsstillende i min karriere,« udtalte hun selvi den officielle meddelelse, der blot fastslår, at hun vil dyrke »nye personlige og professionelle interesser«. Ifølge rygterkunne det blive hos det amerikanske modehus Ralph Lauren, hvor hun sidste år trådte ind i bestyrelsen. Modeskaberen selv fylder 80 i år, og få dage efter meldingen om hendes fratræden hos Apple troppede hun op til selskabets modeopvisning under New York Fashion Week, klædt fra top til tå i Ralph Lauren. Da hun her blev spurgt om sine jobplaner,svarede hun dog blot, at hun ville tage sommeren fri og antydede, at det måske var hendes mands tur til at folde sig ud arbejdsmæssigt. Det er velkendt, at han blev hjemmegående, da hun i 2006 blev chef for Burberry og rykkede familien fra New York til London. På Instagram føjede Ahrendts selv til mystikken ved at poste et billede af sig selv siddende på en bænk med teksten: »De 15 minutters berømmelse udløber snart.« Uden videre kommentar.  A post shared by Angela Ahrendts (@angelaahrendts)onFeb 9, 2019 at 1:14pm PST Ahrendts havde tilbragt over 30 år i modebranchen, da hun i 2014 skiftede til Apple, blandt andet hos modemærkerne Donna Karan og Liz Claiborne, men det var gennem otte år som chef for Burberry, at hun for alvor viste sit talent for branding og marketing ved at gøre det gamle britiske tøjmærke cool i tæt parløb med chefdesigneren Christopher Bailey. I den tid blev selskabets værdi mere end tredoblet, mens omsætningen blev mere end fordoblet. Undervejs har hun ofte nævnt Apple, snarere end andre modehuse, som sit forbillede i fusionen mellem brand, design og kultur. Alligevel måtte Tim Cook efter sigende ringe et par gange, før hun takkede ja til at rykke til Silicon Valley. Det er i det hele taget sagt om Angela Ahrendts, at hun besidder et veludviklet instinkt for at time sine jobskifter. Altså er det meget muligt, at de 15 minutters berømmelse alligevel forlænges. FAKTABLÅ BOG: ANGELA AHRENDTS - I 1982 købte hun en enkeltbillet til New YorkAngela Ahrendts er født i 1960 og voksede op i en lille by i Indiana i det amerikanske Midtvesten. Hun er ud af en børneflok på seks – de fem af dem piger – og fattede tidligt interesse for mode. Allerede som teenager syede hun tøj på sin mors symaskine.Det var dog ikke som modeskaber, at talentet lå. Hun tog en bachelor i mode og marketing og købte i 1982 en enkeltbillet til New York for at arbejde med salg og merchandising i modebranchen. Det førte hende i 1989 til Donna Karan, hvor hun stod for at udvikle brandet globalt og i 1998 til selskabet bag mærker som Juicy Couture, Kate Spade og Liz Claiborne. I 2002 blev hun direktør for Liz Claiborne.Herefter fulgte otte år i London som chef for britiske Burberry fra 2006 til 2014, da hun skiftede til Silicon Valley og posten som Apples detailchef. Hun fratræder dette job i april 2019.Som chef for Burberry fik hun i 2014 hæderstitlen Dame Commander of the British Empire. Bladet Forbes har hende på en 13.-plads blandt verdens mest indflydelsesrige kvinder.Angela Ahrendt har kendt sin mand, Gregg Couch, siden skoletiden. De har tre børn. Hun er kendt for at stå op før kl. fem hver morgen.Kilder: Apple, Vogue Business, Harvard Business Review, Financial Times, The Wall Street Journal, Forbes, The Washington Post, The Times, Business Insider, 9to5mac.com, The Guardian.FOLD UD Angela Ahrendts er født i 1960 og voksede op i en lille by i Indiana i det amerikanske Midtvesten. Hun er ud af en børneflok på seks – de fem af dem piger – og fattede tidligt interesse for mode. Allerede som teenager syede hun tøj på sin mors symaskine. Det var dog ikke som modeskaber, at talentet lå. Hun tog en bachelor i mode og marketing og købte i 1982 en enkeltbillet til New York for at arbejde med salg og merchandising i modebranchen. Det førte hende i 1989 til Donna Karan, hvor hun stod for at udvikle brandet globalt og i 1998 til selskabet bag mærker som Juicy Couture, Kate Spade og Liz Claiborne. I 2002 blev hun direktør for Liz Claiborne. Herefter fulgte otte år i London som chef for britiske Burberry fra 2006 til 2014, da hun skiftede til Silicon Valley og posten som Apples detailchef. Hun fratræder dette job i april 2019. Som chef for Burberry fik hun i 2014 hæderstitlen Dame Commander of the British Empire. Bladet Forbes har hende på en 13.-plads blandt verdens mest indflydelsesrige kvinder. Angela Ahrendt har kendt sin mand, Gregg Couch, siden skoletiden. De har tre børn. Hun er kendt for at stå op før kl. fem hver morgen. Kilder: Apple, Vogue Business, Harvard Business Review, Financial Times, The Wall Street Journal, Forbes, The Washington Post, The Times, Business Insider, 9to5mac.com, The Guardian.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hvad-nu-apples-detaildronning-traeder-ud-ad-glasdoeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1116823/22647866-apple-moves.jpg",
            "publication_time": "Onsdag d. 13. februar 2019, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}