{
    "version": "1.0",
    "document": {
        "id": 15065,
        "title": "Hvad er meningen med vuggestuer?",
        "content": "Vuggestuebørns vilkår blev for nylig sat til debat af en forskers meget generaliserende udsagn om forholdene i vuggestuer. Udover kritik af personalet kom debatten i medierne hovedsagelig til at handle om, hvor vidt det er synd for børn under to år at være i vuggestue, og om det er udslag af forældres dovenskab, at de ikke selv vil passe deres børn? Alt sammen spørgsmål som var aktuelle engang i forrige århundrede. Siden har samfundet ændret sig, så de fleste børnefamilier nu er afhængige af indtægter fra begge forældre sideløbende med, at kvinder har opnået en højere grad af ligestilling på arbejdsmarkedet, og denne udvikling har givet de fleste voksne et bedre liv. Da ingen ønsker sig de gamle tilstande tilbage, må det nu være et fælles ansvar at sikre, at også vore mindste borgere kan få et godt liv under de ændrede vilkår. Set ud fra små børns synsvinkel har det heller ingen mening at tale om et valg mellem at være hjemme eller i vuggestue. Det, som har betydning, er de voksnes relationer til små børn i vores kultur, og i den sammenhæng ikke mindst hvilket børnesyn, der ligger bag forholdet mellem voksne og børn. Selv om vores samfund vægter egenskaber som selvstændighed, empati, socialitet, ansvarlighed og opfindsomhed fremfor netop lydighed, er voksnes samvær med små børn stadig præget af et børnesyn og nogle forventninger fra feudalsamfundet, hvor lydighed var en betingelse for overlevelse. Børn har deres egne forventninger til den verden, de er havnet i. Efter de første måneders hjælpeløshed viser spædbarnet en stadig stærkere iver efter at få en aktiv rolle i sin egen udvikling og læring - noget - man som voksen let kommer til at overse, hvis man kun forholder sig til deres hjælpeløshed. God omsorg er derfor ikke mindst at støtte det lille barns forsøg på at kunne klare ting selv. For at kunne give et lille barn den rette støtte og opmuntring må voksne kunne møde barnets forventninger. * Små børn søger mening - og der er også altid en mening med, hvad et lille barn foretager sig. Det kan ofte være svært for voksne at afkode den, men det er en forudsætning for at forstå deres handlinger. * Små børn søger forudsigelighed og lovmæssighed - et alment behov, som er stærkere hos små børn, som med deres få erfaringer lettere skræmmes af for meget nyt. Derfor er det vigtigt, at voksne, så vidt det er muligt, forbereder og forklarer, inden der skal ske et eller andet. * Små børn lærer bl.a. gennem at undersøge og eksperimentere - barnet som »forsker« - hvor barnet ofte praktiserer såkaldt »gentagelse uden gentagelse«. Det betyder at der sker en lille ændring for hver gentagelse, indtil færdigheden er lært. * Børn er helt fra den spæde begyndelse sociale og skabt til at udvikle deres personlighed i en social sammenhæng, og det betyder bl.a., at en væsentlig læring sker gennem spontan efterligning. Voksne er ikke altid klar over, i hvor høj grad vi er identifikationsmodeller, så vores ofte ubevidste handlinger føres videre til børnene. Som eksempel kan nævnes, at det, børn først og fremmest lærer af at blive skældt ud, er selv at skælde ud. Små børn har brug for at blive mødt med positive forventninger. Ved at blive respekteret af voksne lærer de også at vise respekt for andre; men en voksen kan også vise sin respekt ved klart at markere, når noget er forkert - så længe det blot tydeligt vises, at det ikke er barnet, men handlingen, som er forkert. * Endelig er det væsentligt at gøre sig klart, at selv helt små børn i kraft af deres sociale natur søger fællesskab med andre mennesker, og fællesskab betyder også inddragelse - en klog mand har i denne forbindelse udtalt, at fællesskab uden noget at være fælles om er en abstraktion. Fællesskab i samvær med små børn stiller særlige krav til voksne - forældre såvel som til vuggestuepersonale - krav om opmærksomhed, empati, motivation, tålmodighed, viden og fremfor alt tid. I moderne samfund er små børn som regel udelukket fra de fleste af voksnes fællesskaber. Hjemme kan selv meget små børn fint inddrages i aktiviteter som måltidsforberedelse, rengøring og bagning, men i forældres travle dagligdag er der ofte for lidt overskud til den form for fællesskab. Det burde der til gengæld være rig lejlighed til i vuggestuen, men også her begrænser tidsmangel ofte, hvor meget inddragelse, det kan blive til. Hvor lang tid forældre har til deres børn afhænger ikke mindst af deres arbejdstid, og jo mindre tid forældre har til at være sammen med deres små børn, jo større krav stilles der til vuggestuerne. Hertil kommer et politisk pres, dels i form af nedskæringer, dels med krav om tidskrævende skriftlig dokumentation, der yderligere begrænser den tid, der er til rådighed for det væsentlige samvær med børnene. Hvis vuggestuerne skal have mulighed for virkelig at sikre de mindste børn et godt liv med fællesskab, trivsel og støtte til læring og udvikling, kræver det tilstrækkelige normeringer, bedre adgang til vikarhjælp, krav om uddannelse til alle ansatte, fokus på gode ledelsesforhold og tillidsfuldt samarbejde fremfor statslig kontrol. Stadig flere børn klarer sig dårligt, når de kommer i skole. Debatter herom har i medierne stort set kun handlet om at rette fejl og mangler hos de utilpassede børn samtidig med, at et stigende antal børn behandles med medicin ud fra diagnosen ADHD. Hvis man virkelig ønsker forebyggelse fremfor at behandle symptomer, ville det være nærliggende at satse mere på vuggestuernes kvalitet. Forskningen viser klart, at udviklingen i de første to-tre leveår har stor betydning for hele den senere udvikling. På længere sigt kunne det tilmed spare udgifter, hvis færre børn skulle i behandling. Her ville det være nyttigt at drøfte, hvad vi vil både med vores børn og med vores samfund. Kan det overhovedet lade sig gøre at styre et velfærdssamfund ud fra snævre økonomiske prioriteringer? Og hvis økonomien sætter dagsordenen, hvilke konsekvenser har det så for vores børnesyn? Skaber det endnu flere børn, der får stress og ikke magter at leve op til de opskruede krav? I et samfund så rigt som vores burde velfærd bl.a. kunne sikre kvaliteten af arbejdet i vuggestuer - såvel som børnehaver, skoler, hospitaler etc., som er væsentlige for et menneskeligt fællesskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvad-er-meningen-med-vuggestuer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/276013/5374085-vuggestue.jpg",
            "publication_time": "Fredag d. 20. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}