{
    "version": "1.0",
    "document": {
        "id": 9435,
        "title": "Hvad vil en svensk Spotify-milliardær med en engelsk fodboldklub?",
        "content": "Daniel Ek er ikke typen, der lader sig afskrække af et nej. Heller ikke nu, hvor den 38-årige svensker bag musiktjenesten Spotify overraskende er gået meget offentligt ud medintentioner om at købe sin barndoms favoritklub, engelske Arsenal. Den slags foregår som regel med uformelle følere og snak frem og tilbage, før noget kommer ud i offentligheden. Ifølge avisenThe Guardianhar svenskeren, der for længst er blevetmilliardær på Spotify, før haft kig på Arsenal og andre engelske fodboldklubber, uden at noget slap ud. Så selvom den første reaktion også denne gang var enafvisningfra klubbens ellers upopulære ejere,den amerikanske sportskonge Stan Kroenkeog sønnen Josh Kroenke, er svenskeren »meget seriøs« i sine hensigter, og pengene er allerede skaffet,meldte Ek hurtigt ud til tv-stationen CNBC. »Jeg havde da ikke forventet, at det ville ske fra den ene dag til den anden. Jeg er forberedt på, at det her kan blive en lang rejse,« sagde Ek i sidste uge. Altså er han klar til langvarige forhandlinger. Hvis det er det, der skal til.  Svenskeren har for længst lært, at stædighed lønner sig. Ikke for ingenting erhans Twitter-navn@eldsjal, fra det svenske ord for ildsjæl. Som 16-årig søgte han ind hos Google og fik afslag, fordi han ikke havde en uddannelse. Han tjente ellers allerede mere end sine forældre på sin første forretning med at udvikle hjemmesider. Uddannelse blev det aldrig til. I stedet blev han millionær som 22-årig på at sælge et digitalt reklamefirma, han derefter havde kastet sig ud i. Da han og makkeren Martin Lorentzon startede Spotify i 2006 som en af verdens første lovlige musiktjenester, var han også allerede træt af champagnesprøjt, villige kvinder og hurtige biler. Siden har han ofte kritiseret især europæiske iværksættere for at sælge for hurtigt ud af deres skabninger. Selv har han afvist at sælge sine Spotify-aktier, der på papiret ifølgeForbesgiver ham en formue på knap 30 milliarder kroner. Han er mere interesseret i at bygge sin virksomhed op, har han sagt. Vel at mærke har Spotify endnu aldrig givet overskud i et afsluttet år. Pengene bliver brugt på vækst. Men på børsen i New York står selskabet alligevel til en værdi på knap 49 milliarder dollar. Det er overdet dobbelte af prisen, da Spotify i 2018 fik sin børsdebut. Arsenal-tilhængere protesterer over planer om en europæisk superliga. Masken forestiller den upopulære klubejer Stan Kroenke med ordet »greed« – grådighed – i panden.Fold sammenLæs mereFoto: Henry Nicholls/Reuters/Ritzau Scanpix. Men hvad vil Daniel Ek med Arsenal? Er det ren kærlighed til klubben, som han efter eget udsagn har holdt af, siden han var otte? Ser han nu et godt momentum med fansenes vrede protester overflere storklubbers forliste forsøg på at danne en europæisk superliga? Er det, som en kommentator på netmedietSiftedskriver, et potentielt skelsættende øjeblik, hvor stenrige forretningsfolk afløses som klubejere af nytænkende iværksættere fra techsektoren, der kan puste nyt liv i sportsklubberne og omfavne ny teknologi? Måske endda mere drevet af fansene? Men hvis der også kunne ligge synergier i forhold til Spotify som en indholdsplatform, der for nylig harudvidet med podcast, skal Daniel Ek ikke regne med at blive budt 100 procent velkommen som ny Arsenal-ejer. Adskillige af reaktionerne på hans købsinteresse har på sociale medier været at gentagekritikken af, at Spotify betaler kunstnere for lidtfor at streame deres musik. »Kunne vi bede om, at du ordner sagerne med musikere, før du springer på fodboldspillere,« lød kommentaren fra Tim Burgess, kendt som frontfigur i bandet Charlatans.  Could we ask that you get things sorted out with musicians before jumping in with footballers??https://t.co/8IIghEZm4O Flere sportsfans har påTwitterogså spøgt med, at fodboldspillere næppe lader sig spise af med Spotifys gældende streamingsats. Det har Spotify-svenskeren ikke kommenteret. Han har en »ægte vision for klubben«, siger han tilCNBC: »Jeg vil, at klubben klarer sig bedre. Det er min primære interesse.« FAKTABLÅ BOG: Hvem er Daniel Ek?Alder:38 årUddannelse:Afbrudte ingeniørstudier på KTH i Stockholm.Nuværende job:Medstifter og topchef i Spotify siden 2006. Solgte det digitale reklameselskab Advertigo i 2006. Tidligere i flere techselskaber, blandt andet TradeDoubler og uTorrent. Begyndte at udvikle websider i grundskolen.Privat:Gift, to børn. Spiller flere musikinstrumenter.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hvad-vil-en-svensk-spotify-milliardaer-med-en-engelsk-fodboldklub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1416895/23732477-japan-sweden-music-internet-technology.jpg",
            "publication_time": "Tirsdag d. 04. maj 2021, kl. 19.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}