{
    "version": "1.0",
    "document": {
        "id": 5919,
        "title": "Hvem tegner Danmark? Det ligner en reprise fra 00erne",
        "content": "Det er, som om vi har prøvet det før. En historie, der gentager sig. En statsminister med stærke holdninger og en udenrigsminister fra et andet parti, der repræsenterer diplomatiets blik for småstatens langsigtede vilkår, skal forsøge at gå i takt. Dengang i 00erne hed den akavede duo Anders Fogh Rasmussen (V) og Per Stig Møller (K). I dag Mette Frederiksen (S) og Lars Løkke Rasmussen (M). Dengang havde Danmark formandskabet i EU med den store opgave at forene Europa efter Den Kolde Krig. Om et halvt år overtager Danmark det europæiske formandskab i en tid, hvor den kolde og i Ukraine den konkrete varme krig er vendt tilbage. Dengang fra 2005-2006, under Irak-krigen, havde Danmark plads i FNs Sikkerhedsråd. Det har vi nu igen. Her skal Danmarks udsendte, Christina Markus Lassen, sidde ved siden af repræsenter for blandt andre Rusland og Kina. Mens Mette Frederiksen på Danmarks vegne er absolut hardliner over for de to stormagter, så skal Lars Løkke Rasmussen og hans FN-diplomati forsøge at skabe kompromisser og forhandle fred i New York. Mens Mette Frederiksen ikke tror på en holdbar fredsaftale med Rusland, siger Lars Løkke Rasmussentil Jyllands-Posten, at Danmark ikke skal stå fast på »nedfrosne diplomatiske kontakter med Rusland« i Sikkerhedsrådet. »Vi kan ikke bare sige, at vi ikke vil tale med dem, så ville vi ikke kunne løse opgaven,« siger udenrigsministeren. I september blev det bemærket, at Lars Løkke Rasmussen i forbindelse med FNs generalforsamling »med taknemmelighed«underskrev en aftaleom fritagelse for visum med Kina, mens statsminister Mette Frederiksen i internationale medier gik meget hårdt til det folkerige land med beskyldninger om, at Kina finansierer Ruslands krig i Ukraine. Og at det skal have konsekvenser. Når tiden skrues 20 år tilbage, var de to forskellige tilgange til verden, Statsministeriets og Udenrigsministeriets, anledning til vedvarende konflikter. I 2003 blev det nedkølede forhold mellem Anders Fogh Rasmussen og Per Stig Møller med ætsende klarhed udstillet i Christoffer Guldbrandsens dokumentarfilm »Fogh bag facaden«. Statsminister Anders Fogh Rasmussen og udenrigsminister Per Stig Møller havde meget forskelligt syn på mange sager i 00erne.Fold sammenLæs mereFoto: Søren Bidstrup. Et klip, som Statsministeriet dengang fik redigeret ud af dokumentaren, men som senere er kommet frem, viseren frustreret Per Stig Møller. Under møderne om EUs udvidelse siger han til statsministeren: »Jeg synes ikke, at man kan komme af med sine ideer. Men det er jo også lige meget.« Anders Fogh Rasmussens spørgende svar lød kort og sarkastisk: »Jo, men har du nogen?« Herefter udvandrede udenrigsministeren fra lokalet. Selvom de to så forskelligt på meget, herunder håndteringen af Muhammed-krisen, Danmarks rolle i en fredsplan for Mellemøsten, forspillet til Irak-krigen og andet, så var der ingen tvivl om, hvem der i sidste ende var chefen. Fogh fik som regel sin vilje. Alt tyder på, at lignende gnister og en lignende linedans mellem tankegangen i Prins Jørgens Gård og på Asiatisk Plads bliver resultatet af det næste års makkerskab mellem Mette Frederiksen og Lars Løkke Rasmussen. Forskellen, når Danmark indtager de store mæglerroller i EU og FN, er, at det nu er en nuværende og en tidligere statsminister, der skal finde fælles fodslag. Kun en beskeden del af de imødesete konkrete uenigheder i regeringstoppen vil dog nå frem til offentligheden. Statsministeren vil næppe denne gang lukke Guldbrandsen ind bag facaden.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hvem-tegner-danmark-det-ligner-en-reprise-fra-00erne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874726/24863264-statsminister-mette-frederiksen-s-og-udenrigsmin.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 11.27",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}