{
    "version": "1.0",
    "document": {
        "id": 15008,
        "title": "Hvem er John Cleese egentlig?",
        "content": "Intet comedy ensemble har gjort så meget for den moderne absurde humor som britiske Monty Python. Gruppen flød over af vanvittige anarkister som Graham Chapman (overanarkisten), Terry Gilliam (animator), Eric Idle (ham med sangene), Terry Jones (drag-ekspert) og Michael Palin (den alsidige). Og så John Cleese, der på grund af sin højde og højlydte fraseringer blev gruppens mest kendte enkeltmedlem. Cleese skrev oftest sketches med Graham Chapman, men det var, når han optrådte med Michael Palin, at det for alvor slog gnister. Som i sketchen om den døde papegøje.  En anden vigtig grund til, at John Cleese er blevet siddende i fleres hukommelse end de andre komikere, var den efterfølgende succes med TV-serien »Halløj på badehotellet« (»Fawlty Towers«) fra 1975 og 1979. Det er en serie, der har vokset sig til noget langt større, end de 12 korte afsnit umiddelbart synede af. Sjældent har eksplosioner afslapsticki nærheden af britiske overlæber ramt mere plet. og John Cleeses brug af kroppen er virtuos. Der er således god grund til at hylde John Cleese for den betydning, han har i humorrens historie. En helt anden historie er så, hvad der sidenhen skete. Hvordan bør man forvalte sit talent, når man når toppen i en ret ung alder? Det gik vidt forskelligt med Python-medlemmerne: Graham Chapman døde i en tidlig alder, Terry Gilliam blev en respekteret filminstruktør og Terry Jones en lidt mindre en af slagsen. Eric Idle var en hovedkraft i teaterstykket »Spamalot«, der er bygget på Python-filmen »Monty Python og de skøre riddere«, mens Michael Palin har rejst verden rundt og lavet moderat spændende TV for pensionister med manglende rejsemod. Og hvad så med John Cleese? Han gik for at være den største egoist i Monty Python, men også manden med de strengeste kvalitetskrav. En kombination af dette betød, at han forlod gruppen før fjerde sæson, fordi han syntes, at den gentog sig selv. Senere var han med til at skabe »Fisken de kaldte Wanda« (1988), men derfra ligner karrieren set udefra et målrettet ridt mod lette penge.  John Cleese har optrådt i dusinvis af reklamefilm over hele verden; Lexus, Heineken, Texaco og Canadian Club. Han har endda været i lille Danmark for at tjene penge hos Elgiganten, Tele Danmark og senest brillekæden Louis Nielsen. De lange ben, som John Cleese satte i Monty Python-sketchen om »Ministeriet for gakkede gangarter«, dirigerer han nu i galop i retning af, hvor pengene ligger, og ikke hvor de faglige udfordringer findes. Den gakkede gangart i komikkens tjeneste er forvandlet til dansen om et pengetræ. Manglen på retning førte også til en optræden i Falkoner Teatret i torsdags, der kort fortalt var et foredrag baseret på ungdommens meritter, og som ikke var billetprisen værd. John Cleese har boet fast i Los Angeles i knap 20 år, fordi skatten er mere lempelig end i Storbritannien. Om hjemlandet har han sagt: »Jeg skal tjene seks millioner pund, før jeg kan beholde en penny. Hvor skulle jeg tage hen og bo? Liechtenstein?«  Det er angiveligt også andre grunde til, at John Cleese har forladt England. I 2011 sagde han til det australske TV-program »7.30«: »Jeg er lidt usikker på, hvad der foregår i London. Det er ikke længere en engelsk by. En ven fra Californien var for nylig i London. Han spurgte, hvor alle englænderne var henne. Jeg kan godt lide at have mennesker fra forskellige kulturer omkring mig, men når den fædrene kultur forsvinder, er du ladt tilbage med spørgsmålet: »Hvad sker der?«« Som stor fan af John Cleese efterlader komikeren mig med en blandet smag. Også selv om han selvfølgelig lige som alle os andre skal have lov til at tjene til huslejen, som han nu har lyst til.  Respekten for John Cleeses bidrag til verdens humorkanon er intakt, men jeg er i tvivl om, hvor fed en fyr han i virkeligheden er. Det er ligegyldigt om 50 år, hvor han og jeg er væk, og man kun kan se værket. Men nu da John Cleese trods alt dagligt konfronteres med et publikum, der har været med siden de unge og mere idealistiske dage, virker han som en mand, der på det kreative plan har opgivet ævred for åbent tæppe.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvem-er-john-cleese-egentlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623784/12984798-norway.jpg",
            "publication_time": "Torsdag d. 14. april 2016, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}