{
    "version": "1.0",
    "document": {
        "id": 6378,
        "title": "Hvem pokker skrev »fuck« i 1660?",
        "content": "Flere af ordene i dagens avis vil snart gå af mode. Men de vil inden længe vende stærkt tilbage. Nærmere bestemt om 14 år. Videnskabsfolk har gjort den spændende iagttagelse ved hjælp af Google Books’ fem år gamle søgemaskine, Ngram Viewer. Søgemaskinen kan lede efter et ord i samtlige bøger fra Google Books’ gigantiske arkiv og leverer så en graf over ordets hyppighed helt fra år 1500 og frem til i dag.  Man kan også skrive flere ord ad gangen i søgefeltet og på den måde sammenligne ordenes popularitet i litteraturen fra år til år. Prøv selv med »Andersen«. Ordet lægger ret så stille ud og gennemlever så en brat stigning kort efter 1840. Sikkert fordi en vis eventyrdigter med fornavnene Hans Christian fik sit gennembrud kort efter 1840. Videnskabsfolk fra mange grene bruger maskinen flittigt. Hvis man for eksempel forsker i fattigdom, kan man skrive »poverty« i søgefeltet. Brugen af ordet oplever en dramatisk vækst lige efter 1723 og peaker i 1797. Altså fuldstændig sammenfaldende med Oplysningstidens nye fokus på sociale forhold og uretfærdighed verden over.  Søgningerne kan derfor være et effektivt værktøj for historikere af enhver art. Hvornår i det 20. århundrede brugte forfattere mest ordet »krig«? Svaret var i 1918 og igen i 1945. Og maskinen kan af indlysende være guld for sprogfolk. Hvilket har skaffet den særlig opmærksomhed indenfor de seneste dage. Et hold forskere fra Storbritannien og Sydamerika har tjekket de godt fire millioner bøger på Google Books for tilbagevendende ord. De tastede 5.630 ord ind i søgefeltet og undersøgte deres brug gennem tiderne. Og resultatet endte med noget ret så uforklarligt: Samtlige ord i undersøgelsen havde en slags rytme på omkring 14 år. Ord forsvinder kort sagt efter 14 år og vender så tilbage. Både substantiver og verber. Endda navne. Ord som »king«, »queen« og »prince« bruges rigtignok væsentlig sjældnere i dag end for trehundrede år siden. Men når de vender tilbage i dag, er det stadig med en regularitet på 14 år. Ingen ved rigtig hvorfor.  »Det ville være oplagt at lede efter kulturelle faktorer,« siger Mark Pagel fra universitetet i Reading til New Scientist. At babynavnes popularitet er et mode- fænomen med en vis rytme, kan ikke komme bag på nogen. Men hvorfor har et helt almindeligt substantiv som »apple« sådan en periodicitet? Statistikeren har ikke noget svar. »Det passer jo ikke ind i menneskets livs-historie«, siger han: »At det præcis skal være 14 år, er der ingen som helst grund til«.  Google har på det seneste tilføjet bøjninger eller »inflections« som en mulighed. Hvis man vil tjekke for folks brug af ordet »booking« i dets forskellige former, kan man altså skrive »book_INF« i søgefeltet – hvilket inkluderer »book«, »booke« og »bookings« med videre. Man kan også sætte en asterisk i stedet for et ord. Søgemaskinen vil så lede efter de ti mest brugte sammensætninger. Hvis man for eksempel skriver »* times«, får man statistikkerne over »The Times«, »many times«, »several times« og så videre. Søgemaskinen skal ifølge rutinerede brugere benyttes med en vis varsomhed. Af to grunde: De godt fire millioner bøger på sprogene engelsk, fransk, tysk, spansk, russisk, hebræisk og kinesisk har en lille overrepræsentation af faglitteratur. Et begreb fra folkeviddet kan altså godt gemme sig lidt i statistikkerne. Og fordi maskinen har brugt optisk tegngenkendelse til læsning af de mange bøger, kan den rent faktisk have misforstået noget. Et kendt eksempel er »fuck«: Ordet gør sig forbløffende pænt frem til år 1800, men forsvinder så fuldstændig fra engelsk skriftsprog – lige indtil det får en knap så overraskende revival omkring 1950 og frem til nu.  Hvad skete der lige i mellemtiden? Skrev man virkelig »fuck« så tit på Ludvig Holbergs tid? Og hvorfor findes det stort set ikke i årene mellem 1800 og 1950? Forklaringen handler om grafik. Det lille »s« blev ofte skrevet som et lille »f« i gamle dage. Så når bogtrykkerne skulle printe ordet »suck«, endte de helt ufrivilligt med »fuck« i stedet for. Ngram Viewer kan med andre ord ikke erstatte ganske almindelig dannelse. Det er bare et værktøj. Og lidt et legetøj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvem-pokker-skrev-fuck-i-1660",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42410/15696403-nethandel.jpg",
            "publication_time": "Onsdag d. 07. december 2016, kl. 17.20",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}