{
    "version": "1.0",
    "document": {
        "id": 20627,
        "title": "Hvem er de sande arbejderpartier?",
        "content": "En af de store danske klassikere om politik er efter min mening Jørgen S. Dichs debatbog »Den herskende klasse« fra 1973. Dich, som var 72 år, da den blev udgivet, var oprindelig kommunist, men blev senere socialdemokrat og blandt andet rådgiver for Stauning. Undervejs havde han set velfærdsstaten vokse fra glimt i Staunings øjne til en kæmpe. Den nye herskende klasse, han i bogen refererede til, var alle de bureaukrater, akademikere og socialarbejdere, som denne velfærdsmodel undervejs havde skabt. Alle samfundsklasser maskerer sine egeninteresser bag en ideologi, og velfærdstandens ideologi, fortsatte han, var »humanisme«. For imens denne klasse tømte andre borgeres lommer, fortalte de, hvordan de i humanismens navn var til for at hjælpe dem. Ifølge Dichs analyse var denne stand vokset ud over al rimelighed og uden sobre overvejelser om, hvorvidt dens fortsatte ekspansion var omkostningerne værd. Og hvor alt for mange i øvrigt tog unødvendige og ofte underlødige akademiske uddannelser, som blev betalt af den arbejdende middelklasse. De fænomener, Dick her beskrev, er kun vokset siden, hvilket blandt andet har skabt verdens højeste skattetryk i Danmark. Imens har de røde partier gradvist udskiftet profilen som arbejderpartier med en som humanismepartier. Og Danmark er da også et meget humanistisk land. Forenede Nationer opgør noget, de kalderHuman Development Index, som måler, hvor velernærede, trygge, veluddannede, sunde og involverede i samfundet og dets beslutningsprocesser m.m. folk er. På det indeks, som i 2022-opgørelsen omfattede 191 lande, rangerede Danmark som intet mindre end nummer seks.  Flot, men Schweiz var nummer et. Det er lidt interessant, for Schweiz har ført en meget anderledes politik end Danmark. For eksempel har Schweiz, som måske er verdens mest borgerlige land, bibeholdt det lave skattetryk, som Danmark trods alt stadig havde, da Bitchs bog udkom, og hvor Jens Otto Kragh havde sit sidste år som statsminister. I modsætning til Danmark har Schweiz også bibeholdt den ekstreme decentralisering, som Danmark engang også havde en del af. For eksempel har Schweiz nu 26 kantoner og over 2.300 kommuner, men kun syv ministre i regeringen. Men er Human Development Index den eneste måde at sammenligne de to lande på? I tabellen viser jeg sammenligning også ud fra en række andre modeller. I gennemsnit ligger Schweiz godt tre placeringer bedre end Danmark, og Schweiz slår Danmark på 15 af de 22 sammenligninger. Ikke nok med det; på ti af dem slår Schweiz samtlige andre lande, der er sammenlignet med. Det omfatter blandt andet velstand, miljø, helbred, livskvalitet, innovation, sikkerhed, lighed mellem kønnene, og livskvaliteten for de ældre. Altså centrale indikationer for humanistisk succes. Hvis de danske venstrefløjsere var sande humanister, burde de efter min mening sige »interessant, spændende, lad mig høre mere«, når de bliver informeret om, at schweizere lever tre år længere og har over dobbelt så høje medianformuer, lang højere medianindtægter, langt større privatforbrug, langt bedre hospitals services for slet ikke at nævne tog, der går til tiden. Men det er ikke det jeg oplever. Den mere normale reaktion er noget med historier om naziguld eller simpelthen »Det kan vi ikke i Danmark«, underforstået, »Sådan gør vi ikke her, slut, punktum, basta, finale.« Imidlertid er det ikke alle, der køber venstrefløjens fortællinger. Faktisk stemmer mange danske arbejdere nu borgerligt. Og der synes jeg, der er god grund til. Ved det netop afholdte valg blev en række partiers økonomiske modeller testet for,hvor mange flere eller færre penge, deres politik ville medføre for en normal dansk middelstandsfamilie. Nye Borgerliges og Liberal Alliances ville give langt flest. Lars Tvede er iværksætter, investor og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvem-er-de-sande-arbejderpartier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1612020/24252750-.jpg",
            "publication_time": "Mandag d. 07. november 2022, kl. 11.53",
            "author": "Lars Tvede",
            "related_links": [],
            "attachments": []
        }
    }
}