{
    "version": "1.0",
    "document": {
        "id": 18497,
        "title": "Hvem er han, Kinas kommende præsident?",
        "content": "BEIJING: Peng Liyuan er næsten Kinas svar på Birthe Kjær. Den 47-årige Peng er en af landets mest folkekære sangere, som især er populær blandt folk, der er lidt oppe i årene. De »hvidhårede«, som man siger uden at være hverken negativ eller nedladende. Der er dog en forskel mellem hende og Birthe Kjær. Peng er medlem af Kinas Befrielseshær og har rang af generalmajor. Hun begyndte som almindelig soldat, da hun i 1980 var 18 år. Den gode stemme førte hende over til hærens sang- og dansetrup, hvor hun er i dag. Derfor optræder hun ofte i uniform. For eksempel i populære sangprogrammer, hvor tilskuerne sidder omkring borde i et stort TV-studie og klapper i takt til sangerne på scenen. Her kan hun eksempelvis synge den sirupsøde og stille folkesang om det idylliske bjerg Yihan, der er dækket af grønt græs og jordbær. Men nu er hun tillige ved at blive kendt af en anden grund. Hun er på vej til at blive Kinas førstedame. Hendes mand Xi Jinping bliver nemlig højst sandsynligt den næste præsident for Folkerepublikken Kina, verdens andenstørste økonomi og mest folkerige nation. Men lige så meget man ved om Peng Liyuan, lige så lidt ved man om hendes 57-årige mand. Tidligere på ugen holdt eliten i Kinas Kommunistparti (KKP) møde i Beijing. KKP er med sine tæt på 78 millioner medlemmer verdens største parti, og det var de øverste par hundrede medlemmer, der var med til mødet i den kinesiske hovedstad. En lukket organisme Mødet sluttede i mandags, og her kom der et kort telegram fra det officielle nyhedsbureau Xinhua. Det var på få linjer. Der stod blot, at Xi Jinping var blevet udnævnt til vicepræsident for KKPs Centrale Militærkommission. Det var det. Og hvad så? Kinesisk politik er en lukket organisme, hvor det mest interessante ofte står mellem linjerne. Den nuværende præsident, Hu Jintao, og premierminister Wen Jiabao skal gå af i 2013, hvor de begge har siddet i to perioder. De seneste år har de to brugt på at forberede sig på magtskiftet ved at køre flere af deres allierede i stilling. Posten i den magtfulde kommission ses som et vigtigt skridt på vej til præsident-embedet, og telegrammet var det hidtil tydeligste tegn på, at partitoppen har fundet en kandidat med bred opbakning. Det er kun anden gang i Folkerepublikkens historie, at der er et planlagt magtskifte. Første gang var i 2003, da Hu Jintao og Wen Jiabao overtog magten efter Jiang Zemin. Hu Jintao blev håndplukket af det politiske ikon Deng Xiaoping i 1999 og indsat på den samme post i militærkommissionen, som Xi Jinping nu har fået. Hvad ved vi så om Xi, der i dag er Kinas vicepræsident? Det er nemmere at beskrive hans populære hustru. Og langt sværere at tyde, hvad han egentlig står for, siger analytikere. Han blev født i Beijing i 1953, og hans politiske arv er formidabel. Xi er én af »prinserne« i partiet. Hans far, Xi Zhongxun, har været vicepremierminister og er i dag én af de store helte i KKP. Men det gik galt for faren under Kulturrevolutionen, og han sad i fængsel i 16 år. Den unge Xi Jinping selv blev som så mange andre privilegerede børn og intellektuelle sendt ud på landet for at »lære fra bønderne«. »En illusion« Det var en følelsesmæssig hård oplevelse for Xi, der i et interview på det statslige CCTV i 2003 kaldte Kulturrevolutionen for »en illusion«. Da faren blev løsladt i 1975 bakkede han op om de reformer, der har skabt det nuværende Kina. Nogle analytikere ser også sønnen, Xi Jinping, som en politiker, der tror på politiske og især økonomiske reformer. Blandt andet fordi han har haft den magtfulde stilling som partichef i Zhejiang - én af landets rigeste provinser, der altid har set sig som lidt uafhængig fra resten af Kina. I USA taler man om »Den amerikanske drøm«, men i Kina er det »Ånden fra Zhejiang«. En økonomisk reformator Nogle ser derfor Xi - der er kemiingeniør og har en universitetsgrad i jura - som en økonomisk reformator. På grund af sin opvækst og farens fængsling er der også andre, der mener, at han er en liberal, som er interesseret i politiske reformer. Men reelt er det umuligt at sige, hvad han står for. Man kan ikke forbinde hans navn med en eneste politik. Der har ikke været nogen offentlig valgkamp med for eksempel skarpe spørgsmål på pressemøder, som de kinesiske politikere stort set aldrig holder. Ingen debatter i TV eller radio. Han er kort sagt et mysterium. Og intet mindre end kedelig. Akkurat som den nuværende præsident, Hu Jintao, der er kendt for sine halvlukkede øjne og monotone taler. For i kinesisk toppolitik er det en fordel at være både kedelig og ukendt. »Hvis man vil have en fremtid i kinesisk politik, så holder man kæft. Man tager aldrig et hverken kraftigt eller personligt standpunkt, for det giver kun modstanderne skyts til et angreb,« siger professor Jean-Philippe Beja, ekspert i kinesisk politik og tilknyttet det franske center for internationale studier, CERI. En rolig vej mod magten Derfor gør man som flertallet for at sikre en rolig og sikker vej mod magten. Xi Jinping har ikke en politisk linje, for som de fleste politikere efter Hu Jintao har han ikke forpligtet sig ideologisk, siger Jean-Philippe Beja. »Det viser også, hvor lidt systemet egentlig har ændret sig siden Mao Zedong. I 1980erne vidste vi i det mindste, at der var konservative og strammere,« siger Jean-Philippe Beja. Sådan er det ikke i dag. Der er med garanti en debat om politiske reformer i partiet, der også er delt i fraktioner. Men de kan ikke vise det som i 80erne. Og slet ikke offentligt. Så hvad er det for nogle udfordringer, som Xi Jinping står over for i 2013? Han skal styre verdens andenstørste økonomi sikkert gennem det næste årti. Han skal finde en plads til Kina i det internationale samfund, som landets størrelse berettiger det til at have. Det er en balancegang mellem pres fra baglandet. Og ikke mindst fra udlandet, der i stigende grad er bekymret over Kinas voksende magt. Internt er der voksende utilfredshed med den udbredte korruption. Der er voksende krav om politiske reformer. Den sociale uro er enorm. Blandt andet på grund af skellet mellem rig og fattig, der fortsætter med at vokse. Så hvad er det vigtigste for Xi Jinping, hvis han kommer til magten i 2013? »Som Mao Zedong sagde, så tager det kun en enkelt gnist for at sætte ild til en hel prærie. Jeg har et princip om, at jeg aldrig forsøger at spå om kinesisk politik. Jeg kan ikke engang forudsige, hvad der kommer til at ske i januar 2011, så det er umuligt at svare på. Og det siger jeg med 30 års erfaring,« lyder det fra Jean-Philippe Beja.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvem-er-han-kinas-kommende-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/670324/3212239-kina.jpg",
            "publication_time": "Søndag d. 24. oktober 2010, kl. 12.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}