{
    "version": "1.0",
    "document": {
        "id": 19572,
        "title": "Hver anden dansker: Religion er af det onde",
        "content": "Sådan lyder resultatet nemlig af en Gallup-måling foretaget i sidste måned. Til sammenligning mener kun 18 procent, at religion gør verden bedre. Resultaterne hænger sammen med, at danskerne i virkeligheden ikke forstår religion, forklarer ekstern lektor på Religionsvidenskab på Aarhus Universitet Phil Zuckerman: »Danskerne er blandt de mindst religiøse og tænker meget rationelt. De forstår simpelthen ikke religion, som er noget meget irrationelt. Derfor præges deres forståelse af, hvad de oplever i medierne.« Din mening:Er religion et onde? Religiøse fredskæmpere som Gandhi, Dalai Lama og Moder Teresa og budskabet om næstekærlighed drukner i de negative historier, som har fyldt i medierne de sidste fem-ti år, og det har skabt en holdningsændring blandt danskerne, forklarer Phil Zuckerman: »Folk er gået fra at være ligeglade til at udvise bekymring. Muhammed-tegningerne, religiøse amerikanere som George Bush og Sarah Palin og de mange historier med katolske præster, som misbruger børn, fylder meget i danskernes bevidsthed.« Tro kontra religion I december bragte Berlingske Tidende nyheden om, at 48 procent af danskerne tror på Gud. Men samtidig mener 44 procent, at religion gør verden til et dårligere sted. Det overrasker ikke lektor og religionsforsker på Københavns Universitet Peter Andersen, som understreger, at tro og religion er to forskellige ting: »Jeg tror, at danskerne opfatter religion som en fast pakke, når de svarer, at religion gør verden til et dårligere sted. Der tænkes formentlig på de store organiserede religioner, som islam og kristendom, som de adspurgte forestiller sig besidder et eller andet niveau af et magtapparat.«Peter Andersen er enig med Phil Zuckerman i, at tiden efter 11. september har været udslagsgivende, men mener også, at årtierne inden har haft en direkte påvirkning på den religionsopfattelse, som danskerne har i dag. »Den Iranske Revolution i 1979, hvor stærkt troende muslimer fik indført præstestyre, markerede et skift i opfattelsen af islam. Her begyndte man for alvor at snakke om muslimer som fundamentalistiske – et begreb man før brugte om meget troende kristne. Det lægger fundamentet for den udvikling, som tog fart efter september 2001 med krigene i Afghanistan og Irak, hvor konfliktende parter som al-Qaeda og Taleban fremstår som talerør for hele den muslimske verden. Krigen kommer derfor til at fremstå som en krig om demokratiet mellem de frie vestlige magter og muslimske lande.« Flere bliver ateister Det meget konfliktprægede billede af religion har blandt andet været med til, at stadig flere danskere vælger at blive ateister. I Dansk Ateistisk Selskab har man siden selskabets dannelse konstant oplevet en medlemsfremgang:»Vi har en fortsat stigning i medlemstallet, men ikke med samme eksplosivitet som i 2002-07. Der oplevede vi årligt en fordobling.«Han er generelt positiv over for Gallup-undersøgelsens resultater, som han mener er et tegn på, at danskerne er ved at åbne øjnene:»Jeg finder resultatet positivt, da det tyder på, at danskerne er blevet mere kritiske over for religion. Det tyder på, at folk også kan se alle de negative aspekter ved religion. Der sker en masse ting ved religion, som ikke er positive, og de er den seneste tid blevet meget synlige, som eksempelvis pavens rolle i at holde hånden over præster, som har misbrugt børn.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hver-anden-dansker-religion-er-af-det-onde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/799182/3574761-kirke.jpg",
            "publication_time": "Lørdag d. 08. januar 2011, kl. 12.00",
            "author": "Michael Friislund",
            "related_links": [],
            "attachments": []
        }
    }
}