{
    "version": "1.0",
    "document": {
        "id": 7993,
        "title": "Hvert år har skadestuerne 30.000 henvendelser fra unge grundet alkohol. Nu advarer organisationer mod massiv reklamepåvirkning",
        "content": "Danskere bliver eksponeret for reklamer for alkohol i nær sagt alle sammenhænge; når vi tager på arbejde, afleverer vores børn i skole, når vi handler, eller når vi scroller igennem vores sociale medier. Det viser resultaterne af en optælling, som 30 voksne personer har foretaget for Alkohol & Samfund. De har bevidst kigget efter markedsføring af og reklamer for alkohol i løbet af én uge, og vi bad dem også lægge mærke til den mere subtile markedsføring, som for langt de fleste danskere er et baggrundstæppe, vi ikke ænser, men som er med til at forme vores alkoholkultur og dermed dens konsekvenser. Det karakteristiske var, at markedsføringen optræder i nærmest alle sammenhænge, hvor vi færdes og lever vores liv. Markedsføringen er lokkende og aktuel som for eksempel en guide lagt på sociale medier til at finde gratis øl på J-dag eller den passive, men blivende reklame på en husgavl for et bryggeri. Der er tale om direkte reklame fra alkoholindustrien, når du skal købe billet til en festival, og hjemmesiden er prydet af logoer fra et bryggeri, men også indirekte, når DSB reklamerer for at komme sikkert hjem fra J-dag, eller når aviser skriver om gratis juleøl. Det er ikke kun ølreklamer, men også reklamer for alkoholsodavand, vin og spiritus, som præger det offentlige og digitale rum. Vi har den udfordring i Danmark, at vores alkoholkultur er fuldskabsorienteret. Det vil sige, at vi drikker mange genstande på én gang, og det er særligt skadeligt for helbredet. Alkohol øger risikoenfor kræft, hjerte-kar-sygdom, diabetes, leversygdom, angst, depression, tidlig demens og er medvirkende til ulykker, ligesom det medfører en række sociale konsekvenser som overgreb og vold. Og så kan alkohol skabe svær afhængighed. I løbet af blot én uge observerede 30 voksne danskere mere end 550 eksempler på markedsføring af alkohol. Det er ikke kun omfanget, men også udbredelsen, der er bekymrende og kalder på handling, mener en række organisationer. Øl på Roskilde Festival 28. juni 2023.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvert femte dødsfald blandt mænd i alderen 30-64 år er for eksempel relateret til alkohol. Henholdsvis 21 procent og 10 procent af alle psykiatriske indlæggelser for mænd og kvinder errelateret til alkohol. Hver måned dør i gennemsnit ét ungt menneske, hvor dødsfaldet errelateret til alkohol. Hvert år har skadestuerne30.000 henvendelser fra ungegrundet alkohol. 109.500 børn vokser op i familier, hvor mindst én af forældrene har et alkoholproblem. Fakta vidner om et problem, der bør tages hånd om. Bryggeriet Carlsberg brugteseks milliarder kronerpå markedsføring globalt i 2023. Det er ikke en tilfældighed, at der står »Tuborg«på solparasollen,markisen, tæppet og skiltet på cafeen, at der er reklameskilte i gågaden med vinsmagning, logo fra en spiritusproducent pådrinksglasseteller en ølreklame med teksten »3. halvleg« på fodboldbanens bander. Faktisk har psykologien beskrevet, at jo mere vi eksponeres for et brand, jo mere genkender vi det, og jo mere tillid får vi til brandet, og derfor foretrækker vi det. Årsagen til at for eksempel øl og fodbold er koblet så stærkt sammen, er, atstore sportsbegivenhederer sponsoreret af bryggerier, som for eksempel voresherrefodboldlandsholdogså er. Reklamerne skaber en association i en bestemt kontekst, så du forbinder stedet med et produkt. I det her tilfælde vil fodboldstadion automatisk blive forbundet med at drikke fadøl. Reklamer for alkohol er et problem, skriver en række organisationer. På billedet optager Carlsberg reklamefilm med Mads Mikkelsen på Kongens Nytorv i København i juli 2020.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Det samme er på spil, når industrien hyrer en fremtrædende skuespiller som Mads Mikkelsen til at køre gennem København på en cykel, mens han forbinder Carlsbergs øl med hygge, dansk design og Amalienborg; dét at være dansk,skal man forstå. Her får reklamerne os til at forbinde bryggeriets øl med en bestemt livsstil eller vækker positive følelser hos os. De her tricks og metoder gælder selvfølgelig alle reklamer og ikke kun reklamer for alkohol. Men spørgsmålet er, om vi skal acceptere så massiv markedsføring af alkohol i Danmark, når alkohol også forårsager sygdom og sociale problemstillinger i det omfang, det gør. Danmark er et af de lande, hvor alkohol er mest tilgængeligt og synligt sammenlignet med vores europæiske naboer. Norge og Island har for eksempel totalforbud mod at markedsføre alkohol over for forbrugere på alle platforme, og i Litauen og Finland må der ikke reklameres for produkter med en alkoholprocent på over 22. I Sverige er derforbudmod markedsføring af alkohol til børn og unge under 25 år. Forskning har også vist, at markedsføring får os til atdrikke mere alkohol. »Vi så gerne et samfund, hvor vi ikke bliver udsat for reklamer for øl, vin og spiritus til og fra arbejde, når vi skal med bussen, når vi scroller på sociale medier, eller når vi tager til forskellige sportsgrene,« skriver kronikørerne.Fold sammenLæs mereFoto: Uffe Weng/Ritzau Scanpix. Deltagerne i eksperimentet var alle voksne, men vores børn bliver mødt af de samme reklamer og den samme markedsføring af alkohol, når de færdes i det offentlige rum. Børn og unge kan med andre ord ikke undgå markedsføringen, på trods af at alkoholindustrien ikke må markedsføre alkohol over for børn og unge under 18 år. Vi så gerne et samfund, hvor vi ikke bliver udsat for reklamer for øl, vin og spiritus til og fra arbejde, når vi skal med bussen, når vi scroller på sociale medier, eller når vi tager til forskellige sportsgrene. Som reglerne for markedsføring er i dag, bliver alkohol sat ind i næsten alle kontekster, hvor vi færdes eller er sociale, og hvis vi skal rokke ved den danske alkoholkultur, skal vi mindske markedsføringen betydeligt. Vi opfordrer derfor Folketinget til at indføre mere restriktive regler eller helt forbyde markedsføring af alkohol i det offentlige rum og på digitale medier. Det vil gavne vores alles sundhed. Mette Lolk Hanak er forebyggelsesdirektør i Kræftens Bekæmpelse, Bjarne Stenger Elholm er konstitueret direktør i Alkohol & Samfund, Camilla Rathcke er formand for Lægeforeningen, Kirstine Struntze Krogholm er sekretariatsleder i Vidensråd for Forebyggelse, og Morten Ørsted-Rasmussen er direktør i Hjerteforeningen    ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvert-aar-har-skadestuerne-30000-henvendelser-fra-unge-grundet-alkohol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866330/24848944-danmark-er-et-af-de-lande-hvor-alkohol-er-mest-ti.jpg",
            "publication_time": "Mandag d. 09. december 2024, kl. 22.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}