{
    "version": "1.0",
    "document": {
        "id": 9208,
        "title": "Hver tredje ledige magister har søgt et ufaglært job: »Hvad mere vil borgmesteren have?«",
        "content": "Formanden for Magistrenes A-kasse, Per Clausen, tidligere medlem af Folketinget for Enhedslisten, melder hus forbi. Ledige magistre søger alle de job, de skal ifølge reglerne. Med andre ord: Der er ikke noget at komme efter, når Københavns beskæftigelsesborgmester,Cecilia Lonning-Skovgaard (V), siger, at akademikerne er dovne og ikke søger ufaglærte job, mens de venter på et job, der matcher deres uddannelse. »Vores medlemmer søger alle mulige job, alt det, som Cecilia Lonning-Skovgaard forlanger af dem. Både fordi de gerne vil i arbejde, og fordi de skal gøre det for at følge den lovgivning, der er på området,« siger Per Clausen. En ny undersøgelse fra Københavns Kommune viser, at hver femte dimittend i København med en lang videregående uddannelse et år efter endt uddannelse har været ledig i mindst seks måneder. Men det skyldes ifølge Per Clausen ikke, at de ikke søger job. Det mener han, at en rundspørge, som a-kassen har foretaget blandt sine ledige medlemmer, dokumenterer. 32 procent har, mens de var ledige, søgt ufaglærte job, og syv procent kun akademiske. FAKTAMagistre søger jobMagistrenes A-kasse har sendt spørgeskemaer ud til deres ledige medlemmer. Cirka en tredjedel, 1.735, har svaret på, hvilke job de har søgt.32 procent har søgt ufaglært arbejde som eksempelvis receptionist, handicaphjælper, cafémedarbejder, rengøringsassistent, pædagogmedhjælper og butiksansat.63 procent har søgt job på mellemniveau som eksempelvis pædagog, lærer, journalist eller jobkonsulent.84 procent har søgt job, som er en kombination af akademisk og ikkeakademisk arbejde.7 procent har kun søgt akademisk arbejde i sin ledighedsperiode.Kilde: Magistrenes A-kasseFOLD UD Magistrenes A-kasse har sendt spørgeskemaer ud til deres ledige medlemmer. Cirka en tredjedel, 1.735, har svaret på, hvilke job de har søgt. 32 procent har søgt ufaglært arbejde som eksempelvis receptionist, handicaphjælper, cafémedarbejder, rengøringsassistent, pædagogmedhjælper og butiksansat. 63 procent har søgt job på mellemniveau som eksempelvis pædagog, lærer, journalist eller jobkonsulent. 84 procent har søgt job, som er en kombination af akademisk og ikkeakademisk arbejde. 7 procent har kun søgt akademisk arbejde i sin ledighedsperiode. Kilde: Magistrenes A-kasse    »Vi er ikke for blødsødne, og vores medlemmer søger rigtig bredt, og det vil vi opfordre dem til at blive ved med,« siger Per Clausen. Seks procent af alle magistre, som er berettiget til dagpenge, er arbejdsløse, viser en opgørelse fra i sommer fra Danmarks Statistik. Det er betydeligt højere end blandt andre akademikere og andre faggrupper. Ifølge reglerne skal ledige søge geografisk og fagligt bredt for at få et job og kunne forsørge sig selv. Men når 32 procent har søgt ufaglærte job, så er der jo 68 procent, der ikke har gjort det? »Det afgørende er at konstatere, at det kun er syv procent, der kun har søgt akademiske stillinger, alle andre har søgt uden for det akademiske område. Og det er en fornuftig måde at gøre det på. Det er jo ikke sådan, at alle dimittender hurtigst muligt skal ansættes i et ufaglært job,« siger Per Clausen. Men når ledigheden blandt dimittender er så høj, så må der være en årsag til, at de ikke får nogle af alle de job, som de angiveligt søger? »Når vi snakker med vores medlemmer, der søger de her job, så får de at vide, at de er overkvalificerede, og at de nok ikke vil blive i det så lang tid. Det tyder altså på, at mængden af job, som bare står og venter på, at en akademiker søger, nok ikke er så stor.« Men flere politikere har sagt, at akademikere føler sig for fine til at søge ufaglærte stillinger, er det noget, I støder på? »Det, jeg har hørt, er, at der er nogle, som er kede af, at de skal arbejde uden for deres fag. Men uanset hvad de føler, så søger de bredt både geografisk og fagligt, for det skal de for få dagpenge.« FAKTAKrav til ledigeBekendtgørelse om rådighed§ 8. Et medlem skal kunne overtage rimeligt arbejde med fuld sædvanlig arbejdstid på de vilkår, som er almindelige inden for det pågældende faglige område. For deltidsforsikrede er fuld sædvanlig arbejdstid 30 timer om ugen.Stk. 2. Rimeligt arbejde omfatter alt arbejde, som medlemmet kan varetage. Arbejdet er også rimeligt, hvis medlemmet kan varetage det efter et kortere uddannelsesforløb, og medlemmet får tilbudt den fornødne oplæring i forbindelse med henvisningen.§ 9. Et medlem skal som udgangspunkt kunne overtage arbejde med en samlet daglig transporttid på op til tre timer med offentlige transportmidler. Efter tre måneders sammenlagt ledighed skal medlemmet kunne overtage arbejde med en samlet daglig transporttid på mere end tre timer med offentlige transportmidler.FOLD UD Bekendtgørelse om rådighed § 8. Et medlem skal kunne overtage rimeligt arbejde med fuld sædvanlig arbejdstid på de vilkår, som er almindelige inden for det pågældende faglige område. For deltidsforsikrede er fuld sædvanlig arbejdstid 30 timer om ugen. Stk. 2. Rimeligt arbejde omfatter alt arbejde, som medlemmet kan varetage. Arbejdet er også rimeligt, hvis medlemmet kan varetage det efter et kortere uddannelsesforløb, og medlemmet får tilbudt den fornødne oplæring i forbindelse med henvisningen. § 9. Et medlem skal som udgangspunkt kunne overtage arbejde med en samlet daglig transporttid på op til tre timer med offentlige transportmidler. Efter tre måneders sammenlagt ledighed skal medlemmet kunne overtage arbejde med en samlet daglig transporttid på mere end tre timer med offentlige transportmidler. Borgmesteren siger også, at I ikke sanktionerer de ledige i det omfang, I skal, når kun mellem én og to procent af de ledige får en sanktion i a-kassen? »Så må borgmesteren oplyse, i hvor mange tilfælde vi ikke har fulgt indberetningen fra et jobcenter. Jeg har ikke indtryk af, at det er mange, så det er jeg uforstående over for. I øvrigt føres der et meget rigidt kontrolsystem fra statens side, og med ganske få undtagelser – under fem – har vi fået at vide, at vi gør det godt.« Cecilia Lonning-Skovgaard fastholder sin kritik, og siger i en skriftlig kommentar, at undersøgelsen fra Magistrenes A-kasse ikke ændrer noget. Akademikerne søger for få job om ugen og søger kun 38 minutter væk fra deres bopæl. Det er ikke godt nok, mener beskæftigelses- og integrationsborgmester i Københavns Kommune, Cecilia Lonning-Skovgaard (V). Arkivfoto: Niels Ahlmann OlesenFold sammenLæs mere »Det glæder mig, at nogle akademikere tilsyneladende ender med at søge bredt, for alle job er gode job, som Nettos direktør også har fremhævet i debatten,« siger hun og tilføjer: »Undersøgelsen siger ikke noget om, hvornår akademikerne begynder at søge bredt, og der er det min klare opfattelse, at det gør de først, når de kan se skriften på væggen, altså når dagpengeperioden er ved at udløbe. Det viser de cases, som har været fremme i medierne også – nemlig at fokus på de job, som nogle akademikere kalder »på et lavere niveau«, først kommer, når kontanthjælpen nærmer sig.« Borgmesteren siger, at det også svarer til den tilbagemelding, hun får fra kommunens jobcentre, som for nylig gennemførte en analyse af dimittendernes ledighed. »Tilbage står stadig det faktum, at akademikerne søger for få job om ugen og kun søger 38 minutter væk fra deres bopæl. Det er ikke godt nok, og det skal a-kasserne være med til at ændre på ved at sanktionere mere,« skriver hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/hver-tredje-ledige-magister-har-soegt-et-ufaglaert-job-hvad-mere-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1224541/23263679-enhedslisten.jpg",
            "publication_time": "Fredag d. 15. november 2019, kl. 10.00",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}