{
    "version": "1.0",
    "document": {
        "id": 4502,
        "title": "Hverken Venstre eller Socialdemokraterne skabte vores rigdom – send en tak til enevældens konger",
        "content": "Der findes to slags mennesker. Der findes dem, som taler om at skrive lærebøgerne om, og så findes der dem, der skriver dem om. Det var statsminister Anders Fogh Rasmussen (V), som i efteråret 2007 begik sin største hybris, da hanslog fast, at dansk økonomi under hans ledelse udviklede sig på en måde, så økonomerne måtte »begynde at overveje at skrive lærebøgerne på universiteterne om«. Foghs hybris blev straffet med finanskrisens nemesis. Der er derfor forfriskende og opsigtsvækkende, når lærebøgerne faktisk skrives om – og sågar af historikere frem for økonomer. Det rager ligeledes op, når vi får et encyklopædisk hovedværk på 1.184 sider om Danmarks moderne økonomiske historie. Man bør faktisk skrive 2.173 sider, for så stort er det samlede værk om Danmarks økonomiske historie siden 1730. Storværket »Vejen til velstand« er allerede havnet påbestsellerlisten for samfundslitteratur hos Saxo. Det er fortjent. Forsiden på det store værk om dansk velstand skrevet af to historikere fra SDU.Fold sammenLæs mereFoto: Saxo. Værket udfordrer grundfortællingen om Danmark – eller i det mindste den fortælling, som de bærende politiske partier i Danmark gennem mange årtier har forsøgt at gøre til etablerede sandheder om Danmark. Den ene er naturligvis den socialdemokratiske samfundsfortælling, som er, at det moderne Danmark opstod med velfærdsstaten. Den anden er naturligvis partiet Venstres fortælling om, at det moderne Danmark voksede ud af landbruget og andelsbevægelsen. Ikke et øje er tørt nogen af stederne, når den plade spilles. Begge fortællinger er forkerte. Danmark har ifølge den nye bog været ualmindeligt velstående siden 1700-tallet, eksempelvis Christian 6. og hansKommercekollegiumfra 1735. Det er selvfølgelig ikke en rar erkendelse, at det moderne Danmark blev til under enevælden, hvor kongemagten ifølge bogen sørgede for at hente »viden og eksperter fra udlandet«, ligesom der allerede dengang blev investeret i offentlig forskning og uddannelse. »Fra begyndelsen af 1800-tallet var der tvungen skolegang for hele befolkningen,« hedder det i bogen. Bag det nye storværk står to historikere fra Syddansk Universitet (SDU), som er den 78-årige professor emeritus Per Boje og den 46-årige professor Jeppe Nevers. Der skal nok være dem, der vil spørge, om de så har et horn i siden på den moderne socialdemokratiske og liberale historiefortælling? Svaret er nej. Når man ser ned over deres forskning, så har Per Boje i årtier forsket i erhvervslivet og dets rolle i dansk økonomi og har været professor ved både Aalborg Universitet og siden 2005 på SDU. Jeppe Nevers, som blev udnævnt til professor i 2016, har været tilknyttet ansete universiteter som Oxford, Harvard og Freiburg. Bogen er deres fortolkning af moderne, dansk økonomisk historie baseret på et enormt og detaljeret kildemateriale. De har i arbejdet med værket desuden trukket på en af Danmarks mest respekterede økonomer, nemlig professor og tidligere overvismand Peter Birch Sørensen fra Københavns Universitet samt professor emeritus Jesper Strandskov fra SDU med speciale i virksomheds- og ledelsesforskning. Når Boje og Nevers skal beskrive, hvordan Danmark blev et velstående land, er indsigten klar: »… den centrale forudsætning for det gennemgående høje velstandsniveau har været, at der kontinuerligt har været et stort antal danske virksomheder, der indgik i de værdikæder, der opbygges i tilknytning til de førende vækstcentre«. Fortolkningen flugter med det seneste store internationale værk om skabelsen af den moderne økonomi, nemlig den tyske historiker Jürgen Osterhammels eget storværk »The Transformation of the World« fra 2014. Heri identificeres fem strukturelle tendenser i udviklingen af den moderne økonomi, nemlig eksplosionen i menneskets produktivitet, en massiv stigning i mobiliteten, en markant forøget kulturudveksling, spændingen mellem lighed og hierarki eller med andre ord etableringen af lighed for loven samt endelig frigørelsen fra intellektuel, juridisk, politisk og social tvang. Det er en lille særhed, at Boje og Nevers ikke direkte henviser til Osterhammels hovedværk, men kun til en mereubetydelig bog om globalisering, som Osterhammel har skrevet sammen med den tyske historiker Niels P. Petersson. Historikeren Jürgen Osterhammels hovedværk om skabelsen af den moderne økonomi.Fold sammenLæs mereFoto: Saxo. Boje og Nevers konkluderer, at den danske velstandsudvikling har været drevet af tre motorer, som kan kaldes den aktive stat, samspillet med udlandet og udviklingen af selskabskapitalismen med en masse underbetegnelser som familiekapitalisme, statskapitalisme, foreningskapitalisme, fondskapitalisme eller finanskapitalisme. Naturligvis skal bogen placeres i konteksten af den evige debat om velfærdsstaten og velfærdssamfundet. Det er nærmest et mantra i Danmark, at vi kalder vores samfundsmodel for en velfærdsstat, men det er i virkeligheden at købe Socialdemokratiets samfundsfortælling. Boje og Nevers anfægter med deres storværk påstanden om, at Danmark ville være et fattigt land uden velfærdsstaten. Vi kunne have et glimrende samfund uden velfærdsstaten, så ville det bare se anderledes ud, ligesom der findes mange lande i verden med et højt velstandsniveau uden en velfærdsstat. Erkendelsen, der vokser ud af bogen, er, at velfærdsstaten vokser ud af velstanden. Ikke omvendt. Velstanden vokser ikke ud af velfærdsstaten. Der er så det vigtige forbehold, at Danmark er et eksempel på, at den aktive stat sammen med stærke institutioner og retssikkerhed kan skabe gode betingelser for at skabe velstand, sætte entreprenørerne fri og være et hjemsted for stærke og dynamiske virksomheder som Novo Nordisk, Danfoss eller A.P. Møller - Mærsk. Der ligger i bogens kerne imidlertid også en indirekte advarsel til os. Den er aldrig at undervurdere betydningen af, at Danmark altid har været tæt knyttet til verdens førende vækstcentre. Ligesom Boje og Nevers har fat i nogle af de samme økonomiske dynamikker, som Osterhammel peger på, bygger de begge oven på arbejdet hos en af alle tiders største økonomiske historikere, den franske historiker Fernand Braudel med sine enorme værker om civilisation og kapitalisme udgivet mellem 1967 og 1979. Ham kan jeg desværre heller ikke finde henvisninger til hos Boje og Nevers. Tredje bind i Fernand Braudels hovedværk om civilisation og kapitalisme fra 1979.Fold sammenLæs mereFoto: Saxo. Braudel skriver i tredje bind, at verdensøkonomien altid har et urbaniseret tyngdepunkt. Man kommer til at tænke på Rom i antikken eller op i det 20. århundredes London som økonomiske og finansielle centre, indtil det økonomiske tyngdepunkt flyttede til USA. Vi lever i en tid, hvor det økonomiske tyngdepunkt flytter mod Kina og Asien, mens vi i Europa senest har læstDraghi-rapportenbeskrive risikoen for, at Europa bliver et økonomisk museum, fordi Europa selv har forsømt at udvikle sin økonomi og i stedet har indført stadig mere ødelæggende regulering. Skal man tage Boje og Nevers alvorligt, så er den største trussel mod Danmark ikke den aktive stat eller et elendigt erhvervsliv, men at vi lader det økonomiske tyngdepunkt flytte mod Asien, fordi vi sov i timen. Det har vi vist ikke helt fattet endnu, men måske vi så småt vågner op, hvis vi gider læse Bojes og Nevers bog. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hverken-venstre-eller-socialdemokraterne-skabte-vores-rigdom-send-en-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861130/24838690-enevoldskongen-christian-iv-1730-1746-indfrte-s.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 12.00",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}