{
    "version": "1.0",
    "document": {
        "id": 14175,
        "title": "Hver fjerde vælger er i tvivl",
        "content": "Næsten hver fjerde vælger er i tvivl om, hvor krydset skal sættes til det kommende folketingsvalg. Det fremgår af et nyt politisk indeks fra Gallup foretaget for Berlingske, hvor 24,2 procent af de adspurgte beskriver sig selv som tvivlere og altså ikke ved, om deres stemme skal til det ene eller andet parti. Tilbage i januar 2013 var andelen af tvivlere 17,2 procent. Dermed er der på godt to år blevet syv procentpoint flere tvivlere. Faktisk har der ikke været flere tvivlere siden begyndelsen af 2011, da andelen ifølge Gallups politiske indeks var oppe på 25,3 procent.  Tvivlerne bliver beskrevet som eftertragtede for partierne. Men de er »en meget sammensat gruppe, og de tvivler af mange grunde«, som statskundskabsprofessor Rune Slothuus, Aarhus Universitet, udtrykker det: »Partierne er nødt til at se på, hvilke emner der bekymrer de her vælgere, og hvad de gerne vil have gjort ved dem. Egentlig handler det om politisk substans,« vurderer Rune Slothuus, som forsker i politisk holdningsdannelse og politisk kommunikation. Han understreger, at de mange tvivlere hverken behøver at være udtryk for politikerlede, eller at partierne mangler klare budskaber. »Først når valget begynder at nærme sig, begynder mange vælgere at overveje, hvem de skal stemme på. Og så kommer de i tvivl. Faktisk kan det være et udtryk for politisk engagement,« siger han.  Rune Slothuus fremhæver Socialdemokraternes nye udlændingekampagne som et eksempel på et parti, der forsøger at få fat i tvivlere. Siden sidste valg i september 2011 har der været en vandring af vælger fra Socialdemokraterne til Dansk Folkeparti (DF), hvilket »man godt kan formode har noget udlændingepolitik at gøre«. »Man kan godt se kampagnen som et udtryk for at ville lokke tvivlerne tilbage,« siger han.  For Søren Risbjerg Thomsen, professor emeritus i statskundskab, kommer de 24,2 procent tvivlere ikke som en overraskelse. Mange vælgere beslutter ifølge professoren fra Aarhus Universitet sig først i sidste øjeblik, ligesom der med en stemmeprocent på omkring 85 ved folketingsvalg er flere stemmeberettigede, der slet ikke stemmer. Han tilføjer, at der blandt tvivlerne er mange, der tidligere har stemt rødt på Socialdemokraterne eller SF. »Når partier begynder at gå tilbage, sker det ofte ved, at vælgerne i første omgang siger i meningsmålinger, at de vil stemme på noget andet, og så også gør det, når valget kommer,« forklarer Søren Risbjerg Thomsen, som bl.a. forsker i vælgeradfærd.  Han kan godt forestille sig, at vælgerne vil begynde at stemme rødt igen, nu hvor de røde partier er begyndt at spore fremgang. Ifølge ham vil der blandt tvivlerne være mange unge, akkurat som der blandt unge er mange sofavælgere. »De har ikke rigtig fastlagt deres vælgermønstre endnu,« siger han. »Men der vil også være ældre blandt tvivlerne. De følger ikke rigtig med mere. Og så er der også dem, der ikke vil sige, hvad de stemmer, og derfor svarer de ved ikke, når de bliver spurgt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hver-fjerde-vaelger-er-i-tvivl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232959/8536414-11ind10-aar-som-s-formand3jpg.jpeg",
            "publication_time": "Fredag d. 10. april 2015, kl. 22.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}