{
    "version": "1.0",
    "document": {
        "id": 5912,
        "title": "Hvidvaskloven rammer selvstændige og ngo'er hårdt",
        "content": "Når man følger iværksættere på sociale medier, dukker der tit spørgsmål op om adgang til erhvervskonto. Oftest har en iværksætter fået afslag fra sin private bank og spørger andre i gruppen om gode råd. Men hvis ens privatbank har nægtet at åbne en erhvervskonto, er der kun ringe chance for, at en anden bank godkender det. Mange bliver nødt til at henvende sig til neobanker såsom Revolut eller N24, hvis de vil have deres virksomhed til at fungere, og det er tit det råd, de får af andre medlemmer. Det er en løsning, men en uperfekt løsning. En udenlandsk konto kan godt godkendes som NemKonto af myndighederne, men mange virksomheder i Danmark nægter at betale deres underleverandører i en udenlandsk bank. Derudover kan den for eksempel ikke tilknyttes MobilePay. I Finklusiv kender vi dette problem godt. Vores kunder er små butiksejere, vognmænd, pizzeriaer, frisører osv., som arbejder i brancher, der er relativt lettilgængelige med nem adgang til en kundekreds, men med et rygte om hvidvask. De rykker også højt op på bankernes risikoskala, fordi de er flygtninge, så de er tilknyttet til et land, hvor der er stor risiko for terrorfinansiering. Dette er også et problem for andengenerationsindvandrere, som er født i Danmark, men stadig anses som tilknyttet til et højt risikabelt land. Når de kommer til os, er det almindeligt, at de allerede har henvendt sig til seks-otte banker, som alle har afvist deres anmodning om at åbne en erhvervskonto, selv når alt andet er på plads. Vi er ofte deres sidste chance. Kampen mod hvidvask og terrorfinansiering er afgørende, men de stramme regler skaber finansiel eksklusion og rammer de små selvstændigt erhvervsdrivende hårdt. Hvidvaskloven har også ramt store danske ngo'er, der arbejder i krigsramte lande såsom CISU, Dansk Flygtningehjælp og Dansk Missionsråd, og er kommet i fokus hos Finans Danmark. Siden februar i år, har en arbejdsgruppe diskuteret mulighederne for, hvordan man kan lette byrderne for foreninger, når de skal have en konto i et pengeinstitut. Resultatet var etidékatalog med anbefalinger, som blev lanceret den 24. juni med et ønske om, at den efterfølgende ville blive behandlet politisk. De små erhvervsdrivende har også brug for en sådan opbakning for at gøre deres adgang til erhvervskonto nemmere. Derfor vil vi gerne løse disse problemer, og bringe dem i offentligt lys. Det står klart for os, at adgang til den finansielle sektors tjenester understøtter direkte fattigdomsreduktion ved at udvide adgangen til finansiering for udsatte grupper. Det gør det muligt for fattige husstande bedre at klare kriser, og dermed mindske risikoen for fattigdom. Regler og procedurer, som gør, at vi kan bekæmpe hvidvask, er vigtige og meget nødvendige, men det er også vores pligt som samfund at finde måder at tackle den finansielle eksklusion, som de skaber. Små erhvervsdrivende selvstændige er jo vigtige for landets fremtid og et blomstrende lokalsamfund. Marie Olafsdottir er stifter af Finklusiv, der laver bankprodukter til erhvervsdrivende flygtninge",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvidvaskloven-rammer-selvstaendige-og-ngoer-haardt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1451258/23823646-.jpg",
            "publication_time": "Tirsdag d. 10. august 2021, kl. 19.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}