{
    "version": "1.0",
    "document": {
        "id": 3040,
        "title": "Hvidvasksag lægger stadig tungt pres på Danske Banks aktier",
        "content": "Danske Banks aktier falder igen mandag, da reaktionerne på onsdagens præsentation af en intern rapport om potentiel hvidvask for et firecifret milliardbeløb i bankens estiske filial stadig løber ind. Aktierne i Danske Bank sætter sig mandag mærkbart, og aktien ligger nu faktisk lavere, end da børsen lukkede onsdag. »Rapporten har langt fra sat et punktum for sagen. Det var nok heller ikke forventet, men vi havde regnet med, at vi fik en afklaring af omfanget,« siger Danske Bank-analytiker hos Sydbank Mikkel Emil Jensen. »Men man fik det, der kan beskrives som en halvfærdig rapport, så fortsætter usikkerheden om, hvilke konsekvenser sagen får for Danske Bank. Særligt i form af bøder.« Mandag omkring middag falder Danske Banks aktier med 2,8 procent til 165,30 kroner. Dermed har Danske Bank en markedsværdi på 148,1 milliarder kroner. Det er et fald på 8,6 milliarder kroner, siden rapporten blev offentliggjort onsdag. Og et stykke under de 169 kroner aktien lukkede i samme onsdag. Sagen omhandler Danske Banks estiske filial, der så godt som ukontrolleret lod mindst 200 milliarder euro strømme igennem sig fra klienter i lande som Rusland, Aserbajdsjan og Moldova fra 2007 til 2015. En stor del af dem anses for at være mistænkelige i forhold til hvidvask. Og trods en lang række advarsler gennem årene reagerede Danske Bank først meget sent. Sagen har været i offentlighedens søgelys siden marts sidste år, hvor Berlingske Business gravede de første historier om den frem. Siden dengang er Danske Banks aktier falder med over 30 procent og markedsværdien med 67,4 milliarder kroner. Mandag fortsatte reaktionerne på Danske Banks interne rapport med at komme. Handelsbanken har genoptaget dækning af aktien med anbefalingen »Reducer«, og i Storbritannien kræver interesseorganisationer, at flere myndigheder går ind i sagen.  Samtidig kræver de, at Danske Bank mister sin banklicens i Storbritannien. Bøder i milliardklassen vil Danske Bank kunne håndtere, men en inddragelse af banklicens vil være et dødsstød. En lignede inddragelse fra USA har der også været spekuleret i. Det tror Sydbanks Mikkel Emil Jensen dog ikke på vil ske. »Nogle frygter, at det kan ske. Men det ser jeg ingen sandsynlighed for. Hvis man gør det, så fjerner man Danske Banks likviditet, og banken vil sandsynligvis gå ned. Det vil give finansiel ustabilitet langt ud over Danmarks grænser.« »Det er der ingen, der har en interesse i,« siger analytikeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/hvidvasksag-laegger-stadig-tungt-pres-paa-danske-banks-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1004876/22158137-ole-andersen.jpg",
            "publication_time": "Mandag d. 24. september 2018, kl. 12.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}