{
    "version": "1.0",
    "document": {
        "id": 575,
        "title": "Hvis USA-eksperten har ret, er der ikke ret meget, Danmark kan gøre",
        "content": "Mange har sikkert forsøgt at forestille sig, hvad der rent praktisk vil ske, hvis USA gør alvor af at overtage Grønland. Hvordan ser sådan noget ud? Det har Malcolm Nance en meget malende beskrivelse af. Han har hele sin karriere arbejdet med indhentning af efterretninger, heraf 20 år som efterretningsofficer i den amerikanske spiontjeneste NSA. I dag optræder han hyppigt som ekspert i store amerikanske medier. Det vil tage USA omkring otte timer at indtage Grønland, fortalte han onsdag i TV 2-programmet »Lippert«. Et civilt fly med 2-300 elitesoldater vil uanmeldt lande meget tidligt om morgenen i Nuuks Lufthavn. Herefter vil de overtage lufthavnen, politiet, regeringskontorerne, hejse det amerikanske flag og erklære Grønland amerikansk. Bagefter vil de udstationere tropper i de øvrige byer i Grønland. Flere nye oplysninger får Malcolm Nance, der i disse dage er i Grønland, til at tage truslen om en militær aktion alvorligt, også selvom han personligt mener, at det er »det dummeste«, han nogensinde har oplevet fra en amerikansk præsident. Den ene er den nyligeCNN-historieom, at den amerikanske regering overvejer at flytte det militære ansvar for Grønland fra Europa til Colorado. »Det er meget farligt,« siger Nance til TV 2. Den anden er de anonyme kilder, der iThe Wall Street Journalfortæller, at de amerikanske efterretningstjenester nu skruer markant op for spionagen i Grønland. Statsminister Mette Frederiksen (S) talte med Múte B. Egede og Jens-Frederik Nielsen ombord på Forsvarets inspektionsskib »Vædderen«, da hun i april besøgte Grønland. Intet må splitte rigsfællesskabet, er strategien i forhold til USA.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Analyser og forudsigelser som Malcolm Nances er der mange af, fordi den amerikanske præsident er så uforudsigelig. Måske er det usandsynligt, at USA overtager Grønland med militær magt, måske er det ikke. Måske er det den eneste vej for en præsident, der er besat af at udvide det amerikanske territorium. Måske er prisen i sidste ende alt for høj. Men uanset hvor stor sandsynligheden måtte være, er det interessante, om Danmark er forberedt på det militære scenario. Håb er som bekendt ikke en strategi. Og ansvaret, hvis der i givet fald ikke er en gennemtænkt kriseplan, lander kun ét sted: Hos statsminister Mette Frederiksen. Malcolm Nance mener, at Danmark bør handle nu, gennemføre forsvarsøvelser i Grønland og sende sine veludrustede elitesoldater til Nuuk for at vise Trump, at man er parat til at forsvare Grønland. Det sammemener Dansk Folkeparti, som tidligere har været inde på lignende tanker. Ogden franske udenrigsministertilbød tilbage i januar at sende styrker til Grønland, men det ligger absolut ikke i kortene hos den danske regering. Indtil videre er militær tilstedeværelse i Grønland, af en størrelse der vil kunne yde nogen form for modstand, udelukket. Dels vil en udstationeret militær enhed udelukkende være af symbolsk karakter mod verdens stærkeste militære magt. Dels vil det sende et signal om, at Danmark opfatter USA som en potentiel fjende, mens supermagten officielt er Danmarks tætteste allierede. Endelig er de fleste i Grønland modstandere af mere militær tilstedeværelse. Holdningen er fortsat, at Arktis skal være et lavspændingsområde. Derfor er den danske strategi for afskrækkelse en anden. I regeringen har man brugt de seneste måneder på at skabe tætte alliancer omkring Grønland. Med landene i NATO, med de store lande i Europa, med EU. Alle står angiveligt bag Danmark, hvis Trump skulle finde på at angribe militært.  How will this happen?1) A Battalion of marines, 10th Mountain & a mass of US Air Force Security Police are “quietly” alerted to draw weapons and Extreme Cold Weather Gear.2) AFSOC CCT “airport control” teams and Special Forces mountain troops will be alerted to take Nuuk…https://t.co/67DfoQ3q2E I denne uge var EUs udenrigskommissær, Kaja Kallas, i København, hvor hun blandt andet kaldte Trumps planer om Grønland for »absurde« og forsikrede om, at EU står 100 procent bag Danmark. »Vi er i tæt kontakt med vores danske venner. Alle landene i Den Europæiske Union er solidariske med Danmark. Uanset hvad der sker,« sagde huni et interview med Jyllands-Posten. I NATO-traktatens artikel fire står der, at »deltagerne vil rådføre sig med hverandre, når som helst nogen af dem mener, at nogen af deltagernes territoriale integritet, politiske uafhængighed eller sikkerhed er truet«. Hvis et NATO-land angriber et andet, er det med andre ord ikke bare en sag, men en kolossal udfordring af NATO-samarbejdet, som vil blive kastet ud i en krise og måske endda bryde sammen. Men hvad nu hvis Donald Trump er ligeglad, og det civile fly lander i Nuuk en tidlig morgen? Så kan de fordømme og hidse sig nok så meget op i Bruxelles, Paris og Berlin. Grønland er amerikansk. Tidligere efterretningsofficer Malcolm Nance til bogfestival i 2017.Fold sammenLæs mereFoto: Scott Roth/AP/Ritzau Scanpix. Spørgsmålet er, hvor længe Danmark kan blive ved med blot at appellere til den gode opførsel? Det gjordeMette Frederiksens ord, da hun i sidste måned besøgte Grønland: »Man kan ikke annektere andre lande. Heller ikke med et argument om international sikkerhed,« sagde hun. OgLars Løkke Rasmussen(M) fulgte op i samme stil efter artiklen i The Wall Street Journal: »Vi spionerer ikke mellem venner,« sagde han. En del af det amerikanske efterretningsarbejde består ifølge Malcolm Nance i at finde ud af, hvordan den danske regering og det internationale samfund vil reagere på en militær overtagelse af Grønland. Med andre ord: Hvor høj vil prisen være for USA? Fremfor at stå klar med danske tropper i Nuuks lufthavn er en del af strategien fra Danmark og NATO at overbevise Donald Trump om, at det vil have enorme, negative konsekvenser internationalt at overtage Grønland. Og så håbe på, at han lytter.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/hvis-usa-eksperten-har-ret-er-der-ikke-ret-meget-danmark-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921849/24951829-nuuk-120609-inden-nationaldagen-den-21-juni-20.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 06.07",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}