{
    "version": "1.0",
    "document": {
        "id": 6889,
        "title": "Hvis tårer var guld: Derfor er Tobias Rahim den perfekte popstjerne til tiden",
        "content": "»Jeg skulle eje millioner, hvis tårer var guld,« lyder teksten til en gammel Dansktoppen-klassiker. Tobias Rahim er formentlig ikke blevet millionær på at skrive »Når Mænd Græder«. Men der er ingen tvivl om, at hans tårer er guld værd. Efter et år fuld af hits på stribe vandt den dansk/kurdiske sanger fortjent hovedprisen ved P3 Guld i den forgangne weekend.Tobias Rahim dukkede dog aldrig selv optil sin store fejring i DRs Koncertsal. I stedet blev hans producer og sangskriver-partner Arto Eriksen sendt på scenen med beskeden om, at Rahim dagen før havde fået et angstanfald på vej hjem fra prøverne til showet. Og at han derfor havde besluttet at blive hjemme og passe på sig selv. Det kan ikke have været en nem beslutning. Det her skulle være popstjernens helt store aften. Kulminationen på et års massiv og livsomvæltende succes. Og ikke nok med at han skulle modtage prisen, han skulle også have lukket showet med en stort anlagt liveudgave af »Når Mænd Græder«. Den efterfølgende feberredning endte med at skabe rendyrket tv-magi. I Rahims fravær blev det i stedet hans kvindelige korsanger Zaina, der indtog scenen og leverede en overrumplende intens udgave af den store ballade. Og pludselig sad man hjemme i stuen og måtte selv knibe en tåre eller tre. Kæmpe skud ud til Zaina for i den grad af gribe momentet og levere sangen med så stor indlevelse. Men det var også bare et øjeblik, hvor sangens budskab blev understreget på en måde, som selv Hollywoods mest skruppelløse manuskriptforfattere ikke kunne have udtænkt bedre. For »Når Mænd Græder« er ikke en hvilken som helst sang. Og Tobias Rahim er ikke hvilken som helst popsanger. Sangen er netop hans forsøg på at undersøge de maskuline tårer: Hvorfor har vi mænd så svært ved at græde? Og i mere overført betydning: Hvorfor har vi så svært ved at vise følelser og være sårbare? Hvilke konsekvenser har det? Og hvordan kan vi bryde et mønster, der er blevet reproduceret på tværs af generationer? »Maskuline tårer har vi lært at gem' væk Lige siden skolegården, de kalder bare på endnu fler' tæsk Tag dig nu sammen, ja, mand dig selv op Læg låg på det hel', behold din' skrig i din krop« Sådan synger han undervejs i sangen. Men til P3 Guld var det altså Zaina, en ung kvinde, der måtte overtage i hans fravær. Fordi den store mand i dansk pop havde valgt at lytte til sin krop. Og dermed stillet sin sårbarhed til offentlig skue på den aller størst tænkelige scene. Det kræver sin helt egen form for mod. At stå ved, at man selv i sin største stund ikke er i stand til at »tage sig sammen« og »mande sig op«. Beslutningen om at lytte til sig selv har udelukkende affødt sympati og forståelse på sociale medier. Og man kan da også vælge at se både det og Tobias Rahims store succes som et udtryk for, at der er et behov i tiden for at gøre op med ideen om den hårde mand. Eller i hvert fald bløde manderollen op og give den nogle flere nuancer. Tobias Rahim er selv meget bevidst omkring de her ting. En stor del af hans projekt er netop at sætte manderollen til diskussion. På den ene side er han ekstremt maskulin. En to meter høj sanger med dansk/kurdiske aner, der på rekordtid er blevet dansk pops langlemmede førsteelsker og sidste år satte en række intime nøgenbilleder til salg, som nu sælges til tusindvis af kroner på DBA. Vi kender ham alle sammen som en »Stor Mand« takket være megahittet af samme navn, og hans fysik får uden tvivl den jævne danske mand til at lide af akutte mindreværdskomplekser. Men samtidig bryder han også med alt det maskuline. Han har i etinterview med Informationsagt, at han gerne vil »claime den bløde etniske mand«, og selvom han er en adonis, var der også noget sårbart over at stille sig frem og blive objektificeret gennem den kvindelige fotograf Petra Kleis’ linse og blik.»Den Neo Skandinaviske Mand«– som han selv valgte at kalde nøgenbillederne – helt afklædt. Men selvom Tobias Rahim er stor, kan han også godt føle sig lille. Eller som han selv ærligt forklarede et par dage før P3 Guld i et interview med P3s musikansvarlige Mathias Buch Jensen: »Jeg føler mig tit som en lille dreng indeni. En skræmt lille dreng. En lille dreng i en stor og brutal verden. Og jeg tror nøgenbilledet for mig handlede om at se mig selv i spejlet og sige »Hey dude, du er ikke lille fucking dreng. Du er kæmpestor. Du er en mand!« Sårbarhed er blevet den nye valuta i dansk pop. Det er ikke noget, Tobias Rahim er alene om. Han tager det bare til nye ekstremer. Der er aldrig blevet snakket så meget om angst og stress og vigtigheden af mentalt helbred. Måske fordi det netop har været undertrykt og tabu i så mange år. Måske fordi vi lige nu står med en hel ungdomsgeneration med ondt i sindet, der har behov for nogle stjerner at spejle sig i. Nogle stjerner, der siger, at det er okay at være bange. Og at der også kan være styrke i at udvise sårbarhed. På den måde er Tobias Rahim både en enhjørning og den perfekte popstjerne til tiden. Selv når han ikke dukker op. Lad os håbe, at han snart er på fode igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-taarer-var-guld-derfor-er-tobias-rahim-den-perfekte-popstjerne-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1597897/24218293-tobias-rahim-p-roskilde-festival-2022.jpg",
            "publication_time": "Søndag d. 02. oktober 2022, kl. 19.11",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}