{
    "version": "1.0",
    "document": {
        "id": 19325,
        "title": "Hvis vi vil forstå de krige, Danmark har deltaget i, skal vi kigge lidt mere på 1991 og tiden efter",
        "content": "Hvorfor gik Danmark i krig? Det må siges at være et overordentligt godt spørgsmål. Derfor var det også glædeligt, at de to historikere Rasmus Mariager og Anders Wivel tidligere på året offentliggjorde deres redegørelse om Danmarks militære engagement på Balkan i slutningen af 1990erne samt i Afghanistan og Irak i 00erne. Henrik DahlFold sammenLæs mereFoto: Henrik Dahl. Redegørelsen har mange kvaliteter. Et af de væsentligste resultater er, at beslutningsprocessen i alle tilfælde var indskrænket til den øverste top af regeringen og centraladministrationen, og at Folketinget og i særdeleshed Udenrigspolitisk Nævn kom ind i processen på et meget sent tidspunkt. Det bør vi lære af til, havde jeg nær skrevet, en anden god gang. Men jeg tror også, at det er nødvendigt at se på de lange linjer i historien, hvis man skal forstå, hvordan politikere træffer gode og mindre gode beslutninger. Med et enkelt års undtagelse var jeg ansat som studentermedhjælp i Forsvarsministeriet fra 1981 til 1987. Vel var det sikkerhedspolitiske billede præget af massiv atomar afskrækkelse med deraf følgende risici for, at noget skulle gå galt. Og vel fik jeg general Jaruzelskis undtagelsestilstand i Polen med deraf følgende risiko for borgerkrig og sovjetisk invasion helt ind på livet, fordi jeg havde vagt i ministeriets kommunikationscenter, da det skete. Alligevel husker jeg årtiet som en periode, der var enkel og forudsigelig. Jeg tror, at denne følelse af enkelhed og forudsigelighed hænger sammen med, at stormagterne dybest set havde den samme sikkerhedspolitik i hele perioden fra 1917 til 1991. Nemlig en sikkerhedspolitik, der var dikteret af, at Sovjetunionen var det store dyr i åbenbaringen, som ingen kunne tillade sig at ignorere. En sådan periode, hvor stormagternes sikkerhedspolitik ligger fast, kan man med god grund tillade sig at kalde en epoke. Det vil sige en tidsalder, der er klart afgrænset fra den, der kom før og fra den, som fulgte.  Fra 1815 til 1917 var forholdene i Europa grundlæggende ordnet af Wienerkongressen. Så kom den sovjetiske tidsalder 1917-1991. Men hvad skete der så? Uden at forstå dette tror jeg ikke, vi kan trænge dybere ned i de krige, Danmark har deltaget i. Og dermed heller ikke i vores egen rolle. I dag kan man se, at den første korte tidsalder efter Sovjetunionen var fra 1991 til 2001. Skønt mange har glemt det, faldt Potsdamaftalen først bort i 1990. Men dens bortfald og opløsningen af USSR fik en række skjulte spændinger til at bryde frem, ikke mindst på Balkan. Her bidrog NATO og Danmark til at få demonteret problemerne og til at gennemtvinge en fredsordning i regionen. Perioden fra 2001 og frem er først og fremmest dikteret af 11. september 2001. Man kan sige, at den har været terrorens tidsalder, fordi stormagternes sikkerhedspolitik i højeste grad har været dikteret af kampen mod islamistisk terrorisme. Krigene i Afghanistan og Irak var udløst af det faktum, at vi lever i den islamistiske terrorismes tidsalder, ligesom interventionen imod Islamisk Stat og deltagelsen i den franske intervention i Sahel. Libyen var motiveret af FNs princip om forpligtelse til at beskytte civile. Udfaldet har dog også været et produkt af den islamistiske terrorismes tidsalder. Vi kommer aldrig til at forstå den verden, vi lever i, hvis vi ikke tager udgangspunkt i, at vores tidsalder er den islamistiske terrorismes tidsalder. Det har større indflydelse på udviklingen end noget andet. Hvad enten vi gør det til vores bevidste udgangspunkt eller vælger at ignorere det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvis-vi-vil-forstaa-de-krige-danmark-har-deltaget-i-skal-vi-kigge-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1241669/23300859-helmand.jpg",
            "publication_time": "Mandag d. 30. december 2019, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}