{
    "version": "1.0",
    "document": {
        "id": 22417,
        "title": "Hvis det vitterlig var søstersolidaritet, der begrundede de kendte danske kvinders feminisme – så ville samtalen, og forargelsen, fokusere på den spæde Esben Bjerres gerning",
        "content": "Nogle mennesker frygter højder. Andre er bange for små rum eller edderkopper. Min største frygt er at klikke mig ind i en billedstrøm på Instagram, der handler om danske kendte. Intet er mere deprimerende i sin konstruerede jovialitet; jeg vil ikke vide, at Jaffar og Bolette findes, hvad (hvem?) Jeanette Ottesen slås med, eller at kendispar nummer 1 milliard skal skilles, men »er rigtig gode venner«. Held og lykke til dem alle med det hele, undtagen skilsmisserne. Men den iscenesatte »sårbarhed«, »ærlighed« og »relatérbarhed« er skrækkelig. Endda ofte med »affilierede links«, så man kan købe den grimme vase fra Bahne, der optræder i influencerens grædevideo om inkontinens. På den anden side er populærkultur også tidsånd. Og tidsånd er spændende. Således afklaret har jeg, fra sidelinjen, fulgt med i skandalesagen om Sisse Sejr, Esben Bjerre og den anden kvinde. At Sisse Sejr stalkede og chikanerede den kvinde, hendes mand var utro med, er interessant på flere måder. Først som sladder – og sladderharen berettigelse, derunder at udbrede sociale normer gennem udskamning. Men sagen er også mytologisk dragende. Der er en grund til, at trekantsdramaer har været med os så længe, vi har fortalt historier. Det er et tema i de græske tragedier. I Euripides’ »Medea« planlægger – og udfører – Medea et uhyggeligt giftmord på sin kvindelige rival, efter at hendes mand, Jasons, utroskab er kommet hende for øre. Hvorfor går ham, der var anledning til affæren – Esben Bjerre – fri af offentlighedens fordømmelse? Hvorfor var hendes gerninger ikke rettet mod ham? På billedet Sisse Sejr.Fold sammenLæs mereFoto: Rune Øe. Fra William Congreves teaterstykke »Den sørgende brud«, som også er et trekantsdrama, har vi den så kendte vending »helvede kender intet raseri som en forsmået kvindes«. Ham, hun og hende. Et tableau så klassisk, at vi med det samme forstår, og lever os ind i, karaktererne. Det skal ikke få os til at relativere Sisse Sejrs forbrydelse. At bestille skadedyrsbekæmper, terapeut og dyre bordreservationer i den anden kvindes navn, er slemt. Både encrime passionnelog noget værre. For man gør ikke, over en længere periode, den slags mod et andet menneske i affekt. Det sker nogenlunde velovervejet, med ondt i sinde. Med et ønske om at ydmyge, straffe og håne sit offer. Når Instagrams søsterskab af andre kendte kvinder har støttet Sisse Sejr her, behøver det dog ikke kun skyldes en vilje til at relativere ondsindede handlinger. Det kan også være af egoistiske årsager: Jeg tolererer din uacceptable adfærd, hvis du til gengæld tolererer min. Sammen udvider vi rammen for, hvad kvinder kan gøre mod andre. Flere af dem, der støttede Sejr, kunne have en interesse i en sådan, æhm,largesse. Medeas vrede over Jasons forræderi appellerer til os alle. Men der er noget, der nager mig – for vores Medea, Sisse Sejr, og Instagrams vrede lader til først og fremmest at ramme den anden kvinde. Hvorfor går ham, der var anledning til affæren – Esben Bjerre – fri af offentlighedens fordømmelse? Hvorfor var hendes gerninger ikke rettet mod ham? Man skulle ellers tro, at vores gennemfeministiske tid ville fokusere på ham. Især når det for en gangs skyld rent faktisk er manden, der har forårsaget problemet; i dette tilfælde hjertekvie. Det er ikke trivielt, mener jeg, at han går fri. Nogle mennesker frygter højder. Andre er bange for små rum eller edderkopper. Min største frygt er at klikke mig ind i en billedstrøm på Instagram, der handler om danske kendte.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvis det vitterlig var søstersolidaritet, der begrundede de kendte danske kvinders feminisme – så ville samtalen, og forargelsen, fokusere på den spæde Bjerres gerning. Men det gør det ikke. Jeg har et bud på, hvad der i stedet foregår: Hvad nu hvis feminisme i det offentlige rum – forstået som slogans, søstersolidariske likes, hashtags med #metoo, #WomenSupportingWomen, tale om patriarkatet, forargelse over enhver stereotyp – ikke afspejler nogen reel solidaritet med andre kvinder? Hvad hvis nu det er en mere eller mindre kalkuleret udnyttelse af en strøm i tiden, der giver medvind til den, der kobler sig på den herskende ideologi, i dette tilfælde feminisme? Ægte solidaritet kræver jo, at man er villig til at ofre sig selv for at hjælpe de andre. Men her, i de feministiske slogans, er der jo udelukkende tale om, at ytreren får noget. Vinder social status og anseelse indadtil i kvindesamfundet og udadtil som »progressiv«. Det ligner ikke solidaritet. Det ligner selvpleje. Det ville forklare, hvorfor Esben Bjerre ikke for længst er blevet cancelleret af de toneangivende kvinder i kendissfæren. Fordi den hashtagbaserede omsorg ikke går meget længere end til hvad der gavner den enkelte. Medeas lidelser er, således betragtet, blot en lejlighed som så mange andre til at hente sig et skud gratis dyd. I morgen er det glemt, og Esben Bjerre kan skrive en bog om at være der for sin kone i en svær tid, som de selvsamme kvinder vil elske for at være »hudløst ærlig«. For sådan er tiden. Eva Selsing er filosof og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-det-vitterlig-var-soestersolidaritet-der-begrundede-de-kendte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906414/24922421-esben-bjerre-fotograferet-p-pompette-p-nrrebro.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 08.06",
            "author": "Eva Selsing",
            "related_links": [],
            "attachments": []
        }
    }
}