{
    "version": "1.0",
    "document": {
        "id": 5265,
        "title": "Hvis Sara Høgh ikke havde redt sengen, lurede katastrofen. Nu beder hun os alle tage et særligt hensyn",
        "content": "Vi har alle prøvet det. Sætninger som »vejret er godt nok skizofrent« eller »mit ocd går amok af alt det her rod« fyger afsted, når vi snakker om helt dagligdags ting. Ved første øjekast kan den slags sætninger se helt uskyldige ud. Men ordene kan have store konsekvenser for nogle mennesker. 27-årige Sara Høgh kan i den grad skrive under på udviklingen, og hun er ikke i tvivl: Sproget er blevet for diagnoseinficeret. Og det er skadeligt for dem, der rent faktisk har en diagnose. Som 18-årig kom hun i behandling for den psykiske lidelse ocd (Obsessive Compulsive Disorder), som følge af at hun længe havde haft tilbagevendende tvangstanker og tvangshandlinger. Det vendte op og ned på hendes liv. For nylig stod hun frem med historien om sin diagnose, da huni denne sæson af »X Factor« på TV 2blev spurgt af dommeren Thomas Blachman: »Hvordan ser verden ud i din optik?« »Den er et hårdt, men skønt sted,« svarede Sara Høgh. Historien valgte hun at fortælle, i håb om at hendes erfaringer kunne hjælpe andre. I »X Factor« kaldte Sara Høgh sig selv for Saph. Det var en måde at adskille hendes personlige og kunstneriske jeg. Hun lå lige på vippen til at komme med i dette års liveshows, men dommer Thomas Blachman valgte hende fra til sidst under bootcampen.Fold sammenLæs mereFoto: Mathias Svold. Nu siger hun til Berlingske, at hun er ked af en tendens i tiden: at vi går rundt og bruger diagnoser i det danske sprog. »Denne tendens gælder mange psykiske lidelser, men folk ved især ikke særlig meget om ocd. Når ordet bliver kastet til højre og venstre, forsvinder betydningen af det. Og det kan godt påvirke dem, som faktisk ved, hvor hårdt ocd er – blandt andre mig selv,« siger hun og fortsætter: »Og det negligerer følelserne hos dem, der har fået konstateret lidelsen, og som måske har det rigtig svært. Det skaber en stigmatisering.« Lidelsen indebærer blandt andet, at man er yderst renlig eller elsker lige linjer og orden. Det tror mange i hvert fald. »Selvom man kan have milde tvangstanker eller tvangshandlinger, skal der meget til, før det kan kategoriseres som ocd. Folk kæmper så meget for at kunne leve med de her psykiske lidelser, og deres liv er ikke altid nemt. Man skal passe på med at sidde og prale med, at man har ocd-lignende adfærd, fordi det passer på nogle få personlighedstræk,« siger hun. Ord skaber virkelighed, sagde N.F.S. Grundtvig engang. Og virkeligheden om psykiske lidelser som autisme, adhd og ocd får en ny betydning, når de bliver brugt nok gange i en forkert sammenhæng,skriver Psykiatrifonden på sin hjemmeside. »Vores sprogbrug afspejler måden, vi forstår verden på – og på den måde er ordene med til at skabe forskellige forestillinger om folk med psykisk sygdom,« står der blandt andet efterfulgt af denne konklusion: Hvis vi skal fordommene om psykisk sygdom til livs, er det nødvendigt at kigge på den måde, som vi taler på. Sara Høgh er meget enig. Ofte oplever hun, at lidelsen ocd reduceres til noget, der handler om orden, lige linjer, skarpe kanter og renlighed. Det er det ikke, fastslår hun. Det er meget værre. Da Sara Høgh var 16 år, begyndte tvangstankerne og tvangshandlingerne for alvor at fylde i hendes liv. Længe gik hun med det selv og vidste ikke, hvad der var galt med hende. Det var nedslidende for hende, da hun aldrig blev fri for tvangstankerne. I dag er hun rask og kan kontrollere tankerne.Fold sammenLæs mereFoto: Mathias Svold. Da hendes ocd var værst, var Sara Høgh så udmattet, at hun knap nok kunne komme i skole. Hun skrev ikke sine opgaver. Hun måtte ofte pjække fra skole. Hun fungerede ikke socialt. Hun havde konstant tankemylder. Og hjernen kunne hun aldrig slå fra. Det skyldtes katastrofetankerne. Hvis skoene ikke stod lige i opgangen, var tingene ikke ligetil i hendes liv. Hvis ikke sengen var redt om morgenen, var hendes kæreste hende utro. Hvis hun trådte på streger, trådte hun over folks grænser. Sådan kørte hendes forestillingsverden afsted. »Det var konstante tvangstanker i løbet af dagen, fra jeg stod op, til jeg gik i seng. Jeg ville hele tiden prøve at forhindre, at der skete noget dårligt. Og det blev virkelig invaliderende i længden. Det var langt ude til sidst,« siger hun. Sara Høgh måtte give efter for tankerne, selvom hun inderst inde var klar over, at hun ikke havde sådan en magt, som tankerne tildelte hende. Det var først, da skolepsykologen på Sara Høghs gymnasium tog fat i hendes forældre, at hun delte sine tvangstanker med dem. Derefter kom hun i behandling.Fold sammenLæs mereFoto: Mathias Svold. Hun lå vågen, indtil hendes forældre var gået i seng, så hun kunne gå ned i stuen for at rette på fjernbetjeningerne og sørge for, at de flugtede med bordets kant. Derefter gik hun ned i gangen for at stille skoene pænt og lige. Alt skulle stå, som hun ville have det, før hun kunne falde i søvn. Hvis ikke lå hun vågen. Om morgenen redte hun altid sin seng, og fødderne ramte aldrig stregerne på fortovet. Alting skulle også gøres én eller tre gange. Hvis hun havde gjort noget to gange, skulle det gøres en tredje. Eksempelvis tog hun altid mælk fra tredje række i supermarkedets kølemontre. Tilsammen gjorde alt dette, at hun havde alt andet end en fungerende hverdag, for hun havde aldrig fri fra sine tanker. »Men jeg sagde hele tiden til mig selv, at jeg ikke havde noget med det at gøre. Jeg havde ikke nogen overbevisning om, at jeg kunne ændre på tingenes gang. Men min ocd gjorde, at jeg hele tiden tænke: 'Hvad nu, hvis?'« siger hun. Tvangstanker er noget,som alle kan have fra tid til andeni små mængder. Man banker måske under bordet og siger '7, 9, 13', for at tingene skal gå godt. Man har måske en lykkeamulet på, når man ser fodbold i fjernsynet, i håb om at det hjælper ens hold til sejr. Man tjekker måske, om døren er låst en ekstra gang, inden man tager hjemmefra. Tvangshandlinger som at rette på et skævt billede, rydde skrivebordet eller vaske hænder omhyggeligt en ekstra gang er også almindelige. »Ocd-siden af mig har lidt lyst til det her,« skriver en person på det sociale medie X om et filter til en støvsuger, der markerer, hvor man mangler at støvsuge.  AR that shows you where you ve cleaned.The OCD side of me kinda wants thispic.twitter.com/nrYCxrZ00m Men det er ikke det samme som at have ocd, påpeger Sara Høgh. »Folk har ofte sagt til mig, at de har ocd, og så tænker jeg inde i mig selv: 'Nej, du har en eller to tvangstanker, det er slet ikke det samme.' For jeg vidste jo, hvor meget jeg selv led af det. Jeg kunne ikke gennemføre noget,« siger hun og fortsætter: »Så sidder der en person med et helt velfungerende liv over for mig og siger, at hun har ocd. Men ocd er altså en psykisk lidelse, som kun to procent af befolkningen har. Der er stor forskel. Folk får ocd til at fremstå som noget, der er så nemt at have. De indsamler de mest fordøjelige symptomer og bruger det som personlighedstræk, og så glemmer de, at verden ikke er så enkel, som den fremstilles.« Sara Høgh bor i Dianalund på Vestsjælland. I dag har hun dedikeret sit arbejdsliv til at hjælpe andre med psykiske lidelser, herunder ocd. Det gør hun som recovery mentor i driftspsykiatrien i Holbæk.Fold sammenLæs mereFoto: Mathias Svold. Sara Høgh understreger, at hun er et meget overbærende menneske og ser gennem fingre med det, når hun oplever episoder som disse. Hun er overbevist om, at det skyldes folks uvidenhed eller et forsøg på at være munter og sjov. Ikke at man vil skade nogen. »Men selvom jeg er meget konfliktsky, kan selv jeg få lyst til at gå ind i den diskussion omkring det,« siger hun og griner. For det er med til at skabe fordomme og formilde alvorlige psykiske lidelser. Det er ikke et glansbillede. At normalisere psykiske lidelser i sprogbrugen er ikke nyt. Ord som »sindssygt«, »vanvittigt« og »åndssvagt« vil de fleste nok forbinde med at være styrkemarkører snarere end psykiske lidelser, selvom ordene har deres oprindelse derfra. Men som tiden er gået, har ordene fået en ny betydning. Det samme sker i dag. Sara Høgh indrømmer også, at hun har taget sig selv i at bruge ordene på den måde. »Jeg skal da blankt erkende, at jeg selv er kommet til at sige, at nogen kunne have adhd, hvis en farer rundt,« siger hun. Sara Høgh håber, at hendes budskab kan kaste mere lys på folks sprogbrug og gøre, at folk fremover vil tænke mere over, hvordan de taler fremover. Det er ikke en løftet pegefinger, påpeger hun. Det er i håb om at skabe mere opmærksomhed.Fold sammenLæs mereFoto: Mathias Svold. Sara Høgh er fuldstændig rask i dag, fortæller hun. Men af og til kan der godt snige sig milde tvangstanker ind. Som 18-årig kom hun i behandling for ocd på en psykiatrisk klinik. Her var hun i et gruppeforløb, hvor hun sammen med andre ocd-ramte langsomt gjorde op med tvangstankerne. Det var svært og tog tid. »Men nu har jeg dog lært at lægge tankerne til side og lægge låg på dem, ligesom mange andre kan. Sammenligner jeg mig selv med dengang, er jeg på ingen måde syg i dag,« siger hun. I dag arbejder hun i psykiatrien som recovery mentor, hvor hun hjælper andre med psykiske lidelser, herunder ocd. Hvad skal man gøre for at løse problemet? »Vi skal være mere bevidste om vores sprog og om diagnoserne, vi omtaler og bruger. Og så skal vi være opmærksomme på, at der faktisk sidder mennesker med de her diagnoser, og de kender til alt, hvad de indebærer på godt og ondt. Det kan ramme dem hårdere, end man lige tror, selvom man siger det i sjov.« »Jeg håber i hvert fald, at det her interview kan skabe mere opmærksomhed om det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-sara-hoegh-ikke-havde-redt-sengen-lurede-katastrofen-nu-beder-hun-os",
            "image_url": null,
            "publication_time": "Søndag d. 25. februar 2024, kl. 21.51",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}