{
    "version": "1.0",
    "document": {
        "id": 17473,
        "title": "Hvis krisen kommer, kan kontreadmiralen og familien klare sig selv i en uge: »Vi bærer hver især et ansvar for, at Danmark bliver mere robust«",
        "content": "Danmark har brug for et meget stærkere forsvar og civilt beredskab, hvis vi vil være forberedt på den nye sikkerhedspolitiske situation i Europa. Og det kan kun gå for langsomt. Det er forhenværende kontreadmiral og nu formand i organisationen Folk & Sikkerhed, Torben Ørting, ikke et sekund i tvivl om. Organisationen har siden 1975 arbejdet med fokus på forsvar, beredskab og sikkerhedspolitik og har 70.000 medlemmer. »Da vi begyndte vores italesættelse af behovet for et forsvarligt og forklarligt dansk forsvar og civilt beredskab, fik vi til at begynde med lidt prædikatet af at være alarmister. Men vi kan med glæde konstatere, at erkendelsen af, at der altså er sket nogle forandringer i trusselsbilledet, er trængt igennem på alle niveauer, også i Danmark. Nu synes jeg, vi skal fokusere på, hvordan vi sammen får bragt os ud af den,« siger han. Truslen fra Rusland har i den seneste tid fået flere af vores nabolande til at skrue op for kriseretorikken. Den tyske forsvarsminister har for nylig argumenteret for, at landets militær i sin nuværende tilstand ikke er i stand til at forsvare landet. Mod nord har Sveriges civilforsvarsminister, Carl-Oskar Bohlin (M), sagt, at alle svenskere skal »agere for at styrke Sveriges modstandskraft«. Landets øverste forsvarschef fulgte senere op og sagde, at alle svenskere bør gøre sig klar til, at der kan komme krig. Senest har Danmarks forsvarsminister, Troels Lund Poulsen (V), i etinterview med Jyllands-Postenogså varslet, at truslen fra Rusland mod NATO er alvorlig. Og at vi i Danmark skal investere mere og hurtigere i Forsvaret. I samme interview understreger forsvarsministeren dog, at danskerne ikke skal frygte krig i Danmark, som nogle af hans europæiske kolleger ellers har advaret deres befolkninger om. Men ifølge Torben Ørting står vi over for samme udfordringer og trusler som vores nabolande. »Mange tilkendegiver, at Danmark er et 'bagland', men jeg køber ikke præmissen om, at Danmark skulle være mindre eller mere udsat end Sverige, Finland, Norge, de baltiske lande eller Tyskland. Vi er i et fællesskab, hvor vi er forbundet,« siger han og tilføjer: »Vi kan risikere at blive udsat for alt fra intimidering til reelle militære operationer, som sikrer det formål at forøge Ruslands interesse i at kontrollere områder. Og det er de altså relativt dygtige til, fordi de er så ligeglade med konsekvenserne.« Kontreadmiralen har en lang karriere i Forsvaret bag sig. Siden sin uddannelse som søofficer i 1983 har internationale magtbalancer flyttet sig flere gange og Danmarks sikkerhedspolitiske udfordringer ligeså. Engang troede vi på evig fred i vores del af verden, som Torben Ørting selv formulerer det. Den tid var endegyldigt forbi, da Rusland invaderede Ukraine for snart to år siden. Derfor skal Danmark ruste sig mod potentielle angreb ved at genopbygge Forsvaret og forberede civilbefolkningen, mener han. »Vi må erkende, at det forsvar, som har tjent os så godt tidligere, ikke er optimeret til den rolle, det skal have i forhold til et forsvar af Danmark og dansk nærområde. Det samme gælder for det civile beredskab.« Torben Ørting er formand for foreningen Folk & Sikkerhed, som i januar udgav en folder med titlen »Hvad nu hvis?«. Her har de samlet råd til borgerne om, hvordan man kan sikre sig selv og sin familie mod uforudsete kriser.Fold sammenLæs mereFoto: Emilie Binzer. I kontreadmiralens øjne er det ikke utænkeligt, at der kan finde et konkret angreb sted på dansk jord. Han mener, at det kræver en omfattende genopbygning af Forsvaret, hvor vi opruster med både materiel og personale. Det lyder potentielt som en meget dyr omgang. Er det den rigtige måde at prioritere så mange ressourcer på? »Jeg giver dig fuldstændig ret i, at det bliver bekosteligt, men det er i min optik endnu mere kostbart at lade være, for konsekvenserne af det kan være dramatiske.« »Derfor er det også nødvendigt, at vi får en meget mere bred og åben debat om, hvad det er for et forsvar og civilt beredskab, Danmark skal have. Det kan ikke bare overlades til æggehoveder som mig eller andre at sidde og definere det, for prisen af det bliver sådan, at vi allesammen kommer til at blive berørt af det.« Den største risiko ligger dog i den type angreb, der går under definitionen »hybridkrig«. Og i den situation spiller det civile beredskab en afgørende rolle ifølge Torben Ørting. Her kan Danmark eksempelvis blive ramt af et cyberangreb eller få ødelagt anden kritisk infrastruktur. Det scenarie gør vi os som land bedre rustet imod, hvis civilbefolkningen er forberedt, mener Torben Ørting. »Hvis vi har et velfungerende forsvar, et velfungerende civilberedskab og har tillid til de myndigheder, der udfører opgaver, så er vores følsomhed over for hybrid krigsførelse meget mindre,« siger han og understreger: »Vi bærer hver især også et ansvar for at sikre os selv og vores familier, så Danmark som helhed er langt mere robust, end det er i dag.« Selv har han og familien forberedt sig. De har vand og tørvarer opmagasineret, så de kan klare sig i en uges tid. Og så de har en sejlbåd, hvor de altid kan finde varme og tilberede mad, hvis strømmen går i deres hjem. Selv sammenligner han det med en snegl, der kan have huset på ryggen. »Det her er ikke andet end sund fornuft, som bare sikrer, at man er i stand til at klare sig selv i en kortere periode på en uges tid. Dermed giver man myndighederne mulighed for at fokusere på dem, som ikke har gjort sig de samme forberedelser, eller som i højere grad er direkte berørt af hændelsen.« Nu har du selv nævnt ordet »alarmist« – er der ikke en risiko for, at den enkelte borger bliver lidt for bekymret? »Jeg vil hellere vende den om og sige, at hvis NATO har en strategi om at forsvare ydergrænserne ved at være til stede, så bør Danmark som nation gøre alt for at være så dygtig og kapabel som muligt til at understøtte den strategi. Og det gælder også om at styrke det civile beredskab: altså vores egne evner til at håndtere, hvad der måtte komme til os.« Torben Ørting pointerer afsluttende, at det kræver ganske få praktiske tiltag at sikre sin familie en smule – og at det vil vende bekymring til fortrøstning. I hans øjne er det rettidig omhu.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hvis-krisen-kommer-kan-kontreadmiralen-og-familien-klare-sig-selv-i-en-uge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1763111/24634829-det-er-p-hje-tid-at-danmark-begynder-at-investe.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 12.19",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}