{
    "version": "1.0",
    "document": {
        "id": 18400,
        "title": "Hvor er Danmarks migrationspolitiske ambitioner?",
        "content": "Den danske regering befinder sig midt i sit EU-formandskab, og med den politiske debat fokuseret på at finde vejen ud af økonomisk recession og høj arbejdsløshed – især blandt unge mennesker, som dog er ingenting i Danmark sammenlignet med de sydeuropæiske lande - kan det måske virke helt irrelevant for det danske EU-formandskab at prioritere tiltrækningen af mere arbejdskraft fra lande uden for Europa. Det faktum, at Danmark har valgt at stå uden for det fælleseuropæiske system for tiltrækning af kvalificerede migranter, stiller da også umiddelbart den danske regering dårligt som fortaler for en mere ambitiøs, overstatsligt strategisk satsning på økonomisk migration. Ikke desto mindre er økonomisk migration et politisk område, som Danmark burde prioritere højere og anderledes, og tilslutte sig EU's politik for. Ifølge en ny analyse af behovet for kvalificeret arbejdskraft i fremtidens EU fra The European Centre for the Development of Vocational Training (Cedefop), som rådgiver EU Kommissionen og medlemsstaterne i spørgsmål om uddannelse, vil der i EU i 2020 være skabt 8 millioner nye jobs og 75 millioner jobmuligheder vil opstå i og med at arbejdstagere forlader arbejdsmarkedet. Analysen er betinget af, at de nuværende problemer i Eurozonen ikke resulterer i en ny recession, og at en beskeden fremgang i de kommende år vil medføre et øget jobudbud i alle medlemsstater, men i forskellig grad. Der er ikke anledning til at tro, at den nuværende krise vil ændre ved, at det fremadrettet i højere grad end det allerede er tilfældet, vil være jobs til højtkvalificerede, der udbydes. Generelt bevæger vi os imod en mere service- og mindre produktionsorienteret økonomi, der har brug for højtuddannet arbejdskraft. I 2020 vil der være 13,5 nye højtkvalificerede jobs. Danmark, som ligger i midten af EU-gennemsnittet, vil have 500,000 jobs til højtkvalificerede i 2020, hvoraf de 120,000 ikke eksisterede i 2010. Mobilitet af arbejdskraft er en af de måder, man kan forsøge at optimere en arbejdsstyrke på. Og to af temaerne under det danske EU-formandskab er da også arbejdstagernes mobilitet i det indre marked og øget social samhørighed på det indre marked. Begge disse temaer forholder sig til øget intern integration i EU, en integration der skal øge den interne mobilitet blandt arbejdstagere mellem medlemslandene. For at fordre dette kræver det, at udøvelsen af de grundlæggende sociale rettigheder sikres i forbindelse med udøvelsen af de økonomiske frihedsrettigheder – altså at få mennesker eller arbejdstagere til at bevæge sig ligeså problemfrit som penge og varer på tværs af medlemsstaterne. For selvom EU's integrationsproces har søgt at skabe et indre marked med fri bevægelighed, så eksisterer der stadig strukturelle barrierer for mobilitet. For eksempel mobiliteten af sociale ydelser og pensionsordninger. Ifølge OECD’s 2012 Economic Survey er arbejdsmobilitet i EU stadig lav. Kun 3% af EU-borgerne i den arbejdsdygtige alder bor i et andet EU land end deres eget. Migration ind i EU er faktisk højere og udgør 5% af den arbejdsdygtige population. Østudvidelsen har medført øget arbejdsmobilitet siden 2004. Mellem 2000 og 2005 var det nemlig kun mellem 0,1 og 0,3 procent der årligt krydsede EU’s indre grænser for at arbejde. Bevægeligheden af arbejdskraft er langt højere i USA end i EU, og selvom en direkte sammenligning ikke giver mening, så tydeliggør den en af forskellene i konkurrencedygtighed, når det gælder om at tiltrække højtuddannet arbejdskraft. Men for at imødegå fremtidens efterspørgsel skulle mobilitet af arbejdskraft også gerne indbefatte migration ind i EU. Derfor tilsigtede det oprindelige kommissionsforslag om et EU Blue Card system fra 2007 også at give kvalificerede tredjelandsmigranter adgang til hele EU's arbejdsmarked og dermed øge EU's rådighed over en mobil og kvalificeret arbejdsstyrke. Målet var at udvikle et system, der kunne konkurrere med de andre store indvandringsregioner. EU’s andel af højtkvalificerede tredjelandsmigranter halter nemlig bagefter. I 2007 rapporterede EU Kommissionen, at kun 1.75% af EU's arbejdende befolkning bestod af højtkvalificerede migranter fra tredjelande. Til sammenligning var tallet 9.9% for Australien, 7.3% for Canada og 3.2% for USA. Men den version af Blue Card systemet som blev indført i juni 2011 efter at have været udsat for stor kritik og svære forhandlinger mellem medlemsstaterne, var en modificeret og mindre ambitiøs udgave. Især giver systemet ikke umiddelbart adgang til hele EU, kun til den enkelte medlemsstat, som suverænt bestemmer om en migrant kan få adgang til landet. Dette gælder også hvis migranten, tidligst efter 18 måneder, ønsker at arbejde i et andet EU-land. Og systemet supplerer kun, men erstatter ikke eventuelle nationale og mere avancerede arbejdsmigrationssystemer. Det er ikke en sand harmonisering, der nedbryder barrierer og forskelle i EU, som ellers er grundtanken i det indre marked. Den endelige version af Blue Card direktivet viser, at medlemsstaterne anerkender behovet for tiltrækning af arbejdskraft, men at de ikke er villige til at etablere en fuldstændig fælles EU-politik for økonomisk migration. En af forhindringerne undervejs har især været medlemsstaternes ønske om suverænt at bestemme, hvem der kan få adgang til nationale arbejdsmarkeder og sociale sikringer og med kort varsel at kunne regulere regler, så kun de migranter der formodes ikke at kunne komme til at ligge staten til last accepteres. Som med andre typer af migration påvirkes politikområdet af nationale debatter om de organisatoriske rammer for inklusion og eksklusion. Selvom politikker for økonomisk migration ikke har noget at gøre med intra-EU-mobilitet, så har bevægelsen af især østeuropæiske arbejdstagere påvirket både politiske debatter og befolkningers holdninger til migration og integration, som vi senest så det i DF’s 1. maj-kampagne og SF’s modkampagne om østeuropæiske arbejdstagere. Danmark har ligesom Storbritannien og Irland valgt at stå helt uden for det fælleseuropæiske samarbejde om økonomisk migrationspolitik, og i stedet føre sine egne systemer for arbejdsmigration. Fælles for både EU’s og de nationale politikker er, at de retter sig mod højtuddannede og højtkvalificerede arbejdsmigranter. Men Cedefop’s fremskrivninger viser også, at der er stor risiko for øget jobpolarisering i fremtidens EU, altså en vækst i jobs til højkvalificerede og lavkvalificerede personer. Det er de såkaldte mellemkvalificerede jobkategorier, såsom kontorpersonale og landmænd, der bliver færre af. Derfor er det også et problem at de nuværende danske og europæiske politikker for arbejdskraftindvandring udelukkende fokuserer på højtkvalificeret migration og ignorerer behovet for arbejdstagere i for eksempel omsorgs- og husarbejde og de kompetencer, der egner sig til sådanne jobfunktioner. Danmark indførte i 2008 et greencard-system, som selekterer potentielle migranter på baggrund af uddannelse, professionelle kvalifikationer, sprogkundskaber, alder, økonomiske ressourcer og tilpasningsevne. En undersøgelse af systemets succes udført af det tidligere Integrationsministerium på 301 greencard-indehavere viste, at i 2008 og 2009 var mange af disse højtkvalificerede migranter ansat som ukvalificerede i lavtlønsstillinger. 27% var aldrig indrejst i landet, 20% var arbejdsløse, og 31% arbejdede i lavt kvalificerede stillinger, primært med fabriksarbejde, rengøring og i hotel og restaurationsbranchen. Kun 22% arbejdede som kvalificerede i en branche, der var relevant for deres uddannelse eller kvalifikationer. 2010-tal fra Arbejdsmarkedsstyrelsen viser lignende resultater. Omkring halvdelen af greencard- migranterne var i arbejde efter et år. Ud af de i alt 1300 arbejdende migranter var 40% ansat i rengørings- og rejsebranchen og 20% i hotel- og restaurationsbranchen - alle brancher der typisk anvender ukvalificeret arbejdskraft. For at øge EU’s økonomiske vækst og konkurrenceevne er det vigtigt bedst muligt at kunne udnytte arbejdskraften, både kvantitativt, men i høj grad også ved at få det optimale ud af folks kvalifikationer og undgå for mange tilfælde af overkvalificering eller ’down-skilling’. Ifølge Eurostats ’labour force survey’ fra 2009 er 21% af EU-borgerne overkvalificerede i forhold til deres jobfunktion. Og risikoen for down-skilling er betydeligt højere for migranter end for EU borgere, 34% mod 21% i aldersgruppen 20-64 år. Hvis overkvalificeringen blot er midlertidig er det ikke et problem for staten at have for mange overuddannede. Højtkvalificerede mennesker kan være mere innovative, ændre i deres jobindhold, når først de sidder i en stilling og øge produktiviteten. De vil muligvis også have nemmere ved at overføre kvalifikationer fra én sektor til en anden. Men hvis overkvalificeringen bliver langvarig, kan personen tabe modet eller blive frustreret, og deres kvalifikationer forældes eller måske overflødiggøres. Derfor løber Danmark også en risiko ved, ud fra en idé om den risikofri indvandrer, at tiltrække højtuddannede og kvalificerede arbejdsmigranter, som ender i lavt- eller ukvalificerede jobfunktioner. Migration alene er ikke løsningen på at bemande det europæiske arbejdsmarked, og migrationspolitik skal designes, så den ikke kun tilgodeser modtagerlandsperspektiver, men også afsenderregioner og migranterne selv. En fuldt integreret, ambitiøs EU-politik kan bidrage til løsningen, men det kræver at medlemsstaterne er villige til at afgive deres nationale suverænitet. Derfor burde Danmark deltage i EU’s politikker for økonomisk migration og benytte sin stemme under formandskabet til, for det første, at plædere for nødvendigheden af en ambitiøs migrationspolitik, der øger økonomiske migranters adgang til EU og integrerer sociale, økonomiske og handelsmæssige politikker. Og for det andet at fremme øget integration af det indre marked og således skabe bedre vilkår for intern mobilitet i EU, både for EU-borgere og tredjelandsborgere. Mandag den 14. maj kl. 13.30-15.30 afholder DIIS seminaret ‘Hvordan tiltrækker Danmark og EU kvalificeret arbejdskraft?’. Læs mere påhttp://diis.dk/sw118489.asp",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hvor-er-danmarks-migrationspolitiske-ambitioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662303/5138584-katrine.jpg",
            "publication_time": "Torsdag d. 10. maj 2012, kl. 12.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}