{
    "version": "1.0",
    "document": {
        "id": 12066,
        "title": "Hvorfor kalder vi Erna Solberg en nordmand? Alle bør bidrage til et mere kønsneutralt sprogbrug",
        "content": "Debatten om sexisme drejer sig stort set altid om åbenbare og stærkt indgribende hændelser som voldtægt, seksuel chikane, manglende forfremmelse eller manglende repræsentation af kvinder i ledelser/bestyrelser. Men meget af dette er en konsekvens af den kultur, der gennemsyrer samfundet, og hvor vi næsten alle begår sexisme dag ud og dag ind. For at ændre det, skal vi starte fra bunden med vores sprog. Vi bliver nødt til at undlade kønsdiskriminering i dagligdags tale. Det, vi siger, påvirker, hvorledes vi tænker og handler. Min gode bekendte Sabine Kirchmeier, tidligere lektor ved CBS og direktør for Dansk Sprognævn, påpegede over for mig, at det er ret nemt at søge i Retskrivningsordbogen på *mand. Så får man ikke mindre end 186 ord, der ender på »mand«, fra adelsmand over formand til yngstemand. For en del af disse synes det rimeligt at have en specifik hankønsendelse, for eksempel brormand, havmand eller machomand. Men i langt de flestes tilfælde anvendes »mand« som synonym med menneske, for eksempel embedsmand, formand, hædersmand eller lægmand. Denne anvendelse af »mand«, når vi mener menneske, bør vi undlade. Det er sexistisk. Vi bør ikke uden videre gå ud fra, at en arbejdsmand, embedsmand, bedemand, formand eller rigsombudsmand er født uden livmoder.  Helt grotesk bliver det, når vi omtaler det norske og det franske kvindelandshold som henholdsvis nordmænd og franskmænd. Jeg prøvede at skrive til sportsredaktionen på TV 2, der transmitterede finalen i damehåndbold 20. december sidste år mellem netop disse to hold. Her kunne sportsjournalisterne have skabt sproglig historie lige som Flemming Toft gjorde med sit udtryk »hut-li-hut«, da John Faxe scorede til 1–0 mod Tyskland i EM-finalen i 1992. Men der var åbenbart ikke lige stemning for innovation hos sportsjournalisterne! Der er heller ingen grund til at omtale den norske statsminister Erna Solberg som nordmand. Hun er vel blot norsk? Præsidenten for ECB den Europæiske Centralbank, Christine Lagarde, er fransk og rent sprogligt er det ikke en værdifuld præcisering, at vi siger, at hun er franskmand. Hvorfor ikke tale om norsker eller fransker, lige som vi taler om svensker, tysker, englænder, hollænder eller italiener? Tilføjelsen »mand« er er et levn fra en mandsdomineret, patriarkalsk kultur. Nu må vi altså se at komme videre. Det er fint at tilføje »-mand« eller »-kvinde«, hvis vi kender kønnet. Men såfremt kønnet ikke er åbenlyst, så bør vi i omtale benytte en kønsneutral betegnelse. Det er jo ikke svært at have endelsen -person, -mester, -minister eller lignende. Hvis kønnet er kendt, kan vi i stedet for reflektorisk at tilføje endelsen »mand« blot sige »kvinde«, ligesom vi gør i forkvinde. Det har efterhånden vundet indpas de fleste steder. Det er også en uvane, at de fleste af os per refleks anvender det kønsbestemte »han«, når vi omtaler en ukendt i 3. person. »Hvornår kommer blikkenslageren?« »Han kommer efter frokost.« Såfremt vi omtaler en person, hvis køn ikke er specificeret af sammenhængen, siger langt de fleste af os uden at tænke over det »han«. Jeg har gjort mig til regel, hvis jeg i en eller sammenhæng refererer til nogen ved anvendelsen af 3. person, og kønnet vel at mærke ikke er bestemt af sammenhængen, siger jeg altid »hun«. Det fører som regel til nogle løftede øjenbryn. Måske ikke så meget i »Nåh, hvad sagde tandlægen?« »Hun sagde ingen huller.« Men i hvert fald i »Forfærdeligt terroristangreb!« »Ja, på hvilken måde udførte hun angrebet?« Hvis vi ønsker ligestilling – og hvem vil indrømme, at de ikke gør det – bør vi forsøge at komme sexismen i sproget til livs. Svenskerne optog det kønsneutrale »hen« i »Svenska Akademiens Ordlista« i 2015, men jeg er usikker på, i hvilken udstrækning det dags dato er slået an. Det kræver nok en generation. Derfor må vi hellere komme i gang nu. Jeg tillader mig derfor at foreslå, at I bruger betegnelsen »hun«, når I omtaler nogen i 3. person, hvis kønnet ikke er bestemt af sammenhængen. Provokationen har en værdi i sig selv! Alle kan og bør bidrage til et mere kønsneutralt sprogbrug. Det vil selvsagt ikke løse alle sexismeproblemer i samfundet, men det er et stort skridt videre. Niels Bjørn-Andersen er professor emeritus ved Copenhagen Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvorfor-kalder-vi-erna-solberg-en-nordmand-alle-boer-bidrage-til-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1409699/23715127-.jpg",
            "publication_time": "Mandag d. 26. april 2021, kl. 15.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}