{
    "version": "1.0",
    "document": {
        "id": 13309,
        "title": "Hvordan forsvarer man en massemorder?",
        "content": "Da den lyshårede, unge mand blev ført ind i det trange og nøgne lokale på Politigården i Oslo, blev løst fra sine håndjern og stak hånden frem, havde Geir Lippestad svært ved at tage den. Men den norske forsvarsadvokat måtte overbevise sig selv om, at det var det rigtige at gøre, da han første gang stod foran Anders Behring Breivik, som under et døgn tidligere havde udløst en dræbende bombe midt i hovedstaden og efterfølgende gennemført en massakre på øen Utøya. »Jeg havde hørt, at han på klos hold, på ti centimenters afstand, havde skudt rigtig mange unge mennesker, og hans hånd var præget af det. Den var ikke vasket. Et håndtryk er jo ganske personligt. Du tager et menneske i hånden, fordi du viser respekt, så for mig at skulle give ham hånden, samtidig med at jeg så, at den var, ja, farvet af blod rent ud sagt, det var vanskeligt,« erindrer han i dag.  Geir Lippestad er i Danmark for at holde oplæg for danske kolleger ved Danske Advokaters årlige fagdage i København. For at tale om at være forsvarer i en sag som den, der rystede Norge og hele verden 22. juli 2011 – og om at sige ja til at være advokat for en person som Breivik. »Jeg tænkte, at tager jeg ikke hans hånd, så tænker jeg ikke på ham som et menneske, og så klarer jeg ikke opgaven.« Geir Lippestads første indskydelse var ellers at sige nej, da han tidligt om morgenen efter massakren fik et telefonopkald fra politiet, der fortalte, at den pågrebne gerningsmand specifikt havde anmodet om at få ham som forsvarer. Anledningen var, at Geir Lippestad ti år tidligere havde forsvaret en nynazist, der blev dømt for at slå en ung indvandrer ihjel.  Da forsvarsadvokaten dagen inden – på vej hjem fra sommerferie, sejlende i sin båd gennem Oslofjorden – hørte om terrorangrebet, kredsede hans tanker på ingen måde om advokathvervet. Men i stedet om, hvorvidt nogle af de mennesker, han kendte fra regeringskvarteret eller Arbeiderpartiet, som han er medlem af, var blandt de dræbte. Det var Geir Lippestads kone, der fik ham til at reflektere over pligten til at sige ja. For havde han som forsvarsadvokat ikke til opgave at sikre alle et lige forsvar, ligesom hun som sygeplejerske skal give alle en lige behandling på hospitalet? Det handlede egentlig ikke om Breivik, men om at stå værn om værdierne i demokratiet og retssamfundet, forklarer Geir Lippestad.  »Det er en farlig vej, hvis vi siger, at her går grænsen for, hvad vi skal acceptere, og vi ikke ser på Breivik som et menneske på grund af hans grusomme handlinger. Begynder vi at definere, at nogle mennesker står uden for menneskeheden, så tager vi jo samme vej som Hitler. Og hvor går grænsen, hvis Breivik ikke har menneskeværd? Hvad så med en, der har dræbt ti personer, eller har voldtaget to små piger? Jeg mener, at grænsen er absolut. Alle mennesker skal være omfattet af vores retssikkerhedssystem. Sådan tænker vi i Norge, og det er jeg stolt af. Det er våbnet imod det, vi frygter, mod det totalitære tankesæt.« Ikke alle i Norge havde samme indstilling som Geir Lippestad og hans kone. Da han efter den første lange dag med afhøringer af Breivik – og hvor medierne havde fået bekræftet, at han var forsvarer – første gang så på sin telefon, havde han over 3.000 mails og beskeder. Mange fra journalister, men også mange fra vrede nordmænd, der lod reaktionen på den foregående dags grusomheder gå ud over forsvarsadvokaten.  Der var dødstrusler. Ubehagelige verbale angreb. Derhjemme var familiens hus blevet overdynget med æg og tomater, og nogen havde spraymalet et hagekors. Har der været tidspunkter, hvor du har fortrudt, at du tog sagen? »Jeg har aldrig fortrudt, men jeg har mange gange syntes, at det var vanskeligt,« siger Geir Lippestad, der flere gange måtte minde sig selv om, hvorfor han sagde ja. »Da jeg hørte på hans forklaringer, så billederne, så begravelser på TV og hørte pårørende fortælle om dem, de havde mistet. For at holde motivationen oppe, måtte vi i hvert fald tre-fire gange om ugen sige til hinanden i advokatteamet, at vi tror på retssikkerheden som værdi, og vores opgave som forsvarere er at varetage hans interesser. Gør vi ikke det, svigter vi vores idealer.«  Geir Lippestad lavede fra begyndelsen af en klar aftale med Breivik. Han ville kun tale om juraen – alt, hvad der handlede om de politiske og ideologiske synspunkter, måtte Breivik selv tage sig af. Og forsvarsadvokaten lavede også en aftale med sig selv om ikke at komme for tæt på sin klient. »Når man arbejder så længe med et menneske ­­­– det var 14 måneder – så er det klart, at man indimellem glemmer, hvad han har gjort. Jeg spurgte altid, hvordan han havde det, og han fortalte lidt om sig selv, men jeg bestemte mig for, at jeg ikke ville slippe ham ind under huden. Jeg talte aldrig om personlige ting, om min familie eksempelvis.« Var det en nødvendig forsvarsmekanisme? »Ja, hvis jeg skulle holde hovedet klart, måtte jeg holde en professionel afstand. Og de dage, hvor han måske havde nærmet sig lidt mere, kunne jeg mærke det om aftenen. Så gik sagen mere i hovedet på mig end ellers.« Retssagen og retslokalet i Oslo var præget af mange følelser undervejs. Hvordan var det at skulle bevare den professionelle rolle? »Det var meget vigtigt for mig ikke at græde, så det gjorde jeg aldrig under retssagen. Men det er krævende at sidde og høre på. 77 liv, og de fleste af dem i livets forår, taget af dage på den måde. Men jeg sagde mentalt til mig selv før hvert retsmøde, at jeg ikke måtte vise, at jeg var påvirket af det. Som forsvarer kunne jeg jo ikke sidde og græde. Men det er klart, at i de sene nattetimer, så kom følelserne til udtryk.«  Geir Lippestad er flere gange blevet spurgt, om han fortrød ikke at have hyret en presserådgiver til at klæde ham bedre på til håndteringen af den massive presseomtale. Men det var ikke det, der var mest behov for, vurderer han i dag. »Jeg fortryder, at vi ikke havde en psykolog tilknyttet, så vi kunne have brugt vedkommende som ventil i stedet for vores ægtefæller. For der var helt klart nogle hårde nætter.« Den langvarige sag har sat sine spor. Personligt og familiemæssigt, men den mest vanskelige omkostning beskriver forsvarsadvokaten imidlertid som bekendtskabet med den tankeverden og den ideologi, han måtte lære at kende for at kunne forsvare sin klient. Geir Lippestad talte med adskillige højreekstreme personer, besøgte netsteder og satte sig ind miljøets retorik.  »Jeg skulle jo forstå klientens tankesæt og kunne argumentere for hans synspunkter. Det var ganske krævende. Man må jo være åben og prøve at forstå mennesker, som har sådan en holdning, men det er skræmmende. De fleste tror måske, at Breivik er alene, men det er han ikke. Mange tænker som ham,« lyder det fra Geir Lippestad, der nu, mere end et år efter sagens afslutning, ikke mener, at Norge endnu har taget hul på den debat, som Breiviks handlinger gør bydende nødvendig. »Norge har lært meget om retssikkerhed som værdi i samfundet, men vi har ikke lært så meget om den ideologi, der lå bag handlingerne: fremmedfjendtlighed og racisme. Det har vi ikke taget ordentligt fat i, og det er et vanskeligt tema. Det tror jeg, at man i mange år har været bedre til i Danmark. De, der er fremmedfjendske, får lov til at forklare sig, og modstanderne kan modargumentere. I Norge er de fremmedfjendske stemmer nok blevet holdt lidt nede, og så er de vokset i det skjulte rum,« siger Geir Lippestad.  Det er umuligt at tvivle på hans oprigtige engagement i samfundet – hans brændende stræben efter at sikre, at Norge forbliver et godt sted at leve. Da interviewet er slut, og Geir Lippestad skal fotograferes, kan han ikke stoppe med at tale og med at fortælle, hvorfor han er bekymret for samfundets ve og vel. At hans budskab mest af alt er at bakke op om mangfoldigheden. »Det ville blive et trist samfund, hvis man ikke ser værdien af mangfoldighed, for det er med til at udvikle empati, menneskelighed og medmenneskelighed,« forklarer han ivrigt og trækker sin egen store familie frem som eksempel. Geir Lippestad og hans kone har otte sammenbragte børn, hvoraf to er handicappede. Hans ældste datter døde i sommer af sin sygdom. »Tænk, hvis alle mine børn var raske. At de alle var dygtige i skolen. Det ville være enkelt, men sådan er virkeligheden jo ikke, og det bidrager med noget. Det giver livsglæde. Livskvalitet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvordan-forsvarer-man-en-massemorder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198586/6938813-lippestad.jpeg",
            "publication_time": "Lørdag d. 02. november 2013, kl. 20.30",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}