{
    "version": "1.0",
    "document": {
        "id": 7319,
        "title": "Hvor meget betyder du egentlig for nogen?",
        "content": "Den britiske skuespiller Jim Broadbent kunne læse op af bagsiden på en mælkekarton, og jeg ville lytte henført. Der er levet liv, lune og kant i hans stemme, og selvom ugleblikket bag brillerne som regel er forvirret-godmodigt, er der også mørke skygger derinde. Det gør ham til et virkeligt godt valg til hovedrollen i Ritesh Batras filmatisering af Julian Barnes roste roman »The Sense of an Ending«, der på dansk har fået titlen »Når noget slutter«. Ritesh Batras filmasering af Julian Barnes roste roman »The Sense of an Ending« er så subtilt fortalt, at historiens egentlig betydning først folder sig ud, hvis man efterfølgende giver sig tid til at fundere lidt over begreberne liv, tid, erindring og ansvar i forhold til sit eget liv.Fold sammenLæs mere Her spiller Jim Broadbent den pensionsmodne gnavpot Tony, der tilsyneladende kun har varme tilovers for sin gravide datter – alle andre bedes venligst danse efter hans pibe eller forsvinde. Men så modtager han et brev om, at han har arvet en dagbog fra en for længst afdød skolekammerat, Aidan, der engang var kæreste med Tonys første store kærlighed, Victoria. Der er bare lige den hage ved det, at Victoria har dagbogen, og nægter at udlevere den. Det får Tony til at træde ud af sin slidte karakter og ind i rollen som passioneret stalker – for det ser mere og mere ud til, at dagbogen måske bærer svaret på, hvorfor Tony har valgt at være tilskuer til sit liv, i stedet for at leve det.  Brikkerne falder dog kun langsomt på plads, for Tony viser sig at være en upålidelig fortæller, der til at begynde med prøver at pådutte os tilskuere sin egen version af det der skete med Victoria og Aidan. En version, der hurtigt bliver slidt i kanterne, i takt med at Ritesh Batra tager os med tilbage til Tonys ungdom, hvor historien deler sig i flere mulige sandheder. Men hvor bevidst er (livs)løgnen? Hvor meget skyldes fortrængning og hvor meget er simpelthen gået i glemmebogen i løbet af de mange år? Og hvor meget skyldes en stædig fornægtelse af eget skyld og ansvar? Det er de interessante spørgsmål, der driver fortællingen fremad. Sammen med det stadigt mere gnavende, nagende spørgsmål om, hvorvidt Tony i virkeligheden har overdrevet sit ansvar og måske har levet på en løgn (eller rettere – ikke levet). For hvor store fodspor efterlader vi mennesker os egentlig, hos dem vi passere på vejen? Hvor dybt skal mudderet være, for at de ikke efterfølgende viskes væk og end ikke efterlader en skygge i erindringen? Har vi det ikke med at overdrive vores betydning bare en lille smule?  Styrken ved »Når noget slutter« er det fine skuespil fra ikke bare Jim Broadbent, men også Charlotte Rampling som den ældre Veronica og ikke mindst Harriet Walter som Tonys hårdt prøvede eks-kone. Men i lige så høj grad filmens evne til at få os tilskuere til at fundere over vores egne liv, beslutninger og betydning. For hvilke hændelser i dit eget liv har sendt det på en dramatisk anden kurs? Hvad og hvem har sat sig i din erindring som små skarpe sten i skoen, der gør ondt, når de borer sig for langt op ad sålens bløde fortrængning? Hvad er det egentlig, der betyder noget, når det kommer til stykket? I en tid hvor størstedelen af den underholdning vi tilbydes leverer alle svarene for os, er der noget nærmest befriende ved en film, der lader det op til os at finde svarene – i og for os selv. FAKTAHer har du set Jim Broadbent førJim Broadbent, født 24. maj 1949, er blevet kaldt en af storbrittaniens mest alsidige skuespillere. Han har da også arbejdet sammen med en lang række af verdens store instruktører siden sin filmdebut i 1978 i Jerzy Skolimowskis »Skriget«.Blandt andre:»Brazil« 1985 - Terry Gilliam»Life is Sweet« 1990 - Mike Leigh»The Crying Game« 1992 - Neil Jordan»Bullets over Broadway« 1994 - Woody Allen»Moulin Rouge« 2001 - Baz Luhrman¨«Iris« 2001 - Richard EyreFOLD UD Jim Broadbent, født 24. maj 1949, er blevet kaldt en af storbrittaniens mest alsidige skuespillere. Han har da også arbejdet sammen med en lang række af verdens store instruktører siden sin filmdebut i 1978 i Jerzy Skolimowskis »Skriget«. Blandt andre: »Brazil« 1985 - Terry Gilliam »Life is Sweet« 1990 - Mike Leigh »The Crying Game« 1992 - Neil Jordan »Bullets over Broadway« 1994 - Woody Allen »Moulin Rouge« 2001 - Baz Luhrman ¨«Iris« 2001 - Richard Eyre »Når noget slutter« Instruktør Ritesh Batra. Medvirkende: Jim Broadbent, Charlotte Rampling ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/hvor-meget-betyder-du-egentlig-for-nogen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/15/150051/17700827-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 29. juni 2017, kl. 07.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}