{
    "version": "1.0",
    "document": {
        "id": 18247,
        "title": "Hvorfor er læreren blevet en ven, man er dus med?",
        "content": "Dette er en del af en pro et contra. Du kan læse Stine Bosse argumentere for det modsatte synspunkther. »Barnet, der læser, tænker ikke; det læser kun. Det lærer ikke noget, kun ord. Lad ham selv se problemerne og lad ham selv løse dem. Han må ikke have sin viden, fordi De har fortalt ham noget, men fordi han selv har forstået tingene. Lær ham ikke videnskab, men lad ham opfinde den!« Ordene er som bekendt af Rousseau, der siden den blå betænkning har lagt grunden til vor moderne folkeskole. Ikke lære, men opleve. Ikke terpe, men føle. Ikke lytte, men høres. Konsekvensen er derefter. Derfor er det spørgsmål, Berlingske stiller på denne side, ikke retvisende. Naturligvis skyldes folkeskolens problemer ikke (alene) tiltaleformer. Det er kun en lille del af den pædagogik, der hvert år lader tusinder forlade skolen uden at kunne skrive eller læse deres modersmål; lader uro være en daglig plage, og lader hver fjerde lærer opleve vold eller trusler. Det turde dermed stå klart, at den rousseauske folkeskole er en falliterklæring. Og i søgen på det bedre har jeg derfor med den franske skoles ordensreglement for øjeforeslået, at vi skærper lærerens myndighed. Men i stedet for som borgerlig meningsdanner at gribe teten, har det fået denne avis til at gøre sig munter over tiltaleformer. Fred være med Hr. Jensens sværmerier, men sagen fortjener en mere alvorlig overvejelse.  For hvorfor er der ikke her som i Frankrig forbud mod mobiltelefon i timerne, medmindre det har faglig relevans? Hvorfor bortviser vi ikke konsekvent uromagere, der ødelægger skoledagen for sig selv, men langt værre også generer undervisningen for de mange elever, der gerne vil? Hvorfor indledes dagen ikke med en morgensang, så eleverne lærer højskolesangbogen, sig selv og deres land at kende? Hvordan er studieture blevet til druk- og festture frem for dannelsesrejser? Og endelig da: Hvorfor er læreren egentlig blevet en ven, man er dus med, frem for timens myndige samlingspunkt? Det begynder selvsagt ikke med tiltaleformer. Dutteriet er ikke årsag til, men snarere symptom på det anti-autoritære skolesystem, hvor man kan opfinde sin egen virkelighed og hellere dyrker sociale værdier end faglige færdigheder. Dette er en del af en pro et contra. Du kan læse Stine Bosse argumentere for det modsatte synspunkther.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvorfor-er-laereren-blevet-en-ven-man-er-dus-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1123487/22687332-svindel-sag-afgr-ikke-messerschmidts-folketingskandidatur.jpg",
            "publication_time": "Fredag d. 01. marts 2019, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}