{
    "version": "1.0",
    "document": {
        "id": 14674,
        "title": "Hvor naivt vil demokratiet vise sig at være?",
        "content": "I vort land har vi været så heldige at få overleveret en nogenlunde velfungerende demokratisk samfundsorden. Det vil sige, at vi har et styre, som bygger på, at vi som borgere har en basal politisk ligeværdighed: Grundlæggende har vi samme ret til at deltage i den demokratiske beslutningsproces. Da vi lever i et repræsentativt demokrati betyder det to ting. For det første, at vi har samme ret til at bestemme, hvem der skal sidde i den forsamling, der skal repræsentere befolkningen og tage de gældende beslutninger. For det andet, at vi har lige ret til at deltage i den almindelige demokratiske debat, hvor man hører – og reagerer på – hinandens argumenter for, hvorledes de politiske beslutninger bør være eller ikke bør være. I et sådant demokrati skal alle borgere sikres visse grundlæggende rettigheder: Som minimum åndsfrihed, ytringsfrihed, forsamlingsfrihed og foreningsfrihed. For med mindre borgerne har disse rettigheder, kan demokratiet ikke fungere. Men så kan demokratiet altså heller ikke fungere, med mindre det store flertal af dets borgere støtter aktivt op om, at alle borgere skal have disse rettigheder. For i modsat fald er der ingen hindring for, at flertallet kan understøtte en lovgivning, som undergraver mindretallets rettigheder, og som dermed undergraver demokratiets egne forudsætninger. Et velfungerende demokrati kræver altså som basis en befolkning, som for det store flertals vedkommende støtter aktivt op om demokratiets værdimæssige grundlag. Kai SørlanderFold sammenLæs mere Det vigtigste, som vi kan gøre for at opretholde et sådant demokrati, er at sikre, at der fortsat er en befolkning, hvor det store flertal aktivt støtter op om demokratiets værdigrundlag. Og da man kan blive borger enten ved fødsel eller ved indvandring, kræver demokratiets opretholdelse for det første, at de kommende generationer gennemgår en opdragelses- og dannelsesproces, som så vidt muligt gør dem til velfungerende demokratiske borgere. For det andet kræves, at man kun giver statsborgerskab til fremmede under forudsætning af, at de støtter aktivt op om demokratiet, og at de altså ikke kommer med et værdigrundlag, som står imod det demokratiske. Men selvom demokratiet fører en sådan politik, er det alligevel muligt, at der fremstår borgere, som forkaster demokratiets værdigrundlag, og som altså vil bruge deres demokratiske rettigheder til at ophæve demokratiet. Hvad skal demokratiet så gøre med dem? Det afhænger af, hvor stærkt demokratiet er. Hvis demokratiet er stærkt, har det intet problem med at kunne give de demokratiske rettigheder til et mindretal af borgere, som ikke vil demokratiet. For så udstiller disse borgere blot deres egen uformåenhed, når de gør brug af deres ytringsfrihed og foreningsfrihed. Men selv i den situation bør det demokratiske flertal dog fortsat være klar over, at dets fornemste opgave er at sørge for, at det ikke-demokratiske mindretal holdes i ave og forbliver uden for afgørende indflydelse. Imidlertid er der nu en væsentlig del af den politiske og meningsmæssige elite, som har glemt denne varsomhed. De opfatter demokratiet i de vestlige lande som så grundfæstet, at de ikke ser det som deres hovedopgave at forsvare demokratiet imod de antidemokratiske mindretal, som vil det til livs. De mener derimod, at demokratiet kompromitterer sig selv og sine egne værdier, hvis det ikke også bestræber sig på at sikre, at antidemokraterne kan nyde godt af de demokratiske frihedsrettigheder. Det ser vi nu over et helt spektrum af problemer. Således i diskussionen om det muslimske tørklæde. Da budet om at bære dette tørklæde indgår som en del af sharia-loven, er tørklædet tegn på, at samfundets love skal fastsættes på en anden måde end den, som demokratiet kræver. De, som direkte kæmper for demokratiets værdigrundlag, insisterer derfor på, at ingen, som arbejder for det offentlige – det være sig som skolelærer, sygeplejerske eller i den sociale sektor – bør have ret til at bære muslimsk tørklæde på arbejde. De, som derimod mener, at demokratiet skal vise sin styrke ved at give frihed til sine modstandere, hævder derimod, at det offentlige også skal tillade muslimske kvinder at bære deres særlige politiske emblem på arbejde.  Noget lignende gælder diskussionen om burka-forbudet. Da burkaen udsletter den individualitet, som er forudsætning for talen om demokratisk ligeværdighed, fører et direkte forsvar for denne ligeværdighed til et forbud. Men de liberale, som mener, at forsvaret for demokratiet indebærer et forsvar for antidemokraternes ret til at være antidemokrater, er derimod imod et forbud. Helt central i denne forbindelse står diskussionen om indvandrings- og asylpolitikken. De forsigtige demokrater står for den opfattelse, at man kun skal give opholdstilladelse og statsborgerskab til folk, som er demokrater, og at man derfor har et problem i forhold til folk, som er opdraget i en religion, der kræver selv at skulle bestemme lovgivningen i samfundet. De, hvis forsvar for demokratiet derimod går over forsvaret for antidemokraters rettigheder, ser ikke dette problem. Hvor de første mener, at det er absolut nødvendigt at screene potentielle statsborgere for deres aktive opslutning om demokratiets værdigrundlag, mener de andre (herunderdet danske Institut for Menneskerettigheder), at en sådan screening er udtryk for en utilladelig – og udemokratisk – sindelagskontrol. Aktuelt ser vi nu det samme dilemma udspille sig i diskussionen om, hvorledes vi skal forholde os til de IS-krigere med dansk statsborgerskab, som ønsker at vende »hjem«. De, der direkte vil forsvare demokratiet, mener, at disse folk med deres tilslutning til IS selv har frasagt sig deres danske statsborgerskab, og at deres ønske ikke bør efterkommes, fordi de udgør en trussel for det demokratiske samfund. De, der vil forsvare demokratiet ved at forsvare antidemokraternes rettigheder, mener derimod, at vi svigter vor demokratiske rettighedskultur, hvis vi fratager IS-krigerne deres statsborgerskab. I alle de anførte tilfælde står to holdninger over for hinanden. På den ene side står en »liberal« fløj, som først og fremmest vil beskytte individets rettigheder, og som mener, at demokratiet kompromitterer sig selv, hvis det ikke også – og specielt – sikrer de demokratiske rettigheder for dem, som vil undergrave demokratiet. Og på den anden side står en »konservativ« fløj, som mener, at vi undergraver det eksisterende demokrati – som er forudsætningen for, at borgernes demokratiske rettigheder også kan beskyttes i fremtiden – hvis vi blindt giver rettigheder til dem, som vil undergrave demokratiet. Umiddelbart kan vi sige, at det ville være godt, hvis vort demokrati var så stærkt, at det uden problemer kunne give demokratiske rettigheder til dem, som vil undergrave demokratiet. Hvis vi kunne være sikre på, at antidemokraterne aldrig ville blive så stærke, at de faktisk kunne undergrave demokratiet. Men den sikkerhed har vi ikke. Problemet er, at vi i dag gennem indvandring har fået en stor befolkningsgruppe, som ønsker, at lovene i samfundet fastsættes gennem deres religion og ikke gennem den sekulære demokratiske orden. Og hvis vi giver denne befolkningsgruppe alle demokratiske rettigheder og samtidig ikke søger at forhindre, at den øges gennem fortsat indvandring, har vi ingen sikkerhed for, at der ikke vil komme en dag, hvor vort demokrati får svært ved at ånde. Så vil demokratiet have medvirket til at grave sin egen grav som følge af flertallets naive og uigennemtænkte forvaltning af de demokratiske rettigheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvor-naivt-vil-demokratiet-vise-sig-at-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1125220/22698254-mideast-crisisislamic-state-sukhna.jpg",
            "publication_time": "Torsdag d. 07. marts 2019, kl. 13.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}