{
    "version": "1.0",
    "document": {
        "id": 11102,
        "title": "Hvorfor er det ok, at vi ikke kan finde ud af matematik?",
        "content": "Kan du ikke læse? Skidt pyt. Du kan sagtens klare dig godt i livet og på arbejdsmarkedet, selvom du ikke kan læse og stave. Det siger ingen. For alle ved, at læsning og stavning er grundlæggende forudsætninger for at begå sig i samfundet, for at tage en uddannelse, få et job og leve godt. Til gengæld hører vi det tit, når det gælder matematik. Her er det en gængs opfattelse, at kan man ikke finde ud af matematik, så går det nok alt sammen alligevel. Alle er enige om vigtigheden af det danske sprog, men vigtigheden af matematik bliver negligeret. Det er et kæmpe problem. For #DerErMatematikiAlt! Matematikkens gåder er også for børn Vi møder matematik i vores hverdag, når vi køber ind, følger en madopskrift, udfylder forskudsopgørelse eller køber bolig. Vi møder matematik i vores arbejdsliv og ikke kun, hvis vi tegner eller opfører bygninger. Sygeplejersken skal udregne hvor stor en mængde medicin, en patient må få, pædagogen skal lære børnene at tælle, og journalisten skal vurdere, om en undersøgelse er statistisk valid. Virksomheder har brug for medarbejdere med matematiske kompetencer, så de kan udvikle ny teknologi og medicin og få gavn af robotter og data – alt sammen for at sikre vækst og job i en fremtid, hvor teknologi og matematiske færdigheder bliver en vigtigere faktor for konkurrencen. Når matematik er så vigtig for vores personlige liv, landets virksomheder og samfundets økonomi, og når matematik kun vil spille en større rolle i fremtiden, hvorfor har matematik så kulturel lavstatus? Jeg har været i chok over tilstanden i gymnasieskolen Et svar kan være, at de, der har indflydelse til at gøre en forskel, sjældent råber op om matematikken. De fokuserer i højere grad på læsning og stavning. Et eksempel er kampagnen Danmark Læser, som daværende kulturminister Marianne Jelved lancerede i 2013. Kampagnen skulle få danskerne til at gå på opdagelse i skønlitteraturen, og den vision kan jeg kun bifalde. Men hvor er kampagnen, der skal få flere til at gå på opdagelse i matematikken? Et andet eksempel er den aktuelle tænketank om sprog. Med Gymnasieskolernes Lærerforening i front præsenterede tænketanken i sidste uge sine anbefalinger til, hvordan man styrker sprogfagene og elevernes sprogkompetencer. Det er et vigtigt stykke arbejde, for selvfølgelig skal vi uddanne unge med stærke, sproglige kompetencer. Men jeg ønsker mig et lige så stort arbejde for at styrke unges matematiske kompetencer. Det er ikke fordi, der intet bliver gjort for matematikken. Netop nu arbejder en kommission under Ministeriet for Børn, Undervisning og Ligestilling på at styrke matematikfaget på gymnasier og bredt i uddannelsessystemet. Det er positivt og tiltrængt. Jeg håber, at kommissionens forslag bliver et skridt i den rigtige retning. Ny metode skal styrke de »højtflyvende« og »lavtflyvende« elever i matematik Jeg tror bare ikke, at to måneders arbejde med fokus primært på gymnasiematematikken kan stå alene. Skal matematik bevæge sig opad den kulturelle stige, er der brug for, at politikere og andre med indflydelse gør mere. For konsekvensen af matematikkens ringe anerkendelse er, at mange ikke kan matematik. Så tidligt som i 3. klasse mister nogle børn troen på, at de kan lære det, for allerede her bevæger faget sig op på et niveau, der bygger oven på eksisterende viden. Har eleverne ikke fundamentet på plads, kan de ikke længere følge med. Det skaber begrænsninger helt op i voksenlivet. Derfor må vi ikke lade vores børn give op på matematikken. Forældre må insistere på, at deres børn øver sig, også selvom det er svært. Fortællingen om, at det er okay ikke at kunne matematik, kommer man som forælder nemt til at skabe, når ens barn har svært ved faget. »Jeg syntes også, at matematik var svært, men jeg har jo klaret mig fint alligevel,« er en klassisk forælderkommentar. Det er en trøst for barnet, men kommentarer som den fjerner nødvendigheden af og motivationen til at lære det. Jeg er klar over, at langtfra alle forældre kan hjælpe med matematikken. Derfor er det vigtigt, at der findes andre steder, hvor børn og unge kan få den støtte til matematikken, som de har brug for. I Matematikcenters gratis lektiecaféer oplever vi, at det motiverer børn og unge at møde mennesker, der brænder for faget, og som bruger matematik til daglig i deres job. Det oplever vi, når ansatte fra vores samarbejdsvirksomheder bliver frivillige i vores lektiecaféer. Virksomheder kan om nogen vise børn og unge, at matematik er vigtigt og brugbart. Gratis matematikhjælp er med til at vende den negative diskurs om matematik blandt børn og unge, ved at give dem de nødvendige succesoplevelser, og ved at vise, at det ikke er nørdet, men nødvendigt at være god til matematik. Vi har alle meget at vinde ved en holdningsændring til matematik, så lad os sammen vende det negative syn på faget. Matematik må aldrig have kulturel lavstatus. Det er matematikken for vigtig til. Kathrine Predstrup er sekretariatsleder i Matematikcenter – en forening af frivillige, der tilbyder gratis lektiehjælp i matematik til alle. Foreningen har lektiecaféer på folkeskoler, ungdomsuddannelser og voksenuddannelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-er-det-ok-at-vi-ikke-kan-finde-ud-af-matematik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132121/15440688-03debkathrine-predstrup-143jpg.jpeg",
            "publication_time": "Mandag d. 14. november 2016, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}