{
    "version": "1.0",
    "document": {
        "id": 20769,
        "title": "Hvor er det muslimske forsvar for ytringsfriheden?",
        "content": "30. september er det 15 år siden, at Muhammedtegningerne blev trykt. Siden da har ytringsfriheden og retten til blasfemi udgjort frontlinjen i den kulturelle konflikt mellem islam og Vesten. Ikke kun internationalt, men også her lokalt mellem befolkningsgrupper i Danmark. Kulturkonflikten har åbenbaret sig i mange andre sager også: Salman Rushdie, Charlie Hebdo, Krudttønden og senest Paludan. Og noget af det mest bemærkelsesværdige i de efterfølgende debatter er det totale fravær af et islamisk forsvar for ytringsfriheden. Dette fravær er selvfølgelig ikke tilfældigt. Det anstrengte forhold til ytringsfrihed og blasfemi er stærkt forankret hos store dele af den muslimske befolkning. Undersøgelse efter undersøgelse viser, at flertallet af muslimer er imod Muhammedtegningerne og kritik af islam, samt ønsker at forbyde dette ved lov. Den linje føres også af imamer og muslimske organisationer i Danmark samt i debatten på sociale medier. Ytringsfriheden får højst en obligatorisk bisætning, typisk efterfulgt af et »men« eller en kritisk svada om, at ytringsfriheden bruges hyklerisk eller som en undskyldning for at hetze muslimer. Der tales om at genindføre blasfemiparagraffen, om »øget respekt« og om at stoppe med at politibeskytte Paludan. En række af vores sekulære og kulturmuslimske meningsdannere har meget prisværdigt forsvaret ytringsfriheden, men det er ikke Özlem Cekic eller Naser Khader, som flertallet af religiøse muslimer spejler sig i. Gennem tiden har vi ganske vist set religiøs afstandtagen til vold og terror begået i islams navn. Det er fint, men ikke nok. Jeg efterlyser et dybtfølt og vedvarende islamisk forsvar for ytringsfriheden. Vi har brug for at se repræsentanter for herboende praktiserende muslimer omfavne ytringsfriheden som en vigtig værdi med alt, hvad den indebærer – også selvom det kan gøre ondt. Dette er mig bekendt aldrig sket i Danmark. Jeg forventer ikke, at de religiøse autoriteter skal elske, at der bliver gjort grin med profeten Muhammed eller Koranen. Eller at de stiltiende lader det passere uden at give igen med ord. Retten til at sige, hvad man synes om et konkret stykke blasfemi og satire, er naturligvis også omfattet af ytringsfriheden. Men jeg kunne godt tænke mig at se en helhjertet opbakning til andres ret til at udøve blasfemi og satire samt en tilkendegivelse af, at denne frihed samlet set er et gode for samfundet. Det bliver ofte påstået, at kun et lille fåtal af ekstreme muslimer er på kollisionskurs med demokratiet. Som folketingsmedlem Daniel Toft Jakobsen (S) skriver i sin nye bog: »Der er ikke pr. definition nogen konflikt mellem at være borger i Vesten og overbevist om, at Sandheden med stort S er sendt til verden via profeten Muhammed og ufejlbarligt nedfældet i Koranen.« I så fald må der stå en perlerække af islamiske autoritetspersoner klar til at stille sig på Vestens side over for de »ekstreme« muslimer i spørgsmålet om, hvorvidt Charlie Hebdo og Paludan skal have lov til at gøre det, de nu gør. Hvis ikke kunne det tyde på, at kulturkløften er betragtelig og muligvis uoverstigelig. I hvert fald kan det ikke være os, der går på kompromis med ytringsfriheden eller retten til at kritisere og håne, spotte og latterliggøre religion. Og slet ikke for fredens skyld. For det er ikke fred, der følger, når først vi begynder at give køb på vores centrale værdier. Christian Marcussen er kommunikatør og debattør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvor-er-det-muslimske-forsvar-for-ytringsfriheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1332952/23519070-iran-protests.jpg",
            "publication_time": "Mandag d. 14. september 2020, kl. 08.00",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}