{
    "version": "1.0",
    "document": {
        "id": 1920,
        "title": "Hvor meget kan man mosle ind i en film? Se dette miskmask og få svaret",
        "content": "Biografbilletter er hundedyre. Hvis man er to voksne og to børn, der skal se en film og også lige have popcorn og cola, kan sådan en biograftur meget nemt løbe op i en mindre formue. Og der må man sige: Hvis man går ind og ser »Grusomme mig 4«, får man i den grad noget for pengene. Men det er ikke nødvendigvis en god ting. Der findes en tommelfingerregel inden for manuskriptskrivning, der siger, at hvis en scene ikke enten driver plottet fremad eller fortæller noget afgørende nyt om en karakter, så skal den nok ikke være med i filmen. Den regel har man blæst højt og flot på i »Grusomme mig 4«, hvor man i stedet tilsyneladende har holdt en meget lang brainstormsession og så moslet ALLE historieidéer ind i samme film. Filmen er den sjette film i»Grusomme mig«-serien, der også tæller spin off-filmene »Minions« og»Minions: Historien om Gru«, så man kan godt spekulere i, om filmen har en egentlig kunstnerisk eksistensberettigelse, eller om den blot er lavet, fordi den kan lave penge. Det er i hvert fald svært at se, hvad det præcist er, folkene bag gerne vil fortælle. Om end det er meget: Gru (med stemme af Søren Sætter-Lassen) tager kampen op mod den fæle superskurk Maxime le Mal.Fold sammenLæs mereFoto: UIP Illumination & Universal Pictures. Kort fortalt går filmen ud på, at den tidligere superskurk Gru (Søren Sætter-Lassen) arbejder for Anti-Skurke-Ligaen. Under en reunion på sin gamle skurkeskole får han anholdt superskurken Maxime le Mal (Mads Knarreborg) – men Maxime undslipper fængslet og sværger hævn over Gru. Gru må med sine kone, fire børn og de tre minions Kevin, Stuart og Bob flytte til en ny by og antage en ny identitet. Allerede her begynder man måske lidt at tale hen over hovedet på den primære målgruppe, men vi er slet ikke færdige endnu. Gru forsøger at optræde som helt normal mand og indynde sig hos sine snobbede naboer for at blive medlem af deres fine country club. Samtidig skal hans kone Lucy (Vicki Berlin) arbejde som damefrisør, selv om hun ingen forudsætninger har for den slags. Den ældste datter Margo skal få nye venner i skolen, mens de to yngste døtre begynder til karate. Gru forsøger også at være en god far for sit yngste barn Gru Jr., men så er der naboens datter, Poppy, der truer med at afsløre hans virkelige identitet, hvis han ikke hjælper hende med et kup mod førnævnte skurkeskole, hvor hun vil stjæle skolens maskot, en arrig grævling. Imens kommer Maxime hele tiden tættere på sin plan om at kidnappe Gru Jr., OG der er sandelig også et sideplot, hvor fem minions får et eksperimentelt serum, så de bliver til mega-minions med superkræfter, de ikke rigtigt kan styre. Foto: UIP Illumination and Universal Pictures. Der er – både for børn og voksne – lidt rigeligt mange sideplots at holde styr på, og hvad værre er, så er der flere af dem, som ikke rigtigt har noget med historien at gøre, og som ikke fører nogle vegne hen. Til tider virker »Grusomme mig 4« mere som en samling sketches end en egentlig fortælling. Heldigvis er der de vidunderligt kaotiske minions, som i den grad er det, der holder bagdelen oppe på filmen. Selv om man har set de små gule labaner folde sig ud i snart temmelig mange film, er de stadig virkelig sjove og garant for en uendelig række af visuelle gags. En af Grus tre sidekicks – jeg ved altså ikke, om det er Kevin, Stuart eller Bob, tilbringer det meste af filmen inde i en slikautomat, og det bliver faktisk ved med at være sjovt. Selv om det ikke rigtigt har noget med resten af filmen at gøre. De fem superhelte-minions kunne også fint være et plot i sig selv. Og det kunne sagtens gå hen og blive virkelighed, for der er ikke noget, der tyder på, at filmserien er færdig. Det er også fint nok, men næste gang må man gerne koncentrere sig både om komik OG en historie, der er til at følge med i, og som vækker nogle følelser. Som et kuriosum kan i øvrigt nævnes, at Martin Brygmann plejer at lægge stemme til karakteren Dr. Nefario, men han skulle ifølge filmselskabet være ude og erstattet af Sonny Lahey, selv om han – altså Brygmann – stadig optræder i rulleteksterne. »Grusomme mig 4«. Animation, 95 minutter. Instruktion: Chris Renaud. Med: Søren Sætter-Lassen, Mads Knarreborg, Vicki Berlin, Fanny Leander Bornedal m.fl. (stemmer). Premiere 4. juli i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvor-meget-kan-man-mosle-ind-i-en-film-se-dette-miskmask-og-faa-svaret",
            "image_url": null,
            "publication_time": "Torsdag d. 04. juli 2024, kl. 09.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}