{
    "version": "1.0",
    "document": {
        "id": 13167,
        "title": "Hvor er det politiske fokus på retssikkerhed i skattesager?",
        "content": "I sidste uge kom det frem, at den danske skokoncern Ecco har vundet enmeget omtalt sagmod Skatteministeriet.Ti år tog det, hvormed sagen placerer sig i slipstrømmen på tilsvarende skattesager modMicrosoftogAdecco. Også de har vundet over Skatteministeriet i sager om transfer pricing. Og også deres sager har taget over ti år at få afgjort. Retssikkerhedsmæssigt er det problematisk, at det skal tage så lang tid at få sin sag afgjort. Der er tale om regler, som er pålagt virksomhederne af Folketinget, hvorfor Folketinget har ansvar for, at klagesystemet kan yde virksomhederne en hurtig, fair og forsvarlig klageproces. Eller som Steen Borgholm, koncernchef for Ecco, harforklaret til Jyllands-Posten: »Rent skattemæssigt har vi brug for, at virksomheder, der ikke betaler den skat, de skal, eller flytter indkomst til udlandet, trækkes gennem sager. Og at Skat har de fornødne redskaber til det. Ingen tvivl om det. Men vi har svært ved at forstå, hvorfor vi har skullet trækkes gennem et så langt forløb, og at sagen ikke blev stoppet tidligere. Hvis den havde fået et andet udfald, ville vi være endt med dobbeltbeskatning det år – nemlig både i Indonesien og Danmark, da alle forældelsesfrister for længst er overskredet i udlandet.«  Transfer pricing reglerne har 20 år på bagen og kræver, at handel mellem koncernforbundne selskaber skal ske på markedsmæssige vilkår. Men til tider er skattemyndigheder og virksomheder, eller for den sags skyld skattemyndigheder imellem, uenige om markedsprisen. Det er her, at sagerne opstår. Over de seneste ti år har Skatteministeriet gennemført nettoforhøjelser i transfer pricing-sagerfor over 80 mia. kr.Det er de sager, der nu ruller igennem retssystemet, og hvor Microsoft, Adecco og Ecco er blandt de første sager, der er nået til endelig afgørelse. I Skatteankestyrelsens pipeline ligger70-80 andre sagerklar til at blive skudt afsted. Og med 170 årlige transfer pricing-kontroller er Skattestyrelsen leveringsdygtige i en konstant strøm af nye sager til et klagesystem, der allerede nu ser mættet ud. Intet tyder altså på, at de lange sagsforløb vil afkortes af sig selv, men at politisk indgreb må til.Dansk Erhvervhar i den forbindelse foreslået, at man gør som i Sverige, dropper brugen af Kammeradvokaten og bruger de sparede penge på oprustning af Skatteministeriet i stedet. Derudover foreslår de, at man bruger sagkyndige i skattesager, hvilket domstolene ofte afviser efter protest fra statens advokat. En anden mulighed er at afskaffe den udvidede ligningsfrist. Den giver myndighederne mulighed for at ændre en virksomheds transfer pricing-opgørelse fem år tilbage i tid, selvom hovedreglen i dansk skatteret er tre år. For mens den udvidede ligningsfrist gav mening tidligere, er virksomhederne i dag underlagt så store krav til deres transfer pricing-dokumentation, at det retssikkerhedsmæssigt er ude af proportioner, at de på toppen heraf kan risikere en sag, der ændrer deres indkomstopgørelse fem år tilbage i tid, men først bliver afgjort ti år ud i fremtiden. Det er ikke et vilkår, der er fair. Og som sagerne mod Ecco, Microsoft og Adecco viser, så sker det, at virksomhederne har bedre styr på deres forretningsmodel og dermed på den rigtige markedspris end skattemyndighederne, der i de tilfælde står tilbage som den grænsesøgende part. Generelt bør man fra politisk side sikre, at retssikkerheden på skatteområdet har høj prioritet. Et ensidigt fokus på øget kontrol, klinger hult, hvis sagsbehandlingstiderne sejler. Og har man slået politisk plat på de sager, som skattemyndighederne nu har tabt, står man pokkers afklædt her, hvor boomerangen rammer. Måske det er problemets kerne? I hvert fald kan man konstatere, at politikernes manglende fokus på retssikkerhed sjældent har været mere iøjnefaldende, og at tavsheden på området er larmende. Hvor er de politikere, der med selvfølgelighed protesterer, når virksomheders retssikkerhed udfordres af skattesager, der trækker ud? Og hvor er de politikere, der tør udfordre status quo og har ambitioner om noget nyt? Men måske retssikkerhed bare ikke er noget, der længere har prioritet på Christiansborg? Henriette Kinnunen er cand.jur. og virksomhedsrådgiver",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvor-er-det-politiske-fokus-paa-retssikkerhed-i-skattesager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1322319/23492594-ecco.jpg",
            "publication_time": "Onsdag d. 12. august 2020, kl. 20.00",
            "author": "Henriette Kinnunen",
            "related_links": [],
            "attachments": []
        }
    }
}