{
    "version": "1.0",
    "document": {
        "id": 10462,
        "title": "Hvor ligger provinsen? Den er flyttet ind i vores identitet",
        "content": "Danmark er et utrolig lille land. Men vi er også et land, som vores geografiske lidenhed til trods er meget optaget af forskellene landsdelene imellem. Og tillægger geografien særlige menneskelige kvaliteter. Mennesker, som jeg møder for første gang, siger med stolthed: »Jeg er vestjyde« og lader mig – ikkejyden – forstå, at det er noget helt andet end at være øst- eller nordjyde. Spørgsmålet om, hvor vi kommer fra, er ikke bare et spørgsmål om, hvorvidt vi har haft udsigt til marker, skov eller stisystemer – det er blevet et spørgsmål om personlig karakter. Vi tillægger simpelthen vores opvækst en betydning, som præger vores personlighed. Måske er det én af forklaringerne på, at den politiske debat ofte bliver meget følelsesladet, når det handler om land og by. Det rører ved noget af det dybeste i os – og er en let forståelig analyseramme. Seneste eksempel er formandsskiftet i Venstre, hvor Troels Lund Poulsen ses som en eksponent for en retning, som vil føre partiet tilbage til dets rødder. Provinsen. Men hvor ligger den? Provinsen, altså? Det giver professor emeritus Johs Nørregaard Frandsen et mangefacetteret svar på i sin bog»Hvor ligger provinsen«fra september 2023. Provinsen er både underlagt byen og periferi til byen. Man kan sige, at provinsen både er noget i sig selv, men i særdeleshed er noget ift. den by, der har magten. Der er dermed en indbygget ulighed mellem land og by. »Hvor ligger provinsen« af Johannes Nørregaard FrandsenFold sammenLæs mereFoto: Forlag: Gads Forlag. I sin bog leverer Nørregaard Frandsen imidlertid et langt mere komplekst og nuanceret svar end det geografiske, nemlig det psykologiske. Hvor provinsen snarere er noget, som bor i os. I bogen kommer vi ud på en længere rejse ad blandt andet kunstens og sprogets veje. Og gennem en lang række eksempler belyser han de paradokser, som er knyttet til provinsen og storbyen. For på den ene side hænger provinsen sammen med landet. Og landet er tæt forbundet til det gode, autentiske liv i pagt med naturen. Den forestilling er ikke af nyere dato – tværtimod er kunstens og litteraturens historie rig på eksempler herpå – fra nationalromantikken over guldalderen til Morten Koch. På den anden side står billederne af provinsen som stagnation, social elendighed og bondsk. Det afspejler sig i vores sprog; hvem har lyst til at være provinsiel eller være kommet ind med firetoget? Men storbyen er lige så kompleks som provinsen. På den ene side definerer ord som vækst, modernitet og magt de stærke sider ved storbyen. Det er her alt sker. Hvor alt er muligt. Men samtidig giver storbyen også billeder på nethinden af kriminalitet, stress og overfladiskhed. Så landet og byen lever i os med forskellige billeder. Og de forskellige billeder danner grobund for de politiske initiativer, som skal fremme »sammenhængen på tværs af vores land«, som statsminister Mette Frederiksen udtrykte det i sin nytårstale 2021. I den vigtige bestræbelse er det vigtigt at huske nuancerne. For eksempel tager megen debat udgangspunkt i billedet af et markant boom i de fire store byer, mens resten af landet må trækkes med fraflytning, virksomhedslukninger og usælgelige boliger. Men dramaet er mere nuanceret.Siden 2019 har der for eksempel været større fra- end tilflytning til Københavns Kommune, og fra 2012 og frem er flytteunderskuddet i yder- og landkommuner blevet stadig mindre. Skal vi lykkes med at finde politiske løsninger, som understøtter flere gode liv, må vi fremme en samtale, som er nuanceret og tager henholdsvis provinsens og storbyens kompleksitet i betragtning. Mit bud er flere lokale løsninger og lidt færre nationale, strukturelle svar. Det er mere besværligt og knap så glamourøst, men måske ville de reelle forandringer blive større. Det vil måske også hjælpe, hvis vi nedtoner betydningen af vores geografiske ophav. Naturligvis præger det os. Men det er svært at tro, at jeg ville være blevet et markant bedre – eller ringere – menneske, hvis jeg var vokset op et andet sted i landet. Stina Vrang Elias er adm. direktør i Tænketanken DEA",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvor-ligger-provinsen-den-er-flyttet-ind-i-vores-identitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740990/24583267-sprgsmlet-om-hvor-vi-kommer-fra-er-ikke-bare.jpg",
            "publication_time": "Søndag d. 03. december 2023, kl. 15.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}