{
    "version": "1.0",
    "document": {
        "id": 18729,
        "title": "Hvorfor skal det være så kedeligt?",
        "content": "Fordummende og alt andet end horisontudvidende er nogle af de ord, der i den forgangne uge er blevet hæftet på dameblade og magasiner. Både bloggeren Anne Sophia Hermansen og journaliststuderende Maria Arndt har i Berlingske langet ud efter damebladene, som førstnævnte mener, »måned efter måned vægter stil over substans og alene udvider vores horisont for nye forbrugsmuligheder«. Mens sidstnævnte kommer med følgende opråb: »Kære kvindelige redaktører, tag del i kampen for kvinderne. I skal være med til at danne os og lære os om verden. Vi skal ikke blive dummere, når vi åbner et af jeres magasiner.« Begge kvinder kan i deres lange kritik af de danske magasiner til kvinder dog blive enige om, at herremagasinet Euroman er godt, fordi de mener, at magasinet stiller intelligente spørgsmål og ellers fremstiller mænd som begavede vindere, mens »danske kvindemagasiner er én stor pærevælling af madopskrifter, slankekure, sextips og den nyeste mode.« Som chefredaktør på tre dameblade kan jeg ikke lade være med at stille følgende spørgsmål: 1.Hvorfor skal det, som kvinder også interesserer sig for, nedgøres? Hvorfor er det ikke i orden, at kvinder lader sig underholde med nyheder om mode, skønhed, mad, bolig m.m. Det svarer til, at vi kiggede på mængden af pornoblade og deraf konkluderede, at mænd ikke læste eller kunne forholde sig til andet. Eller at kvinder ikke har et sexliv, fordi pornoblade ikke er målrettet kvinder. 2. Er det ikke at sammenligne pærer med bananer, når man kritiserer et modemagasin for ikke at bringe politiske analyser? Der findes jo forskellige genrer - og det ene udelukker ikke det andet. Man kan sagtens nyde de flotte billeder i Elle og samtidig læse Børsen. Ligesom man kan synge med hjemme i sofaen, når Melodi Grand Prix løber over skærmen og næste dag sidde med tårer i øjnene over en opera på Det Kgl. Teater. 3. Hvis Euroman har så bred appel, som de to kritikere hævder, så burde magasinet vel være langt større målt i salgs- og læsertal? 4. Euroman indeholder ud over interviews/reportager også mode, afklædte kvinder, småstof og en masse forbrugslokkende reklamer og gear, som damebladene kritiseres for at rumme. 5. Er følgende artikler, som man kan læse i det kommende nummer af Q fordummende: Reportage fra flygtningelejr i Afrika, artikel om hjemløse kvinder i København, test af fordomme om muslimer, debat om hvordan børn seksualiseres i reklamer? Og er der ikke substans til kvinderne, når vi i magasinet Psykologi bringer et interview med Camilla Miehe-Renard om, hvordan en fyring blev til et chefjob eller giver ordet til Søren Fauli, der mener, at menneskerettighederne er noget fis. Derudover indeholder magasinet en masse ny viden og forskning samt artikler, der kan inspirere og guide læseren indenfor personlig udvikling. Er det ikke værdiskabende? 6. Hvorfor må kvinder ikke få det, som de gerne vil læse om i et blad? Alle de titler, der findes på markedet, er skabt på baggrund af analyser og interviews med kvinder om, hvad de gerne vil læse og købe. Vi spørger, tester og analyserer konstant vores blade, da vi jo laver blade for læserne. Vi giver dem, hvad de gerne vil have - og så det, som de ikke lige vidste, de også drømte om. Jeg synes faktisk ikke, det er fair at nedgøre de mange kvinder, der heldigvis hver uge og måned køber ugeblade og magasiner. Nogle har lyst til at blive inspireret og provokeret. Nogle har lyst til at få ny viden og indsigt. Nogle har lyst til et frikvarter, hvor de kan bladre og drømme. Nogle har lyst til at svælge i sko og mode. Nogle har lyst til at læse om andre kvinders liv. Mulighederne er mange og alt andet end fordummende!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-skal-det-vaere-saa-kedeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691218/4733780-latter.jpg",
            "publication_time": "Fredag d. 16. december 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}