{
    "version": "1.0",
    "document": {
        "id": 16344,
        "title": "Hvorfor er der ingen støttekoncerter for Kurt Westergaard?",
        "content": "Det vakte opsigt, da Nephew-musikeren Simon Kvamm i en ny version af hittet »Superliga« sang, at debattøren Lars Hedegaard var »syg«. Lars Hedegaard spurgte, hvorfor han skulle udsættes for den betegnelse efter mordforsøget på ham, og hvorfor Simon Kvamm ikke sang om profeten Muhammed eller andre, hvor det kunne være farligt. Var Simon Kvamm bange? Henrik Strube var medlem af rockbandet Røde Mor allerede i 1970erne og er det formelt endnu. Han er desuden medlem af foreningen Freemuse, der støtter musikeres ytringsfrihed. Katrine Winkel Holm er debattør og forkvinde for Trykkefrihedsselskabet. Henrik Strube, vi er vant til, at Røde Mor, Arne Würgler, Solvognen og alle de andre kunstnere fra før Murens fald sang om de dumme kapitalistiske svin og NATOs forbandelse. Tiden var gennempolitiseret til fordel for venstrefløjen. Er det en korrekt beskrivelsen af tiden og din egen baggrund? Henrik Strube: »Jeg synes, at det er en meget god beskrivelse. Men det var ikke fra borgerlige og liberale, at den samfundsengagerede og kritisk kunst kom. Jeg selv spillede med Røde Mors Rockcirkus i halvfjerdserne. Det var et slagkraftigt, politisk udtryk, men også med humor og satire og poesi. Tanken om at afspejle tidens holdninger i sange var fin. Det kunne jeg godt tænke mig noget mere af nu, men i en nutidig, poetisk og kunstnerisk bæredygtig form.« Hvad sang du? Henrik Strube: »Jeg sang »Lufthavnes arme fanger flyverne ind – de trætte fugle vender hjem«, sangen om Lille Johnny, hvis mor står i lufthavnen og modtager ham i en kiste fra lastrummet. Det er en stærk og poetisk antikrigssang. Og min egen »Hold om Mig« fra 1983 som bl.a. handler om at leve sit liv med frygten for terror og krig. Den har været et stort hit gennem flere enerationer.«  Katrine Winkel Holm: »Problemet med den ekstreme venstreorientering, der fandt sted i 1970erne var jo ikke, at kunstnerne viste samfundsengagement. Problemet var, at de var så ideologisk hildede, at de stillede sig på ufrihedens side. Mest ekstremt med Savage Rose, der hyldede diktaturstaten Albanien. Og så var der alle de andre, der røg med på fredsvognen i 80’erne og dermed indirekte tog stilling mod frihedens vogter, USA, i den kolde krig. Din bløde fredssang, Henrik, er blot et eksempel på det. Du stillede dig på ufrihedens side. Uden at ane det selvfølgelig.« Strube: »Skal jeg nu have skudt i skoene, at min sang, »Hold om mig«, skulle være på ufrihedens side? Mod USA? Du er da fuld af fordomme og fjendebilleder Katrine. Jeg elsker vores frihed, og der er meget, jeg virkelig holder af ved USA. Sangen handler om kærlighed i farlig verden og tro og håb for fremtiden.«  Simon Kvamm har i sin sang både skældt ud på Pia Kjærsgaard, Lars Hedegaard og Anders Samuelsen fra Liberal Alliance. Er de borgerlige og liberale nemme ofre og hvorfor synger han og andre kunstnere ikke om socialister? Strube: »Kunstnere er lige så forskellige som alle mulige andre. Det fortærskede fjendebillede om de røde kunstnere er overfladisk, useriøst og svært at tage alvorligt.« Winkel Holm: »Fjendebillederne i Simon Kvamms børnesang er et godt eksempel på, at danske kunstnere – hvis de da lufter politiske holdninger – aldrig for alvor har forladt 70er-skuren. Når de udtaler sig politisk, er de oftest ligeså forudsigelige som de brægende får i Orwells »Kammerat Napoleon«: De blå er onde, de røde er gode.«  Strube: »Simon Kvamm skriver i fragmenterede, korte udsagn, som snapshots, der skal ses i sin helhed. Jeg synes det er en fjendtlig og fordømmende holdning: Hvis man er samfundsengageret kunstner med hjertet til venstre, og mener noget andet end Dansk Folkeparti så skulle man være et hjernevasket, brægende får! Come on! Lad os nu komme videre.« Så alt dette, Henrik Strube, har intet med venstre og højre at gøre? Strube: »Det er uddaterede klicheer. Jeg selv er borgerlig i nogen spørgsmål og venstreorienteret i andre. Og hvem siger, at der er at der er specielt mange hardcore venstreorienterede blandt musikere? Men det er rigtigt, at der er en tradition til samfundsengagement hos kunstnere. Og det skal vi være glade for. Vi kunne jo have stået i lort til halsen med atomkraft, uden økologi, uden bæredygtig, grøn energi, uden et kritisk syn på en stormagt som USA. Men jeg forstår Katrines bedrøvelse. Der er ikke rigtig nogen, der synger sange om de borgerlige dyder og lyksaligheder.« Winkel Holm: »Det, jeg finder grotesk, er, at selverklærede individualister er så ekstremt konforme og ensartede. Alle andre steder i samfundet er der holdningsmæssig mangfoldighed, blot ikke i kunstnerverdenen, hvor den politiske korrekthed er overvældende massiv. Alle synes at være enige om, at Pia Kjærsgaard er ondskabens apoteose. Befolkningen er helt andet sted. Næsten en fjerdedel af danskerne har tænkt sig at sætte kryds ved hendes parti.« Hvordan da skal musikerne da vise samfundsengagement, Katrine Winkel Holm? Winkel Holm: »De kunne jo f.eks. gøre som Bono fra U2 gjorde, da Rushdie levede med fatwaen: Lave en støttemanifestation for Kurt Westergaard eller Lars Vilks, der bliver truet på livet, fordi de har tegnet Muhammed.«  Hvorfor gør de ikke det, Henrik Strube? Strube: »Det er vel fordi de ikke ser nogen kunstnerisk energi der, går jeg ud fra. Eller fordi deres verdensopfattelse ser anderledes ud. Bare fordi kunstnere ikke ønsker at blive spændt for en vogn med de urimelige generaliseringer og fjendebilleder, der følger med, betyder vel ikke, at man er bange for at få ballade.« Katrine Winkel Holm: »Henriks svar er jo en ren tilståelse: Når jeg efterlyser kunstnere, der aktivt støtter ofrene for ytringsfriheden, lyder svaret, at det vil man ikke, fordi man ikke vil ikke »spændes for en vogn med urimelige generaliseringer«. Muhammedsagen var og er så inficeret af generaliserende fjendebilleder og underliggende dagsordner, at det er svært at se bort fra og finde sympati for. Det synes jeg er sølle, at man vil ikke vil støtte dødstruede mennesker, fordi man ikke er enig med dem. Princippet bruge være vigtigere end holdningsforskellene. Men Henrik Strubes svar viser meget godt, hvordan musikerverdenens politiske ensrettethed fører til at man svigter forsvaret for ytringsfriheden.« Strube: »Igen en fordom og fortærsket påstand: hele musikerverdenen er politisk enrettede. Sådan ser virkeligheden åbenbart ud for Katrine. Men ikke for mig. Musikere er lige så forskellige som alle mulige andre befolkningsgrupper.« Hvor er så de borgerlige kunstnere Strube? Strube: »Du rører igen ved den fortvivlelse som jeg godt forstår at borgerlige debattører føler. Der er ganske enkelt ikke til at få øje på nogen erklærede borgerlige kunstnere i Danmark. Der er ingen til at synge, skrive og male den liberale og borgerlige ide. Og når de så selv prøver, synger de så falsk at de ligefrem blir idømt bøder, som de konservative, som sang Nanas Afrika-sang med egen tekst.«  Katrine Winkel-Holm: »Jeg efterlyser ikke ikke partipolitiske, borgerlige kunstnere. Det vil jeg helst være fri for. Det, jeg savner, er kunstnere, der forlader den blegrøde ortodoksi, der præger dig Henrik og dine kolleger, og begynder at skildre virkeligheden, som den er. Ikke som den ser ud set gennem Politikens skibsøje.« Strube, hvorfor er der ikke en støttekoncert for Kurt Westergaard? »Det er der muligvis nogen, der vil synes er en god ide. Lad ideen gå videre gennem disse spalter, så må vi se, om der melder sig nogen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvorfor-er-der-ingen-stoettekoncerter-for-kurt-westergaard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363364/6887699-11kutsimon-kvammjpg.jpeg",
            "publication_time": "Torsdag d. 10. oktober 2013, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}