{
    "version": "1.0",
    "document": {
        "id": 12643,
        "title": "Hvor mange gange skal jeg sige det?",
        "content": "Har du nogensinde stået og ventet på en elevator? Og lettere frustreret trykket en ekstra gang på knappen? Og så lige en gang til. Bare i tilfælde af, at den ikke havde registreret det de første tre gange, du trykkede? Den proces gennemgår jeg adskillige gange hver dag med mine børn. Som en pladespiller på repeat, kan jeg allerede fra morgenstund høre mig selv spille evergreens for børnene som: »Skynd jer nu. Spis jeres morgenmad – vi skal afsted.« Om eftermiddagen står børnene og skændes over et stykke legetøj, som har ligget og samlet støv i månedsvis, men som pludselig er blevet det bedste og vigtigste stykke legetøj, der har eksisteret. Nogensinde. Og så sætter jeg pickuppen over i en anden udkørt rille: »Hey! Gode venner i to. I må da kunne deles om tingene, ikke?« Og fem minutter senere tager jeg den gerne igen: »Hey! Gode ve …«  Inden jeg om aftenen slutter min enerverende koncert med et af de absolut mest tyndslidte skæringer på pladen: »Kom nu. Ud at børste tænder. Hvor mange gange skal jeg sige det?« På den måde bliver vi forældre lidt som vanvittige videnskabsmænd, der hver dag laver samme forsøg og noterer ned i vores logbøger: »Dag 875. Jeg har ligesom de foregående dage forsøgt mig med sætningen »Tag nu de sko på.« Barnet reagerede ikke. Så gentog jeg det lidt højere. Stadig intet resultat. Konklusion: Jeg har stadig stor tiltro til metoden. Forsøget vil blive gentaget igen i morgen.« Uagtet at vores hule gloser sandsynligvis ikke har den store effekt, sender vi dem alligevel i vores børns retning i håb om, at dagen i dag kunne være DAGEN, hvor de endelig fanger budskabet, fokuserer og gør præcis, hvad vi siger. Når vi siger det. Og nogle dage ser man måske et glimt af succes, men jeg må så afgjort sige, at det store gennembrud stadig lader vente på sig.  Det er der egentlig ikke noget at sige til. Den verbale tomgang er noget, vi tyer til, når vi bliver utålmodige, opgivende og ikke for alvor gider at engagere os. Det bliver ganske ofte en mekanisk magtdemonstration leveret monotont i mol – og så er der jo ikke noget at sige til, at børnene ikke gider lytte efter. Når børnene ikke skynder sig, er det jo fordi, vi som forældre ikke lykkes med at vise dem værdien af at blive hurtigt færdige. Det er jo dybest set vores ønske og ikke deres. Når de fortsætter med at skændes, så er det, fordi vi ikke tager deres tvister seriøst på samme måde, som de gør. De vil have løst konflikten, hvor vi vil have dem til at stoppe med at skændes. Vi kender det fra os selv. Det er ikke særligt fordrende, hvis man er midt i et skænderi på cykelstien, og der så kommer en tredje cyklist forbi: »Hey! Gode venner i to.« Det gode input, får jo alle til at falde til at besinde sig og se sagen fra den andens synspunkt. Som om. Og det er heller ikke synderligt motiverende, når chefen utålmodigt siger: »Se nu at få gjort den rapport færdig.« Som om man bare sidder og gør sig langsom med vilje. Og tempoet ryger sjældent i vejret af, at sætningen bliver gentaget tre gange. Tværtimod. Til sidst opfatter man det ikke en gang som en ordre. Ordene mister bare sin betydning og bliver hvid støj. Lidt som muzakken i elevatoren. Hvis den. Tryk. På et tidspunkt. Tryk. Skulle dukke op. Tryk. Tryk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvor-mange-gange-skal-jeg-sige-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175971/12683047-jonas_klumme1703.jpg",
            "publication_time": "Torsdag d. 24. marts 2016, kl. 20.00",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}