{
    "version": "1.0",
    "document": {
        "id": 2763,
        "title": "Hvorfor gør ledergrupper ikke det, som er så oplagt at gøre?",
        "content": "En flabet rådgiver bemærkede engang til en topchef, at der var en flaskehals i hans firma. Toplederen spurgte høfligt, hvor den flaskehals befandt sig. Rådgiveren svarede nøgternt: »Flaskehalsen er normalt i toppen.« Anekdoten illustrerer, at en virksomhed ser anderledes ud oppefra og ned, end den gør nedefra og op – eller for den sags skyld udefra og ind. Synsbedraget sker for selv de mest begavede og omgængelige ledere. Der er flere årsager. Noget af det, ledere lettest overser, holder til dybt inde i dem selv. De kan rationelt forstå nødvendigheden af at handle anderledes og være fast besluttet på det. Alligevel ender de med ikke at følge deres egen hensigt. Udviklingspsykologien kaster lys over fænomenet. Robert Kegan og Lisa Lahey fra Harvard University har forsket i, hvad de kalder forandringsimmunitet. Den fungerer ligesom vores biologiske immunsystem, der bekæmper fremmedlegemer. Forandringsimmuniteten sætter ind, når vi beslutter os for at handle anderledes, end vi normalt gør. Underbevidst frygter vi at miste os selv. Tag for eksempel lederteamet i et hurtigt voksende og meget succesfuldt softwarefirma. Topchefen, »Michael«, havde ikke i sinde at hvile på laurbærrene. Han talte passioneret om de næste store kontrakter, som firmaet var lige ved at vinde. Han arbejdede tæt sammen med sin hr-direktør på at udvide organisationen, så den blev gearet til at vinde flere og større kontrakter, udvikle nye løsninger og fortsat være i stand til at yde kunderne en god service. Michael ville også løfte sit lederteam, og derfor kontaktede han mig. For ham var ledelse nøglen til at få det hele til at gå op i en højere enhed. Han havde fået samlet en dygtig og hårdtarbejdende gruppe mennesker og kultiveret en sund samarbejdsånd. Det var en fornøjelse at møde alle medlemmerne af teamet, hvilket jeg gjorde individuelt og samlet i flere omgange. Specielt to dage med ledergruppen på et hotel står klart i min hukommelse. Alle i lederteamet kunne se, at deres naturlige måde at arbejde på var blevet en begrænsning for virksomheden. De var blevet en flaskehals, som alt skulle igennem. De mange nye folk, som blev hyret ind i organisationen, fik ikke fuld mulighed for at folde sig ud og gøre den forskel, de kunne. Hele teamet deltog aktivt, da jeg bad dem komme med forslag til, hvordan de kunne lede mere effektivt. Da vi havde en fin liste med mulige nye vaner og tiltag, stillede jeg dem et spørgsmål, som forvirrede: »I har klare intentioner for, hvad I vil gøre. Hvad kommer I nok til at gøre i stedet – eller slet ikke gøre?« Først opfattede nogle spørgsmålet som udtryk for mistillid. Men synligt begyndte overvejelserne at boble inde i folk. De erkendte åbent, at de nok fortsat ville blande sig for meget i detaljerne i deres underordnedes arbejde. Ofte ville de igen have så travlt, at det var lettere at gøre noget selv, end at tage bøvlet med at involvere andre. Alt vigtigt ville de nok stadig holde helt tæt til dem selv. Oven på disse overvejelser spurgte jeg: »Hvis I gør noget andet, end I havde tænkt jer at gøre, hvilke bekymringer har I? Hvilke skjulte forpligtelser føler I, at I har?« Og så blev der helt, helt stille. Efter en stund og noget rømmen, tog en af de skarpeste i teamet ordet: »Vi er vel bange for ikke at opnå vores kvartalsmål.« Lettelsen steg i rummet. En svær sandhed var sagt. Det åbnede en spændende diskussion. Hvis frygten for ikke at præstere i det nuværende kvartal altid var altoverskyggende, ville teamet jo ikke være i stand til at vokse virksomheden på blot nogle få kvartaler. Den dag besluttede teamet, inklusive Michael, at de ville tale åbent om deres kvartalsfrygt, og at de sammen ville engagere de næste niveauer i organisationen meget mere i at sikre den videre vækst. Jeg hjalp dem med at oversætte intentionerne til tre praktiske rutiner. Sammen skræddersyede vi disse, og alle i teamet forpligtede sig højtideligt til at følge dem. Michael har siden berettet, hvor afgørende sessionen gik hen og blev for firmaets fortsatte succes. Vi mennesker har en tendens til at se vores omverden, som vi tror, den er. Ikke som den reelt er. Når ikke vi forholder os med åbent sind til vores egne antagelser, begrænser vi det muliges kunst. Nicolai Tillisch er ledercoach og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvorfor-goer-ledergrupper-ikke-det-som-er-saa-oplagt-at-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1833249/24786936-forandringsimmuniteten-stter-ind-nr-vi-beslutt.jpg",
            "publication_time": "Lørdag d. 07. september 2024, kl. 19.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}