{
    "version": "1.0",
    "document": {
        "id": 1649,
        "title": "Hvorfor er Israel ikke »bare« en besættelsesmagt? Hvorfor en »apartheidstat«?",
        "content": "Israel er et apartheidland. Det mener i hvert fald menneskerettighedsorganisationen Human Rights Watch, som for nylig udsendteen diger rapport, der slår fast, at den jødiske stat udøver »apartheid« og begår »forbrydelser imod menneskeheden«. Det gælder både i forhold til palæstinenserne i de besatte områder og i selve Israel. Apartheid kommer fra afrikaans og betegner en adskillelse af racer og etniske grupper. Sydafrika havde indtil begyndelsen af 1990erne en lovgivning, der opdelte hvide, farvede og sorte i særlige kategorier og med ulige rettigheder. Denne adskillelse var ifølge de hvide magthavere til alles bedste. Nelson Mandela var ikke enig og betalte med årtiers tortur og indespærring på en gold ø i et hajfyldt stræde. Human Rights Watch understreger ganske vist, at Israel ikke fører »sydafrikansk apartheid«. Javel, men apartheid, som stammer fra Sydafrika og naturligt leder tankerne hen på netop dét land, bliver kun brugt i relation til Israel. Tilfældigt? Næppe.  Tillad et øjebliks »whataboutism«: Hvad med Kinas brutale behandling af uighurer og tibetanere eller Burmas hårdhændede kurs over for rohingyaerne? Antidemokratiske regimer, som sætter minoritetsgrupper i fangelejre, ødelægger deres kulturelle mindesmærker eller forsøger at dræbe så mange som muligt for helt at fordrive dem. Det turde vel også kvalificere som apartheid, altså adskillelsespolitik, men sådan tager verdens uretfærdigheder sig ikke ud set fra Human Rights Watch. Der gælder tilsyneladende en særlig regel, når talen falder på Israel. Bevidst eller ubevidst, logikken synes klar: Israel, skabt i kølvandet på et racistisk og systematisk folkemord, fører en politik, der bygger på racisme og systematisk undertrykkelse. Med andre ord, gårsdagens ofre er nutidens bødler og har dermed spillet sine moralske kort af hænde. Bevares, der er også israelske aktivister, som mener, at deres land udøver apartheid, og den amerikanske direktør for Human Rights Watch, Kenneth Roth, er selv søn af en jødisk Hitler-flygtning. Men det bliver apartheidreferencen ikke mere rigtig af. Ved sidste valg i Israel i marts kom den arabiske fællesliste ind i Knesset, det israelske parlament. Samme sted sidder arabiske politikere i andre partier. Hæren, rygraden i det israelske samfund, tæller også arabisktalende soldater i form af drusere og beduiner. I busser, på bænke og restauranter, i biografer, koncertsale og sportsanlæg, alle steder i det offentlige rum kan jøder og ikkejøder færdes side om side. Israel giver endvidere stemmeret til alle myndige borgere, uanset etnicitet og religion. Apartheid? Døm selv. Men langtfra alt er godt i Israel. Der er betydelige sociale og økonomiske skel mellem landets ikke-arabiske befolkning og den ene million arabere. LæsAmi Ayalons tankevækkende bog Friendly Fire, som udkom i fjor.  Ayalon mener, at Israel fører en ødelæggende og inhuman politik over for palæstinenserne, ikke mindst på Vestbredden. Bogens budskab er, at Israel alt for længe har forsømt det uundgåelige, nemlig at landet må og skal deles mellem israelere og palæstinensere. Hvis ikke det sker, vil Israel gøre ubodelig skade på den jødiske idé om et sikkert hjemland. Ayalon mener, at skiftende israelske regeringer har ført en selvdestruktiv politik over for palæstinenserne. Ét er at sikre grænserne og afværge terror, noget andet er at fornedre en hel befolkningsgruppe. Den ofte barske israelske fremfærd bliver ved med at nære de militante palæstinensiske kræfter. Tragediens spiral med hævn efter øje for øje-princippet fortsætter dermed i det uendelige. Ayalon er ikke en blødsøden fredsaktivist, han har selv medvirket til miseren. Den 75-årige Ayalon er Israels højest dekorerede soldat, har kæmpet i fire krige, været øverstkommanderende for Shayetet 13, flådens eliteenhed, og senere for hele flåden, stået i spidsen for efterretningstjenesten Shin Bet og siddet i Knesset for Arbejderpartiet. Hans papirer er pletfri og hans patriotisme ligeså, men han har møjsommeligt indset, at Israels overlevelse som liberalt demokrati i Mellemøsten ligger i at anerkende palæstinensernes lidelser og skabe et fælles partnerskab, ikke råbe til alverden »Vi har ingen partner!« Ayalon, den medaljeprydede, men kritiske ærkeisraeler som kaldes »bogged«, forræder, af højrenationalister, er værd at fremhæve i lyset af Human Rights Watchs rapport. Førstnævnte kalder fænomenet ved sit rette navn; en udsigtsløs militær besættelse med grove følger. Sidstnævnte rammer sig selv i foden med sit historieløse vådeskud. Adam Holm er journalist og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-er-israel-ikke-bare-en-besaettelsesmagt-hvorfor-en",
            "image_url": null,
            "publication_time": "Fredag d. 07. maj 2021, kl. 09.00",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}