{
    "version": "1.0",
    "document": {
        "id": 16346,
        "title": "Hvordan vil du være i 2014?",
        "content": "Et morgenmadsbord. En løbetur. En flok veninder med store smil, flotte kjoler og tydelig affektion. 2013 var året, hvor danskerne pakkede alle deres knap så tiltrækkende sider væk og hev de pæne frem til offentligt skue. Et år med fokus på individualisme med stor I. Hvis man spørger sociolog og fremtidsforsker, Birthe Linddahl, kan man forklare den individualisme, der har vundet indpas i danskernes hverdag, med den populære disciplin, ironman. »Ironmanen er som så meget andet et eksempel på et klassisk projekt-mig fra 2013. Jeg har stor respekt for dem, der gennemfører en ironman, men det er et ego-projekt. Folk bruger 20-30 timer om ugen på træning, og det er en tid, som bliver taget fra tid til familien, venner og øvrige sociale forpligtelser. En ironman gavner ikke andre end en selv, men det giver respekt og anerkendelse. Vi er blevet afhængige af accept. Det er et socialt behov,« siger hun.  Ny bil er ikke lig med livsglæde Jagten på accept og respekt har efterladt mange danskere, der bliver mere ensomme. En undersøgelse fra 2012 lavet af Rambøll for Jyllands-Posten viste, at mere end hver fjerde dansker ofte føler sig ensom. Og ensomheden er en af grundene til, at vi nu begynder at bevæge os væk fra det individuelle, mener Anne Skare Nielsen, fremtidsforsker og partner i firmaet Future Navigator.  »Forpligtende fællesskaber kommer til at fylde meget mere næste år - fællesskaber, der er kendetegnet ved lange, sunde og konfliktfyldte relationer med andre mennesker. Nu har vi haft en del år med individualisering, og hvor man købte sig til identitet, men nu når vi der til, hvor folk godt kan se, at det ikke er en ekstra sweater eller en ny bil, der giver livsglæde,« siger hun. Birthe Linddahl mener, at individualiseringen ikke forsvinder helt i løbet af det næste år, for værdier er ofte flere årtier om at ændre sig. Men hun siger, at i takt med, at der kommer mere kritik af egoisme og \"se mig\"-kulturen, vil danskerne begynde at fokusere mere på at tage ansvar for noget større end sig selv. »Jeg tror, der vil komme meget mere fokus på etik. Blandt andet i madkulturen, hvor der er stjernekokke, der siger \"måske skal vi spise fire kyllinger mindre, men så sikre os, at dem, vi spiser, har haft det godt\". Det smitter af på befolkningen, der lærer at stille høje på en etisk måde,« siger hun.  En nemmere hverdag Også i forbrugsmønstre vil vi se en ændring i 2014, mener fremtidsforskerne. Der vil være en tendens til, at fokus flytter sig fra \"forbrug\" til \"brug for\". Vi køber ikke bare for at købe. »Vi kommer til at købe langt flere ting med fokus på kvalitet, for når tingene har en høj kvalitet, kan vi sælge dem videre, når vi vil skifte dem ud. Secondhand og genbrug bliver det helt store. Sider som Gul&Gratis, Den Blå Avis og Trendsales mærker det allerede nu,« siger Anne Skare Nielsen.  I de sidste fem måneder af 2013 er danskernes indlån faldet med 24 milliarder kroner - det vil sige, at der står færre penge på opsparingskontoer landet over. Danskerne bruger altså flere penge og forbruget er højt. Pengene går til at gøre livet lidt lettere , mener Birthe Linddahl. »Danskerne bruger mange penge på at købe sig til en lettere hverdag. Vi går på caféer og kaffebarer med strejf af hjemlig hygge, fordi det er for besværligt at holde kaffeslabberaser selv derhjemme,« siger hun.  Det er Anne Skare Nielsen enig i, og hun gætter på, at denne form for forbrug vil stige endnu mere det næste år. »Jeg ser en tendens til, at danskerne gerne vil have, at deres omgivelser byder på convenience. Det skal være let at handle ind, let at tage ud at spise. Selve måltidet må gerne tage tid og udfordre os, men alt det udenom skal være let,« siger hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvordan-vil-du-vaere-i-2014",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363647/7064159-ironman.jpg",
            "publication_time": "Lørdag d. 28. december 2013, kl. 16.53",
            "author": "Ida Laursen Brock",
            "related_links": [],
            "attachments": []
        }
    }
}