{
    "version": "1.0",
    "document": {
        "id": 13434,
        "title": "Hvor er den borgerlige selvransagelse efter Donald Rumsfeld?",
        "content": "For nylig døde en af amerikansk politiks mest kontroversielle skikkelser, Donald Rumsfeld. Den 88-årige tidligere forsvarsminister deler vandene: Hans mangeårige chef, præsident George W. Bush, husker ham som et intelligent og retskaffent menneske, der tog ansvar og gik foran med et godt eksempel. I det populære webtidsskriftThe Daily Beaststemples Rumsfeld derimod som en mand med flere hundredtusinde irakiske liv på sin samvittighed. Lad os bare være ærlige, det er ikke Bush, som kommer tættest på sandheden. For dem som måtte have glemt det: Donald Rumsfeld var arkitekten bag den amerikanske invasion af Irak i foråret 2003. Det var i høj grad Rumsfelds idé at koble angrebet på USA 11. september 2001 sammen medet opgør med Saddam Hussein, en mand Rumsfeld for øvrigt selv havde trykket hænder med som særlig udsending for præsident Reagan i 1983. Det var dengang, USA kunne bruge despoten i Bagdad i deres kamp imod præstestyret i Iran. I Rumsfelds udlægning stod Osama bin Laden og Saddam Hussein i ledtog med hinanden. Terroristen og diktatoren skulle ekspederes til det hinsides. For så vidt en udmærket målsætning, men der var blot ét afgørende problem: Irak, alle fortrædeligheder til trods, havde ikke en finger med i de dødbringende terrorhandlinger på amerikansk jord. Antallet af dræbte irakere – foruden 5.000 amerikanske soldater – ligger snarere på 600.000, skriver Adam Holm. På billedet ses en amerikansk soldat holde om et irakisk barn, efter en irakisk familie blev dræbt i krydsild, 29. marts 2003.Fold sammenLæs mereFoto: Damir Sagolj / Reuters / Ritzau Scanpix. Men som en anden Groucho Marx kunne Rumsfeld sige: »Kom nu ikke rendende med fakta. Det forplumrer sagen!« Irak blev angrebet, en beslutning Rumsfeld aldrig fortrød, heller ikke selvom grundlaget for offensiven – Saddam Husseins påståede lager af masseødelæggelsesvåben – var yderst spinkelt. Invasionen byggede ikke på træfsikre efterretningskilder, men var skabt på formodninger, fabrikationer og fantasier. At Richard Nixon engang omtalte den unge Rumsfeld som »en skruppelløs lille slyngel« – det var ment som en ros – kan ikke undre. Blev verden et mere fredeligt sted efter invasionen? Det mente Rumsfeld, som længe efter sin afgang som forsvarsminister i 2006 fremhævede invasionen af Irak som en gave til menneskeheden. Irakerne er dog knap så taknemmelige for denne ’gave’. Spørg bare i Bagdad, Mosul, Falluja og Basra. Ifølgeorganisationen Iraq Body Counthar 300.000 irakere mistet livet i den bølge af sekteriske opgør, terrorisme og kamphandlinger, som har hjemsøgt Irak siden 2003. AvisenThe Washington Postanslår, at antallet af dræbte irakere – foruden 5.000 amerikanske soldater – snarere ligger på 600.000. Den blodige irakiske misere er veldokumenteret i BBC-serien »Der var engang en krig«. Sjældent har klichéen om at gå fra asken til ilden givet mere mening. Irakerne gik fra brutal undertrykkelse til blodigt kaos, og det amerikanske militær blev kastet ud i skandaler om tortur og ulovlig rettergang. Ikke mærkeligt, atsenatoren og krigsveteranen John McCainbetegnede sin partifælle Rumsfeld som »den værste forsvarsminister i USAs historie«. Det var denne mand, som vores egen daværende statsminister Anders Fogh Rasmussen og daværende forsvarsminister Søren Gade uden mindste tøven fæstnede lid til. Rumsfelds bortgang burde være en anledning til, at danske politikere og meningsdannere, der sanktionerede Danmarks militære engagement i Irak, som kostede otte danske soldater livet, forsøger at reflektere over fortidens beslutninger. Tænk på den debat, vi har haft om venstrefløjens støtte til de kommunistiske regimer. Rumsfelds danske heppekor synes tavst. Måske tiden er moden til at kigge sig selv efter i sømmene, mener Adam Holm. På billedet ses daværende forsvarsminister Søren Gade (V) mødes med Donald Rumsfeld, 26. oktober 2005.Fold sammenLæs mereFoto: LUKE FRAZZA / AFP / Ritzau Scanpix. Et væld af politikere, intellektuelle, journalister og kunstnere måtte berettiget lide den tort at se deres beundring for røde diktatorer som Erich Honecker, Fidel Castro, Pol Pot og Mao udstillet i den offentlige debat. Kritikken lød på, at den venstreorienterede dyrkelse af den såkaldte ’virkeliggjorte socialisme’ var udtryk for den etiske relativisme, der følger i fanatismens kølvand. Med andre ord: Det er i orden at sætte folk bag tremmer eller endda dømme dem til massegrave i en ophøjet sags navn. Man gør sig bevidst blind på det ene øje. For min egen del har jeg bakket op om opgøret med venstrefløjens forsyndelser. Som barn og ung voksede jeg op i et miljø, hvor revolutionære paroler indgik i katekismus. Sådan var mine forældres logik indtil slutningen af 1980erne, hvilket de siden, ikke mindst under indtryk af ovenstående opgør, har været tvunget til at revidere eftertrykkeligt. Det har ikke været enkelt. Samme grad af refleksion kunne man ønske sig på borgerlig side i forhold til Irak-krigen, men Rumsfelds danske heppekor synes tavst. Måske tiden er moden til at kigge sig selv efter i sømmene – nøjagtigt som den vildførte venstrefløj i sin tid. Adam Holm er journalist, historiker og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvor-er-den-borgerlige-selvransagelse-efter-donald-rumsfeld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1444659/23805384-20061108_mkh_c68_787jpg.jpg",
            "publication_time": "Fredag d. 16. juli 2021, kl. 07.00",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}