{
    "version": "1.0",
    "document": {
        "id": 12570,
        "title": "Hvornår rammer Zuckerberg og co. loftet?",
        "content": "Det er måske de mest irriterende ting ved Facebook. Invitationerne fra dine venner, der vil have dig til at spille tidsrøvere som Candy Crush, Farmville og Minecraft. Eller de kæmpestore annoncer, der popper op i dit feed og lokker med skiferie, denimskjorter og et Netflix-abonnement, når du i virkeligheden bare gerne vil surfe lidt rundt og læse finurlige opdateringer om løst og fast fra din vennekreds. Men hvad der er irriterende for nogle, er anderledes indbringende for andre.Facebook præsenterede onsdag aften dansk tid sit regnskab for 2015, og tallene taler for sig selv: 25,4 milliarder kroner i overskud og en øget omsætning på 44 procent sammenlignet med året før. Størstedelen af indtægterne kommer fra annoncer, hvor særligt markedet for mobile annoncer, altså reklamer målrettet vores brug af smartphones, er i vild vækst. I de sidste tre måneder af 2015 kom 80 procent af Facebooks annonceindtægter fra reklamer til mobile platforme. I 2012 var det tal lidt over 20 procent,skriver Wall Street Journal.  I timerne efter regnskabet blev steg Facebooks aktier med 13 procent på den lukkede børs, og selskabets samlede værdi blev estimeret til svimlende 300 milliarder dollars. I danske kroner er vi med andre nødt til at gribe fat i den von andske værdibillionfor at kunne prissætte selskabet. Med regnskabet understregede Facebook endnu en gang, at man stadigvæk er i stand til at øge indtjeningen og omsætningen, på trods af at de nu 1,04 milliarder brugere bruger tusindvis af timer i det sociale medies univers uden på noget tidspunkt at have kreditkortet fremme. Spørgmålet, der ekkoer i medier verden over, er det simple: Hvornår rammer Facebook loftet?  We just announced our quarterly results and shared an update on our community's progress to connect the world. Our... Ifølge den danske tech- og sociale medie-ekspert, Natasha Friis Saxberg, kan der gå længe endnu. For Facebook har vokset sig så store, at det ikke længere giver mening at tale om en social medie-virksomhed. Det er mere retvisende at benævne Zuckerberg og co. som »en oligark inden for sociale data«. »Hvis man kigger på en top10-liste over sociale apps, så ejer Facebook en stor del af dem. De ejer Instagram, WhatsApp og så er der deres egen Messenger. De sidder simpelthen massivt på toppen af de sociale netværk,« siger Natasha Friis Saxberg. Og de aggressive opkøb af mulige konkurrenter er en af forklaringerne på, at Facebook til stadighed bevarer sin status som det foretrukne sted, når folk skal udveksle beskeder, annoncere forlovelser og graviditeter og i øvrigt berette om stort og småt fra dagligdagen. Med tilføjelsen af Instragram og WhatsApp til porteføljen står Facebook enormt stærkt på det område, der heddersociale data. Sociale data blotlægger om, hvordan vores relationer starter, forandrer sig og måske endda opløses igen, og de viser, når der sker enkollektivbevægelse eller interesse for noget.  »Facebooks sociale data kan vise tendenser. Det kan være ord, der pludselig trender i København eller et andet sted. Det betyder, at man kan opfange tendenser og forudse forskellige hændelser,« fortæller Natasha Friis Saxberg. Og netop de sociale data er det, der adskiller dem fra eksempelvis konkurrenterne hos Google. Her har man nemlig primært adgang til de individuelle data, der opstår, når vi eksempelvis søger på noget på nettet. »Men det er mere individuelt og dermed også mere uforudsigeligt. Derfor har Google også forsøgt at lave sociale platforme - som eksempelvis Google+, men man har foreløbig ikke haft held med det,« siger Natasha Friis Saxberg. For Facebook og de mange annoncører er der dog fortsat et uforløst potentiale, spår techeksperten. Lige nu strækker algoritmerne sig til at kunne forbinde eksempelvis din googlesøgning med relevante annoncer, men algoritmerne har sine begrænsninger.  »Hvis du eksempelvis søger på en skjorte af en specifikt mærke, så får du reklamerne op i dit feed. Men algoritmerne er ikke mere intelligente, end at de ikke er i stand til at sammenligne vores mønster i søgningerne. Det vil sige, selvom vi har købt skjorten, så vil reklamen stadigvæk dukke op lang tid efter, ligesom skiferien også vil gøre det, selvom vi vi har været afsted,« siger Natasha Friis Saxberg. Et hurtigt kig ud over medielandskabet åbenbarer ikke umiddelbart nogle nævneværdige konkurrenter. Snapchat er tidligere blevet nævnt som et alternativ, men mediet, hvor billeder og videoer forsvinder igen efter visning, kan trods sin eksplosive vækst i popularitet ikke tilbyde de samme features som Facebook. Alligevel er netop Snapchat et af de medier, der har et særligt godt tag i unge, og tidligere har det været fremme,at teenagere vendte Facebook ryggen i stor stil til fordel for andre sociale medier.Ifølge Natasha Friis Saxberg er det blandt andet derfor, at Facebook den seneste tid har gjort en stor dyd ud af at forsøge at gøre mediet til en art dagbog ved eksempelvis at minde os om, hvad vi delte for fem år siden. »Man prøver at gøre det til vores livsforbindelse og til en slags dagbog, som du ikke har lyst til at smide væk. Og selvom du skulle hoppe af, så holder de fast i dine data,« siger hun.  »Men der er altid den her fare, at brugere ikke er loyale. Den største trussel bliver den dag, hvor der sker bevægelse omkring et nyt medie, som Facebook af den ene eller anden grund ikke er i stand til at opkøbe,« tilføjer Natasha Friis Saxberg. Med andre ord er der altså ikke noget, der tyder på, at Facebook skulle være på retræte som det foretrukne sociale medie. Det samme gør sig sandsynligvis - og desværre, vil nogen mene - sig gældende med spil som Candy Crush og Farmsville. For et par år tilbage blev det anslået, at Facebook på et enkelt kvartal alene tjente to milliarder på sælge kredit til spil som Farmville. Og Candy Crush? Spilselskabet bag, King,er tidligere blevet anslået til at have en værdi af fem milliarder dollars, og det skyldes ikke mindst det populære spil, hvor frugter skal skydes ned, hvilket millioner af mennesker menes at gøre hver dag. Derfor skal man som Facebook-bruger nok indstille sig på, at invitationerne vil fortsætte med at poppe op. Mon ikke, om Zuckerberg og co. lever med det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hvornaar-rammer-zuckerberg-og-co.-loftet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170331/12143590-zucker.jpg",
            "publication_time": "Torsdag d. 28. januar 2016, kl. 17.00",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}