{
    "version": "1.0",
    "document": {
        "id": 21222,
        "title": "Hvorfor bruger DR egentlig kræfter på at lave en serie som denne?",
        "content": "Hvorfor bruger DR egentlig kræfter på at lave en serie som»Nordland 99«? Serien, hvis afsnit alle varer omkring 25 minutter, er naturligvis lavet til streaming. Og den er produceret til de unge, der skal sikre DR en fremtid. Man er nemlig hunderæd for, at seerne dør mellem hænderne på nationalkanalerne, fordi de unge aldrig nogensinde lærer at klikke på DR. Men man er også nødt til at spørge, hvad det så lige er for noget, de skal klikke sig ind på? Skal DR ikke lave noget, de andre – de internationale streamingtjenester – ikke kan lave? Når danske produktionsselskaber har leveret indhold til de sidstnævnte har det haft det med at være underligt generisk, så det lige så godt kunne være lavet alle mulige andre steder i verden. Eller sagt på en anden og groft generaliserende måde: Ønsket om at ramme et publikum på tværs af landegrænser gør serierne til dødssyge og underligt aseptiske mainstreamproduktioner berøvet enhver form for originalitet. Den øvelser er der vel ingen grund til, at DR også gentager, når det handler om indholdet til deres eget site? Skal DR ikke finde et udgangspunkt, der er deres – og vores? Dansk fiktion med et dansk udgangspunkt. Ikke i gold nationalistisk betydning, men for at gøre det relevant, vedkommende, genkendeligt – og dermed enestående uundværligt – for stationens målgruppe: danske danskere – eller hvem der nu ellers bor her – i Danmark. Hvorfor blev»Borgen«en international succes? Fordi den tog udgangspunkt i en dansk parlamentarisk virkelighed – da den senere blev bevidst om sit eget internationale potentiale, mistede den desværre lidt den fornemmelse. Hvorfor kan»Riget«kun være lavet i Danmark? Hvorfor er DRs seneste søndagsserie,»Carmen Curlers«, en succes? Fordi de tager udgangspunkt – hver på deres måde – i noget, vi tænker og føler netop her, hvor vi bor. Og så er vi fremme ved »Nordland 99«. Er der noget i den, man ikke kan få andre steder? For eksempel på Netflix, hvor successerien»Stranger Things«uden tvivl er lidt af en inspiration for denne gåde fra den triste provins, hvor solen aldrig skinner. Den mørklagte lilleby, handlingen er henlagt til, må være nabo til den deprimerede og deprimerende ormegård, nogle måske kan huske fra en anden DR-serie,»Fred til lands«. En provins, som lige så godt kunne være et nedtrursramt amerikansk rustbælte med dens nussede menneskeyngel og dens dunkle veje mellem lange, dystre granplantager –  bortset fra, at indvånerne altså taler dansk. Den debuterende instruktør Kasper Møller Rask har selv skabt historien om tre unge, der skal forsøge at opklare en kammerats forsvinding, nu hvor ingen andre rigtig interesserer sig for det. Herunder Troels Lybys sorgramte landbetjent, far til den ene af dem. Har det noget med hashhandel at gøre? Er der en forbindelse til en mystisk bil med blændende lygter? Til en anden teenagers uopklarede bortkomst? På opklaring i mørket: Elias Budde Christensen og Noa Viktor Risbro Hjerrild i »Nordland 99«.Fold sammenLæs mereFoto: Jonas Blond. Spændingen er til at overse i serien til trods for forsøget på at mane ildevarslende Stephen King-stemninger frem i mørket. Instruktøren kan skabe pænt komponerede billeder med sikkert håndelag. Men serien er og bliver en underlig stiløvelse. Måske Kasper Møller Rask burde bevæge sig ud i virkeligheden i stedet for at se så meget fjernsyn? Serien er sat i året inden årtusindskiftet med lidt diffus nostalgisk stemning med videoforretninger, tunge mobiltelefoner og TV-Avisens gamle vignet – men mest af alt som undskyldning for at kunne spille en lang række 90er-hits på lydsiden, sådan som »Stranger Things« gjorde 80er-musikken hip igen. Men tidsbilledet bidrager ikke til at forankre serien i noget reelt, til trods for at instruktøren er fra Dronninglund i Vendsyssel og født i 1993. De unge, alvorlige skuespillere er indlysende talenter – herunder Elias Budde Christensen som den regelrette Lukas og Emilie Krøyer Koppel som den bortkomne kammerats søster – hendes sårede øjne giver minder om en ung Sofie Gråbøls. Og Troels Lyby gør en rigtig god figur som nedadvendt og ikke synderligt energisk opklarer. Der er også tilløb til humor midt i glædesløsheden – for eksempel på den lokale tankstation, hvor depressionen når uanede dybder i den nærmest absurde dialog mellem Lyby og Anders Brink Madsens humørforladte ekspedient. Men det er ikke nok til at aflokke serien den reelle personlighed, der mangler. Den – originaliteten – var måske det, de unge privatdetektiver burde lede efter i stedet? »Nordland 99« kan streames på dr.tv",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvorfor-bruger-dr-egentlig-kraefter-paa-at-lave-en-serie-som-denne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1606538/24239592-bmr.jpg",
            "publication_time": "Søndag d. 23. oktober 2022, kl. 19.27",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}