{
    "version": "1.0",
    "document": {
        "id": 7896,
        "title": "Hvordan skal vi i fremtiden transportere for mange mennesker rundt?",
        "content": "I disse dage foregår teknologikonferencen SXSW i Austin, Texas. Hele verdens opmærksomhed er rettet mod byen i sydstaten, der i et sammensurium af pengespækkede investorer, spirende teknologivirksomheder og eksplosive marketingbudgetter forsøger at give et bud på, hvordan vi i fremtiden forbruger og interagerer med teknologi. SXSW er i sig selv spændende. Men hvad der i almengyldig kontekst også er spændende, er Austins forhold til Uber og Lyft – IT-virksomhederne, der lader almindelige bilejere blive taxachauffører – som i den grad deler vandene ikke bare i Austin, men i alle storbyer i det meste af verden.  Herhjemme har vi set, hvordan Ubers vel nok største fortalere i Liberal Alliance har slået knude på sig selv og praktisk talt gjort det umuligt for Uber at eksistere i Danmark. Det er sket gennem en række krav, blandt andet om at have et funktionsdygtigt, gammeldags taxameter installeret i alle biler, samt sædeføler der registrerer, om der er passagerer med på turen. I Austin er de gået skridtet videre. For et år siden blev det et krav, at alle Uber-chauffører skulle registrere sig med fingeraftryk for at få lov til at køre i byen. Det fik Uber til at droppe indsatsen i Austin, og lukke for tjenesten i hele byen. Det samme gjorde Lyft, Ubers de facto konkurrent, i en sympatiaktion. Det har givet nogle logistiske udfordringer for Austin, der er ekstra tydelige i disse dage, hvor efterspørgslen på transport langt overstiger udbuddet. Da Uber og Lyft forsvandt, spirede alternative services frem. I dag findes tjenester som Fasten, Fare eller RideAustin, men de kan slet ikke håndtere det store antal af forespørgsler, der er i forbindelse med SXSW. Deres apps går ganske enkelt ned.  En meget stor del af de besøgende til SXSW er fra teknologiens højborg i Californien, hvor det at køre Uber eller Lyft er lig med at køre på cykel for en københavner. Folk skriver forvildet på Twitter, at det havde været langt bedre bare at blive hjemme. Der er alt for lange taxakøer ved lufthavnen, og selv om cykeltaxaerne har kronede dage, er der bare ikke nok til at håndtere de godt 30.000 besøgende, der efterspørger transport rundt om i byen. Man kan både forsvare og angribe Uber og Lyft. Der er masser af ting, de gør forkert, og som ikke passer til de lokale samfundsforhold, der immervæk er forskellige fra by til by. Men Uber og Lyft gør også noget rigtigt: De tilbyder alternativer til den vanetænkning, der har præget ikke blot taxabranchen, men hele måden man lader sig transportere på i storbyer. Det er snarere første skridt i retningen mod færre biler og bedre udnyttelse af dem, der i forvejen er. For vi er for mange mennesker om for lidt plads.  Personligt går jeg så småt og tager tilløb til en fremtid, hvor jeg ikke vil eje en bil. Med forældre i Jylland, sommerhus 60 km fra København og børn i skolealderen, der skal til fritidsaktiviteter i et væk, er en privatejet bil lige nu et nødvendigt onde. Alligevel kan jeg ikke lade være med at hænge mig i statistikker, der siger, at biler holder parkeret op mod 97 procent af tiden. Så snart rækkevidden på elbiler kommer i vejret og medlemsordningerne for delebiler bliver bredt ud med stationer i hele landet, er jeg klar. En dag kommer jeg til at fortælle mine børnebørn om dengang, jeg ejede en bil. »Hvad betyder eje« vil de nok spørge. Og ikke mindre urealistisk: »Hvad er en bil?«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvordan-skal-vi-i-fremtiden-transportere-for-mange-mennesker-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/6/63947/16631378-taiwan-uber.jpg",
            "publication_time": "Onsdag d. 15. marts 2017, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}