{
    "version": "1.0",
    "document": {
        "id": 5513,
        "title": "Hvordan leder man i en uforudsigelig verden?",
        "content": "Uforudsigelighed, ustabilitet og forandringer har ændret spillereglerne i vores arbejdsliv og ledelse. Det skaber problemer for traditionelle målstyrede ledere. Selvsikker planlægningsledelse kommer også under pres, så det er værd at se, hvad de, der formår at være forankrede i noget stabilt, gør, og hvad de, der sætter agendaen som frontløbere, finder på. Målstyrede ledere praktiserer en form for »nytårsforsæt«-ledelse. Her prøver man at styre fokus ved at sætte »smarte« mål. I virkeligheden er de ikke særligt smarte, men de har fået navnet af forbogstaverne fra de fem krav, de lever op til: Specifikke, målbare, attraktive, realistiske og tidsbestemte: SMART. Der kan være lidt uenighed om, hvad bogstaverne skal stå for, men det gør ikke den store forskel: De fungerer bedst i en forudsigelig verden, hvor man har kontrol over tingene eller kan knokle sig igennem med selvdisciplin. Det er ikke umuligt, hvis omstændighederne giver mulighed for det, men de overlever sjældent mødet med kompleksitet og uforudsigelighed, hvor det specifikke ændrer sig, det vigtige er svært at måle, ingen ved, hvad der er realistisk, og tidsplanen skrider. Det smarte bliver lige så usmart som alle de nytårsforsætter, der falder, inden januar er omme. De selvsikre kan godt have forstået, at verden ændrer sig, men de tror stadig, at de kan forudsige fremtiden. Det er håbløst, for selv eksperters forudsigelser om alt fra aktiemarkedet til teknologiske gennembrud er ofte elendige. Det er ikke længe siden, at mange mente, at flytrafik aldrig ville blive det samme som før coronakrisen, blandt andet på grund af onlinemøder. Nu sætter Københavns Lufthavnpassagerrekord for andet år i træk.Boligøkonomer forventede, at de nye boligskatteregler ville få huse i de dyreste områder til at falde i pris, men efter at året er omme, erde steget markant. Da Rusland invaderede Ukraine i 2022, forventede mange, at modstand ville være håbløs, og at præsident Zelenskyj ville flygte og regeringen falde i løbet af dage.I dag knap to år senereer tabstallene på begge sider enorme, og krigen raser fortsat. I økonomen og bestsellerforfatteren Morgan Housels bog»Same as Ever«foreslår han en radikalt anderledes tilgang: I stedet for at forudsige, hvad der ændrer sig i en foranderlig verden, kan vi spørge »Hvad vil aldrig ændre sig?« De forankrede fokuserer på det uforanderlige og tænker langsigtet – selv under pres. I sin bog fortæller Housel om sit frokostmøde med en mand, der var tæt på superinvestoren og filantropen Warren Buffett, hvis formue i dag anslås til141 milliarder dollar. Housel kalder manden Jim, og i slutningen af 2009, midt under finanskrisen, kørte han og Buffett rundt i Omaha i delstaten Nebraska og så de tomme butikker og forladte bygninger med egne øjne. Jim spurgte Buffett: »Det er så slemt lige nu. Hvordan kan økonomien nogensinde komme sig?« Buffett svarede: »Jim, ved du, hvilken chokoladebar der var den bedst sælgende i 1962?« »Nej,« sagde Jim. »Snickers,« sagde Buffett. »Og ved du, hvilken der er den bedstsælgende i dag?« »Nej,« sagde Jim. »Snickers,« gentog Buffett. Derefter fulgte stilhed. Samtalen var slut. Selv i en uforudsigelig verden er der masser af ting, der aldrig ændrer sig. Der vil altid være mennesker, der styres af instinkter, grådighed og frygt, og andre, der søger fællesskaber og forbindelse. Nogle, der under pres er kortsigtede og sig selv nærmest. Og andre, der kan lykkes med at finde og skabe tryghed for sig selv og andre. Selv når alt tilsyneladende forandrer sig, kan man finde det, som er »det samme som altid«, for de dybeste mønstre i menneskelig adfærd er stabile. De forankrede ryster ikke på hånden, når verden er uforudsigelig, men forstår egne og andres behov og drager omsorg for, at de bliver opfyldt. Deres forståelse af kilder til stabilitet og ro smitter af på andre og styrker deres organisation. De inspirerer og skaber mening, som vi blandt andet kender det fra journalisten Niels Lundes bog »Miraklet i LEGO«. Her ser man både de barske realiteter i øjnene og formår at huske det, der skaber mening. I sin værste krise fandt LEGO ind til sin kerne, og hvad den betyder for børn, forældre og mennesker i hele verden. Snickers forstod den kerne, som Hjem-Is i en periode glemte, danavnet blev ændret til Fråstog sortimentet suppleret med frosne færdigretter. I alle job, brancher og opgaver er der ting, der ændrer sig, og der er ting, der ikke ændrer sig på, og som vi kan bygge på, hvis vi kan genkende og holde fast i dem. Men hvad gør man, hvis man ikke ved, hvad der aldrig ændrer sig? Som bekendt er den bedste måde at opfinde fremtiden på at skabe den. Frontløberne tror ikke, at tingene bliver bedre af at vente og se. De handler, inden de har løsningen, for at finde nye veje. Professor Amy Edmondson fra Harvardmener, at intelligente fejl må forventes og opsøges. Udgangspunktet er den bedst tilgængelige viden og en hypotese, for der er ingen grund til at gentage fejl, andre har lavet. Man søger også efter, at de fejl, der opstår, gør mindst mulig skade og giver bedst grundlag for at lære. Det styrkes i en kultur afpsykologisk tryghed, hvor man kan tale om både succeser og problemer. Skade kan begrænses gennem afgrænsning, reversibilitet eller optionalitet: Afgrænsningved, at man begynder med eksperimenter, hvor skadevirkningerne er isolerede, som var man i et laboratorium, eller ved ikke at have investeret mere, end man kan tåle at tabe. Reversibiliteter, når man let kan gå tilbage til det, man gjorde før, for eksempel når butikker laver pop-ups, eller når restauranter sætter nye retter på menuen et par aftener for at se, hvad gæster tænker, inden det rulles ud til alle. Det kan også være, når man i stedet for at forfremme en person afprøver nye ansvarsområder i en midlertidig stilling og derfor kan gå tilbage til den gamle rolle uden værdighedstab, hvis det ikke fungerer som håbet. Optionaliteter, når man sikrer flere muligheder. Uddannelse er et godt eksempel på en handling, der kan give optionalitet, både fordi den kan give nye færdigheder, der kan tages i brug, men også fordi den kan dokumentere og synliggøre færdigheder, så man er efterspurgt flere steder og derfor udvider handlemuligheder. Vi får ikke fodfæste i uforudsigelighed gennem naive nytårsforsætter eller selvsikre forsøg på at forudsige fremtiden. I stedet må vi finde kilder til forankring og stabilitet i det, som ikke ændrer sig, og handle som frontløberne med mod til at fejle intelligent, lære af det og skabe fremtiden gennem et eksperiment ad gangen.  FAKTAFem kendetegn ved intelligente fejlKræver handling:Den bedste løsning er ukendt, så muligheder afprøves.Velforberedt:Gentag ikke andres fejl.Hypotesestyret:Test ideer, der kan give fremskridt.Begrænser skade:Minimer ressourcetab og negative konsekvenser for andre.Maksimerer læring:Skab en kultur med psykologisk tryghed, hvor alle kan tale om fejl og bruge deres erfaringer, intelligens og perspektiver.FOLD UD Christian Ørsted er cand.merc., ledelsesrådgiver og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvordan-leder-man-i-en-uforudsigelig-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876476/24866598-uforudsigelighed-ustabilitet-og-forandringer-gr.jpg",
            "publication_time": "Søndag d. 12. januar 2025, kl. 14.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}