{
    "version": "1.0",
    "document": {
        "id": 16585,
        "title": "Hvor mange mundbind kan man få for Kylian Mbappé? Scenarier for fodboldens fremtid efter corona",
        "content": "Der er ikke noget som fodboldspilleres skyhøje lønninger, der kan få debatspalterne til at gløde. Ikke mindst i en coronatid med ekstremt pres på verdensøkonomien. »Jeg synes ikke, vi fodboldspillere skal have skåret i lønnen,« sagdeReal Madrids tyske midtbanespiller Toni Kroos til sportsavisen Marcafor et par uger siden. Han havde lige doneret en pæn slat penge til coronabekæmpelse. Lige som stort set alle i fodboldens verden. Ovre hos ærkerivalerne fra FC Barcelona var de i fuld gang med krisehåndtering. Holdets superspiller Lionel Messi havde allerede været ude i pressen med budskabet om, at man da sagtens kunne hugge noget af stjernelønningerne. Herregud, et par millioner fra eller til. Så det gjorde man. I Madrid forhandlede Florentino Pérez, præsidenten, og Sergio Ramos, kaptajnen, en ti procent lønreduktion på plads. Eller 20, hvis krisen trak længere ud. Toni Kroos tog ordene tilbage. Jo, det var nok meget rigtigt med det smæk i lønnen. Tvister mellem Real Madrid og Barcelona er ikke tilfældige skænderier i et samtalekøkken. De gungrer i hele fodboldverdenen. Økonomisk sætter de scenen. Kulturelt er de spotlights, der vil lyse ned på os og fodbolden fremover. Samtidig læser man i Marca (hvis man er Real-fan) og Sport (hvis man er til Barca), at det franske stortalent Kylian Mbappé er på vej. At brasilianske Neymar måske kommer. At Mbappés landsmand Paul Pogba stadig er vild i varmen. Det fyger med rygter som dem, og de vil koste milliarder. I mellemtiden tikker nyheder om covid-19 ind på de samme sportssider, især når man scroller ned. Spanien er et af de hårdest ramte lande i verden, og i Madrid er den helt gal. Estadio Santiago Bernabéu er lige nu omdannet til sundheds- og krisecenter. Gungrer det i Danmark, når de spanske stjerner slår i bolledejen? Ja, kulturelt, men så sandelig også økonomisk. For når det hele bliver nogenlunde normalt, vender vi så retur til noget, der bare minder om vores tidligere tilværelse? Vil vi have fokus på nye værdier? Har vi lært noget? Fodbold er måske ikke det område, der er mest presserende at forholde sig til. Men faktisk har netop fodbolden været vendt flere gange under coronakrisen. På godt og ondt. Som noget vi savner og længes efter. Dog også krydret med kritik af kommercialiseringen, globaliseringen og spillernes lønsummer i en tid, hvor vi måske snarere vil søge mod noget immaterielt. Noget, der ikke koster så mange penge. Noget, der er hævet over glubske millionærspillere, som er mere loyale mod klub end land. Ikke alle kriser får os til at tænke globalt. Vi vender os mod nationale løsninger, der inden for fodbold kan føre til en revitalisering af landsholdene. For os er der tre mulige scenarier: 1. Fodbolden kører videre i et finansielt overdrive. Risikoen er en spirende fodboldlede, fordi absurd høje spillerlønninger, billetpriser og svimlende reklame- og TV-indtægter provokerer vores forestilling om økonomisk og miljømæssig bæredygtighed. 2. Der sker en afbøjning i forhold til transfersummer for stjernespillere som brasilianske Neymar og franske Mbappé. Vi får en afbalancering af klubbernes dominerende rolle, selvom de selvfølgelig fortsat er de primære arbejdsgivere og lønudbetalere. Til gengæld kan de nationale landshold genvinde lidt af tidligere tiders storhed. 3. Fodbolden – og for den sags skyld også andre former for kontaktsport – glider ind i en ny æra, hvor de nationale sæsonafviklinger brydes op i mindre dele. Turneringsformer skal simpelthen være mere agile og robuste i forhold til eventuelle nye fremtidige krisesituationer. Det scenarie vil som sådan ikke have det økonomiske flow øverst på dagsordenen, men klubbernes indtægter og dermed også udgifter vil selvfølgelig påvirkes af nye former for turneringsafviklinger. Hvilket fremtidsscenarie, der bliver fodboldens, er ikke bare noget, man kan vælge. Det er betingelserne, som afgør det. Med mindre der viser sig en helt overraskende lys side af tilskuerløse kampe, som formodentlig bliver rammen omkring afvikling af de nationale turneringers slutfase, vil en del afhænge af, hvad fodboldfans bakker op om. Det er ikke naiv græsrodsfilosofi. Det er kynisk logik: Hvis klubberne mister folkelig rygvind, og fans ikke længere gider følge holdene, mister klubberne sponsorater og TV-selskabernes interesse.  Men har det ikke hele tiden været sådan? Jo, men i post-corona kan der hurtigt opstå en eskalering af kritikken mod klubbernes finansielle overophedning. Vi har allerede fået de første tegn, mens krisen står på. Toni Kroos’ padleri viser, at spillerne sådan set har afkodet det. Måske ender vi med at tiltrække fodboldens primitive og simple – eller romantiske – sider. Altså scenarie 2. Den danske Liverpool-legende Jan Mølby skiftede fra hollandske Ajax til Liverpool i 1984. Det var ikke bare et skift i spillestil, men også kultur og serviceniveau. Mølby fortæller, at han i den velsmurte Ajax-maskine fik vasket træningstøjet hver dag. I Liverpool blev det vasket en gang om ugen og kun, hvis spillerne selv samlede det i de rette bunker. Ved udekampene i det engelske opstod der en uformel intern konkurrence i omklædningsrummet. Jo hurtigere omklædning, jo flere pints kunne man nå at hælde indenbords. Efter sigende havde angriberen Ian Rush rekorden. Den slags fortællinger appellerer. De er sympatiske og passer godt ind i fodboldens store fortælling. Men kan man ikke få scenarie 1 og 2 på samme tid? Vi er nok mange, der mener – i sådan en light udgave af kulturkonservatisme – at det kunne være fedt med sameksistensen af ren fodboldglæde med fadøl til og iskold pengepolitik, der luner på skjulte konti på Cayman-øerne. De penge, der også giver mulighed for spektakulære Champions League-kampe hjemme på fladskærmen. Som Real-fan er det da labert at få Kylian Mbappé til Madrid. Også selvom man kan købe værnemidler til det halve af Afrika for de penge. Og selv hvis vi brændende ønskede os en Jan Mølby-simulator, der kunne få de gode gamle dage tilbage, er det i en post-corona-tid næppe noget, vi vælger, fordi vi vil. Så er det snarere af ren og skær nødvendighed. Som for eksempel at det hele risikerer at blive Superliga-agtigt som i scenarie 3. Andreas Rasch-Christensen er forskningschef, fodboldboldskribent og forfatter, og Bo Kampmann Walther er medieforsker, fodboldskribent og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvor-mange-mundbind-kan-man-faa-for-kylian-mbappe-scenarier-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1287122/23407326-kylian-m.jpg",
            "publication_time": "Lørdag d. 02. maj 2020, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}