{
    "version": "1.0",
    "document": {
        "id": 21609,
        "title": "Hvornår holder vi op med at bruge de unge som løftestang for utilfredshed på arbejdspladsen?",
        "content": "Da jeg i 2018 udgav bogen »Pseudoarbejde« om de meningsløse arbejdsopgaver, vi går og belemrer hinanden med, havde jeg heldigvis en beroligende forsikring med mig på mine mange foredragsturneer: Bare rolig, når den unge generation kommer ind på arbejdsmarkedet, så vil de slet ikke finde sig i alle disse meningsløse arbejdsopgaver. Så hvis man vil tiltrække de unge på arbejdspladsen, skal arbejdet give øjeblikkelig mening! Jeg byggede denne påstand på undersøgelser og ekspertudsagn om, at ungdommen tilsyneladende ønskede sig formål, fornuft og mening i deres arbejdsopgaver. Om det nødvendigvis drejer sig om en større kosmisk mening med tingene, eller blot at der skal være et eller andet fornuftigt udkom af anstrengelserne på arbejdspladsen, var måske ikke altid helt klart. Men mening – i en eller anden form – var et krav fra fremtidens unge, så alle de mange boomere og generation Xere, der sad fast i meningsløse afrapporteringer, selvrefererende strategiprocesser og tilrettede alle deres PowerPoint-præsentationer, så de passede til organisationens nyetemplate, kunne ånde lettet op: En dag bliver vi udfriet fra dette mareridt af de unge mennesker, der som en fremskudt hær af fornuft og ungdommelig trods vil kræve mening af alle de bureaukratiske chefer og sjælløse administratorer. Men hvad skete der? Måske ikke så meget. De unge mennesker er berømte for at skifte job hyppigere end andre. Fire gange i løbet af deres første ti år på arbejdsmarkedet ifølgeGallup. Så måske stemmer de mere med fødderne, end at de barrikaderer chefens kontor, indtil byrden af tåbelige møder og ligegyldige e-mail bliver løftet. Og måske er det også lige lovlig meget at forlange af en hel generation. Når jeg skriver dette, er det, fordi jeg efterhånden har været til en del seminarer om »fastholdelse«, »rekruttering« og »fremtidens arbejdsliv«, hvor disse håbefulde ønsker om udfrielse af arbejdslivets hamsterhjul gang på gang bliver lagt i hænderne på den yngre generation. Tag for eksempel ønskerne om en mere empatisk, lyttende, opmærksom, frisættende og inddragende ledelse. Dette er ønsker, der hyppigt forbindes med den unge generation. For nylig valgte direktør i kommunikationsbureauet Publico Uffe Lyngaae at kaste håndklædet i ringen, fordi han ikke længere orkede at skulle give den unge generation så meget opmærksomhed på jobbet. Hanfyrede sig selv som personaleleder. Nogle peger på, at hvor de tidligere generationer ønskede sig fred fra chefen, så ønsker generation Z sig masser af feedback, samtaler og opmærksomhed fra deres ledere. Men på en lang række områder er forskellene faktisk ikke særlig store. Enundersøgelse fra konsulentbureauet Moos-Bjerrefra sidste år konkluderede, at både yngre og ældre generationer ønskede sig ledere, der var »retfærdige«, »ansvarlige«, »samarbejdende« og »empatiske«, mens kompetencer som »handlekraftig« og »uddelegerende« blev vurderet som mindre betydningsfulde. Så hvis de unge faktisk ikke ønsker sig ledere, der er væsentlig forskellige fra den ældre generation, hvorfor får de så al opmærksomheden? Jeg tror, forklaringen er, at det ikke så meget handler om vores forskellige behov, som det handler om viljen til at udtrykke dem. Globale undersøgelser af, hvilke ledere vi opfatter som effektive, og hvilke chefer vi grundlæggende ønsker at følge, viser også, at der på tværs af kulturforskelle erforbløffende enighed. Vi ønsker oskonsulterende og demokratiske ledere, men ender desværre ofte med paternalistiske og autokratiske, og vi vil gerne have, at overbevisende og effektive ledere udviser karaktertræk som ydmyghed, omgængelighed, åbenhed og ærlighed, også i lande uden for Europa. Så hvorfor er det de yngre generationer, der får skudt i skoene, at de også her skal være fakkelbærere for kravene om en bedre og mere human ledelsesstil? Sociologen Emilia van Hauen har påpeget, at det ikke er så underligt, at den unge generation ønsker sig alle disse ting, da de trods alt er blevet opdraget af deres forældre, der også ønskede sig bedre ledere, større fleksibilitet, større menneskelighed, mere frihed i arbejdet og mening med det, som de blev bedt om at udføre. Men dengang generation X og Y var unge, var tiden ikke moden til, at de kæmpede for det – og havde de gjort det alligevel, havde det resulteret i en personlig fyring frem for en samfundsmæssig bevægelse. Se blot på de mange sager om dårlig ledelse, der vælter frem i medierne. Ofte er kilderne til artiklerne unge mennesker, der har været dybt forargede over sexistiske, tyranniske og undertrykkende kulturer i deres organisationer og er gået direkte til pressen med deres oplevelser. For eksempel var det i høj grad unge mennesker i partiet Moderaterne, der rejste de sager i pressen, der efter en lang periode med ubegribeligt fodslæberi endelig fik partiet til at reagere. Jeg tror ikke, at mange er i tvivl om, at Moderaternes formand, Lars Løkke Rasmussen, i sit stille sind har tænkt, at den nye generation af snefnug og sarte sjæle aldrig havde overlevet den samme benhårde vej til toppen, som hans generation har måttet udholde. Men hermed afslører den ældre generation, hvad der lige præcis er forskellen på dem og de unge. Vi andre fandt os i, at ledere ofte var nogle røvhuller, at man blev på kontoret, til klokken var 16.00, uanset om der var noget at lave eller ej, at de unge piger skulle vare sig for klamme Kenneth til julefrokosterne, at ledere var fjerne skikkelser, man sjældent så, eller at man en gang imellem fik en idiotisk arbejdsopgave, fordi en leder af bar kedsomhed bad om oplysningerne om et eller andet ligegyldigt område, som han selv kunne have orienteret sig i. Forskellen på min generation og de helt unge er, at vi fandt os i det, mens de faktisk siger fra, skrider fra jobbet eller højlydt brokker sig. Med andre ord skal de ældre generationer ikke stå og vente på, at de unge mennesker revolutionerer deres arbejdsplads og skaber bedre work-life-balance, mere fleksibilitet, mere mening, sødere chefer, større tolerance og større frihedsgrader. De unge skal ikke være løftestang for behov, vi andre også har haft, men som vi blot har været for artige og for kuede til at gøre opmærksom på. Dennis Nørmark er antropolog, forfatter, foredragsholder og debattør FAKTALær af de ungeLyt til, hvad de unge ønsker sig, og overvej, om det ikke var helt rimelige krav, du sikkert selv ville stille, hvis du syntes, du havde ret til det.Lær af de unges antiautoritære tilgang til tingene, men lær dem også at udtrykke den på en måde, der ikke virker selvoptaget, men i stedet handler om ret og rimeligt for alle.Lad dig inspirere af de unges krav, og hold så op med at kalde dem forkælede, når vi faktisk bare er misundelige på, at de unge tør ytre sig om de alment menneskelige behov, vi andre hemmeligt håbede på, at vi en skønne dag kunne få opfyldt.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvornaar-holder-vi-op-med-at-bruge-de-unge-som-loeftestang-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921995/24952008-de-ldre-generationer-ikke-skal-st-og-vente-p-a.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}