{
    "version": "1.0",
    "document": {
        "id": 8159,
        "title": "Hvornår toppede nedturen? Måske da Robbie Williams fik panikangst foran et fyldt stadion og tænkte: »Du klarer den aldrig, din taber«",
        "content": "Han var ikke alene verdens største popstjerne. Han var det i en tid, hvor den slags blev behandlet som guder. Som 16-årig blev Robbie Williams kendt som del af boybandet Take That, og da han forlod det, startede han en solokarriere, der slog alle rekorder. Hans samlede pladesalg er på den dyre side af 75 millioner album. Når han tog på tour, skulle der bruges 93 lastbiler for at fragte hans udstyr. For sådan var det med Robbie Williams: Alt var ekstremt, stort og vildt. Også hans nedture. I en ny Netflix-dokumentarfortæller den nu 49-årige sanger om de spiseforstyrrelser og steroider og det selvhad, der fulgte med hans succes. For Robbie Williams handlede det aldrig om de 350.000, der købte billetter til hans gigakoncerter – men om den ene, der ikke gjorde. Robbie Williams får et kram af Ginger Spice med det borgerlige navn Geri Halliwell efter at have fået prisen som Best British Male ved the Brit Awards i 2001, hvor han var på karrierens top.Fold sammenLæs mereFoto: John Stillwell/Reuters/Ritzau Scanpix. – Det handlede aldrig om de lækre måltider, han havde råd til at nyde. På et tidspunkt levede han af en banan om dagen. På et andet tidspunkt lignede han Elvis – i den sidste, oppustede del af Elvis' liv. Og en dag får Robbie Williams et angstanfald på scenen. Foran 90.000 mennesker. I dag har Williams fået styr på sit misbrug og lever som en velreflekteret familiefar i et hjem fuld af lyse møbler. Men når han ser tilbage på sin storhedstid, er det hverken med stolthed eller glæde. »Min fortid plager mig,« som han siger allerede i dokumentarens trailer. Og ret skal være ret: Der er nok at lade sig plage af. Det var nærmest en tilfældighed, at den unge lømmel havnede i Take That, der huserede på hitlisterne med træffere som »Relight My Fire«.  Med sine egne ord forlod Robbie Williams folkeskolen uden nogen færdigheder, og det var en urolig og rastløs ung mand, der tog til audition og endte i det, der blev Englands største band efter The Beatles. Med Gary Barlow i front hittede gruppen med »Back for Good« og »Rule the World«, men når Barlow stod forrest, måtte Williams stå bagest. »Det var Gary, jeg brød mig mindst om, fordi det var ham, der skulle have karrieren og opmærksomheden. Og jeg ville have ham til at bøde for det. Jeg ville tage hævn ved at få den karriere, som han skulle have haft,« som Williams forklarer sin datter i en scene i dokumentaren. Han beder hende om at forlade værelset, mens han ser de gamle optagelser igennem. De viser, hvordan den storskrydende sanger står på scenen og håner det band, der bragte ham frem. Hvis ikke publikum griner, falder hammeren. Robbie Williams synger ved en mindekoncert i 2010. Aftenen markerede også en slags forsoning med Gary Barlow, der var forsanger i boybandet Take That. »Han var den, jeg mindst kunne lide,« tilstår Robbie Williams.Fold sammenLæs mereFoto: Ben Stansall/AFP/Ritzau Scanpix. »Der er en heroppe, der buher af mig, fordi vedkommende rent faktisk kan lide Gary Barlow! Lad os se det i øjnene: Han er død!« Jalousi er aldrig kønt. Heller ikke fra en sanger, der burde fejre sin egen succes i stedet for at hylde andres fiasko. I den forstand er dokumentaren »Robbie Williams« intet skønmaleri. Robbie Williams har ikke just forsøgt at skjule sine dæmoner. De fleste har hørt om hans misbrug, og han har ærligt fortalt om både tvivl og usikkerhed. Dokumentaren bringer ikke så meget nyt med sig, men den genskaber historien om en mand, der hadede sig selv så meget, at han ikke kunne rumme andres kærlighed. Fans bliver set ned på og hånet. Negativ presse får ham til at hade alle medier. Den Robbie Williams, der sidder og genser gamle klip i den nye dokumentar, indrømmer, at berømmelsen gav effektivt afløb for hans indre dæmoner. Men glæde gav den ham intet af. Ayda Field og Robbie Williams har været sammen siden 2006. Parret har fire børn. Den ældste, den 11-årige datter Theodora Rose Williams, der bliver kaldt Teddy, er flere gange med i den nye dokumentar på Netflix.Fold sammenLæs mereFoto: Vianney Le Caer/AP/Ritzau Scanpix. Det er historien om, at berømmelsen aldrig kan fylde et bundløst hul. Robbie Williams siger det selv: Midt i al succesen tænkte han stadig mest på den ene britiske klummeskribent, der kritiserede hans stil. Victoria Newton, der stod bag klummen »Bizarre i The Sun«, bliver hans fokus. I en gammel scene, hvor han flyder omkring i et badekar med en barndomsven, er det hende, de taler om. »Jeg var i Amsterdam og spillede på Ajax Stadion. Der kom 70.000 personer. Jeg optrådte fire aftener, jeg kunne have optrådt otte. Startede jeg en ny turné, kunne jeg sælge 2,5 millioner billetter mere. Det kan du ikke ændre på,« siger Williams direkte til den klummeskribent, han foregiver at ignorere. Men skaden er allerede sket, for i klummen står det, han selv tænker: Du er ikke noget værd. Tankerne fylder ham efter et angstanfald foran 90.000 mennesker i Leeds. Han synger, men i hans øjne er der kun skrig. Og det værste er det, han tænker: »Du klarer den aldrig, din taber«. Eller som han siger i en grynet arkivoptagelse: »Min psyke æder sig selv.« »Robbie Williams« er et portræt af kunstneren som et menneske i krise. En farverig gravsten over en af 90ernes største karrierer, personificeret gennem en mand, der blev elsket af hele verden, men alligevel følte sig alene. Fortalt gennem Robbie Williams, nu med grå stænk i den karakteristiske hanekam, og kun iført undertøj. En hobbit, der helst befinder sig i sengen, ikke som sexsymbol, men som familiemenneske omgivet af langhårede børn og triste minder.  Han møder sin kone, da han er allermest forkrøblet indeni. Under en fest, hvor han raller og kaster op, og hun følger ham hjem. Og tager sig af ham. Og her kunne historien slutte. Med et punktum og et lykkeligt familieliv. Men sådan går det ikke. Da dokumentaren er ved at slutte, hører vi om genforeningen med Take That, om ønsket om at lave musik. Om hverdags-Rob og Robbie. »Jeg bliver nødt til at komme tilbage og op på den hest, der bliver ved med at smide mig af,« som popstjernen siger. Overbevist om, at han er et nyt menneske, der smilende kan se på, mens hans datter sætter sig ved klaveret. Som seer får man lyst til at fjerne hende fra tangenterne og bede Robbie Williams blive derhjemme. Råde ham til at nøjes med ét menneskes kærlighed i stedet for at søge accept fra tusinde andre. Men det råd har han nok fået – og overhørt – før. I det mindste kom der gode sange ud af det. Spørgsmålet er, om det var prisen værd. »Robbie Williams« Dokumentar i fire afsnit. Netflix. Instruktør: Joe Pearlman. Denne anmeldelse er skrevet på baggrund af de tre første afsnit.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvornaar-toppede-nedturen-maaske-da-robbie-williams-fik-panikangst-foran-et",
            "image_url": null,
            "publication_time": "Torsdag d. 09. november 2023, kl. 14.30",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}