{
    "version": "1.0",
    "document": {
        "id": 17290,
        "title": "Hvor mange lytter til Loud? Så få, at Gallup ikke kan måle det",
        "content": "Den er kommet til verden midt i en coronatid, og ingen har tilsyneladende rigtig fået øjnene op for den lille ny. Eller rettere, ingen har tilsyneladende rigtig fået ørerne op for den den lille ny. 1. april gik den nye public service-kanal Radio Loud i luften med en nødsendeplan udløst af coronakrisen. Og i denseneste oversigt fra Gallupover lyttertal herhjemme er tallene for Radio Loud ikke opgjort. Tallene har været så lave, at de ikke er med i Gallups seneste oversigt, skriverJournalisten. Af fagbladet fremgår det, at »helt konkret er der visse dage, hvor instituttet ikke har kunnet måle, at Loud havde nogen lyttere, og derfor var deres tal for kanalen for usikre til at offentliggøre,« fortæller Gallup til Journalisten. De indtil videre umålelige lyttertal for den nye DAB-kanal kommer efter en start, hvor radioen på grund af coronakrisen måtte udskyde stort set alle planlagte programmer og ændre sendeplan. Dertil kommer, at Radio Loud i flere medier har været genstand for voldsom debat. Blandt andet er der blevetrejst tvivlom den proces, der førte til, at Radio Loud vandt det såkaldte DAB-udbud foran blandt andet hedengangne Radio24syv. Det laveste lyttertal på listen fra Gallup har DAB-kanalen Mix 7 med 9.000 ugentlige lyttere, skriver Journalisten. Administrerende direktør i Radio Loud, Ann Lykke Davidsen, siger til fagbladet, at »det er brandærgerligt«, at den nye kanal ikke er at finde på Gallups liste. Ann Lykke Davidsen har ikke et bud på et lyttertal. Hun tvivler dog ikke på, at det har været lavt. »Vi har været her i 14 dage, så jeg vil også sige: Giv os lidt tid. Vi har heller ikke købt os til reklameplads på busser eller andre steder, og vi har ikke brugt mange penge på sociale medier. Det er vores strategi, at vi skal vokse organisk i lyttertal,« siger hun til Journalisten: »Vi har heller aldrig fået noget forærende. Når du starter en FM-kanal, overtager du mange lyttere, fordi folk allerede er tunet ind på den frekvens, FM-kanalerne sender på. Loud er slet ikke kommet frem på mange DAB-radioer, hvis ikke folk harrebootetderes system.« Radiostationens målgruppe er unge i alderen 15 til 32 år. Af Gallups måling fremgår også, at en anden ny, public service-kanal, Radio4, godt fem måneder efter åbningen i Aarhus nu har 268.000 ugentlige lyttere. Radio4overtog 1. november 2019 den plads på  på FM4-båndet, der i otte år havde tilhørt Radio24syv. Da Radio24syv i sin tid havde været i æteren et halvt års tid, var det ugentlige lyttertal noget højere,313.000. Som beskrevet iBerlingskeer lytteretallet for Radio4 faldet siden åbningen. Hvilket der ifølge medieforsker og professor emeritus på Aarhus Universitet, Frands Mortensen, ikke nødvendigvis er noget usædvanligt i. Lyttertal kan sagtens falde i begyndelsen af en radiokanals levetid, forklarer han. »Der var en stor nyhedsinteresse for Radio4, da den gik i luften. Derudover har folkene bag kanalen naturligvis også brugt mange penge på markedsføring i starten, hvilket de ikke kan fortsætte med at gøre i samme grad,« siger Frands Mortensen i artiklen i Berlingske i februar i år og påpeger, at der også gik tid, før Radio24syv fik vind i sejlene.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hvor-mange-lytter-til-loud-saa-faa-at-gallup-ikke-kan-maale-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1283036/23397504-kkkkkkkkkkkkkkkkkkkkkkkkkkk.jpg",
            "publication_time": "Tirsdag d. 14. april 2020, kl. 19.59",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}