{
    "version": "1.0",
    "document": {
        "id": 4146,
        "title": "Hvordan fortsætter man en historie, der allerede er slut?",
        "content": "Sæson 2, afsnit 1-3TV-serie, HBO Nordic, ca. en time per afsnit. Med Evan Rachel Wood, Ed Harris. Hvordan fortsætter man det, der blev afsluttet? HBO-serien om fremtidens forlystelsespark med westerntema, der er spækket med androider med ægte kunstig intelligens, nåede sit klimaks i slutningen af første sæson ved hjælp af et sublimt plotgreb med tidsforskydning og begyndelsen på en blodig revolution. Der var faktisk intet mere at fortælle. Hvordan kickstarter man seernes nysgerrighed, når vi har været hele vejen rundt?  At dømme på det indledende afsnit af anden sæson, der netop har fået premiere, så handler det om at forsætte fuldstændigt, hvor vi slap. Kulissen er den samme, og stort set alle skuespillerne er tilbage. Selv en del af dem, der burde være døde, rejser sig igen til anden runde. WestworldFold sammenLæs mere Forlystelsesparken er blevet en regulær slagmark med både sønderskudte robotter og livløse mennesker. Mellem blodige henrettelser og skuddueller får vi gennem de sædvanlige opstyltede »Westworld«-monologer redegjort for hver enkel karakters drivkraft i denne sæson. Én vil finde sin robotdatter fra et tidligere liv, en anden vil ud af parken og udrydde de menneskelige skadedyr i den virkelige verden, en tredje vil nyde sin besættelse af westernparken endnu mere nu, da robotterne skyder med skarpt, og indsatsen på den måde er forhøjet. Det er ikke elegant historiefortælling, det er nærmere lidt – undskyld udtrykket – mekanisk. Hvordan man fortsætter en serie, der allerede har toppet, er hermed besvaret. Men det rigtige spørgsmål bør ikke indledes med »hvordan«. Det bør begynde med et »hvorfor«. Det første afsnit i denne sæson er med sine 70 minutter langtrukkent og med sine opstyltede dialoger lidt irriterende, men de kommende afsnit står stærkere. Har man særlig interesse for dystopisk sciencefiction, er der stadig grund til at følge med i »Westworld«, for konflikterne eskalerer, og seriens skabere har været dygtige til at finde nye etiske spørgsmål at besvare i forbindelse med menneskets omgang med teknologi samt hvilken verden, vi er ved at skabe for os selv.  Hvor første afsnit er pessimistisk på grænsen til det ubærlige, så genoplives det legesyge element – det, der fyldte så meget i første sæson, indtil robotterne mistede deres uskyld – i de følgende afsnit, og der bliver åbnet for nye verdener: ikke blot den virkelige, men også flere af de kunstige. Mere skal ikke afsløres her. WestworldFold sammenLæs mere Seriens skabere – Lisa Joy og Jonathan Nolan – skal have ros for ikke at se ned på publikum, men i stedet skabe en serie til årvågne og tænkende seere. Der springes – ligesom i første sæson – frem og tilbage i både tid og rum men aldrig ledsages disse skift af forklarende tekster med årstal og geografiske betegnelser. Man må bare følge med og så samle puslespillet i sin underbevidsthed, mens man nyder det oftest seværdige og velspillede drama. Og det er faktisk svaret på »hvorfor«-spørgsmålet. Der er behov for sciencefiction-serier som »Westworld« i streamingudvalget i dag. Serier, der tør tage fat i de sværeste spørgsmål og samtidig beder os dyrke hjernegymnastik for at besvare dem. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvordan-fortsaetter-man-en-historie-der-allerede-er-slut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18484/20753606-24bkuwestworld-hbo-nordic3jpg.jpeg",
            "publication_time": "Mandag d. 23. april 2018, kl. 19.30",
            "author": "Thomas Conradsen",
            "related_links": [],
            "attachments": []
        }
    }
}