{
    "version": "1.0",
    "document": {
        "id": 7327,
        "title": "Hvorfor cykler berlinerne egentlig på fortovet?",
        "content": "»Det var ikke så snedigt,« sagde kvinden med irriteret stemme, da hun i sidste øjeblik fik styret sin cykel med bagagebærerpassager og den hund, hun havde i snor, uden om min fireårige søn. Det skal siges, at han endnu ikke er helt sikker i sadlen og derfor godt kan foretage nogle uventede sving på sin lille cykel. Men det skal også siges, at han kørte på fortovet. Det gør de fleste i mit kvarter. Børn, unge, gamle, hipstere, alternative, de mange mødre og de meget få mænd i habit, der bor her i Prenz­lauer Berg. Jeg har ledt, men ikke fundet nogen demografiske skillelinjer. Det foregår med en selvfølgelig selvbevidsthed, der for fodgængere godt kan virke en smule pikerende. For den renommerede madanmelder Bernd Matthies fra avisen Tagesspiegel endda lidt mere end det. Da han sidste år bevægede sig herover østpå for at anmelde den fremragende koreansk-spanske restaurant Kochu Karu i Eberswalder Straße, bemærkede han, at det var én af de her utallige nye asiatiske restauranter i den østlige bykerne, som man kun kan nå til fods eller på cykel. Hvad det så end betyder. Og han advarede sine læsere, der typisk bor i Vestberlin, om, at uden for restauranten er man »i permanent fare for fra venstre, højre, oppefra eller nedefra at blive kørt over, kørt ind i eller på anden måde blive beskadiget af de her på stedet særligt hæmningsløst omkringfarende cyklister«. Sat lidt på spidsen, men jeg genkender angsten.  Jeg har spurgt lokale, hvordan det kan være, og fået forskellige svar. En meget vidende taxichauffør med stor indsigt i lokalpolitik forklarede, at det skyldes, at vejene mange steder ikke er dimensionerede til cykler, og det derfor er en praktisk nødvendighed. Han beskrev malende, hvordan forsøg på at etablere cykelstier sandede til i et bureaukratisk regelinferno. Typisk tysk, sagde han med den særlige hovedrysten, som folk bruger over det meste af verden til at beskrive lige præcis deres lands særligt grelle bureaukrati. Tyskerne har dog noget at have det i. Fortovscyklismens mulige øst-slagside kunne ifølge ham skyldes, at DDR ikke var en cykelstat og derfor havde særligt dårlige cykelforhold. Man kunne ellers tro, at ventetiden på en ny Trabant ville fremme cyklismen, men chaufføren mente, at cyklismen i Tyskland fik sit folkelige gennembrud gennem miljøbevægelsen i 1970erne i Vesttyskland. Jeg har ikke overblik over cykelmønstrene andre steder, men i betragtning af, hvor mange vesttyske tilflyttere, der bor her i Prenzlauer Berg, så har de hurtigt taget fortovet til sig, hvis de ikke har cyklet der hele tiden.  Den vilde cyklisme kan virke atypisk tysk, hvis man forbinder Tyskland med noget særligt regelret. Sådan er det med mange ting, ikke mindst i Berlin. For nylig kom der nye stramninger, der skal skabe mere orden omkring cyklismen. Hvis man kører på en cykelsti imod kørselsretningen på trods af, at der findes én, der går den rigtige vej, kan man fremover forvente 35 euro i bøde. Tidligere kunne man tale sig ud af det med politiet, men ikke længere, bemærkede den konservative avis Die Welt med tilfredshed. Den, der håndholdt telefonerer på cyklen, kan straffes med 25 euro. Musik, der er så høj, at det indskrænker høreevnen, koster ti euro, og en »uden hænder« koster fem euro. Knap 40 kroner. Det får man ikke en dansk politibetjent til at hive bødeblokken frem for. I Danmark koster det 700 kroner at cykle uden hænder. Altså mere end 18 gange så meget. Så kan de lære det. For børn gælder en undtagelse i Tyskland. Op til seks år må de køre på fortovet »i begge retninger«, som en talsmand for den tyske cyklistklub for nylig forklarede. Det vil jeg fortælle den næste, der sukker irriteret over at skulle køre i en bue uden om min søn.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvorfor-cykler-berlinerne-egentlig-paa-fortovet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55372/8083455-walls.jpg",
            "publication_time": "Onsdag d. 24. december 2014, kl. 20.00",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}