{
    "version": "1.0",
    "document": {
        "id": 3843,
        "title": "Hvordan lever man med det, som ikke kan ændres?",
        "content": "»Intet kan ramme mig.« Sådan tænkte jeg, da jeg som 18-årig satte mig ind i bilen sammen med otte jævnaldrende for at køre de 12 km hjem fra det lokale diskotek. Føreren af bilen var typisk en forholdsvis urutineret bilist, som havde deltaget i festen på lige fod med os andre. Vi satte os ind i bilen vel vidende, at det var en næsten årlig begivenhed, at en bil lastet med ungdom hamrede ind i et vejtræ med død og ødelæggelse til følge. Men det var jo ikke mig eller os. Vi var usårlige. Den allersidste tur er lagret i mit sind. Angsten, som pludselig satte ind. Løftet om aldrig at gøre det igen, hvis skæbnen var mig nådig og også sparede mig denne sidste gang. Podcasten »Du dør, hvis du græder« tager afsæt i at miste sin usårlighed til kronisk sygdom. Nærmere bestemt sklerose. Sigurd Hartkorn Plaetner er 20 år gammel, da han får diagnosen, som udløser en nærmest vanvittig forelskelse i livet. »Synet af den helt tidlige morgendis over søerne og af en sølvpoppel i blæsevejr. Krokusser i skovbunden, helikoptere på nattehimlen, at vaske hænder i lunt vejr – alt var sanseligt.« Du skal ikke lytte til podcasten, fordi Danmark har verdens højeste forekomst af sklerose. Du skal lytte til podcasten, fordi den klogt, nænsomt og smukt formidler, hvordan vi bedre kan omgås mennesker, som har mistet deres usårlighed og skal leve et liv med en kronisk sygdom eller diagnose. Men mest af alt skal du lytte til den, fordi den livsklogt vil give dig nye perspektiver på, hvordan livet er – og kan leves. Som rask. Som syg. Som potentielt syg. Stina Vrang Elias, direktør i tænketanken DEA, opfordrer ledere til at blive bedre til at håndtere alvorlig modgang og sygdom hos de ansatte og nedbryde tabuer.Fold sammenLæs mereFoto: Pr. Man sidder tilbage med følelsen af, at nok bliver livet ulig meget sværere med diagnosen, men der er også elementer, som bliver simplere. Samtlige deltagere i podcasten understreger sandheden i den franske forfatter Annie Ernauxs ord: »Det, der tæller, det er ikke det, som sker, det er, hvad man gør med det, som sker.« Der er så meget appetit på livet (på trods) i de 14 afsnit af serien, som ikke udspringer af, at livet er let, men tværtimod, at det både er let og svært. Deltagerne i podcasten ikke bare lever. De lever godt. Også dem, som er meget ramt af sygdommen. Det er næsten blevet en kliché, at vi lever længere. Og har det bedre i vores lange liv. Men det er sandt. Det er også sandt, at lægerne er blevet meget dygtigere, så sygdomme, som for relativt få år siden var dødsdomme i dag, er konverteret til kroniske sygdomme. Og det er svært ikke at snuble over superlativerne, når man skal beskrive den udvikling. Med de mange fremskridt følger også en fordring om at blive dygtigere til at omgås mennesker med kroniske sygdomme. Sygdomme, som man måske ikke dør af, men skal dø med. Sygdomme, som begrænser ens væren i verden – fysisk som mentalt. Men også sygdomme, som ikke skal definere hele ens væsen eller det menneske, som man er – eller var. Derfor kan vi som ledere være med til at nedbryde tabuer om sygdom. Vi kan blive dygtigere til at lede mennesker, som er syge eller har en diagnose – eller medarbejdere, hvis nærmeste er syge eller har en diagnose. Vi kan være med til at udvikle et sprog, så vi ikke er så bange for at tale om sygdom. Men måske også at være bevidste om, at det er den syge – eller den nærtstående til en syg – som selv skal have lov til at definere, hvor og hvornår man skal tale om det. Forleden dag sagde jeg til en medarbejder: »Du bestemmer selv, hvad du vil dele. Du skylder ikke nogen noget.« I en verden, hvor vi heldigvis er blevet dygtigere til at tale om følelser, skal vi nok minde os selv og hinanden om, at man selv bestemmer, hvor ens privatsfære starter. Vi kan være med til at facilitere en kultur, hvor vi går hen mod de af vores kolleger, som har det svært – men at vi gør det varsomt og i respekt for den enkeltes grænse. En sådan kultur kan kun opstå, hvis vi tør tale om det svære. Og det sværeste er faktisk at finde en balance mellem at være åben, nærværende og lyttende – og intimiderende, hvor den syge kun ses som »den syge«. Det er en balance, som vi i de kommende år skal øve os meget mere på. Podcasten formidler på forbilledlig vis, hvordan det er at få en diagnose. Lære at leve med diagnosen, men også at lære at leve med de begrænsninger, som der opstår, når diagnose bliver til sygdom. Gennemgående er det, at ingen ønsker at blive set med deres begrænsninger, men i stedet med de muligheder, som findes. Så livet kan leves. Som Sigurd Hartkorn Plaetner indleder podcasten med, er det balancen mellem at »leve i skjul for, på trods af og i kraft af det, man ikke kan ændre«. Stina Vrang Elias er administrerende direktør i Tænketanken DEA",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvordan-lever-man-med-det-som-ikke-kan-aendres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850850/24820143-sigurd-hartkorn-plaetners-podcast-du-dr-hvis-du.jpg",
            "publication_time": "Lørdag d. 26. oktober 2024, kl. 18.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}