{
    "version": "1.0",
    "document": {
        "id": 18059,
        "title": "Hyklerisk angreb på praktiserende læger",
        "content": "Jeg er praktiserende læge, og det er verdens dejligste arbejde. Den praktiserende læge beskæftiger sig med hele mennesket ,dvs. samspillet mellem det psykologiske, det sociale, forebyggelse, opsporing og behandling af sygdom. Som praktiserende læge føler man sig knyttet til sine patienter og bliver meget berørt over den tillid, der ofte udvises én fra patientens side. Som praktiserende læger er vi meget bevidste om, at vi er til for patienterne. Læserbrevet var en kolossal provokation. Man skulle kunne komme igennem til sin læge, lægerne skulle tage ansvar for deres del af det akutte beredskab, vi skulle være opdaterede og følge de seneste faglige anbefalinger. Der skulle bedre styring af almen praksis, og vi skulle i højere grad både spille sammen med resten af sundhedsvæsenet og ikke mindst med patienterne. Med udgangspunkt i forestående overenskomstforhandlinger, forsøger de fem regionsformænd at skabe en alliance med borgerne, at piske en stemning op mod deres praktiserende læge. At være praktiserende læge er et kæmpe stort arbejde, der de sidste år er blevet udfordret med tiltagende mængder af krav fra politikerne. Der har været et ønske fra politikernes side om at slutte sig sammen i lægehuse for på den måde at kunne yde bedre tilgængelighed for patienterne. Vi er utrolig mange praktiserende læger, der er flyttet til lokalefællesskaber. For de fleste af os har det betydet en større husleje. Vi har øget vores tilgængelighed. Der er indført mail-konsultationer, medicinfornyelse over mail og tidsbestilling over mail. Ofte når patienterne at få flere tider, fordi de både har ringet og mailet. Det passer jo ikke, at man ikke kan komme igennem til os. Men det kan være, at man skal ringe nogle gange, for vi har typisk 2.000 patienter, vi skal betjene. Det sidste nye tiltag er kravet om diagnosekodning og datafangst. Dette indebærer tidskrævende tastearbejde efter hver konsultation. Det betyder at læge, patient og ikke mindst regionerne kan kontrollere, at målene er nået for behandlingen af patienten. Der er store fordele i, at den enkelte praktiserende læge kan sikre at behandlingsmålene er nået, men statistik kræver tid. Tid som tages fra den enkelte patient, tid, hvor lægen ikke er tilgængelig og tid fra lægens fritid. Diagnosekodning og datafangst har desuden betydet nye udgifter for den praktiserende læge i form af investering i IT. Udgifter som langtfra refunderes fuldt ud. At regionsformændene skriver, at vi skal være til for patienterne, er hyklerisk. Tiltagende topstyring og bureaukrati, uden lønkompensation fra regionens side, medfører, at vi ikke har råd til hjælpepersonale, og det tager vores tid fra den kernefunktion, vi holder allermest af.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hyklerisk-angreb-paa-praktiserende-laeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/618429/5545369-halgreen.jpg",
            "publication_time": "Tirsdag d. 04. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}