{
    "version": "1.0",
    "document": {
        "id": 8758,
        "title": "Håndboldikonet med de strittende fingre",
        "content": "De nykårede danske verdensmestre i herrehåndbold er med garanti påvirket af en kvinde, som fredag 15. februar fylder 50. De skænker det næppe en tanke, for nogle af dem var end ikke født, da hun som spiller var den ubestridt største profil i kvindehåndbold, men Anja Andersens betydning for dansk håndbold rækker langt videre end til de stjernestunder, hun var en del af med »de jernhårde ladies« i 1990erne. For hende var det en del af spillet at afslutte bag om ryggen og mellem benene, at lægge et kæmpestuds hen over forsvarsspilleren til et vip til sig selv inde i feltet, ellerat hoppe ind i feltet med ryggen til målet, finte et skud mellem benene for så at trække bolden op og lægge den i en blød bue hen over målmanden. Anja Andersens spil var spektakulært og legesygt og efterlod ikke bare en hel nation måbende, men påvirkede også piger og drenge i alle aldre og i håndboldhaller over hele landet til at lege og øve sig på det umiddelbart umulige. Den arv har hun givet videre til alle, der har spillet og spiller håndbold – også dem, der blev hyldet for lidt over to uger siden. Når Anja Andersen fejrer sin 50 års fødselsdag, kan hun se tilbage på en lang række triumfer, for hun nåede som spiller og senere som klubtræner at vinde praktisk taget alt. På landsholdet blev det til EM-guld i 1994 og 1996, OL-guld i 1996 og VM-guld i 1997. Samme år blev hun som den første dansker kåret til verdens bedste spiller af Det Internationale Håndboldforbund, IHF, og i 2007 blev hunden første håndboldspiller, der blev optaget i den danske Hall of Fame. Men triumferne kom aldrig problemfrit, for individualisten med det voldsomme temperament karambolerede ofte med den holdsport, hun havde valgt. Anja Andersen har senere fortalt, at konflikterne begyndte allerede som barn. Ikke mindst med faderen, Keld, der havde gigantiske ambitioner på datterens vegne og aldrig mente, at hun gjorde noget godt nok. Hendes reaktion var at blive vred og kæmpe tilbage. Når det blev for voldsomt, søgte hun ud i den hal, som forældrene var halbestyrere af i først Arden og siden Ikast. Det var her, i sit frirum, at legebarnet udforskede finter og skudformer. Det enorme talent blev suppleret af en tilsvarende vindervilje og et ønske om at være den bedste. Men ligeså stort talentet var, ligeså sikkert var det, at der fulgte problemer i hendes kølvand, for Anja Andersen havde svært ved at rette ind efter de regler, der blev stillet op. Det prægede hendes karriere helt tilbage fra ungdomstiden og resulterede i utallige røde kort, fuck-fingre til tilskuere og konflikter med trænere og medspillere. Ikke mindst på landsholdet slog det gnister. Her var hun og daværende landstræner Ulrik Wilbek, der også besad et velvoksent temperament, en eksplosiv cocktail, og der var ikke mange slutrunder uden ballade i kølvandet. Det var også i den periode, at Danmark havde det mest talentfulde kvindelandshold, man til dato har set. Et hold, der vandt, og som på få år ændrede kvindehåndboldens image fra at være ligegyldig hyggesport til at samle nationen på tværs af køn- og aldersforskelle. Derfor blev hele Danmark også tilskuere til dramaerne på og uden for banen, og der var ikke mange, der ikke havde en mening om denne ener, som havde så svært ved at passe ind i fællesskabet. Hun var svær at elske, men også svær at hade og netop derfor meget fascinerende. En hjertefejl tvang Anja Andersen til at stoppe sin spillerkarriere som 30-årig, hvorefter hun kastede sig over trænergerningen. Her blev hun hurtigt ukronet dronning af Slagelse med projektet Slagelse Dream Team, som hun på få år førte fra 2. division til tre Champions League-triumfer i træk.Dramaerne fortsatte imidlertid, blandt andet da hun trak sit hold af banen, efter at hun selv var blevet præsenteret for et rødt kort. Efter tiden i Slagelse trænede hun i et par år FCK Håndbold, inden hun gik ind i ledelsescoaching, som hun stadig beskæftiger sig med. Men ønsket om at udvikle mennesker – også på håndboldbanen – har ikke sluppet hende. I forbindelse med udgivelsen af sin bog »At blive den man er« fra 2016 og i senere interview har hun fortalt, at drømmen er at udvikle spillere, så de er i stand at sætte sig mål, der er større end det, der står på resultattavlen, og ultimativt selv kan træffe beslutningerne på banen, så træneren i princippet bliver overflødig. Umiddelbart en meget forskellig tilgang fra den, hun selv oplevede som spiller, men også et vidnesbyrd om, at hun - nu med en voksen kvindes livserfaring i bagagen - stadig ønsker at sprænge de traditionelle rammer. Susanne Horsdal er forfatter til bogen »De største jernladies«",
        "metadata": {
            "source": "https://www.berlingske.dk/haandbold/haandboldikonet-med-de-strittende-fingre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1116832/22647908-idrtskanon.jpg",
            "publication_time": "Fredag d. 15. februar 2019, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}