{
    "version": "1.0",
    "document": {
        "id": 9399,
        "title": "Hård kamp om aktieeksperterne i de danske virksomheder",
        "content": "De store børsnoterede virksomheder har indledt en kamp om de bedste investor relations-folk, der står for den centrale kontakt til aktiemarkedet. Hele seks C20-virksomheder har skiftet ud på posten i 2016, og i 2017 vil flere nye børsnoteringer kræve flere kandidater til den specielle funktion. »Der er i øjeblikket kamp om de bedste IR-chefer. Som i mange andre brancher vil virksomhederne gerne have nogen, som har erfaringer på området, og det medfører, at der kommer meget aktivitet, når der bliver skiftet ud et sted. Vi har det seneste år set nye, store virksomheder komme på børsen, og det betyder, at der er opstået mange nye muligheder,« siger Flemming Ole Nielsen, formand for Dansk Investor Relations Forening (DIRF) og IR-chef i transportkoncernen DSV. I løbet af 2016 udnævnte A.P. Møller – Mærsk, Novozymes og de nynoterede Nets og DONG nye chefer til deres IR-afdelinger. Og allerede nu leder flere efter kandidater, for til næste år kan der komme en række nye børsnoterede selskaber, som alle skal besætte den centrale post. Det kan blandt andet dreje sig om KMD, Nykredit, Tiger, Nilfisk og flere af de selskaber fra A.P. Møller - Mærsk, som kan blive selvstændigt børsnoteret.  Udvalget af egnede kandidater er begrænset, og det kan presse lønningerne yderligere op. I dag er grundlønnen typisk over en million kroner om året og for enkelte op mod to millioner kroner. Dertil kommer et muligt afkast fra aktieoptioner. »Det er klart, at det også kan få en effekt på de lønninger, der bliver givet. Det er en forholdsvis begrænset gruppe, som beskæftiger sig med det her i Danmark. Det er omkring 150-200 i Danmark, og det gør, at udvalget ikke er så stort,« siger Flemming Ole Nielsen. Jobbet som chef for afdelingen for investor relations er blevet mere vigtigt i takt med, at virksomhederne kæmper om investorernes gunst langt fra Danmark. I dag ejer udenlandske investorer over 60 procent af de danske aktier – et tal, der de senere år er steget støt. FAKTARokade: Nye IR-chefer i C20A.P. Møller - Mærsk:Stig FrederiksenDONG: Henrik LundColoplast: Ellen BjurgertNets: Lars ØstmoeNovozymes: Martin RiiseChr. Hansen: Ikke udpegetFOLD UD Chefen for investor relations skal være en person, som kender virksomheden grundigt, og jobbet kræver også juridisk forståelse for, hvad en virksomhed kan og ikke kan informere om. Derudover er det i stigende grad blev vigtigt med en strategisk forståelse og et nært forhold til direktionen. »Når man skal tale med investorerne, skal man have kendskab til de strategiske beslutninger og overvejelser, der er i virksomheden og derfor skal en IR-chef være tæt på ledelsen,« siger Flemming Ole Nielsen. Ingrediensvirksomheden Chr. Hansen er en af de virksomheder, der leder efter en ny IR-chef. Det sker, efter at Anders Mohr Christensen, som er en af de mest anerkendte i branchen, er blevet forfremmet til en anden position i virksomheden.  Anders Mohr Christensen, som tidligere har været med til at bygge IR-afdelingen op i A.P. Møller – Mærsk, mener, at en af de vigtigste IR-opgaver er at undgå at tegne et glansbillede af virksomheden. »Man er investorernes ambassadør, og man skal hele tiden udfordre ledelsen på at få den rigtige historie frem – også når det ikke er positivt,« siger Anders Mohr Christensen, hvis afløser endnu ikke er blevet fundet. »I Danmark har mange IR-folk siddet i den samme position i mange år og har således bygget en stor erfaring op. Men det betyder også, at der er skabt en snæver kreds som mestre den her disciplin, og det er en af de ting, som kan blive en udfordring, når selskaberne skal besætte stillinger inden for IR,« siger Anders Mohr Christensen.  Rådgivningshuset Impact Partners har været med til at finde nye IR-chefer til blandt andet Scandinavian Tobacco Group, energikoncernen DONG og Dankort-ejeren Nets og arbejder nu også på at finde en ny til Chr. Hansen. Det er tydeligt, at udvalget er begrænset i forhold til, hvor mange børsnoterede selskaber der er i gang med at finde nye IR-chefer. »De gode er svære at finde, fordi det er blevet et meget specialiseret job,« siger Michael Steen-Knudsen, partner i Impact Partners. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/haard-kamp-om-aktieeksperterne-i-de-danske-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/109005/15925840-businessman-running-away-from-a-huge-hand.jpg",
            "publication_time": "Søndag d. 01. januar 2017, kl. 17.45",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}