{
    "version": "1.0",
    "document": {
        "id": 19728,
        "title": "Hér hjælpes »de uanbringelige«",
        "content": "Nogle af beboerne har været involveret i personfarlig kriminalitet, andre har så mange diagnoser, at eksisterende institutioner har måttet melde pas og opgive at hjælpe dem. »Det er folk, som ellers ville være henvist til at opholde sig på psykiatriske afdelinger i måneder og år. Nu tilbyder vi dem noget, som er bedre for dem - og det er også billigere for samfundsøkonomien,« siger Lars Aarup Jensen, forstander på Højskolebakken i Skals ved Viborg. Institutionen åbnede for et års tid siden og huser seks beboere, der hér får et helhedstilbud for voksne mennesker, som har en diagnose inden for autisme-spektret. Deres liv kompliceres desuden yderligere af, at de lider af én eller flere psykiske sygdomme og har, hvad fagfolk beskriver som en »problemskabende adfærd«. For nogen har den adfærd ført dem ud i så store vanskeligheder, at de har fået en dom og - indtil de kom til Skals - havde »siddet fast på en retspsykiatrisk afdeling«, fordi ingen andre steder så sig i stand til at rumme dem. Men ifølge Lars Aarup Jensen var det langt fra nogen ideel løsning. »Det er ikke et sted, hvor man kommer i gang med en positiv udvikling. Det er mere en slags opbevaring,« siger han. Skæv start skal rettes På Højskolebakken, som er indrettet i bygninger, der tidligere rummede Skals Håndarbejdsseminarium, er målet at få rettet op på den skæve start, som de har fået på voksenlivet og hjælpe dem til en mere selvstændig tilværelse uden for institutionen. Hver beboer har deres egen lejlighed med køkken og bad og får støtte til at klare de daglige gøremål som madlavning, rengøring, vask, indkøb og økonomi. Der arbejdes også med bl.a. job og uddannelse samt med motion og træning i at begå sig socialt. De foreløbige erfaringer har været gode. Én har haft et så positivt forløb, at han allerede er blevet sluset ud til en egen bolig, en anden står på nippet til at blive det, og yderligere et par af beboerne klarer sig så meget bedre, at det har været muligt at reducere ressourcerne, som sættes ind på at hjælpe dem. Institutionen uden for Viborg, der drives af Region Midtjylland, er dermed godt på vej til at blive en mønstermodel for den udvikling, som ifølge Danske Regioner også bør ske i det øvrige land. Ambitionen er at rydde ud i den vildtvoksende skov af såkaldte enkeltmandsinstitutioner, der har været det instrument, som regioner og kommuner hidtil har gjort brug af, når de har skullet finde en løsning for »de uanbringelige«. Det har været en dyr løsning for de offentlige kasser og en dårlig løsning både for den enkelte og for det personale, som har været knyttet til institutionerne, hvis fysiske rammer ofte har været et ødebeliggende sommerhus. Bred opbakning Den analyse er der enighed om blandt regioner, kommuner og regering, der derfor bakker op om, at der skal ske noget nyt på dette område. Det samme gør man i de faglige organisationer, selv om ingen af myndighederne lægger skjul på, at den nye type institutioner også har til formål at spare penge. Det har nemlig også vist sig på Højskolebakken, at det er betydeligt mere attraktivt at arbejde i disse opgivelser med mulighed for faglig sparring end f.eks. på enkeltmandsinstitutionerne. Der er bl.a. også tilknyttet en psykolog til at tage sig af det psykiske arbejdsmiljø, og samlet har det betydet, at kun to-tre af de 16 medarbejdere, som var med fra start, har forladt stedet. »Med denne målgruppe af beboere er det meget få«, konstaterer Lars Aarup Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-hjaelpes-de-uanbringelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815350/3301390-hr-hjlpes-de-uanbringelige.jpg",
            "publication_time": "Tirsdag d. 16. november 2010, kl. 06.44",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}