{
    "version": "1.0",
    "document": {
        "id": 12821,
        "title": "Højreekstremister er mest voldelige",
        "content": "Der findes 15 antidemokratiske og ekstremistiske grupper og organisationer i Danmark. Af dem er seks på højrefløjen, fire på venstrefløjen og fem er islamiske organisationer. Det fremgår i en ny stor rapport om radikaliserede og ekstremistiske miljøer i Danmark, som Det Nationale Forskningscenter for Velfærd står bag.  Sammenligner man grupperne på højre- og venstrefløjen, er billedet i rapporten, at højrefløjen er den mest voldelige og til dels militante af de to grupper. Overordnet set findes højre- og venstreekstremismen over hele Danmark, men koncentrationen er størst i de stor byer. Det gør sig særligt gældende for venstrefløjen. Hver gruppe mellem fem og 50 medlemmer Rapporten fra SFI kortlægger seks højreekstremistiske grupper i Danmark. Danmarks Nationale Front, Danish Defence League, Right Wings, Dansk National Socialistisk Bevægelse, Stop Islamiseringen af Danmark og Bevægelsen Frit Danmark – Folkebevægelsen mod Indvandringen.  I rapporten fra SFI vurderes det, at de de seks højreekstremistiske grupper har mellem fem og 50 medlemmer hver. De højreekstremistiske grupper findes over det meste af landet og synes at være til stede i de fleste politikredse, fremgår det af rapporten. Grupperne findes både i København, hele Sjælland, Lolland-Falster, hele Jylland og Fyn. Af de seks grupper peger eksempler i rapporten på Danish Defence League (DDL) og Danmarks Nationale Front (DNF) som særligt aktivistiske. Blandt andet har medlemmer fra DNF modtaget våbentræning i Rusland, været dømt for våbenbesiddelse og udført voldelige overfald. DDL har forsøgt at sabotere borgermøder, spyttet på muslimske piger og truet med at brænde lejligheder ned. Flere sammenfald Rapporten beskriver flere overlapninger i det højreekstremistiske miljø. Blandt andet er der i bande- og rockermiljøet personer, som »finder sig ideologisk til rette i det højreradikale miljø«. Der er altså et overlap af personer mellem nogle grupper i rocker- og bandemiljøet og det højreekstremistiske miljø. Rapporten beskriver også, at der er en stor bevægelse mellem de forskellige grupper i miljøet.  Enkeltindivider shopper ofte mellem forskellige organisationer og grupper ifølge SFI.  Endelig beskriver rapporten to hovedretninger i det højrenationale miljø. Nationalsocialismen, som stort set kun er repræsenteret ved DSNB, og højrenationalismen, som generelt ønsker demokratiet bevaret bevaret, men kun forbeholdt etniske danskere, som er de fleste andre grupper. Fire store venstreextremistiske grupper På den politiske modfløj har rapporten fra SFI kortlagt fire grupper. Det drejer sig om REDOX, Libertære Socialister, Antifascistisk Aktion og Antifascistisk Netværk. Hvor fjendebilledet for de højreradikale primært er indvandring og truslen mod traditionelle, danske værdier, er fjendebilledet på den ekstreme venstrefløj kapitalisme og imperialisme. Og højrenationalismen. De fire grupper findes over hele landet, men er koncentreret i de store byer, kortlægger rapporten. Der er ikke medlemstal på de fire grupper, men de beskrives i rapporten som »store«. Overordnet set deler venstrefløjen den samme omskiftelighed som højrefløjen, hvor der er stor bevægelighed blandt de forskellige grupper.  Venstrefløjens aktiviteter består blandt andet af indsamling af information om højefløjsgrupper, propaganda, demonstrationer, opfordring til civil ulydighed, blokering af møder og enkelmedlemmers overfald og deltagelse i slagsmål. Blandt andet er Antifacistisk Aktion blevet associeret med angrebet på en anti-jihad-demonstration i Aarhus 31. marts 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hoejreekstremister-er-mest-voldelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182086/7644731-sndag-10-juli-fik-thyborn-besg-af-tilhngere-af-danish-d.jpg",
            "publication_time": "Tirsdag d. 09. september 2014, kl. 11.58",
            "author": "Niklas Ernst",
            "related_links": [],
            "attachments": []
        }
    }
}