{
    "version": "1.0",
    "document": {
        "id": 12537,
        "title": "Højdepunkter fra gadget-messen i Berlin",
        "content": "Årets elektronikmesse i Berlin, IFA, er overstået, og vi sidder endnu engang tilbage med masser af indtryk. Store producenter som Samsung, Sony, HTC, Huawei og LG lancerede og fremviste nye mobiltelefoner og tavlecomputere, og derudover stødte vi på flere spændende, morsomme og mærkværdige produkter fra mindre kendte producenter. Billedgalleri:Tablets, gadgets og dimser i Tyskland Amobil.no havde to journalister til stede på messen, og i løbet af nogle meget hektiske dage fik vi prøvesmagt mange af de mest interessante produkter, hvilket gav os nogle umiddelbare førstehåndsindtryk. Her har vi samlet en oversigt over de mest spændende produkter fra messen. Læs også:Fremtidens fjernsyn blev vist frem i Berlin  Med Galaxy Note II har Samsung taget sin gigantmobil til nye højder. Vi lod os imponere af den nye Note-model med 5,5 tommer HD-skærm. Læs også:Samsung klar med mini-tavle  Lenovos nye tavlecomputer ligner en ultrabook-PC med den ultratynde skærm sat fast til et lige så tyndt tastatur. Klappet sammen som en laptop måler hele pakken under 20 millimeter. Med en kraftig processor og et elegant design lægger Lenovo op til en høj placering på vores ønskeliste til jul.  Sony tager kvaliteten for robuste telefoner et skridt videre. Xperia V er en kompakt mobil, der er både vand- og støvtæt. Læs også:Bulldozer-producent præsenterer smartphone til byggepladsen  Det er længe siden, at Intel begyndte arbejdet med at få sine processorer ind i mobiltelefoner, hvor det indtil nu har været ARM-processorer, der har domineret. Denne Intel-mobil er blandt de første, og den kommer til Norden.  For en tid skulle alle de seje HTC-mobiler tilhøre One-serien, men nu kommer mellemklasse-mobilen Desire X.  Sony Xperia Tablet S byder på bedre konstruktionskvalitet og langt mere spændende software end forgængeren. Tavlecomputeren overlever derudover at blive våd. Læs også:Sony klar med Xperia-tavlecomputer  Xperia J er den mindste af de tre telefoner, Sony lancerede under årets IFA-messe. Som den mest simple af de nye Xperia-telefoner er den velegnet til unge og andre, der ikke ønsker at gå fallit, fordi de skal have ny telefon.  Gemmer der sig en hemmelig agent i dig? I så fald vil Sony Xperia T måske være det perfekte valg. Dette er nemlig den officielle James Bond-mobil til filmen Skyfall.  Huawei Ascend er fremstillet som mobiltelefonen med 15 dages standbytid, men Ascend G600 er mere end et batteri, du kan ringe med. Denne telefon har det hele bortset fra et brand, der giver status i Norden.  Da mobiltelefonen begyndte at ligne en PC, fik den navnet smartphone. Nu har Samsung også lanceret det, de kalder for Smart PC. Den kører Microsoft Windows 8 og udfordrer det traditionelle skel mellem tavlecomputer og PC. Ativ Smart PC er en lynhurtig Windows 8-tavle for dig, der ikke har behov for fuld PC-funktionalitet. Læs også:Din næste bærbare er en sær snegl  De første Windows 8-tavlecomputere er lige rundt om hjørnet. Samsung lancerede flere spændende Windows 8-tavler på IFA-messen, blandt andet den praktiske Ativ Tab, der er på størrelse med en iPad.  Der er ingen tvivl om, at Microsoft er i offensiven med det nye Windows 8. Resultatet så vi med egne øjne på årets IFA-messe, hvor Acers Iconia W510 var et af de mange spændende produkter med den nye platform. Læs også:Acer satser på slanke bærbare  Nogle vil måske se Iconia W700 som en gigantisk tavlecomputer, mens den for andre vil være en meget kompakt PC til stuen. Med en 11,6-tommer skærm og masse af udstyr er dette en tavle, der skiller sig ud.  Samsung Galaxy Camera er det hidtil første kamera fra en større producent, der er udstyret med både Android-menuer og 3G. Ønsker du at køre Instagram på kompaktkameraet? Intet problem. Læs også:Mere smart TV på dimsemesse Læs artiklen på amobil.no Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/hoejdepunkter-fra-gadget-messen-i-berlin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254625/5584036-hjdepunkter-fra-gadget-messen-i-berlin.jpg",
            "publication_time": "Onsdag d. 12. september 2012, kl. 17.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}