{
    "version": "1.0",
    "document": {
        "id": 17452,
        "title": "Højteknologifonden og medicinsk forskning",
        "content": "Berlingskes leder (1. maj) argumenterer for, at embedsmændene er på vildspor, når de ønsker Højteknologifonden (HTF) opslugt af en større fondsdannelse. Der argumenteres for, at HTF er til stor nytte for erhvervslivet. Som universitetsforskere vil vi gerne minde om, at HTF også er uundværlig for den del af universitetsforskningen, som vi kender til, nemlig sundhedsforskning. Når man i dag kan blive behandlet med avancerede metoder, skyldes det ikke blot nye medicinske landvindinger i laboratorier på universiteter og hospitaler. Lige så vigtigt er industriudviklingen af nyt apparatur og diagnostiske analysemetoder. Derved er den ny viden blevet omsat til noget, som har enormt stor betydning for patienterne. Her må vi ikke glemme, at der er et meget stort behov for at rette op på de skavanker og sygdomme, som vores moderne livsførelse medfører, inklusive et meget stort og stigende antal kræfttilfælde, stigende antal patienter med kredsløbsproblemer og sygdomme i bevægeapparatet samt stigende behov for behandling af hormonsygdomme og ufrugtbarhed; for blot at nævne nogle af de problemer, der er blevet en del af hverdagen for mange blandt os. Her er der stadig stort behov for fremskridt, og sådanne kommer altså ikke uden nye metoder og nyt apparatur. Den forskning, som vi har drevet på Rigshospitalet gennem en række år, har kun været mulig med støtte fra en bred vifte af danske og europæiske forskningsmidler. Vi har også fået støtte fra HTF og har oplevet, at HTF kan noget meget væsentligt: nemlig katalysere samarbejde mellem forskere og erhvervsliv. Samarbejdet med vores erhvervspartnere har haft stor betydning for vores egen måde at arbejde og tænke på. I den løbende proces har der hele tiden været kommunikation begge veje. De planlagte produkter har udviklet sig, og vi ser pludselig flere muligheder for patentering og metodeudvikling. Og det er der stor brug for inden for vort eget speciale, sygdomme i vækst og reproduktionssystemet. Projekter som vores HTF-projekt ville næppe kunne opnå støtte fra andre fonde. Ikke desto mindre er de en væsentlig del af universitets- og hospitalsforskningen. De er ikke blot til gavn for erhvervslivet. De er også til gavn for forskere, der driver fri forskning og ikke mindst for patienterne. Vi kan selvfølgelig ikke undvære fonde, der støtter den frie forskning. Men de to områder bør ikke sættes op mod hinanden. I en universitetssammenhæng komplementerer de hinanden, og HTF er en væsentlig brik i mosaikken.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hoejteknologifonden-og-medicinsk-forskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/560956/6385558-minister-der-skal-vrides-job-ud-af-forskningskronerne.jpg",
            "publication_time": "Fredag d. 03. maj 2013, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}