{
    "version": "1.0",
    "document": {
        "id": 4685,
        "title": "Højere fradrag giver pendlere godt 30 kroner ekstra i 2023",
        "content": "Når rejsende fra næste år får et højere kørselsfradrag og befordringsgodtgørelse, kommer det ikke til at gøre den helt store forskel. Det mener i hvert fald bilejernes organisation, FDM. FDM har regnet sig frem til, at de højere fradrag vil give en gennemsnitlig pendler godt 30 kroner ekstra om året. Det svarer til omkring to liter benzin. Og det er en alt for lille håndsrækning til bilisterne, mener Ilyas Dogru, forbrugerøkonom ved FDM. »Vi er lidt uforstående over for, at befordringsfradraget stiger så lidt,« siger han. Ved regnestykket har FDM taget udgangspunkt i, at pendlere hver dag rejser samlet 50 kilometer til og fra arbejde. Det er Skatterådet, som har besluttet at hæve kørselsfradrag og befordringsgodtgørelse igen i 2023. Årsagerne til de hævede satser er, at det er blevet dyrere at være bilist med stigende benzinpriser og højere omkostninger til vedligeholdelse af køretøjet. Kørselsfradraget kaldes også befordringsfradraget. Det er et skattefradrag, man kan få, hvis man til og fra arbejde samlet set pendler over 24 kilometer. Det gælder, uanset hvilket transportform man benytter. I år er fradraget på 2,16 kroner for kørsel mellem 25 og 120 kilometer. Kører man mere end 120 kilometer, er satsen 1,08 kroner per kilometer. Befordringsgodtgørelse er en økonomisk kompensation, man kan få, hvis man stiller sin bil til rådighed i arbejdsøjemed. Satserne blev helt ekstraordinært hævet i april i år med tilbagevirkende kraft på grund af høje brændstofpriser. Men benzinpriserne vil blive ved med at stige, vurderer Skatterådet, der samtidig forventer, at det også vil blive dyrere at få holdt bilen ved lige. Derfor hæves satserne fra det nye år til 2,19 kroner for kørsel mellem 25 og 120 kilometer og 1,10 kroner for hvert kørt kilometer over 120 kilometer. Selvom satserne for næste år er højere, står de ifølge FDM ikke mål med bilisternes øgede udgifter til pendlingen. »Pendling er vigtig for mobiliteten af arbejdskraften,« siger Ilyas Dogru. Folk er villige til at have lidt længere til arbejde, hvis udgifterne til transporten i højere grad dækkes, mener han. Adspurgt hvorvidt forbrugerøkonomen mener, at de stigende udgifter skal dækkes én til én af et øget fradrag, lyder svaret, at befordringsfradraget skal moderniseres, så det er tilsvarende. »Så når vi har høje priser i samfundet, så skal det kunne afspejle sig i befordringsfradraget. Og hvis priserne på brændstof omvendt falder, skal det også afspejle sig,« siger Ilyas Dogru. Hvert år benytter cirka 1,2 millioner i Danmark kørselsfradraget eller godtgørelsen ved erhvervsmæssig kørsel i egen bil. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hoejere-fradrag-giver-pendlere-godt-30-kroner-ekstra-i-2023",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618755/24271045-.jpg",
            "publication_time": "Tirsdag d. 22. november 2022, kl. 18.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}