{
    "version": "1.0",
    "document": {
        "id": 17932,
        "title": "Hør græsset gro",
        "content": "Statsministeren gør det, undervisningsministeren gør det, alle gør det. De sætter folkeskolen på dagsordenen, og den skal blive til en Ny Nordisk Skole inspireret af Ny Nordisk Mad eller NOMA. Men hvad er pointen i NOMAs verdenssucces? Et af svarene er, at NOMA udnytter de råvarer, vi har, og den idé kan transformeres til folkeskolen. Statsministeren peger på, at lærerne er folkeskolens hjerte, og som mangeårig konsulent i folkeskolen er jeg enig i, at lærerens engagement er folkeskolens råvare. Vi har råvaren, så hvad er problemet? Problemet er, at mange kokke fordærver maden, eller at der er trængsel på dagsordenen for folkeskolen. Alle vil noget med den. Samfundsproblemer forventes løst af folkeskolen, hvor der f.eks. skal undervises i budgetlægning, når der er problemer med folks dyre forbrugslån. Medierne sætter egen dagsorden og fokuserer på folkeskolens fejl og mangler, hvor dårlige testresultater bliver til gode historier. Folketinget, regeringer sætter politiske dagsordener. Undervisningsministre sætter fingeraftryk, ministeriet sætter mål for fag, test og resultater og stiller krav om evalueringer. Her må vi heller ikke glemme fagforening og interesseorganisationer, som alle har meninger om - og dagsordener for folkeskolen. På kommunalt niveau sættes der yderligere dagsordener. Man kan læse om visioner og værdier på kommunernes hjemmesider. Her er fokus på f.eks. anerkendelse som en værdi, man forventer implementeret på alle kommunale niveauer, og der indkaldes til møder og kurser om anerkendelse. Kommunen er organiseret i forvaltninger, og her forvaltes ikke bare love, her er også visioner og værdier og en hær af konsulenter (jeg er selv en af dem), der er hyret for at hitte på »tiltag«. Tiltag betyder initiativer, og de beslaglægger tid. Der er udviklingskonsulenter, pædagogiske konsulenter, IT-konsulenter, innovationskonsulenter mfl. som skaber trængsel i kalendere, fordi de indkalder til visionsdage, workshops, fyraftensmøder, cafedialoger osv. Alt sammen for at sætte skub i udviklingen og styre den i bestemte retninger. Hvert år dedikeres til nye pædagogiske tiltag, som de sidste år har heddet Classroom Management, Learning Programming, Cooperative Learning, Multiple Intelligenser, Læringsstil og Læringsledelse eller Kreative Platforme og Entreprenørskab ikke at forglemme. Hver skole har nedenunder den kommunale dagsorden sit eget indsatsområde som f.eks. optimering af ressourcecentret eller skolebod. Her er der også pædagogiske udvalg, IT-udvalg og innovations­agenter, der alle sætter dagsordener og indkalder til møder. Desuden har skolens forskellige afdelinger eller teams også et særligt fokus, og det kan f.eks. være på samarbejdet med skole-fritidsordningen.Måske er der endda indskudt et ekstra skoleniveau, når skoler sammenlægges, og der opstår et nyt ledelseslag i form af område- eller distriktsledelse. På dette niveau er der også visioner, ideer og tiltag, der forventes implementeret. Mange interessenter ønsker at styre lærernes arbejde, og på den måde bliver der tale om topstyring af folkeskolen - men topstyring er gift for engagementet. Engagementet er nemlig i psykologisk forstand ikke noget andre kan styre. Det er en indre drivkraft, en passion, en skabende kraft, hvor vi giver noget af os selv for de sager, vi tror på. Vi engagerer os i det, der er værdifuldt for os, og i sager, vi tror kan forbedre verden. Uden tiltro - intet engagement. Tiltroen skal så at sige holdes oppe, og det sker, når engagementet får feedback, bliver set og værdsat, og når vi kan se nytten af det. Men hvad kan man gøre for at udnytte denne råvare?Det korte svar er: Væk med topstyring af folkeskolen. På samfundsniveau må reduceres i antal af dagsordensættere. Den strukturelle opbygning af folkeskolen må forenkles, og tilbage bliver kun det, der er nødvendigt for at drive en skole: Der er brug for en skolelov, der giver tydelige rammer i form af klare formål og mål, et ministerium der udfærdiger mål, og afgangsprøver. På kommunalt niveau en kommunalbestyrelse, der gør lovens rammer kommunale og en forvaltning, der forvalter loven. Her er ingen hær af konsulenter med tiltag og i forlængelse heraf heller ingen møderækker med visionsdage, fremtidsværksteder og workshops. Der er heller ingen områdeledere eller distriktsskoleledere. Tilbage er der en skoleleder, der leder skolens pædagogiske linje, lærernes engagement og børnenes læring, mens administrationen foretages af en administrator. Der er desuden en skolebestyrelse bestående af forældre, leder, lærere og børn. Og så behøves ikke mere for at drive en skole. Nedlæg bureaukratiet og de manges bud på visioner og behov for at sætte tiltag i gang og vise innovationskompetencer og fremsynethed. Den engagerede lærer har nemlig selv passion, og det er den, børnene mærker. Her må som en sidegevinst være anseelige besparelser at hente, og som endnu en sidegevinst vil lærerne kunne bruge mere af deres tid sammen med børnene i stedet for at få tiden og opmærksomheden beslaglagt af topstyrede tiltag, der fylder i kalenderen. På ledelsesniveau skal skolelederen lede efter engagementet, dvs. søge efter det. Skolelederen skal væk fra skærmen, ud af kontoret og gå rundt på skolen, ud i hver en krog for at iagttage, forundres, spørge, foreslå, og give engagementet den feedback, det behøver. Lederen må kunne bedrive differentieret ledelse, dvs. lede efter den enkeltes engagement og give det feedback og sin særlige støtte. Udviklingen vil gro nedefra - men den skal ledes oppefra og dvs. af skolelederen, som desuden skal kunne lede opefter og formidle til det kommunale niveau, hvad der er gang i på skolen, for at tydeliggøre at ovenfra dikterede tiltag er overflødige. Den linde strøm af topstyrede tiltag giver uro og forstyrrer engagementet. Hvis der kommer ro i lærernes arbejdsliv, vil man kunne høre græsset gro.Men, kan man spørge, kræver det ikke en enorm tillid til lærerne? Jo - og den gode nyhed er, at tillid er det, vi har allermest af i hele verden. Vi scorer ifølge WVS (World Value Survey) højest på tillid. Tillid er vores råvare - og af tillid kommer der vækst. Hvis vi skal gøre NOMA kunsten efter i forbedring af folkeskolen, så skal vi, som dette koncept gør det, bygge på vores egne råvarer, og det er - tillid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hoer-graesset-gro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/600245/5689964-folkeskole.jpg",
            "publication_time": "Mandag d. 08. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}