{
    "version": "1.0",
    "document": {
        "id": 21132,
        "title": "I 1985 var det Gitte Nielsen der, spillede overfor Schwarzenegger – nu er Hollywood på vej med ny version af filmen",
        "content": "I den kommende og nye version af filmen »Red Sonja« er det skuespilleren Hannah John-Kamen, der skal svinge sværdet, og dermed er filmen nu efter mange års usikkerhed kommet nærmere en udgivelsesdato. Det skriver det amerikanske branchemagasinVariety. »Red Sonja« fra 1985 var en efterfølger til »Conan Barbaren«, og begge film havde Arnold Schwarzenegger på rollelisten. I »Red Sonja«, der fik den danske titel »De frygtløse«, var det danske Gitte Nielsen, der med titeltrollen fik sit store gennembrud. Den oprindelige film blev stærkt kritiseret affilmanmelderne, og solgte heller ikke nok biografbilletter til at tjene omkostningerne ind. Hollywood er dog tilsyneladende tørstig nok til endnu engang at hældegamle ideer på nye flasker. Hannah John-Kamen er blandt andet kendt fra Marvel-filmen »Ant-Man and the Wasp« og fra tv-serien »Black Mirror«.Fold sammenLæs mereFoto: Anthony Harvey/Ritzau Scanpix. Både Røde Sonja og Conan Barbaren stammer fra Robert E. Howards tegneserier fra 1930erne, og siden optrådte de i 1970ernes Marvel-tegneserier. Karakteren blev kendt for sine formidable kampevner og en ringbrynjebikini, der vist i højere grad skulle være æggende over for de primært mandlige, heteroseksuelle læsere, end den skulle være et effektivt værn mod sværdslag, skriver Variety. Den kommende film har været på bedding længe. Allerede i 2008 var der tale om en version med Rose McGowan – kendt fra »Heksene fra Warren Manor« – i hovedrollen og med Robert Rodriguez – »From Dusk till Dawn« – som instruktør. Siden skulle Bryan Singer instruere en version af filmen, men han blev i 2019 anklaget for at have begåetovergreb på fire mindreårige drenge. Nu skal Joey Soloway ifølge Variety så instruere den nye version af det tidligere filmflop. »Hannah John-Kahmen er en meget dygtig skuespiller, som vi har fulgt i årevis, og hunerRøde Sonja,« siger Joey Soloway til Variety. Opdateret 6. maj, 20:39: Tegneserieskaberen Robert E. Howards navn er nu tilføjet.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/i-1985-var-det-gitte-nielsen-der-spillede-overfor-schwarzenegger-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1418752/23737703-film-creed2.jpg",
            "publication_time": "Torsdag d. 06. maj 2021, kl. 16.13",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}