{
    "version": "1.0",
    "document": {
        "id": 21668,
        "title": "I 2050 vil de slå flere ihjel end kræft. Han er en af de få, der ved, hvordan vi kan gøre sygdommen syg",
        "content": "Forestil dig, at en vabel på foden kan gøre dig alvorligt syg. Eller at du ikke kan få en ny hofte, fordi operationen risikerer at give dig en infektion, der ikke kan behandles. Eller at den rette kræftbehandling slet ikke kan komme på tale. Det er scenarier, som allerede er en realitet for patienter verden over. Og det er kun et spørgsmål om tid, før det også gælder Danmark,vurderer eksperter. Med bakterier, der stadig udvikler mere resistens over for antibiotika, har vi brug for et nyt mirakelmiddel. Alexander Byth Carstens arbejder med noget, der måske kan blive det, vi alle venter på. »Vi ved jo, hvor mange der vil dø i fremtiden, hvis vi ikke griber handsken,« siger Alexander Byth Carstens, der er mikrobiolog på Københavns Universitet. Ifølge WHO – World Health Organization – døde knap 1,2 millioner mennesker globalt som følge af multiresistente bakterier i 2019. I 2050 anslås det, at bakterierne vil slå flere ihjel end kræft. »Så jeg kan simpelthen ikke forstå det. At vi ikke gør mere. Jeg synes, det er grotesk,« tilføjer han. Alexander Byth Carsens håber, at hans forskning på et tidspunkt kan købe os nogle ekstra år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Alexander Byth Carstens forsker i noget, der potentielt kan blive fremtidens alternativ til antibiotika. Noget, somflere førende forskerepå området påpeger i jagten på et nyt mirakelmiddel. Han forsker i en type virusser, der angriber de bakterier, der gør os syge. Bakteriofager, hedder de. Og »de kan gøre sygdommen syg«, som han siger. Bakteriofager er ikke som sådan nye. Faktisk har de eksisteret, siden der kom dyreliv på jorden. Måske endda før. Men de er komplicerede, mikroskopiske, der er milliarder af dem, og de er ikke ligefrem en god forretning, forklarer Alexander Byth Carstens. Udviklingen af bakteriofager som medicin er derfor nærmest gået i stå. Selv er han af de få, der har holdt ved. Og han har således opfundet en ny metode, som måske kan blive gennembruddet. Den vender vi tilbage til. For hvis vi skal forstå metoden, må vi først forstå, hvad bakteriofager er for noget, siger Alexander Byth Carstens. Alexander Byth Carstens og hans kollega Leise Riber kigger på resultaterne af deres bakteriofag-forsøg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Bakteriofager er levende organismer, som er alle vegne i naturen, fortæller Alexander Byth Carstens. De slår bakterierne effektivt ihjel – også de resistente – men helt naturligt og uden bivirkninger. De er ufarlige, når de flyder frit rundt i eksempelvis havvand eller på din gulerod, hvor de ofte befinder sig. Men de er konstant på udkig efter en bakterie. Og når de finder sådan en, udspiller der sig en kamp, der kunne »skabe plottet til en gyserfilm«, siger Alexander Byth Carstens. »Det er virusser, som hver især har specialiseret sig i at slå bestemte bakterier ihjel. Når en bakteriofag finder den rigtige bakterie, tvinger den cellen til at producere flere bakteriofager, indtil cellen dør, og så bliver alle de nye bakteriofager frigivet.« Og så starter det hele forfra. Bakteriofager er på nogen områder smartere end antibiotika, mener Alexander Byth Carstens. Det er ikke fordi, at bakterier ikke kan udvikle resistens over for bakteriofagen. Det kan de, lige så vel som de kan udvikle resistens over for antibiotika. Forskellen er, at bakteriofagen kan udvikle metoder til at overkomme resistensen. Og mens antibiotika slår næsten alle bakterier ihjel på en gang, dræber en bakteriofag kun én type bakterie. Det betyder, at man kan undgå at slå de »gode« eller »forkerte« bakterier ihjel og dermed undgå bivirkninger hos den pågældende patient. »Det er en kæmpe fordel,« siger Alexander Byth Carstens. »Men samtidig er det også den største ulempe. For det kræver, at man finder den helt rigtige bakteriofag til den rigtige sygdom,« tilføjer han. Det er lettere sagt end gjort. Dels fordi, at lægen ikke altid er sikker på, hvilken bakterie der forårsager infektionen. Og hvis du forestiller dig, hvor mange bakterier der er i hele verden, så er der cirka ti gange flere bakteriofager. Alexander Byth Carstens har selv fundet mange nye bakteriofager. Faktisk har han fundet hele bakteriofag-arter.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Udfordringen er altså at finde de rigtige bakteriofager til de rigtige bakterier – ud af de uoverskueligt mange kombinationsmuligheder, der er. Det er her, at Alexander Byth Carstens metode kommer ind i billedet. En metode – eller snarere en robot – som kan effektivisere og automatisere processen. »Nu kan vi teste mange bakteriofager ad gangen, og vi kan hurtigt finde frem til, hvilken bakteriofag der passer til hvilken sygdom. Så metoden kan dermed gøre det billigere at udvikle bakteriofager som et alternativ til antibiotika,« siger han. Potentialet for bakteriofager er ifølge Alexander Byth Carstens stor. Han forklarer, at bakteriofager ikke kun kan slå antibiotikaresistente bakterier ihjel, men i princippet vil den kunne hjælpe på alle andre sygdomme, der er forårsaget af bakterier – såsom kolera, der stadig inficerer millioner af mennesker hvert år. Men selvom potentialet er stort, ogresultaterne indtil videre er lovende, er der én stor forhindring, der gør, at bakteriofagerne formentlig næppe kommer på markedet i den nærmeste fremtid: Lovgivningen på medicinområdet. »På papiret er bakteriofager virkelig smarte. Men de passer dårligt ind i lovgivningen, fordi de er levende organismer, og det gør det både svært og risikabelt at kaste sig ud i at udvikle medicinen.« Der er flere bakteriofager, end der er sandkorn i verden, siger Alexander Byth Carstens.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Som udgangspunkt er det nemlig svært at tage patent på ting, der er levende. Og selv hvis det lykkes at tage patent på det, ville medicinen være nem at kopiere, fordi der findes mange bakteriofager, som minder om hinanden. Det skaber et problem for medicinalproducenten, forklarer Alexander Byth Carstens. For det er de færreste, der vil bruge mange millioner kroner på at udvikle noget, som konkurrenterne nemt kan kopiere. »Det betyder ikke, at der ikke er nogen, der arbejder med bakteriofager. Men der er virkelig få, der arbejder med det i forhold til at behandle infektioner og antibiotikaresistens.« Hvis der ikke er nogle penge i det, kan du så udelukke, at der er bedre løsninger end bakteriofager? »Jeg mener, at bakteriofager er det mest åbenlyse, oplagte alternativ til antibiotika. Det betyder ikke, at det er det eneste, og vi skal også forske i andre alternativer,« siger han og tilføjer: »Men lige nu bliver der især arbejdet på at udvikle nye typer antibiotika. Og hvis eller når det lykkes, går der jo ikke mange år, før bakterierne også udvikler resistens over for det. Vi køber os nogle år, men det løser ikke problemet. Vi er nødt til at tænke langsigtet.« Alexander Byth Carstens tør ikke komme med et bud på, hvornår bakteriofagerne kan begynde at erstatte den stadigt mindre effektive antibiotika. Eller om ikke andet være et supplement. Men han er overbevist om, at det kommer til at ske. »Det bliver bare senere, end det burde,« siger han. Indtil videre lader han politikerne om lovgivning og koncentrerer sig om det fortsatte arbejde med at forbedre og forfine metoderne til at gøre sygdommen syg.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-2050-vil-de-slaa-flere-ihjel-end-kraeft-han-er-en-af-de-faa-der-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748265/24600360-verden-har-akut-brug-for-et-alternativ-til-antibio.jpg",
            "publication_time": "Lørdag d. 30. december 2023, kl. 09.13",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}