{
    "version": "1.0",
    "document": {
        "id": 22532,
        "title": "I 30 år har Sune Bang hjulpet virksomheder ud af problemer. Nu giver han skandaleramte Copenhagen Pride sit bedste råd",
        "content": "Indtil for nylig kunne Copenhagen Pride nærmest gå på vandet. Støtten fra erhvervslivet strømmede ind. Det var nærmest obligatorisk for toneangivende danske virksomheder at flage med regnbuefarver i august – ikke kun oå grund af moralsk overbevisning, men også som et bevis på kulturel og kommerciel fremsynethed. Det var, som den selvstændige kommunikationsrådgiver Sune Bang udtrykker det, blevet en »must have-sag«. »De varthe one.Sagen over alle sager. Copenhagen Pride havde en nærmest urealistisk styrke, fordi den var så populær og havde momentum. Men sådan noget holder ikke evigt,« siger han. For det var før. Før værdikampen tog en politisk drejning. Før Copenhagen Pride satte lighedstegn mellem lgbt og udenrigspolitik. I dag er billedet forandret. En rundspørge foretaget af Berlingskeviser, at 21 ud af 25 tidligere partnervirksomheder ikke deltager i årets Pride – og dermed, at det forpligtende moralske fællesskab omkring regnbuen er under pres. »Copenhagen Pride skal ikke regne med, at alle de frafaldne partnere vender tilbage. Hverken næste år eller året efter – og måske aldrig nogensinde. De skal vænne sig til en ny virkelighed, hvor de kæmper på lige fod med alle andre ngo'er om sponsorernes gunst,« siger Sune Bang. Og han ved hvorfor. For »pendulet er begyndt at svinge tilbage«: »Og det ser man altid i bevægelser, der har haft enorm medvind tidligere,« siger Sune Bang, der i mere end 30 år har beskæftiget sig med kommunikation. Han er tidligere direktør for Young & Rubicam, partner i Propaganda McCann og medstifter af Kommunikationsbureauet København og arbejder i dag som selvstændig kommunikationsrådgiver. Sune Bang rådgav blandt andetmusikeren og skuespilleren Martin Brygmann, da denne sidste år forsøgte at bremse visningen af DR-dokumentaren »Sexisme i musikbranchen«, hvor han ufrivilligt fyldte godt og vel ét ud af i alt to afsnit. Sune Bang er med andre ord vant til at rådgive, når fremtiden synes en kende sort. At pendulet nu er ved at svinge tilbage for Copenhagen Pride, handler ikke om, at hverken organisationen eller lgbt-sagen har »vundet«. Men om en naturlig træthed, der altid rammer bevægelser med en vis gennemslagskraft, forklarer Bang. Sagen er simpelthen ikke lige så populær som tidligere, siger han. Benjamin Hansen tog over for Lars Henriksen som forperson for Copenhagen Pride. Det skete sidste år, efter at sidstnævnte havde trukket sig midt i stormvejret.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Han påpeger, at udviklingen sker samtidig med en bredere international tendens, hvor store globale virksomheder nedtoner deres dei-kommunikation (diversity, equity, inclusion,red.) – navnlig i kølvandet på det amerikanske kulturpolitiske klima, hvor Donald Trump flere gange har udtrykt, at han agter at afskaffe alle former for dei-initiativer. Og den udvikling mærkes også i Danmark. LEGO har eksempelvis ifølgeFinansstøvsuget både årsrapport og bæredygtighedsrapport for ord forbundet med diversitet – herunder lgbt, farvede personer og køn. Krisen om Copenhagen Pride begyndte i 2024, da organisationen stillede krav til kommercielle partnere om at tage stilling i Israel-Palæstina-konflikten. Det fremstod for mange som en sammenblanding af kerneværdierne omkring lgbt-rettigheder og en politisk udenrigsagenda, hvilket fik en række store sponsorer – herunder Dansk Industri, Mærsk og Novo Nordisk – til at trække sig. Siden har Copenhagen Pride forsøgt at genoprette tilliden. Organisationen har undskyldt, skiftet forperson og forsøgt at vende tilbage til det, forperson Benjamin Hansen kalder»kerneproduktet«: Kampen for seksuelle minoriteters rettigheder. Men mange virksomheder er endnu ikke vendt tilbage. For Sune Bang handler det dog ikke kun om sidste års kontrovers. »Det her ville være sket under alle omstændigheder. Måske bare ikke lige så hurtigt,« siger han. Sune Bang mener, at Copenhagen Pride og lgbt-bevægelsen nu står foran en ny virkelighed – en, som andre ngo’er og interesseorganisationer kender alt for godt. Nemlig kampen for opmærksomhed og midler i et landskab præget af mange vigtige dagsordener. »Priden skal vænne sig til, at det ikke længere er dem, alle kommer til. Nu skal de ud og kæmpe. Og det kræver en professionalisering, hvor man ikke længere kan leve på fordums styrke, men skal levere et benhårdt arbejde med en klar og tydelig fortælling,« siger han. Netop dét er Sune Bangs råd til Copenhagen Pride: Professionaliseringen. Sune Bang er tidligere direktør for Young &amp; Rubicam, partner i Propaganda McCann og medstifter af Kommunikationsbureauet København.Fold sammenLæs mereFoto: Mathias Svold. Det handler om opgøret med forestillingen om, at én paradeuge om året er nok til at fastholde relevans og støtte. Organisationen må i stedet engagere sig strategisk – i pressearbejde, politisk påvirkning og målrettet kommunikation, der præcist definerer, hvad sagen handler om. Tror du, at Copenhagen Pride magter den opgave, som organisationen ser ud nu? »Det er svært at sige. Der er ikke nogen garanti for, at folk bliver ved med at støtte, bare fordi man gjorde det sidste år. Priden har et ansvar for selv at holde sagen skarp og tydelig, og det kræver en professionalisering, et ændret selvbillede og en kultur, som ikke alle organisationer formår, når verden ændrer sig. Men de kan ikke blot køre videre på dampene fra den storhedstid, der nu ligger bag dem,« siger Sune Bang og tilføjer: »De skal kommunikere klart, de skal være fagligt dygtige, og de skal gøre sig fortjent til opbakningen igen. Ikke ved at skrue tiden tilbage, men ved at vise, at de stadig er relevante – også når det ikke er nemt.« Langt hen ad vejen deler Benjamin Hansen, der er forperson i Copenhagen Pride, Sune Bangs analyse: At Pride-bevægelsen og hele diversitets- og inklusionsagendaen i mange år har »surfet på en positiv bølge«. »Vi er nu et helt andet sted end bare sidste år. Hele agendaen er under internationalt pres, og jeg forstår udmærket, at der er en tøven hos virksomhederne, både på grund af det, der skete sidste år, men – som Sune Bang også understreger – særligt fordi vi står i en ny verdenssituation,« siger Benjamin Hansen. Han påpeger, at fejl »som den, der skete sidste år« stiller store krav til Copenhagen Pride, som har brugt det seneste år på at råde bod på den: »Vi har brugt det seneste år på at genopbygge den tillid, der blev mistet sidste år. Den tillid, er der nogen, der mener, er opbygget allerede. Andre er ikke klar endnu eller har fundet andre måder at støtte miljøet på,« siger Benjamin Hansen, der ikke lægger skjul på, at det er blevet sværere for priden som organisation at indgå partnerskaber, fordi lgbt-sagen er under hårdt pres. Derfor skal der kæmpes nu: »Vi ved, at det kræver, at vi fortsætter med at udvikle og professionalisere os – noget vi allerede er godt i gang med. Og vi håber, at virksomheder står fast i disse usikre tider, da deres støtte sender et stærkt signal i forhold til mangfoldighed og inklusion,« siger forpersonen. I sidste ugekontaktede Berlingske 25 af de virksomheder, som tidligere har støttet Copenhagen Pride, men som i 2024 valgte at trække støtten. 19 af dem oplyste, at de ikke kommer til at være partner i år. Siden har yderligere to virksomheder meldt ind, at de heller ikke kommer til at være partnere for Copenhagen Pride i år. Årsagerne til virksomhedernes beslutninger er forskellige. For nogle handler det om økonomi, »sparerunder«, »interne ressourcer« og prioriteringer, mens det for andre handler om at»se tiden an« og komme over »tillidsbruddet«fra sidste år. Virksomhederne er:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/i-30-aar-har-sune-bang-hjulpet-virksomheder-ud-af-problemer-nu-giver-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921767/24951709-sune-bang-har-i-mere-end-30-r-beskftiget-sig-med.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 19.14",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}