{
    "version": "1.0",
    "document": {
        "id": 17550,
        "title": "I aften evakueres chilenske minearbejdere",
        "content": "De første af de 33 indespærede chilenske minearbejdere vil i aften dansk tid søge mod friheden. Evakueringen begynder kl. 23.00 af minearbejderne, der siden 5. august har været fanget i den sammenstyrtede San José-mine 622 meter under jorden. Det oplyser landets mineminister Laurence Golborne ifølge nyhedsbureauet Reuters. De 33 mænd har tilbragt i alt 68 dage i den varme, fugtige mine. I de over to måneder, der er gået siden minen styrtede sammen og deres egentlige flugtveje blev lukket til, har de ikke set dagens lys. Nu skal de - en efter en - på en klaustrofobisk rejse op gennem en 54 centimeter skulderbred skakt, som er blevet specielt boret til lejligheden. Her bliver minearbejderne lukket inde i en redningskapsel, der undervejs op gennem mørket kan overvåge de evakuerede minearbejderes helbredstilstand. Desuden bliver det muligt at kommunikere på den over halve kilometer vej op til jordoverfladen via både lyd og video. Hver tur op og ned tager sammenlagt 45 minutter, hvis alt går efter planen. Minearbejderne sad isoleret de første 17 dage efter minestyrtet uden kontakt til omverdenen. Først hér lykkedes det redningsarbejdere at bore et hul ned til de overlevende, og siden har den snævre skakt fungeret som navlestreng for de 33 indespærrede mænd, hvor de er blevet forsynet med næring, vand og mad. Oppe ved jordoverfladen venter læger, psykologer og anden redningspersonale samt de 33 minearbejderes hustruer, børn og andre pårørende. Evakueringen bliver overvåget at over 1.000 journalister fra hele verden, der også har fundet vej til det, der bliver betragtet som en af verdens mest ambitiøse evakueringsaktioner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-aften-evakueres-chilenske-minearbejdere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825589/3171510-redning-chile.jpg",
            "publication_time": "Tirsdag d. 12. oktober 2010, kl. 19.06",
            "author": "Jan Bjarke Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}