{
    "version": "1.0",
    "document": {
        "id": 19444,
        "title": "I aften synger børnestjernerne",
        "content": "Bedårende Kastanie er kun otte år gammel og går i 2. klasse. Hun holder af at lytte til jazz, Michael Jackson og Ray Charles, og så går hun til karate - for som hun selv siger, er det godt at lære at passe på sig selv, når man er lille. I aften skal hun optræde foran hele Danmark på præcis samme scene, som blev A Friend in Londons affyringsrampe til Melodi Grand Prix-sejren med »A new tomorrow« sidste lørdag. Det er 10. gang, DR leger Børne-MGP, og i år bliver showet større end nogensinde. På gangene i DR-byen taler man om det »historiske« i, at de ti deltagere for første gang skal optræde i de samme storladne rammer som deres voksne Grand Prix-kolleger, nemlig Ballerup Super Arena. Det hele er et led i DRs genopfindelse af Børne-MGPet, som blandt andet skal kæde de to Gran Prix’er tættere sammen. Et andet eksempel på dét, var da alle børnedeltagerne indtog voksenscenen sidste weekend og gav et nummer som MGP-Allstars. »De skabte en god, ironisk distance til det store, polerede voksenshow. Børnene fik showet ned på jorden med et budskab, der sagde: Slap nu af. Det klædte Melodi Grand Prixet,« siger DRs underholdningsredaktør, Jan Lagermand Lundme. DR har i år haft fokus på selve processen med at skabe en sang. Rundt om i landet er der afholdt ni MGP-workshops, hvor børnene har fået hjælp af professionelle musikere til at forbedre både deres tekst, melodier og optrædener. »Vi træder et skridt dybere ned for at komme bag om det at stå på en scene og være en ung stjerne. Det er vigtigt at understrege, at vi stadig bare leger i MGP, men vi vil lære deltagerne, at der ligger hårdt arbejde bagved,« siger Jan Lagermand Lundme. Håbet er, at dette års deltagere får en større forståelse for det musikalske og det lyriske. Og samtidig får det drønsjovt, tilføjer han. Modsat tidligere år, hvor vinderen fik en CD-udgivelse, er præmien i år et coachingforløb til en værdi af 50.000 kroner. Vinderen kan selv vælge om pengene skal bruges på sangkurser, guitartimer eller noget helt tredje. Første gang DR afholdt MGP var i år 2000, og allerede i 2003 var konceptet udvidet til at omfatte hele Europa under titlen Junior Eurovision Song Contest. Men presset på deltagerne var for stort, mente DR, og i 2006 trak Danmark, Sverige, Norge og senere Finland sig ud af det fælleseuropæiske Grand Prix for at skabe deres eget nordiske. MGP sendes på DR1 klokken 20.00 i aften. Der er optakt fra 19.30, og som showets titelsang lover, bliver det »helt fantalastisk«. Hvis du under ingen omstændigheder orker endnu et Grand Prix på denne side af nytår, er der jo altid Susanne Biers moderne klassiker »Den Eneste Ene« ovre på TV 2. B",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-aften-synger-boernestjernerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/765060/3866007-mgp.jpg",
            "publication_time": "Lørdag d. 05. marts 2011, kl. 09.58",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}