{
    "version": "1.0",
    "document": {
        "id": 13728,
        "title": "I aften kan danske Ronni Vexøe Mortensen vinde kokke-vm – her er de danskere, der tidligere har nået podiet",
        "content": "Danske Ronni Vexøe Mortensen er blandt favoritterne til at vinde VM-guld i det uofficielle VM for kokke, Bocuse d'Or. Bocuse d'Or har fundet sted i Lyon hvert andet år siden 1987, og hvis Ronni Vexøe Mortensen vinder en bronze-, sølv- eller guld-Bocuse bliver han en del af en eksklusiv klub sammen med kun fire andre danskere. Bocuse d'Or er opkaldt efter kokken Paul Bocuse (1926-2018), der var en af de mest prominente kokke, der lavedenouvelle cuisine.Nouvelle cuisine begyndte i 1960erne og markerede sig ved lettere retter med større fokus på præsentationen end icuisine classique. Her er de danskere, der tidligere har opnået æren af podiepladser ved Bocuse d'Or. Jens Peter Kolbeck har arbejdet for berømmede steder som Auberge de L'Ill og Paul Bocuses restaurant i Lyon. Han har senere været coach for en anden dansk deltager, Morten Falk, ved Bocuse d'Or i 2017.Fold sammenLæs mereFoto: Unknown. I 1993, længe før nogen havde tænkt på ny nordisk gastronomi, Noma eller Geranium, kom Jens Peter Kolbeck som den første dansker på podiet ved Bocuse d'Or. Det blev til en sølv-Bocuse. Thomas Rohde, den tidligere køkkenchef på Kong Hans Kælder, skrev i sin selvbiografi om Kolbeck:»Jens Peter er gud«. Kolbeck er ifølge forlagsbeskrivelsen af sin bog, »Sølvræven«, især berømt for sine saucer. Jens Peter Kolbeck har blandt andet været køkkenchef for dronning Margrethe (1974-1979) og køkkenchef på Molskroen i Ebeltoft. Rasmus Kofoed har som den eneste kok i verden vundet både guld, sølv og bronze.Fold sammenLæs mereFoto: Marco Bartorello/AFP/Scanpix. Rasmus Kofoed, der er køkkenchef på Geranium i København – som har tre Michelin-stjerner – har vundet både guld, sølv og bronze ved Bocuse d'Or. Rasmus Kofoed vandt bronze i 2005, sølv i 2007 og guld i 2011, og hvis man er heldig nok til at skulle ind at spise på Geranium, vil man kunne se de tre statuetter ved indgangen til restauranten. Rasmus Kofoed sagde i forbindelsen med Paul Bocuses død, at Bocuse havde »betydet næsten alt« for ham i sin gastronomiske karriere og liv i det hele taget. »Han var med til at starte den her ild i mig omkring deltagelsen i VM for kokke, som jeg har brugt så mange år på,« sagde Rasmus Kofoed dengangtil DR. Det var en glad Jeppe Foldager, der vandt sølv i 2013.Fold sammenLæs mereFoto: Jeff Pachoud/AFP/Ritzau Scanpix. Jeppe Foldagervandt sølv i 2013på baggrund af sine retter med blandt andet pighvar, hummer og oksemørbrad. Han har været souschef på Søllerød Kro, køkkenchef på Alberto K samt køkkenchef på Kanalen, og er nu den nye køkkenchef på Dragsholm Slot. Det er han tilsyneladende med stor succes, for Berlingskes gastronomiredaktør, Søren Frank,gav 6 stjerner,da han var forbi i sommer. Søren Frank skrev, at Dragsholm Slot »når nye højder af luksus og perfektion«. Kenneth Toft Christensen (i midten), da han vandt Bocuse d'Or i 2019.Fold sammenLæs mereFoto: Alex Martin/EPA/Ritzau Scanpix. Kenneth Toft Hansen havde deltaget i både europa- og verdensversionen af Bocuse d'Or flere gange, før han vandt i 2019. Til medietGastrofunhar han fortalt, at han havde forberedt sig omkring 8.000 timer på sin sejr – altså 1.000 normale arbejdsdage. Han vandt blandt andet med sin chartreuse (retten, ikke likøren) af jordskokker, østers og muslinger, der var pakket ind i finmalet kammuslingefars og diverse grønt, skrevSøren Frank. Kenneth Toft Hansen er medforpagter afSvinkløv Badehotel, som hanovertog med sin kone, Louise, i 2015. Svinkløv Badehotel brændte i 2016, men er siden blevet genopbygget. Opdateret 27/9, klokken 16:49. Der stod tidligere, at Jens Peter Kolbeck var kok for Kongehuset efter sin sølv-Bocuse, men det var allerede i 1974-1979.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/i-aften-kan-danske-ronni-vexoee-mortensen-vinde-kokke-vm-her-er-de-danskere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1469337/23875706-france-food-bocuse-dor.jpg",
            "publication_time": "Mandag d. 27. september 2021, kl. 15.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}