{
    "version": "1.0",
    "document": {
        "id": 3374,
        "title": "I dag kan Støjberg få godkendt et nyt partinavn – hun afviser dog at have ansøgt om et",
        "content": "Intet spøgelse spøger i øjeblikket mere i dansk politik end Inger Støjberg og hendes ikkesvar på ethvert spørgsmål om eventuelle fremtidige partiplaner. I måneder har den rigsretsdømte Støjberg sagt, at der nok ikke går alt for længe, inden hun ville melde klart ud om sin politiske fremtid, uden at hun har ønsket at be- eller afkræfte noget som helst. Men spekulationerne om et nyt parti fra den tidligere Venstre-kvinde går lystigt, og i de spekulationer spiller dagen i dag – 21. juni – en central rolle. Det er nemlig i dag, at Valgnævnet mødes for at godkende nye ansøgninger om partinavne. Den godkendelse er en præmis for, at man kan begynde at indsamle vælgererklæringer og dermed eventuelt blive opstillingsberettiget til et kommende folketingsvalg. Til Berlingske oplyser Indenrigs- og Boligministeriet, som Valgnævnet hører under, at denne omgangs ansøgninger blev sendt videre til valgnævnet allerede i sidste uge, og at det således er for sent at indsende nye ansøgninger om partinavne i denne omgang. Herefter går der flere måneder, før nævnet mødes på ny, hvilket kan gøre det svært eller umuligt at indsamle vælgererklæringer i tide til at blive opstillingsberettiget til et eventuelt efterårsvalg. Og netop et folketingsvalg i efterårsmånederne er noget,som mange politiske kommentatorer i øjeblikket regner med. Inger Støjberg selv har afvist, at hun skulle have ansøgt om at få et partinavn godkendt, men hun afviser til gengæld overhovedet at kommentere på, om hun har fået en anden person til at ansøge om godkendelse af et partinavn for hende. Indenrigs- og Boligministeriet har imidlertid oplyst til Ritzau, at der er indgivet ansøgning om at få godkendt to partinavne, hvori Inger Støjbergs navn indgår. Der er tale om »Danmarksdemokraterne – Inger Støjberg« og »Danske Værdier – Inger Støjberg«. Førstnævnte har Støjberg kaldt for »et meget godt navn«. 21. juni er på sin vis også en symbolsk dag, idet det er præcis seks måneder siden, at Inger Støjberg blev erklæret uværdig til at sidde i Folketinget af et flertal i kølvandet på den fængselsdom, hun modtog i Rigsretten. »Så har jeg i hvert fald haft et halvt år til at vurdere situationen,« siger Inger Støjberg, der efterhånden er blevet berømt for at»vende skråen«,som man siger, hvor hun er fra. Valgnævnet skal ud over de to Støjberg-relaterede navne behandle de mindst 14 andre partinavne, som 15. juni var blevet indsendt til godkendelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-dag-kan-stoejberg-faa-godkendt-et-nyt-partinavn-hun-afviser-dog-at-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562411/24129260-.jpg",
            "publication_time": "Tirsdag d. 21. juni 2022, kl. 10.05",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}