{
    "version": "1.0",
    "document": {
        "id": 5192,
        "title": "I dag bliver »fortjenstfulde« københavnere omtalt som mænd og kvinder. Nu vil kommunen kun kalde dem »personer«",
        "content": "Det kan godt være, at salig statsminister Jens Otto Krag følte sig som en mand, indtil han i 1978 blev begravet på Vestre Kirkegård i København. Det betyder dog ikke, at han og alle de andre»fortjenstfulde mænd og kvinder«rundtomkring på de kommunale kirkegårde i København vil blive ved med at blive omtalt som netop mænd og kvinder. De er blevet indhentet af Københavns Kommunes sprogpolitik. Med en »kønsneutral gravmindebestemmelse« ønsker kommunen at omtale ikke bare socialdemokraten Jens Otto Krag, men også en kvindelig billedhugger som Anne Marie Carl Nielsen som »fortjenstfulde personer« og ikke som i dag »fortjenstfulde mænd og kvinder«. Således lægger Teknik- og Miljøforvaltningen op til at søge Kirkeministeriet om tilladelse til at»justere sproget«i paragraf 17 i vedtægten for de fem kommunale kirkegårde i København, »så det bringes på linje med Københavns Kommunes sprogpolitik og intention om at føre et kønsinkluderende sprog så vidt muligt«. »Derfor foreslås det, at fortjenstfulde mænd og kvinder erstattes med fortjenstfulde personer,« hedder det. Ændringen vil gælde gravminder, der »bevarer mindet om fortjenstfulde mænd og kvinder, eller som i øvrigt af kunstneriske, kulturhistoriske eller andre grunde anses for særlig bevaringsværdige«. Allerede nu kan De Konservative på rådhuset meddele, at det bliver et stort borgerligt nej tak til et mere »kønsinkluderende sprog«, når det kommer til gravminder. »Det synes vi ikke er nødvendigt,« lyder det fra gruppeformand Morten Melchiors: »Det fungerer fint, som det er. Der er jo fuldstændig ligestilling. Både mænd og kvinder bliver nævnt.« Jens Otto Krags gravsted ved Det Røde Hav på Vestre Kirkegaard. Han var i to perioder socialdemokratisk statsminister og døde i 1978.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Som han ser det, kan forslaget være udtryk for et ønske fra forvaltningen om et så ensartet sprogbrug som muligt. Han vil dog ikke afvise, at der politisk er blevet »skubbet« til forvaltningen. »Historien er, som den er. Det er jo mænd og kvinder, der ligger på kirkegårdene,« mener han. Morten Melchiors kan ikke lade være med at se en forbindelse mellem den politiske beslutning i København om at ændre formand til forperson og forslaget om en »kønsneutral gravmindebestemmelse«. En sprogpolitisk ændring, som De Konservative var imod. Han beskriver, hvordan han dog godt kan være konservativ gruppeformand, da han har fået titlen af sit parti. Men er titlen kommunal, er reglerne nogle andre, og derfor deltager han som konservativ gruppeformand i gruppeforpersonkredsen i Københavns Borgerrepræsentation. Som historiker på Københavns Universitet kan Jes Fabricius Møller »ikke forarges over« forslaget om at ændre vedtægten. Men han »kender godt den mur, den her sten er faldet ud af«. H.C. Hansen og Gerda Hansens gravsted ved Det Røde Hav på Vestre Kirkegård. H.C. Hansen var socialdemokratisk statsminister fra 1955 til 1960.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Fred være med det,« siger han og ser forslaget som »en almindelig tilpasning af sproget som talsperson og forperson«. »Hvis man for husfredens skyld også gerne vil inkludere nogen, der synes, de hverken er mænd eller kvinder, så lad os gøre det,« mener han. Men Anne Marie Carl Nielsen var kvindelig kunstner i sin egen ret, kvindeforkæmper og meget mere. Nu er hun en person? »Jeg ville foretrække ordet mennesker i stedet for personer,« siger han: »Men personer er en fællesbetegnelse, der kan rummes inden for sprogets eksisterende logik.« Han tilføjer, at »man skal vælge sine slag med omhu«. Det er måske ikke lige her? »Nej,« vurderer historikeren. Socialdemokraten Marcus Vesterager medgiver, at forslaget om at ændre sproget i vedtægten umiddelbart kan ses som udtryk for »en mere generel tendens i samfundet«. »Jeg kan sagtens se, hvordan det kan blive læst ind i en større debat,« siger han. Marcus Vesterager kan dog ikke forestille sig andet, end at Socialdemokratiet stemmer ja til ændringen, når den i næste uge bliver politisk behandlet i Teknik- og Miljøudvalget. Thorvald Staunings gravsten på Vestre Kirkegård. Han var statsminister to gange. Anden gang helt fra 1929 til sin død i 1942.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. For ham er det afgørende, at det med forslaget alene handler om, at mænd og kvinder bliver til personer. »Handlede det om eksempelvis titler, ville det være noget andet,« fortæller han. Men vi må da formode, at Jens Otto Krag blev begravet som en mand? »Det må vi antage, og sådan husker eftertiden ham også,« siger han: »At man ændrer vedtægten, så den kan rumme mere, kan jeg ikke se problemet i.« Er det virkelig noget at bruge kommunale kræfter på? »Kommunen har valgt at bruge kræfter på, at vi får et mere inkluderende sprog,« forklarer han: »I det her tilfælde er det blevet vurderet, at betegnelserne mænd og kvinder ikke er nok, og så må man ændre det, så det lever op til den vedtagne sprogpolitik.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-dag-bliver-fortjenstfulde-koebenhavnere-omtalt-som-maend-og-kvinder-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862042/24840636-det-rde-hav-p-vestre-kirkegaard-tirsdag-den-31.jpg",
            "publication_time": "Onsdag d. 27. november 2024, kl. 20.32",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}