{
    "version": "1.0",
    "document": {
        "id": 22166,
        "title": "I dag klappede de i Moderaternes gruppelokale – men omdiskuteret minister sneg sig uden om pressen",
        "content": "Da den moderate folketingsgruppe tirsdag var samlet på Christiansborg, kunne der høres højlydte klapsalver inde fra gruppelokalet. Man skulle ellers tro, at det var begrænset med ting at applaudere i Moderaterne lige for tiden. Sagen om det dårlige arbejdsmiljø i partiet tog tirsdag endnu en drejning, da flere medier –herunder Berlingske– kunne beskrive, at Arbejdstilsynet i sin foreløbige rapport om arbejdsmiljøet i partiets sekretariat på Christiansborg har fundet en lang række kritikpunkter. Herunder bagtalelse, grov tone, gruppedannelser og eksklusion af visse medarbejdere. Det var da heller ikke Arbejdstilsynets rapport, der blev klappet af, understregede gruppeformand Henrik Frandsen, som flankeret af politisk ordfører Monika Rubin og udlændingeordfører Mohammad Rona, mødte pressen efter gruppemødet. »Vi har ikke klappet af Arbejdstilsynets rapport. Vi har klappet af, at vi har diskuteret politik og fremlagt noget politik, som vi alle sammen var begejstrede for. Moderaterne vil rigtig gerne snakke politik fremover,« lød det fra Henrik Frandsen. Alt imens gruppeformanden og de to ordfører dannede fælles front mod pressen, gik en af hovedpersonerne i sagen om det dårlige arbejdsmiljø i partiet hastigt forbi pressens spørgsmål. Digitaliseringsminister Caroline Stage var indtil juli chef for netop det politiske sekretariat, hvor de sidste tilbageværende medarbejdere mandag endegyldigt fik besked på at aflevere deres computere og telefoner for til gengæld at få udleveret en fyreseddel. Hun havde dog ikke lyst til at forklare, hvorfor det var medarbejderne, der måtte forlade Christiansborg og ikke hende. I stedet fortalte Henrik Frandsen om Moderaternes nye konstituering. »Jeg kan til stor overraskelse sige, at jeg fortsætter som gruppeformand.« Derudover fortsætter Mohammad Rona som gruppenæstformand. Monika Rubin fortsætter med at være politisk ordfører. »Så alt er, som det plejer at være,« lød det fra Frandsen. Hvad der til gengæld ikke er, som det plejer, er det faktum, at det var netop Henrik Frandsen, Mohammad Rona og Monika Rubin, der var blevet sendt ud til den fremmødte presse. Den opgave plejer at tilfalde partiformand Lars Løkke Rasmussen. Men udenrigsministeren rejste tirsdag til USA. I hans sted var det kulturminister Jakob Engel-Schmidt, der på vej ind til gruppemødet kommenterede den igangværende saga i Moderaterne. Ministeren er ellers på barsel med sit første barn, men i dagens anledning havde særlig rådgiver Stefan Hvenegaard fået udvidet sin portefølje med titlen som barnepige, da han kom traskende med en regntætcity strollerbag ministeren. Iført lærredsbukser, T-shirt og en mørkeblå habitjakke gav kulturministeren pressen syn for sag(e) n. »Sagen er, at Moderaterne næppe er den første arbejdsplads i historien, hvor der er udfordringer med arbejdsmiljøet,« lød det indledningsvis fra Jakob Engel-Schmidt. »Sagen er, at den erhvervspsykolog, vi har tilknyttet, har talt med alle vores medarbejdere. Tilbagemeldingen er, at langt over halvdelen er utroligt tilfredse med at gå på arbejde, føler de har indflydelse på deres hverdag, og er glade for, at de er her. Nu har vi truffet en beslutning, der betyder, at vi kan komme videre. Jeg har fuld tillid til både ledelsen, og de mange dygtige medarbejdere, der er hos os i dag.« Men I har jo mistet tilliden til medarbejderne i den politiske afdeling. Caroline Stage var chef for den politiske afdeling indtil for et par måneder siden. Har I stadigvæk tillid til hende? »Sagen er, at alle der har arbejdet sammen med Caroline Stage – og det udtrykker de medarbejdere, som vores erhvervspsykolog har talt med også – respekterer hende som en både god og nærværende og meget dygtig chef. Og det taler sådan set til hendes ære,« lød det fra Jakob Engel-Schmidt. Caroline Stage, som først blev forfremmet fra et job som politisk chef i Moderaternes sekretariat til et job som rådgiver for Lars Løkke Rasmussen, blev ved den seneste ministerrokade hevet med ind på ministerholdet. Stage er én af tre ledende skikkelser, som går igen i den klage, som medarbejdere i Moderaterne i første omgang sendte til Arbejdstilsynet. Hun var sidenhen ude og undskylde. »Jeg har altid bestræbt mig på at være en god chef. Det er meget tydeligt med de beretninger, der er kommet, at det har jeg ikke altid formået at være. Det er jeg superked af. Det vil jeg gerne sige klart undskyld for,« sagde Stage tilbage i starten af september. Siden har hun ikke ønsket at udtale sig. Således heller ikke tirsdag, hvor der ellers var noget at klappe af i Moderaterne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-dag-klappede-de-i-moderaternes-gruppelokale-men-omdiskuteret-minister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839510/24799220-p-vej-ind-til-gruppemde-i-moderaterne-sneg-digit.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 15.20",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}