{
    "version": "1.0",
    "document": {
        "id": 4633,
        "title": "I det 24. minut råber VM-fansene: »ehhh ... mandeluder ...!« Nu er balladen brudt løs",
        "content": "Efter 24 minutters spilletid i den tiende kamp til VM i Rusland viste homofobien for første gang sit grimme ansigt til slutrunden. Den tyske målmand Manuel Neuer tager tilløb til målspark i kampen mod Mexico, da der ude på tilskuerpladserne fra mexicanske tilskuere lyder et »ehhh ...«, da han løber til bolden, og et »puto«, da han sparker til bolden. Puto er spansk og betyder noget i retning af mandeluder eller hanluder. Sådanne homofobiske, racistiske eller andre former for nedsættende tilråb og slagsange vil FIFA hellere end gerne være foruden til et VM, som bliver afviklet i et land, hvor netop homofobien er vidt udbredt på ikke mindst fodboldstadioner.  Således afslører en ny rapport fra bl.a. det fodboldmæssige netværk Fare Network, atspillere i Rusland må finde sig i abelyde fra fans, hvis de er sorte, akkurat som det bliver mere og mere udbredt bare at råbe »bøsse«. Rapporten når frem til, at der i den forløbne sæson blev registreret 19 sådanne tilfælde på russiske stadioner mod ti tilfælde sæsonen før. Alene den brasilianskfødte landsholdsmålmand for Rusland, Guilherme Marinato, har to gange oplevet, at Spartak-fans har kaldt ham en abe. Det bliver sagt, at de russiske fodboldværter forsøger at gøre VM så »multikulti« som muligt. I nogle tilfælde i en grad, så det ... nå ja, døm selv på dette tweet fra VMs forløber sidste år, FIFA Confederations Cup i Sochi.  Black face & bananas - this is how Cameroon was presented at the Sochi carnival on Saturday ahead of Fifa Confederations Cup Russia in June.pic.twitter.com/aB7dRes0gZ FIFA er lige nu i gang med at undersøge episoden fra det 24. minutsøndag eftermiddag på Lusjniki-stadioni Moskva. Det mexicanske fodboldforbund risikerer dermed at blive idømt endnu en bøde for fans, der har det med at udtrykke sig nedsættende til fodboldkampe. Hele 11 af de 51 disciplinære domme fra FIFA for homofobi på lægterne gik i løbet af alle kvalifikationsturneringerne til VM i Rusland til Federación Mexicana de Fútbol Asociación og de trefarvede fraEl Tri. Andre mellem- og sydamerikanske fodboldforbund blev også idømt flere bøder i løbet af kvalifikationen af FIFA – bl.a. Peru, Panama og Brasilien – mens Serbien i Europa er et af de lande, der har fået en enkelt bøde. Sagen er så ubelejlig for fodboldforbundet, at det for nylig påSelección Nacionaltweetede med en bøn om ikke at råbe »puto« til VM.  En Rusia, evita que te retiren tu FAN ID o ser detenido.Recuerda que eres representante de la mejor afición del mundo.Checa las Reglas de Civilidad del Mundial.https://t.co/WYGqPDpoAZ#NadaNosDetienepic.twitter.com/dAfMtAk5jE Også de mexicanske landsholdsspillere har været på banen med en opfordring til ikke at diskriminere.  I kampen mod racisme og diskrimination har FIFA til VM i år indført en ny regel, som betyder, at dommeren på banen skal stoppe kampen i tilfælde af anstødelige slagsange og tilråb, som så vil blive adresseret over højttaleranlægget. Er det ikke nok, kan dommeren trykke pause på kampen, og er det heller ikke nok til at stoppe tilråbene, kan han i sidste ende helt aflyse den. FIFA har ifølge flere medier oplyst, at der var gjort klar til en melding over højttaleranlægget i forbindelse med Mexico-Tyskland, men at »tilråbene herefter stoppede«. Nogle af de første ofre for tilråb skulle være fra 00erne og rettet mod de to kendte, mexicanske målmænd, Oswaldo Sánchez og Óscar Perez. Det blev også hørt til VM i 2010, og fire år senere i Brasilien var det så udbredt, at udbydere som ESPN tilbød at ledsage tilråbene til kampene med advarende undertekster på TV. I dag er det også kendt fra den mexicanske liga, ligesom det bliver mere og mere udbredt på stadioner i Nordamerika. Men hvorfor overhovedet råbe »puto«, når målmanden løber til bolden? På den ene side handler det om god gammeldags, mellem- og sydamerikansk »machismo«, siger de kloge hovederifølge The Guardian. På den anden side er det bare et tilråb, en joke, som ikke har noget som helst med målmandens intime liv at gøre, siger en fan.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-det-24.-minut-raaber-vm-fansene-ehhh-...-mandeluder-...-nu-er-balladen-brudt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23140/21277923-fbl-wc-2018-match11-ger-mex.jpg",
            "publication_time": "Onsdag d. 20. juni 2018, kl. 16.55",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}