{
    "version": "1.0",
    "document": {
        "id": 1259,
        "title": "I den lille luksusenklave Frederiksberg, midt i Storkøbenhavn, har de fået en god idé",
        "content": "I den lille luksusenklave Frederiksberg, midt i Storkøbenhavn, har de fået en god idé. I en bydel, der ellers er tæt og pakket som et dansegulv nytårsaften, har man fundet en mulighed for at udvikle et helt nyt område, sådan som storebror København har gjort det i årevis. Det er det gamle hospital, der er udset til at være årets columbusæg. Selvom kommunen lige har fået nej til at få et nærhospital, ligger det fast, at det hæderkronede Frederiksberg Hospital vil lukke med udgangen af 2026 – om ikke så længe med andre ord. 60 procent af den eksisterende bygningsmasse bevares, men bygges om til boliger, erhverv og rekreative formål.Fold sammenLæs mereFoto: EFFEKT. Hospitalet, hvis ældste dele stammer fra 1890erne, blev i sin oprindelige form tegnet af Philip Smidth, som var en meget aktiv historicistisk arkitekt. Hans mest berømte værk – ikke for dets arkitektoniske kvaliteter, men for den polemik, det har været centrum for i de seneste år – er Holckenhus skråt over for Glyptoteket. Han tegnede altså de første bygninger til det Frederiksberg Hospital, der stadig står. Byggeriet er ikke noget mesterværk som Kommunehospitalet eller det næsten samtidige Bispebjerg Hospital, men som alle livreddende bygninger er det gennem årene blevet omfattet med stor kærlighed. Jeg har da også selv adskillige nevøer og niecer, som er kommet til verden bag dets grumsede mure – så ja, Frederiksberg Hospital er et sted i byen og i min bevidsthed. Nu er dets dage som stort hospital imidlertid talte, og Frederiksberg Kommune er derfor gået i gang med at udvikle en plan, der vil forvandle hospitalets gamle område til fremtidens bæredygtige, grønne bydel. En konkurrence blev udskrevet i december 2021, og i sommeren 2022 kunne det afsløres, at den var blevet vundet af  EFFEKT, Arkitema, COWI, Gemeinschaft og creator projects i fællesskab. Holdet gik under navnet team EFFEKT, for det var den tegnestue, der var leder af arbejdet. I disse år er vi blevet vant til, at boligmarkedet og markedet for ejendomsudvikling i København og på Frederiksberg, er rødglødende. Det er, som om alt kan finde finansiering, og alt kan blive bygget. Når man kører rundt i nogle af de mange nye byområder, der springer op som svampe i en efterårsskov, kan man ikke lade være med at undre sig over, hvem det dog er, der skal bo i alle de mange boliger. Er der virkelig så mange mennesker, der har så mange penge, og som drømmer så hedt om en lille, hvid lejlighed med altan i en silo blandt andre siloer? Der er stor forskel på de nye kvarterer. Nogle af dem er åbne og vindblæste som for eksempel Ørestad, mens andre som Nordhavn er så tætte, at solen nok aldrig kommer til at skinne på de nederste af boligerne. Nybyggerierne holdes i en skala, der passer til områdets historie.Fold sammenLæs mereFoto: EFFEKT. På trods af de evige ambitioner om at skabe en hyggelig, gammeldags og menneskenær by, er og bliver det meget vanskeligt at få ambitionerne til at blive til virkelighed. Da man tegnede Ørestad i sin tid, var der jo ingen, der ligefrem havde det som mål at skabe en øde, fremmedgørende og evigt stormomsust bydel. Det, der ofte går galt, er mødet mellem drømmene og det, man kalder »den økonomiske tyngdekraft«. Det har vist sig meget svært for kommunen eller DSB eller hvem der nu ejer arealerne at blive siddende i førersædet, når først udviklingsprojekterne et gået i gang. Pensionskasserne og alle pengemænd og – kvinder forlanger store fornuftige byggegrunde for at gå i gang, og allerede her er det dermed næsten givet, at der skal gås på kompromis med de humanistiske ambitioner om menneskenært småskalabyggeri. Vinderprojektet på Frederiksberg er både grønt og visionært, så der er i høj grad grund til at holde øje med, hvad der sker med Frederiksberg Hospital. Team EFFEKT kunne tidligt se, at det eneste, hospitalsområdet egentlig havde brug for, var en oprydning. Hospitalets gamle, stringente alléstruktur var blevet mudret til af et virvar af tilbygninger i en mere celleagtig struktur, som det var moderne i 1960erne og 1970erne, hvor både arkitekter og byplanlæggere var skeptiske overfor klare, gammeldags ideer som lange lige alleer. Så snart man genskaber hospitalsområdets oprindelige store H-struktur, bliver alt nemt. Man har nu nogle klare hovedretninger og en serie mindre rum, der kan udvikles som små, private, grønne underkvarterer. Team EFFEKT bevarer en stor del af den eksisterende bygningsmasse og stort set alle grundens gamle træer. Det klare hovedgreb fortjener stor ros, men når man bliver ægte optimist på projektets vegne, er det, fordi Frederiksberg Kommune utraditionelt har valgt at købe hele området selv og dermed altså at tage rollen som ejendomsudvikler. Det er der uden tvivl mange, der vil ryste på hovedet ad, men jeg er moderat optimist på projektets vegne. Jeg tror, vi har brug for at afprøve nogle nye modeller for byudviklingen i Storkøbenhavn, og dette kunne være én af dem. En model, der kan garantere, at der bliver plads til alle de små cafeer og cykelsmede, man altid drømmer om. I Nordhavn er By & Havn begyndt at tilbagekøbe stuelejlighederne for at sikre sig, at de bliver udlejet til butikker, som virkelig vil udvikle bylivet, og det samme gør sig gældende her – bare i en meget større skala. Det er ambitiøst, javist, men hold op, hvor er det velgørende. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/i-den-lille-luksusenklave-frederiksberg-midt-i-storkoebenhavn-har-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647117/24347986-alle.jpg",
            "publication_time": "Søndag d. 19. februar 2023, kl. 18.30",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}