{
    "version": "1.0",
    "document": {
        "id": 22195,
        "title": "I disse områder af København kan søgningen mod drømmegymnasiet hurtigt blive et mareridt: »Det er dødt land«",
        "content": "Terningerne er kastet, og de københavnske gymnasieelever er fordelt. Senest torsdag i denne uge vil alle have fået svar på, hvor de skal jagte huen med det røde bånd de næste tre år. Berlingskes optælling viser, at1162 eleveri år ikke har fået tildelt deres førsteprioritet. Mange af dem vil være sorteret fra, fordi de bor for langt fra det gymnasium, de har søgt. Men i nogle dele af hovedstaden er der nok flere skuffede unge end andre steder. Det fortæller analysechef i Rockwool Fonden Mille Bjørk, der blandt andet har en fortid i Undervisningsministeriet, hvor hun har arbejdet med netop fordelingen af gymnasieelever. »Der er især to områder i København, hvor man kan bo »for langt« fra ens lokale gymnasium, for det er eftertragtet og bliver fyldt med andre unge, der bare bor endnu tættere på,« siger hun. Men der kan også være andre zoner i København, hvor det er et problem. Problemet kan opstå i flere byområder, hvor der er mange eftertragtede gymnasier, og hvor få minutters transporttid kan afgøre, om man er købt eller solgt. De to områder, Mille Bjørk taler om, er ydre Østerbro og området mellem Vanløse og Brønshøj. Men også i eksempelvis Dragør eller ydre Valby kan det være et problem, i hvert fald hvis man søger mod de populære gymnasier. Valby har dog Københavns Åbne Gymnasium, og Dragør har Ørestad Gymnasium, der har langt færre ansøgere, end de optager, så her er problematikken lidt anderledes. Lad os tage tre eksempler.  »Der er de her zoner, hvor du, næsten uanset hvad du gør, får svært ved at komme ind på de eftertragtede gymnasier. Det er nærmest dødt land, hvis din førsteprioritet er at komme ind på Gammel Hellerup, Falkonergården eller Rysensteen,« siger Mille Bjørk. Analysechef Mille Bjørk har arbejdet indgående med fordelingen af gymnasieelever, blandt andet som embedsmand, da det kritiserede elevfordelingssystem, der inddrog forældres indkomst, blev lavet. Foto fra Rockwool Fonden.Fold sammenLæs mereFoto: KRISTIANHOLM.COM. Mille Bjørk minder om, at det ikke nødvendigvis er gymnasiefordelingen, der afgør de unges fremtid. »Men det er en reel problematik flere steder. For hvis du ikke får din førsteprioritet, kan du ryge helt ud af systemet, fordi de fleste gymnasier i København er fyldt op af dem, der søger dem som førsteprioritet, og så er det, man kan ende med at få et gymnasium langt væk fra ens bopæl, for eksempel i Høje Taastrup eller Herlev,« siger hun. Her kan du se, hvor mange ansøgere de forskellige gymnasier i Region Hovedstaden har fået. Hvis man ikke kommer ind på en af sine ønskede gymnasier, bliver man fordelt til et, hvor der er ledige pladser.  Berlingske har tidligere fortaltom Casper Holmboe, der med bopæl på Frederiksberg søgte ind på Rysensteen og Frederiksberg Gymnasium, men endte med en plads i Ishøj. Der er dog muligheder for at løse problemet. Mille Bjørk peger blandt andet på den såkaldte »Lex Stevns«. Det var en tilføjelse til bekendtgørelsen om fordeling af elever, der betød, at nogle områder fik forrang på bestemte gymnasier. Det var nødvendigt, for at eksempelvis elever fra Stevns kunne komme ind på Køge Gymnasium, der var det tætteste af sin slags. I byområderne er det grundlæggende samme problematik, der kan opstå, men løsningen ville skulle justeres. Man kan nemlig ikke uproblematisk give forrang til den unges nærmeste gymnasium, når koncentrationen af gymnasier er høj. »Det viser, at det er politisk muligt at løse det, hvis man anser det som et stort problem. Det skulle i så fald være en lidt anderledes byvariant af den løsning, man brugte på Stevns,« siger hun. Lex Stevns blev ikke videreført, da den nye fordelingsnøgle til gymnasierne trådte i kraft i 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-disse-omraader-af-koebenhavn-kan-soegningen-mod-droemmegymnasiet-hurtigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919091/24946276-analysechef-mille-bjrk-fra-rockwool-fonden-har-en.jpeg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 08.57",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}