{
    "version": "1.0",
    "document": {
        "id": 9082,
        "title": "I en kasse i en kælder i London lå svaret på et af de helt store spørgsmål i sagen om Scandinavian Star",
        "content": "I 34 år har branden ombord på færgen Scandinavian Star været uopklaret, og den har været omgærdet af en lang række ubesvarede spørgsmål. At branden var påsat er slået fast, men motivet bag den voldsomme brand, der kostede 159 mennesker livet, er stadig ikke blevet opklaret. Der har været flere teorier, men en af de mest ihærdige har været, at branden om natten 7. april 1990 i virkeligheden var økonomisk motiveret og et resultat af kold og kynisk forsikringssvindel. I mere end tre år har en uvildig taskforce undersøgt omstændighederne omkring branden på Scandinavian Star, og dereskonklusioner blev offentliggjort fredag. Et af deres hovedformål var at undersøge forsikringsforholdene omkring færgen, og »det har fyldt klart det meste,« fortæller forperson for taskforcen, søretsprofessor Kristina Siig. »Vi var sat i verden for at se, om vi kunne finde et økonomisk motiv,« siger hun. Konklusionen: Det kunne de ikke. Scandinavian Star var kort forinden branden blevet solgt til nye ejere, og angiveligt var kaskoforsikringssummen i den forbindelse steget fra 10 til 24 millioner dollar – svarende til mere end 160 millioner danske kroner – og efterfølgende spekulerede flere i, at færgens forsikring var kunstigt oppustet. Teorien er blevet forfulgt og gentaget flere gange gennem årene, men afvises nu af taskforcen i deres redegørelse. Og særligt ét nyt fund har været altafgørende for den konklusion. I en kælder i London er den tidligere ejers forsikringspapirer dukket op, og de forklarer udviklingen i forsikringssummen. Kort fortalt viser papirerne, at det var den tidligere ejer, der satte forsikringssummen til 20 millioner dollar. Det var desuden en udvikling, der skete over tid, og som fulgte den generelle markedsudvikling, viser redegørelsen. Og derfor er der altså intet, der peger i retning af forsikringssvindel. »Det kan ikke konstateres, at ildspåsættelserne den 7. april 1990 skulle være motiveret af at bringe kaskoforsikringen til udbetaling,« står der i redegørelsen, der er blevet udarbejdet af en juraprofessor, to forsvarsadvokater og en tidligere efterforskningsleder fra politiet. »Vi kan ikke vise et økonomisk motiv, når pengene passer,« som Kristina Siig siger. Hun forklarer, at det bedre kunne betale sig for ejerne at holde færgen i drift fremfor at hæve forsikringssummen ved eksempelvis en brand. Der var ikke tegnet driftstabsforsikring på færgen, og det betød, at ejerne ikke var dækket for tab, der skyldtes, at færgen ikke sejlede. »Hvis der havde været en intention fra enten sælger eller køber om ildspåsættelse for at få kaskoforsikringen udbetalt, ville det for begge parter have været oplagt, at der var tegnet en driftstabsdækning,« står det. »Det skete ikke«. Taskforcen ser det som endnu en indikation på, at branden ikke var forventet. Den politisk nedsatte taskforce kommer desuden med massiv kritik af Søfartsstyrelsen, som de vurderer, kunne have mindsket ulykken, hvis de havde foretaget en såkaldt havnestatskontrol. Det havde ikke forhindret katastrofen, slår Kristina Siig fast overfor Berlingske, men det havde givet passagererne bedre overlevelseschancer. En havnestatskontrol er en inspektion af et skib, som skal sikre, at det overholder internationale standarder for sikkerhed og arbejdsforhold. Kristina Siig peger på, at en sådan kontrol havde vist, at besætningen ombord, der var helt ny, ikke kendte skibets brandøvelser eller var klædt ordentligt på til den redningsopgave, de skulle kunne. Desuden var det brandtekniske udstyr og sikkerheden så dårlig på daværende tidspunkt, at skibet ikke ville have fået lov til at sejle. Det var blevet opdaget, hvis der havde været en kontrollant, siger hun. 45 overlevende og pårørende til omkomne har lagt sag an og kræver erstatning fra Søfartsstyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-en-kasse-i-en-kaelder-i-london-laa-svaret-paa-et-af-de-helt-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836252/24792631-det-tog-redningsmandskab-halvandet-dgn-at-slukke.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 22.02",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}