{
    "version": "1.0",
    "document": {
        "id": 3314,
        "title": "I erhvervslivet var han blevet fyret for længst – derfor havner Brøchner som Bødskovs højre hånd efter 12 år i skandaleministerium",
        "content": "Så er der et nyt smertefuldt klart eksempel på, hvorfor man skal lade være med at sammenligne toppen af erhvervslivet med toppen af Slotsholmen. I 12 år og seks måneder har departementschefen i Skatteministeriet været badet i skandaler og møgsager. Men i staten udløser den slags ikke degradering og fyresedler. Det udløser en udnævnelse. Jens Brøchner, som har været departementschef i Skatteministeriet siden 2012,afløser en af de seneste årtiers mest magtfulde departementschefer, nårMichael Dithmer stopper 1. augustefter 30 år som departementschef i Økonomi- og Erhvervsministeriet. Man skal altid have sans for de små detaljer. Og det er en vigtig iøjnefaldende detalje, at det er erhvervsminister Morten Bødskov (S), som var skatteminister i 2019, der henter sin nye departementschef i sit gamle ministerium. Han må trods alt kende ham godt.  Fra 1. august får Erhvervsministeriet ny departementschef, når Jens Brøchner overtager stillingen fra Michael Dithmer.#dkpolhttps://t.co/L7e4NRN2xg Det er en lige så iøjnefaldende detalje, at Bødskov var Jens Brøchners syvende minister ud af otte, svarende til, at hver minister i gennemsnit er blevet på posten i sølle halvandet år. Og det er en rigtig udnævnelse, nårBrøchner skifter til Erhvervsministeriet. I hierarkiet af ministerier hører Skatteministeriet til i juniorkategorien, selvom man kan sige, at ministeriet finansierer alle andre, fordi det opkræver skatterne hos danskerne og deres virksomheder. Derimod hører Erhvervsministeriet traditionelt til i den tunge ende. Jens Brøchner rykker med udnævnelsen til departementschef i Erhvervsministeriet op i samme tunge vægtklasse af departementschefer som Barbara Bertelsen i Statsministeriet, Kent Harnish i Finansministeriet, Jeppe Tranholm-Mikkelsen i Udenrigsministeriet og Johan Kristian Legarth i Justitsministeriet. Ikke alene er stat, finans, udland, justits og erhverv traditionelt tunge og centrale ministerområder. Helt konkret udløser de fem departementscheftitler oven i købet en højere grundløn end i de andre ministerier. Helt præcis 188.000 kroner mere om åretifølge Finansministeriet. Måske magten i jobbet stadig er vigtigere end lønnen, hvis man spurgte på Slotsholmen, men igen skal man holde øje med de små vigtige detaljer i departementschefhierarkiet. Det er oplagt at spørge, hvordan topchefen på skandalernes holdeplads overhovedet kan få en udnævnelse, når han sikkert var blevet fyret i enhver privat virksomhed. Udnævnelsen kan se sær ud, når man ser ud over enormiteten afskandalen omkring ejendomsvurderingerne, inddrivelsessystemet,Gældsstyrelsen,udbyttesagenog de mange andre større og mindre møgsager i ministeriet. Her er en lille guide til at opnå udnævnelser i ministerier med skandaler og møgsager i en form for prioriteret rækkefølge. 1. Loyalitet over for ministeren – eller kunsten at holde ministeren ude af fedtefadet Jens Brøchner har præsteret det samme som Michael Dithmer. Dithmer har som departementschef gennem 30 år aldrig tabt en minister til en dårlig sag. Og der er faktisk heller aldrig en skatteminister, som trods alle skandalerne har mistet Folketingets tillid. Det er ganske enkelt imponerende af Jens Brøchner, og det er et sprog, som enhver regering kan forstå. Den billige baggrund er selvsagt, at skatteministrene nærmest er røget ud og ind af døren i de seneste 20 år, hvor der har været 12 forskellige skatteministre. 2. Loyalitet over for regeringen – eller kunsten at holde statsministeren glad Statsministre er følsomme mennesker, som ikke bryder sig om sager, der kan udløse valg eller regeringsstorm. Det forstår de bedste departementschefer også, så de er gode til at sørge for, at der grundlæggende er ro om ministeriet – også når det blæser voldsomt – og de hjælper ministeren med at vise handlekraft, når der er brug for det. Det er desuden sværere at udløse ministerstorm, hvis der står mange partier bag de beslutninger, som udløser skandaler og møgsager; del og hersk, som man siger. 3. Loyalitet over for Folketinget – eller kunsten at stå fast på, hvad Folketinget har besluttet Skatteministeriet er et fantastisk ministerium, hvor ikke mindre end fire partier og otte forskellige ministre har passet, siden Brøchner blev departementschef – lige fra Thor Möger (SF) over Morten Østergaard (R) til Karsten Lauritzen (V) til i dag Jeppe Bruus (S). Ligeledes står der brede aftaler bag at få ryddet op i skandaleministeriet, i fikse ejendomsvurderinger og på en eller anden måde holde sammen på det skændige roderi i gældsinddrivelsen. Folketinget går op i to ting, nemlig at ministeren taler sandt over for Folketinget, og at ministeriet med nidkærhed gennemfører det, Folketinget har besluttet. Her er der topkarakter til Brøchner. 4. Udtalt anonymitet – eller kunsten at være mest muligt tør og ukendt Ingen ved rigtig noget som helst om Jens Brøchner. Det er en kæmpe kvalitet, for så kan ministeren få lov at være ansigtet på ministeriet. At være en tør kiks og fremstå som uendelig kedsommelig er også en slags kvalitet, som kan skabe en vis troværdighed, når alt ellers er håbløst. Jens Brøchner er på den måde næsten et bedre kort end Barbara Bertelsen i Statsministeriet, som er blevet alt, alt for kendt. 5. Høj smertetærskel – eller kunsten at tage imod en uendelig grad af kritik og vrede uden at give efter eller vise svaghedstegn Kritik af departementschefen og systemet er langt bedre end kritik af ministeren eller regeringen. Her er Jens Brøchner igen en topscorer. Når det er systemet, som fejler, er det politiske system ligesom frikendt. Det er alletiders. Jens Brøchner har haft en næsten uendelig smertetærskel over for kritik og vrede. Man kan derfor næsten unde ham at havne i et ministerium, hvor der indtil nu er færre møgsager og skandaler. Lige om lidt venter annonceringen af regeringens iværksætterudspil, som kommer så sent i den politiske sæson, at det bliver Brøchners første opgave at gennemføre en populær politisk aftale i praksis. Så hvem skal så afløse Jens Brøchner i det besværlige skatteministerium? Man skal ikke nødvendigvis kigge blandt de andre departementschefer. Skatteministeriet er traditionelt et godt sted at begynde for en meget ambitiøs topembedsmand, der gerne vil helt til tops, og som er klar til at blive testet på kompleksitet og bøvl. Brøchner kom til Skatteministeriet fra et job som koncerndirektør i ATP, og før det var Brøchner afdelingschef i Finansministeriet. Så det er blandt styrelsesdirektører, afdelingschefer i Finansministeriet eller i Skatteministeriet selv, at vi skal lede efter kandidaterne. Man kunne eventuelt vælge den lette løsning at vælge den effektive og kompetente direktør for Skattestyrelsen, Merete Agergaard. Hun har været direktør for Skattestyrelsen i seks år og kender alle problemerne. Det er herligt, at hun er totalt ukendt i offentligheden. 'Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/i-erhvervslivet-var-han-blevet-fyret-for-laengst-derfor-havner-broechner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1802981/24721633-jens-brchner-blev-udnvnt-til-departementschef-i.jpg",
            "publication_time": "Torsdag d. 06. juni 2024, kl. 21.13",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}