{
    "version": "1.0",
    "document": {
        "id": 392,
        "title": "I et opsigtsvækkende indlæg peger radikal profil på Venstres formand som bedste statsministerkandidat",
        "content": "Hvis det står til den radikale folketingskandidat Carolina Magdalene Maier, skal hendes parti pege på Jakob Ellemann-Jensen (V) som ny statsminister. Det slår hun fast i et indlæg hos medietRæson, hvor hun blandt andet skriver, at Mette Frederiksen ikke har forvaltet magten på en god måde, og at hun derfor ikke er »værdig« til at fortsætte som statsminister. Omvendt roser hun i indlægget den konservative leder, Søren Pape Poulsen (K), der mandag offentliggjorde, at han går efter at blive statsminister. Hun er »vild med« ham som menneske. men er dog »indædt modstander« af hans udlændingepolitik og nationalkonservatisme. Derfor peger hun i stedet på Jakob Ellemann-Jensen, der ifølge hende ville blive den bedste statsminister for Danmark. »Med ham i front har Venstre potentialet for at blive det ægte liberale parti, som det var engang. Et parti, som sætter de borgerlige frihedsrettigheder og vores retsstatsprincipper over alt, inklusive udlændingepolitik. Et parti, som aktivt modarbejder en større stat til gengæld for at give både erhvervsliv, ikke mindst iværksættere, og civilsamfund den plads og anerkendelse i samfundet, som disse sektorer fortjener. Det er i øjeblikket en opgave, som Socialdemokratiet slet ikke evner,« skriver hun iindlægget. Carolina Magdalene Maier sad fra 2015 til 2019 i Folketinget for Alternativet. Ved valget i 2019 blev hun ikke genvalgt, og i marts 2021 bekendtgjorde hun, at hun ville tilbage til Folketinget, og at det denne gang skulle være som medlem af Det Radikale Venstre.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson. Socialdemokratiet og Det Radikale Venstre har i årevis kørt et parløb, men samarbejdet er blevet udfordret i det seneste år, og De Radikale har denne gang afvist at pege på en statsministerkandidat. I stedet ønsker partiet, at en kommende regering skal dannes over den politiske midte. Ad flere omgange har den radikale leder, Sofie Carsten Nielsen, kritiseret Mette Frederiksen for at lide af »magtfuldkommenhed«, og i kølvandet på Minkkommissionens beretning krævede De Radikale, at der skal være udskrevet Folketingsvalg senest ved Folketingets åbning 4. oktober. Indtil videre har Mette Frederiksen afvist at forholde sig til det radikale krav. Carolina Magdalene Maier var fra 2015 til 2019 folketingsmedlem for Alternativet, hvor hun blandt andet var gruppeformand. Ved folketingsvalget i 2019 blev hun ikke genvalgt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-et-opsigtsvaekkende-indlaeg-peger-radikal-profil-paa-venstres-formand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581201/24174730-carolina-magdalena-maier.jpg",
            "publication_time": "Tirsdag d. 16. august 2022, kl. 12.03",
            "author": "Hans Skovgaard Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}