{
    "version": "1.0",
    "document": {
        "id": 2579,
        "title": "I fire år drøftede politikerne et nyt skilsmissesystem – men nu er der igen problemer",
        "content": "Socialdemokratiets daværende socialordfører, Pernille Rosenkrantz-Theil, fik som den første taler ordet, da Folketinget for et år siden satte gang iførstebehandlingen af lovforslagetbag det nye skilsmissesystem i Danmark. Taletiden brugte hun blandt andet på at rose kollegerne i Folketinget. »Det er faktisk en ret stor dag i dag,« sagde Pernille Rosenkrantz-Theil, og det var den nuværende børne- og undervisningsminister langtfra den eneste, der mente. Alternativets socialordfører, Torsten Gejl, kaldte således dagen for »en lidt stor dag«, mens de Radikales Marianne Jelved mente, at der var tale om en »rigtig stor dag«. Efter fire års drøftelser under forskellige socialministre var et enigt Folketinget endelig nået frem til en model, der én gang for alle skulle gøre op med et familieretligt system, som politikerne havde givet skudsmål som dysfunktionelt, langtrukkent, retssikkerhedsmæssigt problematisk og ligefrem »ødelæggende« for landets brudte familier. Men nu skulle det være slut, som Pernille Rosenkrantz-Theil sagde: »Vi påbegyndte at drøfte skilsmisseområdet, mens vi (Socialdemokratiet,red.) selv sad i regering, med de partier, der i dag står bag. Det blev videreført af den nuværende regering, og jeg synes faktisk, at man gerne må kippe lidt med flaget for, at det er lykkedes at lande så bred en aftale.« Det forudgående forhandlingsforløb var derimod ingenlunde gået glat. Daværende børne- og socialminister Mai Mercado (K) præsenterede VLAK-regeringens udspil til en reform af det familieretlige system i juni 2017, og udspillet – der i sine hovedtræk lignede det endelige aftaleresultat –høstede fra begyndelsen roser fra flere sider. Da Folketinget åbnede i oktober samme år, forventede regeringen da også en aftale relativt hurtigt, så man kunne begynde lovbehandlingen i februar 2018. Men da man nåede til februar, var partierne slet ikke nået i mål med forhandlingerne, og Mai Mercado måtte erkende, at reformen end ikke kunne nå at komme i folketingssalen før efter sommerferien. Blandt folk, der professionelt beskæftiger sig med skilsmissesager, er det en kendt sag, at tiden i sig selv kan være en farlig størrelse. Jo længere tid der går, før familien får afklaring, jo større kan konflikterne vokse sig. Og på samme mådeopstod der i løbet af forhandlingerneefterhånden flere hårde politiske konflikter partierne imellem. Det skete blandt andet, da Dansk Folkeparti krævede separationsperioden genindført for børnefamilier – et ønske, der gik regeringspartiet Liberal Alliance så voldsomt imod, atpartiet truede med at nedlægge veto. Og senere opstod der igen splid, da Socialdemokratiet og Dansk Folkeparti foreslog, at forældre, der søgte om skilsmisse, skulle til obligatorisk rådgivning om håndteringen af børnene – et forslag, deroprørte regeringspartiet Venstres socialordfører, Carl Holst. I sidste ende nåede parterne frem til et kompromis, der indebærer, at en såkaldt refleksionsperiode på tre måneder for forældre med fælles børn nu har set dagens lys, ligesom skilsmisseforældrene i refleksionsperioden skal gennemføre etobligatorisk digitalt forløbom samarbejdet efter en skilsmisse. I påsken 2018 blev aftalen om det nye familieretlige system derfor endeligt indgået, og i november samme år kunne Folketingets politikere altså med Pernille Rosenkrantz-Theils ord »kippe med flaget« under førstebehandlingen i folketingssalen. I april i år trådte systemet i kraft, og nu, et halvt år senere ... giver det igen anledning til debat, somBerlingske har beskrevet. Det nye systems simplere opbygning høster ganske vist roser fra flere sider, men Familieretshuset, der med reformen har erstattet Statsforvaltningen, døjer med lange ventetider, og flere skilsmisserådgivere og -advokater oplever, at bestemmelserne om den såkaldte refleksionsperiode og tvungen delt bopæl for forældre i tre måneder efter samlivsbruddet er med til at forværre konflikterne i familierne. Og nu står partierne på Christiansborg ikke længere helt så godt sammen. DaJyllands-Postenfor nylig skrev en nyhed om de lange sagsbehandlingstider i Familieretshuset, lod den nye social- og indenrigsminister, Astrid Krag, således forstå, at hun var »rystet over, at det nye system, der blev besluttet og implementeret under den tidligere regering, har været så voldsomt underfinansieret i starten«. Ikke desto mindre var Krags eget parti – og hele Folketinget – altså med i aftalen bag det nye system, ogi onsdagens Berlingske har Mai Mercado omvendt erklæret, at »jeg bryder mig ikke om, at man forsøger at skyde ansvaret over på nogle andre«. For et år siden fulgtes politikerne yndigt ad på talerlisten i folketingssalen. Nu kippes der lidt mindre med flaget.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-fire-aar-droeftede-politikerne-et-nyt-skilsmissesystem-men-nu-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32986/20476604-skilsmisser.jpg",
            "publication_time": "Onsdag d. 04. december 2019, kl. 17.20",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}