{
    "version": "1.0",
    "document": {
        "id": 9605,
        "title": "I fremtiden kan skybrud forudsiges langt mere præcist",
        "content": "København. Hvor kan vi vente monsterregn, og hvornår skal vi lægge sandsække ud? Der er sparede menneskeliv og store økonomiske gevinster at hente for samfundet, hvis meteorologerne kan forudsige vejret med større pålidelighed og mere geografisk præcist. Det er baggrunden for, at Danmarks Meteorologiske Institut vil styrke samarbejdet med Det Europæiske Center for Mellemlange Vejrprognoser (ECMWF) med 300 medarbejdere i Reading uden for London. Det oplyser Ulrik Smith Korsholm, forskningschef i DMI. I Reading har man samlet supercomputere, som giver mulighed for at arbejde med data i langt højere geografisk opløsning end hidtil. - Hvis vi skal lave korrekte vejrforudsigelser, skal vi bruge data om det globale vejr. Når vi herhjemme kunne advare om eksempelvis stormene Bodil og Allan, var det, fordi vi havde gode data fra ECMWF, siger han. Det europæiske center i Reading har netop fremlagt en ambitiøs strategi for de næste ti år. Den vil skubbe standarderne for vejrudsigter, siger dr. Peter Bauer, vicedirektør i forskningsafdelingen, torsdag i København. - Vores forbedrede vejrudsigter vil med sikkerhed redde menneskeliv og ejendom. Hvis man kan udsende advarsler én dag tidligere end nu, er det åbenlyst en fordel, siger Peter Bauer. I fremtiden vil centret kombinere traditionelle observationer i atmosfæren med en række andre parametre: oceanografi, havis, aerosoler, vegetation. Bedre data fra London-centret vil også gavne vejrudsigterne for Færøerne og Grønland, påpeger Ulrik Smith Korsholm. DMI laver selv kun prognoser to døgn frem. Hvad der ligger derudover hentes fra London. - Det globale vejr påvirker det lokale vejr. Vi forædler ECMWF's prognoser, så de bliver relevante for rigsfællesskabet, siger han. Som eksempel nævner Ulrik Smith Korsholm den tropiske orkan Nicole, som tidligere på måneden hærgede Atlanterhavet ved Bermuda som en kategori 3-orkan. Få dage senere slog en piteraq - en pludseligt opstået, iskold og voldsom faldvind - til syd for Tasiilaq, den største by i Østgrønland, i dagene 17.-20. oktober. Den var forårsaget af resterne af Nicole. En sådan piteraq udslettede i februar 1970 næsten Ammassalik (i dag Tasiilaq). /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-fremtiden-kan-skybrud-forudsiges-langt-mere-praecist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/9/98395/15167391-skybrud---20161020184623134_or.jpeg",
            "publication_time": "Torsdag d. 20. oktober 2016, kl. 18.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}