{
    "version": "1.0",
    "document": {
        "id": 3862,
        "title": "I Grønland er man nået til enighed om en ny regering: »Kæmpe forløsning«",
        "content": "Fredag får Grønland et nyt Naalakkersuisut. En ny grønlandsk regering. Dermed er to uger med forhandlinger nået til vejs ende, og fire ud de af fem partier, der blev valgt ind i det grønlandske parlament, Inatsisartut, ventes at indgå i en koalitionsaftale. Kun partiet Naleraq er ikke med i aftalen. Det har formand for Demokraatit, Jens-Frederik Nielsen, bekræftet over for det grønlandske medieSermitsiaqtorsdag aften. 33-årige Jens-Frederik Nielsen, der fik 4.850 personlige stemmer til valget 11. marts, og hvis parti sikrede sig 29,9 procent af de grønlandske stemmer. Han har stået i spidsen for forhandlingerne og bliver efter alt at dømme den nye regeringsleder i Grønland. Ifølge Berlingskes politiske kommentator, Bent Winther, er det en »kæmpe forløsning« for både grønlænderne og den danske regering, at der endelig kommer en ny ledelse i Grønland. »Nu kan man komme videre med håndteringen af Trumps vedvarende trusler og i fællesskab sætte en hårdere kurs over for USA,« lyder det. Han understreger, at den brede koalition er et udtryk for samling omkring den nye ledelse. »Og det er der i den grad behov for i en tid, hvor Grønlands selvstændighed er truet som aldrig før,« siger Bent Winther. Det samme fremhæver Ulrik Pram Gad, der er seniorforsker i arktisk politik ved DIIS: »En bred koalition sender et signal om, at man står sammen – og om stabilitet, men det ved vi reelt først, når indholdet af koalitionsaftalen er kendt.« Han understreger, at alle planer om en forceret selvstændighedsproces er »lagt på hylden«, nu hvor Naleraq ikke er en del af en kommende regering i Grønland. Naleraqs partiformand,Pele Broberg, er kendt for at være selvstændighedens stærkeste stemme i Grønland. »Men formentlig vil det nye Naalakkersuisut stadig stille den danske regering over for svære krav om, at Danmark skal se på sin kolonihistorie, om diskrimination og om en ny forfatningsmæssig ordning,« lyder det. Ifølge Bent Winther kan det også være »risikabelt« at holde Naleraq udenfor. »Partiet har tilsyneladende tætte kontakter i USA, som kan få en fod indenfor i grønlandsk politik, når situationen spidser yderligere til,« siger han. Ved at de fire partier bestående af Siumut, Atassut, Demokraatit og Inuit Ataqatigiit indgår en koalitionsaftale, er der i allerhøjeste grad tale om en flertalsregering. Sammen har de 23 mandater i det grønlandske parlament, Inatsisartut. I Grønland skal man have 16 mandater for at have et flertal.   Formelt set falder regeringen først på plads, når den grønlandske regering, Naalakkersuisut, bliver godkendt i parlamentet. Regeringsaftalen ventes officielt underskrevet fredag klokken 11 lokal tid i kulturhuset Katuaq. Det svarer til klokken 14 dansk tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-groenland-er-man-naaet-til-enighed-om-en-ny-regering-kaempe-forloesning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905081/24919993-jens-frederik-nielsen-formand-for-demokratiit-ha.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 20.51",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}