{
    "version": "1.0",
    "document": {
        "id": 21988,
        "title": "I hjertet af København har et trafikalt kaos hersket. Nu er det slut",
        "content": "Den har været på vej længe. Løsningen, der skalrede trådene ud i knudenaf krydsende fodgængere, skolebørn, forvirrede turister med rullende kufferter og frustrerede cyklister. Og nu er der – efter forsinkelse på forsinkelse – endelig godt i nyt. I dag åbner den nye fjernbusterminal ved Dybbølsbro, og dermed er det ifølgeKøbenhavns Kommuneendegyldigt slut med »trafikkaosset« bag Hovedbanegården. »I mange år har det været kaotisk og utrygt at stige af og på busserne på Ingerslevsgade. Det kan vi som en moderne, international storby ikke byde turister og andre rejsende,« har overborgmester Sophie Hæstorp Andersen sagt. Terminalen er lavet til at kunne servicere cirka 1,4 millioner passagerer årligt. Det svarer til omtrent 195 busser hver eneste dag. Her kan du se, hvor terminalen nu ligger. Foto: Foto: Vejdirektoratet. Indtil i dag har busterminalen ligget på Ingerslevgade bag Hovedbanegården, hvor der både blev tjekket billetter og møvet rundt med bagage midt på den trafikerede cykelsti. Her er cyklister og buspassagerer igen og igen endt i karambolage. Derfor har Erik Hjulmand, lokalformand for Cyklistforbundet også glædet sig til, at løsningen stod klar. »Det har til tider været kaotisk, farligt og grænsende til det ubehagelige at være cyklist på den strækning,«siger han til TV 2 Kosmopol. Han kalder det en »lykkelig begravelse«. Men fra i dag er fjernbusterminalen at finde under Dybbølsbro, der ligger cirka en kilometer fra lokationen på Ingerslevsgade. Nærmere præcist er den placeret på en smal trange mellem baneterrænet og Carsten Niebuhrs Gade, hvor der er anlagt 15 busholdepladser. Anlægsarbejdet til busterminalen begyndte allerede i 2021, og siden har det budt påflere forsinkelser. Hele projektet har kostet cirka 165 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-hjertet-af-koebenhavn-har-et-trafikalt-kaos-hersket-nu-er-det-slut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802488/24720719-ved-fjernbusserne-p-ingerslevsgade-i-kbenhavn-ha.jpg",
            "publication_time": "Torsdag d. 06. juni 2024, kl. 07.05",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}