{
    "version": "1.0",
    "document": {
        "id": 12801,
        "title": "I kan ikke kløve os ihjel – vi er en del af jer selv",
        "content": "Så blev det tydeligt. Igen. Vi birketræer er en uønsket træsort. Betula non grata, hvis vi skal være højstemte. Det er ikke første gang, blåøjede biologer og kyniske embedsmænd i teknik- og miljøforvaltninger skyder skylden for menneskets selvforskyldte svage immunforsvar på os betula’er. Ja, det kaldes vi som art, og vi er mange. Over 50 arter, to i Danmark. Allerede i 2012 bandlyste Københavns Kommune plantning af os og vores fætre platan i det offentlige rum for at tækkes Danmarks sølle en million pollenallergikere. Ved ihærdig lobbyisme fik førende birketræer dog indføjet, at dispensation kunne gives, hvis det af kulturhistoriske årsager ikke er muligt at plante andre slags træer. Så heldige er vi så vidt vides ikke i Aarhus. Her vil man have os forbudt, så pollenbelastningen kan nedsættes med 10- 30 pct.  Okay. Hvad med elm? Hvad med platan? Hvad med el og hassel? Deres pollen giver jer også snøftenæse og irriterede slimhinder. Hvad med de enorme birkeskove i Polen og Sverige, hvis skyer af pollen blæser over Danmark, og som forskere understreger også giver jer pollenallergi? Glemmer I ikke dem, når I ser jer blinde på birketræer? I ser os som skurkene, men I er selv skyld i det. I har svækket jer selv ved i årevis at tilsætte stoffer til jeres mad og i snart sagt alle ting, I omgiver jer med. Ved at forurene, specielt med bilisme, og fremelske en steril livsstil i byerne, hvor I aldrig kommer i kontakt med naturen eller husdyr og de mikrober, der følger med. Tror fanden, at I nyser og får røde øjne, blot I bestiller en birkekævle til brændeovnen over nettet.  Antallet af pollen i hovedstaden er steget med 400 pct. de seneste 30 år, hører jeg nogen indvende. Og en undersøgelse viste i 2014 (det største pollenår nogensinde), at pollenallergi kostede det danske samfund 266.000 sygedage plus 2,3 millioner ineffektive arbejdsdage. Ja, men det er ikke, fordi vi er blevet flere. Det er, fordi I er blevet flere. Og dummere. Som birketræ skal man kende sine rødder. Det lærte vi på tundraen. Vi var de første træer til at slå rod på disse breddegrader efter den sidste istid for 12.000 år siden. Vi har lagt bark og ved til alt fra tage over køkkengrej til saft og koste. Vi indeholder xylitol, der bruges som sødemiddel. Jeg kunne blive ved. Så inden I tager vores opholdstilladelse fra os og sletter os fra hukommelsen og jeres snorlige parker og hysterisk veltrimmede alléer, så husk: Vi birketræer har været vindbestøvede og kulturbærende, siden menneskebørn begyndte at lege med pinde. Mennesker opkaldes efter os. Jeg har personligt gået på planteskole med en, der hed Lone Birk, og jeg kender en, der vasker birkestammerne i sin have, for at de skal fremstå ekstra smukke. Som det hedder i den gamle Christiania-sang: »I kan ikke slå os ihjel. Vi er en del af jer selv.«  Mennesker, I overreagerer. Når der nu findes tabletter, næsespray, creme og vaccinationer mod jeres åh, så heftige pollenallergi, hvorfor så bruge os som syndebukke? I kunne også begynde at øge forbruget af fødevarer uden tilsætningsstoffer. Det ville ikke mindst gavne jeres børn. Det skulle nødigt ende som i Aarhus, hvor man ikke kun har stigmatiseret os birketræer. Man har, for at tækkes allergikere, sågar plantet en allergivenlig skov helt uden birk og el. Nej, ikke elektricitet. Så tænk jer om, inden jeres offentlige græsplæner bliver af kunstgræs og al jeres aktivitet skal foregå med gummihandsker. Det vil I fortryde. Med venlig hilsen Birk Betula",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-kan-ikke-kloeve-os-ihjel-vi-er-en-del-af-jer-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181317/11388649-18indbirk-betulajpg.jpeg",
            "publication_time": "Tirsdag d. 17. november 2015, kl. 22.30",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}