{
    "version": "1.0",
    "document": {
        "id": 22030,
        "title": "I kontant svada mod Trump bruger EUs udenrigschef præcis det ord, Mette Frederiksen nok har forsøgt at undgå",
        "content": "EUs udenrigschef, Kaja Kallas, er ikke kendt for at lægge fingrene imellem. Det er heller ikke tilfældet i den svada, hun onsdag leverer mod USAs præsident, Donald Trump og hans forsøg på at gøre krav på Grønland. Alle lande i EU er solidariske med Danmark, understreger Kallas i etinterview til Jyllands-Posten. Uanset hvad der sker. Men her stopper udenrigschefen ikke. I stedet gentager hun det ord, hvormed statsminister Mette Frederiksen i 2019 vakte Trumps vrede: »Som jeres statsminister har sagt, er ideen absurd,« siger Kaja Kallas. »Vi har ikke testet ideen af i praksis, fordi den er så absurd.« »Absurd« var ordet, Mette Frederiksen brugte i sin kontante afvisning, da Trump første gang luftede ideen om at ville »købe« Grønland . Og netop dét ord faldt ikke i god jord på den anden side af Atlanten. Mette Frederiksens sprogbrug var ifølge Trumpnasty(væmmelig,red.) og udtalelsen »upassende«. Med blot to ugers varsel aflyste den amerikanske præsident sit planlagte besøg i Danmark. Mikkel Runge Olesen, seniorforsker i udenrigspolitik og diplomati ved Dansk Institut for Internationale Studier, hæfter sig også ved Kaja Kallas' ordvalg. »Det er pudsigt at se hende bruge det ord, som netop sidste gang endte med at blive næsten hele problemet i sig selv,« siger han. Ved årsskiftet, da Trump atter begyndte at tale højt om sine grønlandsdrømme, valgte statsministeren øjensynligt end anden strategi end for seks år siden. Denne gang lod hun til at veje sine ord med langt større forsigtighed. »Hun holdt sig lidt tilbage i starten og lod grønlænderne selv sige, at de ikke var interesserede«,« siger seniorforskeren. »Det puster til nogle dårlige erfaringer fra dansk side. Men jeg tror ikke, at vi er det samme sted i dag. Krisen er så meget større denne gang, at jeg ikke tror, det kommer til at blive et slag om ord.« Overfor Jyllands-Posten opfordrer Kaja Kallas til at fokusere på, hvad amerikanerne reelt gør – og ikke de mange udtalelser, der kommer. Tirsdag var EU-udenrigschefen til demokratitopmøde i København.Fold sammenLæs mereFoto: Søren Bidstrup. Seniorforskeren hæfter sig ved, at det ikke er statsministeren selv, der har sagt det. »Der er en forskel på, om det er den direkte forhandlingspartner, der siger det, eller en tredjepart,« siger han. Overordnet mener Mikkel Runge Olesen dog, at Kaja Kallas' meget tydelige støtteerklæring er en rigtig god ting for Danmark: »Når EU melder så klart ud, så signalerer det overfor USA, at de politiske omkostninger ved en meget hård kurs over for Danmark og Grønland stiger.« I interviewet understreger Kaja Kallas, som det er blevet sagt så ofte, at det er grønlænderne, der skal bestemme over deres egen fremtid. Så hvis USA rent faktisk skulle gå hen og påvirke grønlænderne til af egen vilje at vælge USA til, ville hverken Danmark eller EU kunne stille meget op, påpeger Mikkel Runge Olesen. Han tror dog ikke, det kommer til at ske. »Jeg vil vove at påstå, at de er længere væk fra at overbevise grønlænderne, end de var i januar,« siger han. Torsdag skal Kaja Kallas mødes med Vivian Motzfeldt, Grønlands minister for forskning og udenrigsanliggender, som tidligere på ugen overtog formandskabet for Arktisk råd for Kongeriget Danmark. Det er første gang, Grønland har formandskabet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-kontant-svada-mod-trump-bruger-eus-udenrigschef-praecis-det-ord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921576/24951282-us-president-donald-trump-looks-on-as-he-speaks.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 21.54",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}