{
    "version": "1.0",
    "document": {
        "id": 13857,
        "title": "I Kongens Have står en Netflix-figur og stirrer på H.C. Andersen. Men ikke alle synes, det er en god idé",
        "content": "Går du en tur i Kongens Have og kommer forbi statuen af H.C. Andersen, vil du måske undre dig over en underlig figur, der står og stirrer på den gamle digter. Prinsesse Bean hedder hun, og nej, hun er ikke en kunstnerisk installation eller en ny skulptur i den gamle have i det indre København. Hun er såmænd blot en ganske almindelig reklame – forklædt som figur – for en ny TV-serie på Netflix, »Disenchantment«. Det er Slots- og Kulturstyrelsen, der mod en betaling på 1.000 kroner om dagen har sagt ja til, at den 1,90 meter høje og cirka 20 kilo tunge reklame kan få lov at stå i haven i 14 dage. Hvad bliver det næste? Hvor langt er der fra, at styrelsen siger ja til en reklame for en stor, amerikansk streamingtjeneste til, at den mod betaling siger ja til mandsstore coladåser og reklamebannere? Kun for at tjene penge.  @disenchantmentI relate to bean the most bc i always wanna get drunk hahhahpic.twitter.com/Te3PlXu2m4 Styrelsen har trods alt en vis historik med hensyn til at tjene penge på sine slotshaver – blandt andet ved atlægge jord til private arrangementer. Således har styrelsen i en årrække udlejet blandt andet Kongens Have, Søndermarken og Frederiksberg Have til private, der efterfølgende har lukket parkerne delvist af. Tænk bare på fodboldstorskærm i Kongens Have, Stella Polaris-musikfestival i Frederiksberg Have, livsstilsmesser i Fredensborg Slotshave, historiske markeder på anlæggene omkring Kronborg og Copenhagen Cooking i Kongens Have. Ja,Kongens Have blev sidste år sågar lukket helt af i otte timerhen over en eftermiddag og en aften i forbindelse med det private kulturarrangement »En Romantisk Aften«. Det kostede arrangøren 240.000 kroner at leje haven, hvorefter der kun var adgang mod betaling. Stella Polaris betaler 130.000 kroner for at leje slotshaven på Frederiksberg. I øvrigt måtte dette års romantiske aften flyttes fra Kongens Have, efter at fredningsnævnet havde afgjort, at haven ikke måtte lukkes for offentligheden. Og hvad det næste bliver? Det bliver ikke en afløser for prinsesse Bean eller en forvokset øldåse. Det loverstyrelsens direktør, Jesper Hermansen. FAKTASlotshavenSlots- og Kulturstyrelsen forvalter og driver en lang række danske slotshaver, der på hver deres måde afspejler 400 års havekunst herhjemme. Blandt dem er:Kongens Have fra 1600-tallet, der afspejler renæssancenFrederiksberg Have og Søndermarken, som er romantiske haver fra slutningen af 1700-tallet og begyndelsen af 1800-talletFrederiksborg Slotshave afspejler barokken og romantikkenFredensborg Slotshave, hvor det bl.a. er muligt at opleve havekunst fra den franske barokBernstorff Slotshave, der afspejler 1800-tallets landskabelige have og det nationalromantiskeFOLD UD Slots- og Kulturstyrelsen forvalter og driver en lang række danske slotshaver, der på hver deres måde afspejler 400 års havekunst herhjemme. Blandt dem er: Kongens Have fra 1600-tallet, der afspejler renæssancen Frederiksberg Have og Søndermarken, som er romantiske haver fra slutningen af 1700-tallet og begyndelsen af 1800-tallet Frederiksborg Slotshave afspejler barokken og romantikken Fredensborg Slotshave, hvor det bl.a. er muligt at opleve havekunst fra den franske barok Bernstorff Slotshave, der afspejler 1800-tallets landskabelige have og det nationalromantiske »Vi udlejer vores haver til både større og mindre arrangementer, men de kulturelle arrangementer skal spille samme med de pågældende havers udtryk og historie. Vi er ret restriktive omkring, hvad vi tillader. Det er rigtigt, at nogle af vores arrangementer også er sponseret, men egentlige kommercielle arrangementer, som dybest set blot er opstilling af reklamer, siger vi nej til. Vi har intet ønske om at plastre haverne til med reklamer,« fortæller han. Siger du? »Siger jeg, og så er der den konkrete sag, som vi nu har kigget på igen. Det kan godt være, at der ikke er den store larm ved figuren og kun et lille skilt på den, akkurat som den sådan set er opstillet i respekt for omgivelserne. Men vi er nået frem til, at det var et fejlskøn at tillade figuren. Den ligger uden for det, vi normalt tillader,« siger Jesper Hermansen. En ommer? »Ja, det gør vi ikke igen, men den får lov at stå de 14 dage, der er aftalt,« tilføjer han. Prinsesse Bean fra Netflix-serien »Disenchantment«, som hun tager sig ud i Kongens Have.Fold sammenLæs mereFoto: Søren Bidstrup. Jesper Hermansen understreger, at det handler om mere end blot penge, når styrelsen mod betaling stiller de kongelige haver til rådighed for et arrangement. »Pengene bidrager til at holde haverne ved lige og udvikle dem,« siger han: »Samtidig har vi en ambition om, at vores haver skal have et liv. Man skal kunne opleve dem relativt uforstyrret, men det er også vigtigt, at der kommer nye gæster til, som normalt ikke kommer der. Haverne er ikke museer.« På en tur gennem Kongens Have er vennerne Christian Brinck og Mads Kjær Christoffersen stoppet op for at se nærmere på frøkenen fra Netflix. »Jeg har ikke noget imod hende, måske fordi serien er skabt af manden bag »The Simpsons«, men jeg ved ikke, hvor godt det lige ville være, hvis det var reklame for tamponer eller frysepomfritter,« siger Mads Kjær Christoffersen. Akkurat som sin ven mener Christian Brinck, at figuren kun bør stå i haven i kort tid. »Som et fast element ville den være helt forkert,« siger han. Ifølge kulturdebattør og direktør på M/S Museet for Søfart, Ulla Tofte, giver sagen om Netflix-figuren anledning til at diskutere, »hvilken del af vores kulturarv og natur vi vil stille til rådighed for kommerciel udnyttelse«. »Det har vi aldrig rigtigt fået diskuteret. Lige nu er det måske op til en kontorchef i en styrelse eller en embedsmand at vurdere, hvad vi kan kommercialisere, og hvad vi ikke kan kommercialisere. Det bør vi sådan set finde ud af. Her må Disney reklamere, her må Coca-Cola reklamere, og her må den kinesiske stat for den sags skyld stille propaganda op. Hvor vil vi tillade dette?« Ulla Tofte vil ikke tage stilling til den konkrete figur i Kongens Have, som hun dog finder »lidt kitschet«. »Men i det mindste er den ikke ekskluderende – alle kan se den og danne sig en mening om den,« siger hun med hentydning til lukningen af Kongens Have i forbindelse med sidste års romantiske aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/i-kongens-have-staar-en-netflix-figur-og-stirrer-paa-h.c.-andersen.-men-ikke-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/983842/21882577-disenchantment.jpg",
            "publication_time": "Onsdag d. 22. august 2018, kl. 15.15",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}