{
    "version": "1.0",
    "document": {
        "id": 6394,
        "title": "I løbet af to timer, 38 minutter og 47 sekunder slog de 130 mennesker ihjel. Men fortællingen om det kan ende som et modsvar",
        "content": "Man kan med god grund spørge sig selv, hvorfor man endnu en gang skal give sig i kast med at læse om rædselsvækkende detaljer fra et terrorangreb, sådan som de er beskrevet iden franske forfatter Emmanuel Carrères bemærkelsesværdige bog »V13«, der netop er udkommet på dansk. Man kan afvise udgivelsen, fordi man mener at vide nok eller ikke vil vide mere. Men oven påHamas' angreb 7. oktober, og hvad deraf fulgte, er der endnu en – aktuel – anledning til at lytte til Carrères ambition om at »kunne forklare uden at undskylde«. »V13« beskriverretsopgøret efter terrorangrebet i Paris i 2015, hvor 130 mennesker blev dræbt og 350 såret, da ni jihadister åbnede ild på henholdsvis spillestedet Bataclan ved Stade de France og på forskellige velbesøgte fortovscafeer. Bogen kaldes en »skønlitterær retsreportage«, og den adskiller sig fra gængs retsjournalistik ved ikke kun at referere, men også at perspektivere, analysere og vurdere det, der kommer frem i retslokalet og ved kaffemaskinen uden for. Man kunne kalde bogen for faktabaseret hybridlitteratur eller et knap 300 sider langt retsfilosofisk essay. I Frankrig er den først og fremmest blevet læst som »reparationslitteratur« oven på det nationale traume, som terrorangrebet efterlod. Bogen er et væsentligt og vigtigt vidnesbyrd, velskrevet og værdigt uden at være formfuldendt. Det er næppe heller muligt for et værk som dette.Fold sammenLæs mereFoto: Forlaget Bobo. Titlen henviser til datoen for terrorangrebet, fredag den 13., på fransk »vendredi 13«, hvilket blev det folkelige kaldenavn for den knap ti måneder lange proces. Emmanuel Carrère, der er en anerkendt og prisbelønnet journalist og forfatter med bøger som blandt andet den exofiktive roman »Limonov« bag sig, skrev ugentlige klummer til magasinet L’Obs under hele forløbet. Det er disse, der her er samlet og redigeret ind i en fortløbende fortælling. Med medfølelse og nysgerrighed lytter forfatteren sig gennem hundredvis af vidneberetninger fra de i alt 1.800 sagsøgere, overlevende og pårørende. Han følger med anspændt åbenhed afhøringerne af de af de 14 tilstedeværende tiltalte, der vil udtale sig. Han følger de 350 forsvarsadvokater og anklageres argumenter og procedurer, han associerer til andre sager, og så sætter han det sagte og det skete i perspektiv med citater af blandt andet Simone Weil og Truman Capote. Han skriver, at han og de andre, der følger sagen på tæt hold, får det dårligere og dårligere undervejs. At han sover dårligere, bliver irritabel og pludselig kan begynde at græde derhjemme. Det forstår man godt. Det er så ufattelig trist, at man næppe ville kunne læse til ende, hvis ikke det var lykkedes for forfatteren at vise en vej videre, netop fordi han lytter og oplyser. Bogen er således en modsætning (et modsvar, om man vil) til den omsiggribende konfrontations- og dem og os-kultur, hvor konflikter optrappes, og verden bliver vredere. Carrère kommer til at lære en del af vidnerne at kende, efter at de dag ud og dag ind har siddet sammen i den tætpakkede tilskuersal, blandt andet Georges Salinas, hvis datter var et af ofrene. Salinas har sammen med faren til en af selvmordsterroristerne skrevet en bog med budskabet, at man »ikke bekæmper barbariet med barbari«, det er også den indirekte morale i »V13«. Emmanuel Carrères begrundelse for at følge retssagen og skrive om den er først og fremmest, at den samler hundredvis af menneskers minder og smerte fra det to timer, 38 minutter og 47 sekunder lange rædselsdrama. Men det interesserer ham også at forsøge at forstå, hvad der foregik inde i hovederne på de unge mænd, der valgte at tage livet af andre unge i en koordineret blodrus. Han får måske ikke fuldt svar på, hvor eller hvordan en religions patologiske mutationer begynder, eller hvornår, som han skriver, galskaben starter. Men ved at flette de tiltaltes ord ind i den store historie lægger han den første mursten til en større forklaring, der kan om ikke undskylde eller føre til tilgivelse så danne grobund for den slags forståelse, der i fremtiden vil kunne få fjender til at se hinanden i øjnene. Bogen er et væsentligt og vigtigt vidnesbyrd, velskrevet og værdigt uden at være formfuldendt. Det er næppe heller muligt for et værk som dette. Den meget ordrette oversættelse gør dog enkelte steder teksten unødigt tung, det kunne have være lettet med en ændret sætningskonstruktion eller tilføjelse af for eksempel »som« i bisætninger. Det ændrer ikke ved, at der er rigelig med god grund til at læse dette rets-essayistiske bud på at forklare uden at undskylde. Hermed anbefalet. »V13« Forfatter: Emmanuel Carrère.Oversætter: Peter Borum.Sider: 296.Pris: 300 kroner.Forlag: Forlaget Bobo.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/i-loebet-af-to-timer-38-minutter-og-47-sekunder-slog-de-130-mennesker",
            "image_url": null,
            "publication_time": "Lørdag d. 02. december 2023, kl. 16.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}