{
    "version": "1.0",
    "document": {
        "id": 1150,
        "title": "I løbet af en uge var hans navn kendt af enhver person i kongeriet: »Det kunne et barn have lavet«",
        "content": "Den 24. februar 1965 dukkede lagerforvalter Peter Rindal op i »tv-aktuelt«, et ret nyt program på monopolfjernsynets nyhedsflade. Anledningen var en protest, han få dage før havde sendt til sit lokale folketingsmedlem, den senere statsminister Poul Hartling fra Venstre. Det, Rindal og 304 af hans kolleger på hørfabrikken i Kolding protesterede imod, var en forøgelse af Statens Kunstfonds støtte til et antal danske kunstnere og forfattere. Rindal syntes både, at det var spild af statens penge, og at den kunst, der blev støttet, var hæslig. Protesten fik en overraskende gennemslagskraft. I løbet af en uge var navnet Rindal kendt af enhver person i kongeriet – i en sådan grad, at selve hans støtte- og modernismefjendske holdninger blev til en -isme.Rindalismenblev med andre ord født den dag. I min barndom og ungdom var »rindalist« et skældsord. En etiket, man kunne sætte på ignoranter og kunsthadere af enhver slags. Imidlertid var Rindal på ingen måde kunsthader, og det er derfor meget velgørende, at der nu er kommet en sober, velfortalt og – må jeg indrømme – tankevækkende biografi om manden selv, skrevet af den også ofte misforståede Alex Ahrendtsen, en af de ganske få kulturpolitikere i Danmark, der rent faktisk interesserer sig for kultur. Ahrendtsen har været gennem alle arkiver, beretninger og gamle breve og kan derfor oprulle historien om manden Peter Rindal, der blev født ind i en fattig husmandsfamilie på Vestsjælland i 1923. Rindal fik kun seks års skolegang og lærte tidligt, at man må arbejde for føden, sætte tæring efter næring og den slags dyder, der i hvert fald i København og omegn begyndte at virke antikverede allerede i velfærdsstatens ungdom først i 1960erne. Med Ahrendtsens hjælp er vi med Peter Rindal lige fra barndommen, gennem ungdom og militærtjeneste og frem til et meget omskifteligt liv med mange forskellige former for beskæftigelse. Rindal var hele livet en flittig brevskriver, og gennem brevene lærer vi ham at kende som en intelligent, humoristisk, men også både kantet og stridbar mand. En mand, der ikke flyttede sig fra sine holdninger, når først de var blevet formet. Trods sin beskedne skolegang havde han en original og sikker sprogfornemmelse helt fra de tidligste breve og postkort til familien. Det er med andre ord ikke mærkeligt, at hans gennemslagskraft i de stadig unge massemedier viste sig at være så stor dengang i 1965. Naturligvis er det historien om rindalismens fødsel, der er Ahrendtsens ærinde og bogensraison d’etre, men som fortælling synes jeg næsten bedre om de mange beretninger fra Rindals ungdom. Hans breve er sjov læsning, og på en indirekte måde får Ahrendtsen tegnet et portræt af en begavet, men uskolet mand med en stor nysgerrighed og med et lige så stort organisationstalent. Han studerer tysk, fransk og esperanto, han samler på frimærker og barberbladsomslag (!), han læser tykke bøger om danmarkshistorien og er i det hele taget konstant aktiv og engageret. Han har samtidig en stor frihedstrang, og det er den, han føler sig ramt på, da aviserne 18 februar 1965 kan fortælle, at Statens Kunstfond nu vil støtte endnu flere kunstnere med endnu flere penge. Rindal mener, at kunst er en privatsag og slet ikke noget, staten skal blande sig i. Kunstfondens virke er både ødsel og formynderisk, og den burde bare lukkes, mener han. Rindal holdt meget af kunst. Han mente bare ikke, at Staten skulle bruge penge på den. Alex Ahrendtsens biografi nuancerer velgørende billedet af både manden og hans »bevægelse«.Fold sammenLæs mereFoto: PALLE HEDEMANN. I løbet af få måneder diskuterer hele Danmark både kunstfond og kunst. Peter Rindal dukker op her, der og allevegne, og det er denne »bevægelse« der har fået Ahrendtsen til at skrive bogen. Som han ser det, er Rindal den direkte forløber for den folkelige protest mod den politiske elite, der kom til udtryk ved »jordskredsvalget« i 1973. Ja, faktisk går Ahrendtsen så vidt som til at mene, at Rindal og rindalismen var det, der skabte forskellen mellem Danmark og Sverige. Det er med andre ord Rindals skyld, at vi ikke er blevet totalt pacificerede velfærdsnarkomaner her i landet – endnu! Det er naturligvis en høj melding at komme med, men sagt i kampens hede kan den tilgives. Bogen er ellers velgørende saglig og helt fri for søgt polemik. Med Ahrendtsen ved hånden følger vi Rindals vej ind i Fremskridtspartiet og derigennem ind i selveMordor, Statens Kunstfond, i hvis repræsentantskab han sad fra 1980 til 1997. Rindal fremhævede igen og igen, at han blev misforstået. Han var slet ikke kunsthader. Han mente, at kunsten skulle være fri – og derfor naturligvis også fri for statsstøtte. Det er en pointe, Ahrendtsen støtter, og gennem hele bogen går han forsigtigt i rette med sin hovedperson, når Rindal udtaler sig om specifikke kunstværker. Det er da også netop her, problemet ligger – og i mine øjne en knast, Ahrendtsen ikke rigtig får filet væk fra sit heltekvad. Det viser sig nemlig igen og igen, at Rindals kritik af kunstfonden mest af alt er en kunstkritik. Lige meget, hvor mange gange han siger det modsatte, vender Rindal altid tilbage til »det kunne et barn have lavet« eller noget i den retning, og den form for kunstkritik er og bliver en blindgyde. Rindal døde i 2009 og mente i sin alderdom, at han havde tabt. »Kunstnerne vandt« sagde han gerne, men det er jo heller ikke rigtigt. Det var kunstsnakkerne,der vandt. I dag gives næsten alle de penge, Kulturministeriet deler ud, til mennesker, der formidler kunst. Næsten ingenting går til kunstnerne. Det er efter min mening et langt større problem end nok så megen indspisthed i magtens cirkler, og den kritik blev aldrig formuleret af Rindal, fordi alt blev drejet hen på hellig forargelse over »mærkelig« kunst. Men det er et sidespring. Peter Rindal var et sjældent menneske med en sag, der havde fortjent en ordentlig diskussion i sin samtid, og Alex Ahrendtsen formår med sin meget fine biografi at trække ham og hans synspunkter frem i lyset på en renfærdig og øjenåbnende måde.  RindalKampen mod kultureliten og velfærdsstaten Forfatter:Alex AhrendtsenForlag:Grønningen 1Pris:299,95",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/i-loebet-af-en-uge-var-hans-navn-kendt-af-enhver-person-i-kongeriet-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1638748/24325421-peter-rindal-fra-polfoto-til-berlingske.jpg",
            "publication_time": "Tirsdag d. 24. januar 2023, kl. 17.34",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}