{
    "version": "1.0",
    "document": {
        "id": 21883,
        "title": "I mange år frygtede Merete Nørgaard at tage ordet. I dag træner hun andre i at tale med selvtillid og troværdighed",
        "content": "Vores stemme er vores identitet. Med blot få ord kan den skabe tillid eller så tvivl, og den afslører ofte langt mere, end vi tror, lyder det fra Merete Nørgaard. Som stemmetræner har hun i mere end 20 år finpudset stemmer, der fylder i direktionslokaler og fanger publikum på landets største scener. Hun ved derfor bedre end de fleste, hvilke redskaber, der er nyttige, når man ønsker at bruge sin stemme med gennemslagskraft og autenticitet. »Stemmen er undervurderet, og vi bør interessere os mere for den. Det er altafgørende at træne sin stemme, for den er vores identitet og adgang til verden,« siger Merete Nørgaard. Selvom ikke alle er beriget med en stærk stemme fra naturens side, kan stemmen styrkes på samme måde, som kroppen styrkes ved fysisk aktivitet. Merete Nørgaard lærte selv først senere i livet at bruge sin stemme med gennemslagskraft og har på egen krop erfaret, hvordan målrettet træning kan føre til større succes – både personligt og professionelt. Og vejen mod en god stemme starter, længe før vi åbner munden. Svedige håndflader, høj puls og en stemme, der svigter, når det virkelig gælder. Sådan kan det føles, når man skal tale foran en forsamling eller til et vigtigt møde. Og sådan begyndte det også for Merete Nørgaard. For Merete Nørgaard er stemmen et psykologisk og kommunikativt redskab, og hun arbejder blandt andet med ledere, politikere og andre formidlere, der ønsker at fremstå mere troværdige, tydelige og stærke, når de taler.Fold sammenLæs mereFoto: Mathias Svold. Som det yngste barn i en familie, der talte meget, brugte hun sjældent sin stemme. Ikke fordi hun ikke havde noget at sige, men fordi hun ikke følte sig tryg i sin egen stemme og helst undgik at være i centrum. »Jeg led af noget, som mange nok kan genkende. At man i ungdommens usikkerhed har en følelse af at miste stemmen og senere i livet skal lære at tage den tilbage,« siger Merete Nørgaard. Ved et tilfælde fik hun mulighed for at spille en rolle i et teaterstykke, og instinktivt mærkede hun, at hun måtte se sin frygt i øjnene og tage imod udfordringen. Beslutningen blev et vendepunkt for Merete Nørgaard, og i starten af 20erne flyttede hun til Milano for at gå på teaterskole. Den nye kultur, hvor gestikulerende italienere generøst kastede om sig med udtryk og frit stemmebrug, stod i skarp kontrast til den nordiske tilbageholdenhed, hun var opfostret med. Samtidig tændte mødet med det ekspressive en ny passion hos Merete Nørgaard. Hun ville arbejde med at styrke det, hun mener er menneskets vigtigste værktøj: Stemmen. At træne sin stemme handler i sidste ende om at tage sin plads i verden, mener Merete Nørgaard. At turde tale, så man bliver hørt – og stå fast i det, man siger.Fold sammenLæs mereFoto: Mathias Svold. I sin praksis oplever Merete Nørgaard, at klienterne bliver overraskede, når de hører sig selv tale på en optagelse. »Mange bliver forskrækkede, når deres stemmer ikke udtrykker det, de gerne vil,« forklarer hun og tilføjer, at det kan hænge sammen med den tid, vi lever i: »De sidste mange år er vi blevet digitale på godt og ondt. Vi bruger derfor vores stemmer langt mindre og med meget færre toner end før i tiden.« Ifølge stemmetræneren er det derfor vigtigere end nogensinde at turde bruge sin stemme. Og netop den manglende kontakt til stemmen afspejles i mange af de stemmeproblemer, hun ser igen og igen. Merete Nørgaard opremser nogle af de problemer, hun møder hos sine klienter, når de møder op i hendes praksis. Men effekten er ofte den modsatte. »Det sender et klart signal om, at det, de siger, ikke er vigtigt,« siger hun. Resultatet er, at stemmen bliver flad og tonen usikker, og det lyder, som om man selv tvivler på sine ord. Og det kan mærkes hos modtageren. For stemmen er ikke bare lyd, understreger Merete Nørgaard. Den er det tætteste, vi kommer på et andet menneske, uden fysisk berøring. Ifølge Merete Nørgaard lyver stemmen aldrig. Den afslører vores tilstand før vores ord. Hvis ikke vi er til stede i os selv, vil stemmen være det første, der forråder os, påpeger hun.Fold sammenLæs mereFoto: Mathias Svold. En presset eller forpint stemme vækker uro, fortæller hun. For vi aflæser stemningen i stemmen, længe før vi forstår sætningen. »Vi bruger meget mere energi på at afkode, hvordan noget bliver sagt, end hvad der bliver sagt. Hvis stemmen lyder nervøs eller tilbageholdt, så fjernes fokus fra indholdet,« uddyber hun. En anden faldgrube er at holde vejret. Det skaber spændinger og stress i kroppen, og det forplanter sig direkte i stemmen. Der er fire punkter, Merete Nørgaard altid vender tilbage til, uanset hvor erfarne hendes klienter er.  Mange skynder sig med at tale. »De rejser sig op og taler nærmest i samme bevægelse. Men kroppen og stemmen skal være helt klar,« forklarer Merete Nørgaard. Når vi taler uden at mærke rummet og uden at skabe forbindelse til dem, vi taler til, mister vi både ro, nærvær og gennemslagskraft. At ankomme kan også være så simpelt som at stille sig godt til rette og registrere, hvad man ser: Hvem er til stede i rummet? Er folk nærværende? Jo mere opmærksom man bliver på sine omgivelser, desto mindre bliver selvbevidstheden.  En god stemme starter med et godt åndedræt. Et hurtigt og overfladisk åndedræt signalerer uro, og det smitter af på både stemmen og modtagere. Men når vi trækker vejret dybt og lægger ordene på udåndingen, vækkes stemmen til live. »Det er i udåndingen, stemmen får klang og resonans. Når stemmen bæres af luft, giver vi også lytteren plads til at være til stede,« forklarer Merete Nørgaard. Derfor kalder hun vejrtrækningen forstemmens benzin. Uden den går vi i stå.  Mange er tilbøjelige til at bruge fyldord som »øh«, fordi de ikke giver plads til en pause. Men pauser er faktisk et af de stærkeste retoriske værktøjer, vi har. »Vi er bange for stilhed, fordi vi tror, den får os til at virke usikre. Men i virkeligheden er det omvendt,« siger Merete Nørgaard og uddyber: »En pause skaber ro. Den giver dig kontrol over rummet, og den giver publikum tid til at lytte.«  Inden du åbner munden, har din krop allerede sagt noget. Stemmen bliver stærkere, når den er i kontakt med et bevidst kropssprog. »En person kan tale flydende og klart, men hvis gestikken er rodet eller fraværende, mister stemmen sit fundament,« siger Merete Nørgaard og tilføjer: »Vores arme og hænder skal derfor ses som en forlængelse af stemmen, fordi de dirigerer og understreger det, vi siger.« Merete Nørgaard oplever, at der findes en sejlivet forestilling i vores kultur om, at en autoritativ stemme er en dyb stemme. At en kvinde – for at blive set og hørt – skal lyde mere som en mand. Men det er en misforståelse, at man skal tale dybt for at blive taget alvorligt, mener hun. Merete Nørgaard skrev i 2020 bogen »Stemmens magi«, der indeholder konkrete værktøjer til at kommunikere klart, tydeligt og præcist. I september 2025 udkommer efterfølgeren: »Alle bør dyppes i Italien«.Fold sammenLæs mereFoto: Mathias Svold. Stemmetræning handler derfor ikke om at ændre sin stemme til noget, den ikke er. Den handler om at finde stemmens sande kerne og støtte den korrekt. »Det, der gør indtryk, er ikke stemmen i sig selv, men tilstedeværelsen bag den,« siger hun. »Når nogen tør stå ved sig selv og deres stemmer, så lytter vi – uanset toneleje.« Vejen mod en stærkere stemme skal derfor ikke ses som en rejse væk fra det, man er, men en rejsehjemtil det.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/i-mange-aar-frygtede-merete-noergaard-at-tage-ordet-i-dag-traener-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914133/24936691-x.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 08.57",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}