{
    "version": "1.0",
    "document": {
        "id": 16160,
        "title": "I Mikael Blomkvists fodspor",
        "content": "ByenSandhamnFra bogen:Da Lisbeth Salander kom ud til Sandhamn, mødte hun en ubarberet og huløjet Mikael, der gav hende et hurtigt knus og bad hende sætte kaffe over og vente, mens han skrev et kapitel færdigt. Lisbeth så sig om i hans sommerhus og følte sig næsten øjeblikkeligt hjemme. Huset var opført direkte på en bådebro med vandet to meter fra hoveddøren. Hun forstod, hvorfor han elskede sommerhuset i Sandhamn så meget. Sonja Näslund skal ikke som Mikael Blomkvist og Lisbeth Salander hentes i fiktionens verden, men er en kvinde, der hele sit voksne liv har boet påSandhamniStockholms ydre skærgård. Ovenikøbet kun et par meter fra vandet, hvor bølgerne om sommeren skvulper rytmisk og blidt op på stenene for at massere dem endnu mere glatte. Her har hun sit bådhus med en unik beliggenhed lige midt i indsejlingen til øen. Sonja Näslund smiler. Jovist har hun læst Stig Larssons Millennium-triologi. Jovist, jovist. Men at det lige skulle være hendes bådhus, som er identisk med Mikaels »hideaway-sted«, når han sejler ud til sin ø for at skrive på sin iBook eller elske med sine kvinder oppe på hemsen, er hun ikke så sikker på.»Nej, det tror jeg altså ikke,« griner Sonja Näslund og ryster på hovedet af en tese, der tilsyneladende forekommer hende noget absurd. I stedet gætter hun på, at Stig Larsson har ladet sig inspirere af Sandhamns skønhed og ikke har tænkt på et bestemt bådhus, da han skulle finde en passende sommerstuga til sin hovedperson.Selv bor Sonja sammen med sin mand Anders, der er fisker, i et mindre træhus med veranda lige bagved bådhuset. Længere ned mod vandet i det idylliske fiskerleje har hun sin hjemmebyggede, udendørs hot tub med sort skorsten og dampende varmt vand i træbaljen, som hun elsker at plumpe ned i efter en iskold tur i havet. Hun bader det meste af året, bortset fra når vandet fryser til is.Om vinteren bliverSandhamnforvandlet til et sted, der kan være svært at nå frem til, og glemt er sommerens milde og venlige væsen med solbadning på lune klippeflader, børn udstyret med bløde softice og sejlere, der snakker om vejr og vind på Dykkerbaren ved havnen. Sandhamns værtshus Fra bogen:Efter to timer var det lykkedes Lisbeth at distrahere Mikael så meget, at han slukkede for computeren, barberede sig og tog hende med på en rundvisning i Sandhamn. Det regnede og blæste, og de endte hurtigt henne på kroen. Lige ved siden af det gamle gule toldhus ved havnen ligger Sandhamns Värdshus. Et gammelt gæstgiveri, hvor den første krostue er dateret tilbage til 1672, og hvor ikke så få røverhistorier er blevet fortalt, godt hjulpet på vej af en dram eller flere. Regnen slår hårdt mod de småsprodsede ruder, nøjagtig ligesom den eftermiddagdag, hvor Stig Larsson sender Lisbeth og Mikael i ly på kroen. Her dufter af mad, og menukortet tilbyder bl.a svensk pyt i pande med saltede agurker. På væggene i krostuen hænger store malerier i tunge guldrammer med motiver, der viser et frådende hav i oprør og seje søfolk med desperate øjne, som kæmper sig frem på dækket.Med de mørke træpaneler, tunge rustikke møbler og kroens lange historie er der noget dramatisk over Sandhamns Värdshus. Hvis væggene havde haft øre og kunne tale, ville der uden tvivl være historiefortælling til flere uger. Fem gæsterværelser på kroen gør det muligt at overnatte. Skærgårdslivet Fra Bogen:Mikael Blomqvist ejer endnu et aktiv, en ejendom i Sandhamn. Det er en fiskerhytte på 30 kvadrameter, der er omdannet til sommerhus og ligger ved vandet, midt inde i den mest attraktive del af fiskerlejet. Som en skandinavisk lagune med sandstrande, klipper og tæt skov, der danner læ for vinden liggerSandhamnomkring tre timers sejlads fraStockholmog lokker gæster til øen med sin stille og uprætentiøse charme. Ikke en eneste bil til at forstyrre skærgårdslivet, der i lige så høj grad foregår til vands som på land. Erfarne sejlere navigerer rutinerede forbi de skarpe skær for at komme forbi det gamle toldhus og ind i havnen med det legendariske Seglarhotel som centrum. Anløbet er ikke svært, for skæret er synligt. Det ligger ude midt i bugtens indløb, og derfor kan sejlere komme tæt på. Til gengæld er undervandsskæret i den nordlige del af bugten næsten umuligt at se, så her kræves særlig agtpågivenhed. Skærgården er ikke for amatører.En anden måde at nåSandhamnpå er via luften. Som en ægte actionhelt på filmoptagelse kan øens gæster hyre en vandflyver inklusiv pilot og lande på den smarte og eksklusive måde lige ud for lystbådehavnen. I højsæsonen vælger en del gæster at lade sig transportere på denne måde inde fra Stockholm, men de fleste snupper alligevel den billigere løsning ad vandvejen. For eksempel med bådfarten inde fra den lille by byen Stavnäs på fastlandet, eller om sommeren fra kajen i Stockholms centrum. En sejltur, der bringer passagererne forbi den ene skærgårdsø efter den anden. Ind og lægge til ved den mindste bådebro, så hr. og fru Svensson og andre heldige ejere af et rødmalet sommerhus kan hoppe af og begynde opstigningen ad den lange, stejle trappe til huset. Ofte øens eneste, og placeret på det højeste punkt med en udsigt, der ikke stopper før øjet når horisontens knivskarpe linje.Som små paddehatte, der skyder op ad vandet, cruiser passagererne gennem en labyrint af øer i retning afSandhamn. En tidligere lodsstation, der med sin strategiske beliggenhed i den ydre skærgård ud til Østersøen tidligere har fungeret som toldsluse. Ikke så få skibe med smuglergods er gennem tiden blevet standset og har måttet redegøre for en mistænkelig proviant. Siden er fritidssejlerne kommet til, og en række af de store internationale sejlerstævner, bl.a. Gotland Rundt bliver i dag afviklet med udgangspunkt iSandhamn. Strindbergs hus Fra bogen:Det er åbenbart en onkel, der købte fiskerhytten i 1940erne, da den slags stadig var muligt for almindelige dødelige, og siden er sommerhuset gennem arv endt hos Blomkvist. De delte arven, så søsteren fik forældrenes lejlighed, og Mikael fik sommerhuset. Jeg ved ikke, hvad sommerhuset kan være værd i dag, sikkert nogle millioner. Men det ser på den anden side ikke ud til at at han vil sælge. Med de rød- og gulmalede træhuse, hvide stakitter, snørklede gader og Sandhamnsbageriet fra 1800 tallet, kunne byen i al sin svenske idyl godt forveksles med en kulisse. Men byen lever og er alt andet end tyk idyl for turistens skyld. Det sørger Sandhamns omkring 100 fastboende indbyggere for. Der er levende mennesker i gaderne, og i byen navigerer de fastboende uden gadenavne eller husnumre. I et lille ø-samfund kender man hinanden.Det var her, dramatikeren August Strindberg engang havde sin sommerbolig og erklærede, at iSandhamnkunne han i modsætning til så mange andre steder være lykkelig. Huset findes stadig, og turister på historisk vandring  bliver alle trukket forbi Strindbergs hus. Også visesangeren Evert Taube blev forført af Sandhamns charme, mens firmaet bag den berømte »Globen« iStockholm, Berg Arkitektkontor, ligeledes har investeret i nogle fascionable kvadratmeter svensk skærgårdsidyl. Dykkerbaren er Sandhamns in-sted Fra bogen:Lige efter redaktionsmødet flyttede Mikael ud til sit sommerhus i Sandhamn, hvor han ikke havde været i mere end et år. (...) Han indkøbte et større forråd af madvarer, låste sig ind, åbnede sin iBook og begyndte at skrive. Hver dag gik han sig en kort tur og købte aviser. Der var stadig masser af sejlbåde i lystbådehavnen og unge mennesker, der havde lånt farmands båd, sad som sædvanlig på Dykkerbaren og drak sig kanonstive. Mikael lagde dårligt nok mærke til sine omgivelser. Dykkerbaren er Sandhamns in-sted med livemusik om sommeren og en menu, der har ry for at være i en klasse for sig. Her kan gæsterne skrue numsen godt ned i barstolen og nyde tilværelsens ulidelige lethed med direkte udsigt til sejlbådene, der ligger og gnubber sig op ad hinanden, mens sommervinden – og fadøllene – får masterne til at svaje.Drejer man til højre fra Dykkerbaren hen forbi Seg­larhotellet og promenerer omkring 20 minutter, kommer man til stranden. En hvid sandstrand, der med navnet Trouville let kan få øens gæster til at tro, de har læst forkert på skiltet undervejs. Men navnet er Trouville, og sådan har standen heddet siden 1947. Fiskerlejet på Sandhamn Fra bogen:De spadserede ned til Trouville – hvilket Lisbeth opfattede som spild af tid – spiste julemiddag på kroen og trak sig tilbage til Mikaels hytte, hvor de tændte ild i fedtstenskaminen. Inde i bådhuset er der lys. Her dufter af frisk træ og nyrøgede sild, eller sik, som fisken hedder. Kigger man ud af vinduet, føles det som om, bådhuset ligger ude midt i vandet. Lystsejlere kommer glidende tæt forbi og lyden af bølger, der slår mod stenene får roen til at brede sig i hele kroppen.Sonjas Näslunds mand, Anders, har sit eget røgeri og inde i bådhuset, der fungerer som hans værksted byder parret på sik, snaps, svensk knækbrød og en særlig ost fra Nordsverige. Imens fortæller Anders Näslund om Sandhamn. Om hans familie, der har boet på øen i flere generationer og har ernæret sig som fiskere.Imens smiler Sonja Näslund stille, og i hendes øjne lurer et glimt, der ikke lige er til at tolke. Måske tænker hun på Mikael Blomkvist og hans fiskerhytte kun et par meter fra vandet i den mest attraktive del af fiskerlejet påSandhamn.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/i-mikael-blomkvists-fodspor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/349861/6863444-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 16. februar 2009, kl. 16.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}