{
    "version": "1.0",
    "document": {
        "id": 6005,
        "title": "I morgen får de svar fra drømmeuddannelsen, og så begynder boligjagten. Men i hovedstaden er der »langtfra« nok tilbud til de unge",
        "content": "Meget snart går boligjagten ind for nye studerende, når de tusindvis af ansøgere fredag får at vide, om de er blevet optaget på en videregående uddannelse. Det kan dog blive svært at finde en billig lejlighed at bo i. Det gælder særligt, hvis man leder i hovedstadsområdet. For her er man »langtfra i mål« i forhold til at tilbyde nok boliger til studerende. Det siger viceadministrerende direktør Solveig Råberg Tingey i BL, som er interesseorganisation for cirka 500 almene boligorganisationer.Det skriver DR. Allerede når man kigger på landsplan, er der ikke mange ungdomsboliger at tage af. En opgørelse fra BL viser ifølge DR, at der i gennemsnit er en almen ungdomsbolig pr. 12 studerende. Det får mange til at søge ud i private lejeboliger og bofællesskaber, men de ender ifølge BL med at betale 42 procent mere i husleje – i gennemsnit – end dem, der bor i en almen ungdomsbolig. På Refshaleøen bor studerende i containere på vandet. Her koster en lejlighed, der er mellem 23-30 kvadratmeter, fra 7.250 kroner ifølge kbh-kollegier.dk.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er altså i København og på Frederiksberg, at det er særligt svært at finde en ungdomsbolig. Finder de studerende ikke et sted at bo, inden semestret går i gang, kan det have »konsekvenser«, siger Solveig Råberg Tingey tilDR, for boligen »er med til at skabe en tryg studiestart«. En af udfordringerne i Københavns Kommune har gennem årene været, at huslejen i de »ungdomsboliger«, der er blevet bygget, er endt med at være så høj, at studerende ikke har råd til at bo der. Det er, selvom boligerne er blevet bygget som ungdomsboliger, og bygherrerne derfor har fået positiv særbehandling og favorable vilkår,har Berlingske tidligere skrevet. Eksemplerne med ungdomsboliger, hvor huslejen er høj, er da også mange. Berlingske har tidligere kunnet fortælle omstuderende, der har tre job ved siden af studiet for at kunne betale deres husleje.Andre bor hos familiefor at have tag over hovedet. Af samme grund vedtog Københavns Kommune i 2019, at der skulle bygges 12.000 ungdomsboliger for at gøre de studerendes liv lettere. Men flere ungdomsboliger udlejes til lejere med bedre økonomi end den gængse studerende. Et eksempel på dette er Kaktustårnene ved Dybbølsbro på Vesterbro. Her koster lejligheder på 33 kvadratmeter mellem 8.000-10.000 kroner om måneden. Kaktustårnene ligger mellem Fisketorvet og Dybbølsbro Station. De snor sig op til 80 meters højde.Fold sammenLæs mereFoto: Linda Kastrup. Der blev dog sat en stopper for »boligfinten« i januar. Det skete, efter at Folketinget havde gjort det muligt at øremærke ungdomsboliger til studerende. I en pressemeddelelse, der på daværende tidspunkt blev udsendt fra Københavns Kommune, lød det fra overborgmester Sophie Hæstorp Andersen (S): »Vi har flere steder i København set eksempler på ungdomsboliger på få kvadratmeter til 8.000-10.000 kroner, som er en fuldstændig grotesk husleje for en på SU.« »Derfor har jeg længe kæmpet for, at Folketinget gav os lov til at øremærke ungdomsboliger til studerende, så bygherrer tvinges til at sættes huslejen derefter,« sagde overborgmesteren. Den nye planlovændring fra Folketinget gælder dog kun i nye lokalplaner. Det betyder, at Københavns Kommune ikke har mulighed for at kræve, at beboerne i eksisterende eller allerede planlagte byggerier skal være studerende. DRhar hverken kunnet få et interview med Frederiksberg eller Københavns Kommuner om udbuddet af ungdomsboliger.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-morgen-faar-de-svar-fra-droemmeuddannelsen-og-saa-begynder-boligjagten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819900/24758376-nye-ungdomsboliger-i-hermodsgade-hermodsgade-28.jpg",
            "publication_time": "Torsdag d. 25. juli 2024, kl. 22.04",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}