{
    "version": "1.0",
    "document": {
        "id": 18710,
        "title": "I morgen afholdes der Royal Run i København: Sådan påvirkes trafikken",
        "content": "Siden 2018 har motionsløbet Royal Run fået tusindvis af danskere til at snøre løbeskoene. Ved løbets afholdelse i 2021 deltog omkring 79.000 mennesker, og det forventes ligeledes, at mange tusinde vil deltage i dette års royale løbefest i morgen. Det får stor betydning for trafikken i København og på Frederiksberg, hvor særligt bilister vil blive udfordret. Det bliver for eksempel vanskeligt at finde parkering, og derfor opfordrer arrangørerne også »på det kraftigste« til, at borgere med et ærinde omkring ruten bruger offentlig transport. Berlingske har her samlet et overblik over, hvordan løbet vil påvirke trafikken i byen mandag. Vi starter dog med at tage et blik på ruterne. Der er tre ruter i København ved årets løb. En rute på 1,6 kilometer (den såkaldteone mile), en på fem kilometer og en rute på ti kilometer. Ruterne starter i Nyhavn, og der er mål på Amalienborg Slotsplads. One mile- og femkilometerruten bevæger sig rundt i det indre København, hvor løberne kommer forbi nogle af byens kendte seværdigheder. Det er for eksempel Det Kongelige Teater, Den Sorte Diamant og Rådhuspladsen. Løberne på tikilometerruten får lov at se endnu flere seværdigheder, da de kommer på en smuttur ud til Frederiksberg, inden de bevæger sig tilbage og slutter på slotspladsen. Der vil være underholdning og væskedepoter langs ruten. Ruterne vil være spærret for trafik fra kl. 8.30 til kl. 23.00, men der vil være forskellige punkter, hvor man kan krydse ruten. De vil dog være lukket i perioder, hvor løberne passerer forbi. Foto: Royal Run/PR . I forbindelse med løbet vil der være parkeringsforbud i tidsrummet 06.00-24.00 på Frederiksberg Allé og i nogle af gaderne omkring start og mål. Det drejer sig om Amaliegade, Toldbodgade, Skt. Annæ Plads og Holbergsgade mellem Nyhavn og Herluf Trolles Gade. Derudover er Fredericiagade mellem Amaliegade og Bredgade lukket for parkering og standsning fra mandag klokken 06 til tirsdag kl. 12. Hvis man har behov for handicapparkering i området, kan man forsøge at finde plads ved Kastellet og hos Mærsk på Esplanaden. Foto: Royal Run/PR . Årets løb i København har plads til 50.000 deltagere fordelt på de tre forskellige ruter. Der vil også finde løb sted i Aarhus, Aalborg, Kolding, Næstved, og på Bornholm. Løbet arrangeres af organisationen »Bevæg dig for livet« i samarbejde med Danmarks Idrætsforbund, DGI og Dansk Atletik Forbund.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-morgen-afholdes-der-royal-run-i-koebenhavn-saadan-paavirkes-trafikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1556851/24114771-.jpg",
            "publication_time": "Søndag d. 05. juni 2022, kl. 17.11",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}