{
    "version": "1.0",
    "document": {
        "id": 688,
        "title": "I nat foretog USA et yderst usædvanligt angreb med et ekstremt kostbart våben. Måske var der endnu et mål med missionen",
        "content": "I nat dansk tid sendte USA sine ekstremt kostbare B-S Spirit-bombefly på vingerne. Flyene bliver kun brugt ved helt særlige lejligheder, og sådan en lejlighed udspillede sig tilsyneladende i går. Her blev de flagermusformede angrebsmaskiner brugt til at slå til mod fem underjordiske våbenlagre, som tilhørte houthierne i Yemen. At det netop var dé fly, der var i spil, var selvfølgelig ingen tilfældighed, lod den amerikanske forsvarsminister Lloyd Austin forstå i en erklæring, der blev udsendt efter angrebet. »Det var en unik demonstration af USAs evne til at angribe vores modstanderes faciliteter, uanset hvor dybt de er under jorden,«lød det. Angrebet understreger ifølge forsvarsministeren USAs evner til at angribe »når som helst og hvor som helst«. De amerikanske B-S Spirit-fly har aldrig været brugt mod den militante bevægelse i Yemen, der – særligt i løbet af det seneste år – har udført flere angreb mod skibe i Det Røde Hav. Men selvom det konkrete mål for gårsdagens angreb var fysiske våbenlagre i bunkere under jorden, bliver der i dag spekuleret i, om det i virkeligheden skulle sende et signal til præstestyret i Teheran. USA har aldrig mistet en B-2 Spirit-fly i kamp.Fold sammenLæs mereFoto: Jose Luis Magana/AFP/Ritzau Scanpix. B-2 Spirit er et bombefly, der er designet til at gå under fjendes radarer. Ved at indsætte netop dem har Pentagon taget udstyr ned fra allerøverste hylde og sendt dem direkte mod Yemen. Forsvarsminister Lloyd Austin nævnte ikke specifikt Iran efter gårsdagens angreb, men flere medier – inklusiveCNN,The New York TimesogReuters– bemærker, at netop valget af B-2 Spiritkanvære et signal til præstestyret. Brad Lendon, der er seniorjournalist hos CNN med fokus på forsvar, påpeger, at houthierne slet ikke råder over udstyr, der matcher de amerikanske superfly, og i sin analyse skriver han, at det ved første øjekast nærmest eroverkill– altså overdrevet – at bruge B-2 Spirit. Men hvad hvis målet i virkeligheden er noget andet? Den amerikanske forsvarsminister gjorde det også klart i sin erklæring, at USA ikke vil »tøve« med at »forhindre angreb mod civile og vores regionale partnere«. De ord peger ifølge Brad Lendon mod Iran på to måder: Analysen bliver bekræftet flere steder – men ikke af officielle kilder, der står frem med navn. I et opslag på X skriver Axios-journalisten Barak Ravid, at en unavngiven amerikansk embedsmand har sagt, at valget af bombefly og mål var operationelt, men også strategisk: Angrebet skal ifølge den anonyme kilde sende et signal til Iran efter iranernes missilregn mod Israel for to uger siden. Et angreb, som verden netop nu venter på, at Israel vil svare igen på.  'ים בתימן הלילה השתמש הצבא האמריקני באופן חריג במפציצים אסטרטגיים מדגם B-2, כך הודיע שר ההגנה האמריקני לוייד אוסטין<מדובר במפציצים \"חמקנים\" ארוכי טווח שטסו ישירות מארה\"ב וחזרה והטילו פצצות חודרות בונקרים כדי להשמיד חמישה מחסני נשק תת קרקעיים של… B-S Spirit er ekstremt kostbare, og USA råder blot over 19 af dem. Flyet, der er formet i en spids – og som i princippet også kan bære atomvåben – er oprindeligt lavet i kølvandet på Den Kolde Krig til at penetrere sovjetisk luftforsvar. Det er ekstremt sjældent, at kampflyene bliver trukket ud af hangaren på Whiteman-luftbasen i Missouri, hvor de opholder sig. Herfra, siges det, kan flyet nå alle steder i hele verden, skriverCNN. Noget af det, der gør dem særligt smarte, er, at de kan tankes i luften via et andet fly, hvilket betyder, at de kan bruges over meget lange afstande uden at lande. Sidste gang, B-S Spirit var på vingerne i kamp, var ifølgeThe Washington Posti 2017, da de blev sat ind mod Islamisk Stat i Libyen. 80 krigere mistede angiveligt livet i angrebet. En talsmand for houthierne, Nasruddin Amer, har tidligere i dag reageret på USAs angreb. I et opslag på X, som CNN citerer, skal han have sagt sådan her: »USA vil betale prisen for sin aggression på Yemen, og som vi har sagt før, vil aggressionen ikke afskrække Yemen fra at støtte Gaza.« Hamas, Hizbollah og houthierne er alle med i en Iran-ledet alliance, som blandt andre har angrebet Israel siden 7. oktober. De stopper ikke, før Israel og dets allierede indgår en våbenhvile med den palæstinensiske enklave i Gaza, lyder det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-nat-foretog-usa-et-yderst-usaedvanligt-angreb-med-et-ekstremt",
            "image_url": null,
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 13.35",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}