{
    "version": "1.0",
    "document": {
        "id": 3028,
        "title": "I over et årti har hun forsket i hudens aldring. Her er hendes bedste råd til en sund hud",
        "content": "Huden kan strække sig, og huden kan rynkes. Det er en naturlig del af at blive ældre. Men rynkerne er dermange danskere, der gerne vil modvirke. Huden skal være glat, fast og elastisk – og ung. Og mange produkter – alt fra cremer til kosttilskud – lover, at netop dét kan afhjælpe aldringen af huden og samtidig gøre den sund. Men som en, der har forsket i hudens aldring og sundhed i 15 år, er Andrea Heinz skeptisk over for mange af de ting, som nogle af markedets produkter lover. Hun er lektor på Institut for Farmaci på Københavns Universitet. Her kommer hun med sin viden og deler ud af nogle råd til dig, der gerne vil pleje din hud, men har svært ved at gennemskue, hvor du skal starte. Andrea Heinz har beskæftiget sig mest med kollagen og elastin gennem sin forskning. Begge er proteiner i kroppen og er »søskende«. Kollagen er ansvarlig for hudens fasthed, og elastin er, som navnet næsten giver væk, ansvarlig for elasticiteten af huden. »Jeg blev egentlig interesseret i det, fordi jeg synes, at elastin er et virkelig fascinerende protein,« siger Andrea Heinz. Elastin er det eneste af de over 100.000 proteiner, vi har i kroppen, som ikke bliver fornyet. »Vi har en bestemt mængde elastin fra fødslen, og når vi ældes, bliver der mindre og mindre af det.« Kollagen er tidensbuzzword, og også en vigtig byggesten for kroppen.Siden 2015 er danskernes søgningpå kollagen syvdoblet på Google. Pulveret siges at skulle reducere rynker, give huden glød og forbedre elasticiteten. Men det er Andrea Heinz tvivlsom over for. Kollagen og elastin findes ikke kun i huden, men er også en vigtig del af vores blodkar og hjerte, så de kan udvide sig.Fold sammenLæs mereFoto: Linda Kastrup. Hun forklarer, at kollagen er et protein, og når man indtager det, bliver det nedbrudt i maven og tarmen. Derfor bliver proteinet ødelagt og omdannet til aminosyrer, som kroppen optager, og kroppen bestemmer selv, hvilket protein de derefter skal blive til. »I min optik er der en lille sandsynlighed for, at det overhovedet bliver til kollagen i huden.« Især fordi meget af kollagenen i pulverne kommer fra dyr. »Vi har 28 forskellige kollagentyper i den menneskelige krop. Så kollagen er ikke bare kollagen. Og hvis du tager én kollagentype fra kvæg, hvordan skal det så blive til en kollagenfiber i huden på mennesker?« Vi smører produkter i ansigtet som aldrig før i jagten på en sund hud. Men mens vi ser os selv i spejlet, overser vi måske, hvad det faktisk er, vi smører i ansigtet. Og det advarer Andrea Heinz om. Huden er indrettet til at forny sig selv, og den proces bør vi stole på. Derfor mener Andrea Heinz ikke, at det er nødvendigt at smøre mange cremer i ansigtet – medmindre man har en hudsygdom.Fold sammenLæs mereFoto: Linda Kastrup. Hun mener, det er vigtigt at være kritisk over for de ikkelægemiddelprodukter, man smører i ansigtet. »Når man udarbejder og sælger lægemidler, skal man bevise, at de har en virkning gennem blandt andet kliniske forsøg. Og det er min opfattelse, at mange snakker om kosmetiske produkter uden at kunne bevise, at de har en virkning – de sikrer sig bare, at de ikke har skadelige virkninger,« siger Andrea Heinz og tilføjer: »Ud over det er der mange, der påstår, hvad de har lyst til.« Hun mener, at huden skal plejes simpelt. Faktisk så simpelt, at man næsten ikke behøver at gøre noget. »Har man rask hud, er det egentlig ikke nødvendigt at pleje den særlig meget og bruge en masse produkter,« siger Andrea Heinz og tilføjer, at det selvfølgelig er noget andet, hvis man døjer med hudsygdomme. Hun vurderer også, at man skal være kritisk over for produkterne, fordi de ofte spiller på vores følelser. »Ofte er produkterne markedsført, så de spiller på vores ambitioner om en god hud og vores følelser, så vi føler, at der er håb for, at produktet virker,« siger Andrea Heinz. Det bedste sted at starte, hvis man gerne vil have en sundere hud, er at sætte sig ind i, hvilken hudtype man har. Det er ifølge Andrea Heinz vigtigt, så man ikke køber forkerte produkter, der ikke passer til ens hud – men også så man ikke overplejer den med produkter, der alligevel ikke virker til ens specifikke hudtype. Der findes fem forskellige hudtyper: Og din hudtype finder du bedst ud af, hvad er, når du ser på, hvordan din hud opfører sig, når der intet produkt er på den. Herefter kan du finde de produkter, der bedst passer til din hudtype. Dernæst er det vigtigt at pleje det indre, for at det kommer til udtryk i det ydre. Det mener Andrea Heinz: Det, der er det vigtigste for at forebygge aldring af huden, er: Det værste, man kan gøre for sin hud, er at have en usund livsstil, ryge og være i solen uden solbeskyttelse, mener Andrea Heinz.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-over-et-aarti-har-hun-forsket-i-hudens-aldring-her-er-hendes-bedste-raad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834719/24789640-andrea-heinz-er-lektor-p-institut-for-farmaci-p.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 08.19",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}