{
    "version": "1.0",
    "document": {
        "id": 4468,
        "title": "I overgangsalderen accelererer hudens aldring. Nu har eksperter gransket videnskaben og fundet især ét vitamin, som kan sinke processen",
        "content": "Anette Kristine Poulsen ved godt, det kan forarge, men hun står alligevel fast: Hvis hun skulle vælge mellem sin hudplejerutine og at børste tænder, ville hun vælge sin hudplejerutine. Hun har på egen krop oplevet, hvor stor en forskel det kan gøre, hvis man i overgangsalderen bruger de rette ingredienser – og samtidig holder sig fra de forkerte. Hun har gransket forskningen, nærstuderet samtlige ingredienslister, og sammen med en overlæge og en forsker fortæller hun nu, hvordan man kan opretholde en sund og spændstig hud, når hormonerne raser. Det ikke skal overkompliceres eller koste tusindvis af kroner, understreger Anette Kristine Poulsen først. Men for hende strækker huden sig »langt ud over forfængelighed«. Og hun har især »en regel, som er altoverskyggende«. Anette Kristine Poulsen har stiftet skønhedsplatformen Beautyspace og er sammen med Ditte Ingemann aktuel med bogen Opskriften på bedre hud i overgangsalderen.Fold sammenLæs mereFoto: Linda Kastrup. Anette Kristine Poulsen er skønhedsekspert, fagbogsforfatter og foredragsholder. Hun har blandt andet været skønhedsredaktør hos Børsen og er specialist på »Go' morgen Danmark«. De seneste mange år har hun arbejdet med og specialiseret sig i, hvad der gør en positiv forskel for huden. En interesse, der opstod, da hun i midt 30erne – efter to årtier med massiv soldyrkelse – besøgte hudlæge Peter Bjerring. Han konkluderede, at hendes hud så ti år ældre ud, end den var. Og da hun som 44-årig gik i overgangsalderen, blev det for alvor fast arbejde at tage sig af huden. Nu er hun medforfatter til bogen »Opskriften på bedre hud i overgangsalderen«. Hun tror ikke på »ammestuesnak og løfter om mirakler«, som hun kalder det. Hun er optaget af evidens og resultater. Derfor har hun blandt andet allieret sig med Peter Bjerring, og sammen har de videreudviklet en såkaldt hudplejepyramide, der indeholder de mest essentielle ingredienser til en udfordret hud. For Anette Kristine Poulsen selv blev særligt A-vitamin en »gamechanger«. Overlæge og professor i dermatologi Peter Bjerring har arbejdet med huden i over 40 år. Han har »efterhånden ret godt styr på hudforandringer i overgangsalderen«, siger han.Fold sammenLæs mereFoto: Michael Drost-Hansen. Før vi vender tilbage til hudplejepyramiden, har Berlingske bedt Peter Bjerring klæde os lidt bedre på. For hvad er det konkret, der sker med huden, når overgangsalderen banker på døren? »Nårøstrogenniveauet falder, påvirker det forskellige komponenter i huden – blandt andet produktionen af kollagen, elastiske fibre og hyaluronsyre, som hovedsageligt er de tre komponenter, som huden består af,« forklarer Peter Bjerring. Faktisk falder produktionen af kollagen – som er hudens måske vigtigste byggesten – med op til 30 procent, siger han: »Og så er det, at hudens aldringsproces begynder at accelerere.« Mange vil opleve, at huden bliver tynd, tør, mere rynket og mindre spændstig. Solskader bliver synlige, nogle udvikler pigmentforandringer, andre rødme og akne, som var de havnet i puberteten på ny. »Mange vil også opleve, at huden reagerer anderledes – både på cremer, makeup og solens stråler,« tilføjer Peter Bjerring. De seneste 40 år har han hjulpet kvinder med »præcis én slags problemer« – både som professor og overlæge på Aalborg Universitetshospital og som hudlæge på et privathospital. Peter Bjerring forklarer, at stort set alle oplever hudforandringer i overgangsalderen, men at det er forskelligt, hvordan det udvikler sig. Det skyldes hovedsageligt to ting: »Det ene handler om, hvor meget sol man er blevet eksponeret for. De, som har ligget meget på stranden eller gået i solarium, bliver især hårdt ramt,« siger han og tilføjer: »Det andet handler om gener og rygning.« Vil man forebygge hudforandringerne, kræver det derfor en tidlig indsats, slår han fast. »Undgå solen mest muligt, drop rygning, og start gerne, når du er 30. Eller faktisk som helt ung.« Det kan måske klinge lidt hult, hvis man står midt i orkanens øje, indrømmer han. Heldigvis har han også her en række konkrete råd. Og så er vi tilbage til hudplejepyramiden. Hudplejepyramiden er inspireret af Maslows behovspyramide og skal bygges på nedefra og op.Fold sammenLæs mereFoto: Udarbejdet af Anette Kristine Poulsen og Peter Bjerring. Hudplejepyramiden består af tre trin. Første trin er »tilfreds hud«, og her gælder det først og fremmest om at beskytte den kollagen, man allerede har. Det gør man ved hjælp af især solfaktor og gerne en med antioxidanter. Dernæst er det godt at kigge efter hudplejeingredienser, som kan gøde og øge ens kollagenmængde, forklarer Anette Kristine Poulsen. »Her er vi i det små, for der findes ingen mirakelløsninger. Heller ikke kollagenpulver,« siger hun. Et række kendisser har de seneste år reklameret for kollagenpulver, og siden er et væld af danskere hoppet med på bølgen, men effekten er tvivlsom,mener flere forskere. Noget andet, som til gengæld har en dokumenteret effekt, er A-vitamin. Vitaminet gjorde en afgørende forskel for Anette Kristine Poulsen, da hun skulle genopbygge sin hud fra solens skader, og i dag kan hun ikke undvære det. »Jeg var helt rødmosset, jeg havde porer, der var så store, at man kunne se dem fra den anden side af bordet, og jeg havde rigtig mange tørhedsrynker omkring øjnene,« siger hun: »Det var skygge, solbeskyttelse og ikke mindst A-vitamin, der gjorde, at jeg fik min hud tilbage.« Under tredje trin i pyramiden er vækstsignalstofferne EFG og CBD. De er gode for nydannelsen af blandt andet kollagen og hyaluronsyre.Fold sammenLæs mereFoto: Linda Kastrup. Den samme anbefaling giver Peter Bjerring. Faktisk anbefaler han, at man går skridtet videre til A-vitaminsyre, som fås på recept. »A-vitamin virker ganske fint, men hvis det skal virke ekstra godt, skal man have fat den receptpligtige,« siger han og uddyber: »A-vitaminsyre får cellerne til at danne ny kollagen og elastiske fibre. Det kan godt tage måneder til år, før man ser synlige resultater, men hvis man bruger det fast, vil det reducere rynkerne og forebygge nye.« Probiotika er desuden også vigtigt, fordi det vedligeholder de gode bakterier på hudoverfladen, forklarer Peter Bjerring. Derudover anbefales følgende: Når det kommer til selve hudplejerutinen, er der tre myter, som Anne Kristine Poulsen gerne vil aflive. Den første eranti-aging,som diverse produkter kalder sig.Det findes ganske enkelt ikke noget, der er »anti-aging«, siger hun: »Det er et træls, fluffy og ikke mindst ukonkret begreb. Alle, der er heldige, bliver ældre under alle omstændigheder.« Hun vil også gerne aflive myten om, at alle produkter skal være fra samme serie. Og den sidste myte, hun hører igen og igen, er, at »dyrt er bedst«. Det passer ikke, understreger Anne Kristine Poulsen, som til gengæld gerne anbefaler en simpel hudplejerutine. Den, hun selv bruger hver dag. Flere produkter kræver det ikke. Men det kræver, at man er konsekvent, siger Anette Kristine Poulsen. Det er hendes altoverskyggende regel. »Det er ikke et ritual, men en rutine på niveau med tandbørstning og motion. Det virker, når man husker det. Jeg har takket være rutinen mærket markante forandringer.« Andrea Heinz er optaget af, hvilke faktorer der påvirker hudens aldring. Det er først og fremmest en misforståelse, at vi skal proppe en masse cremer i hovedet, mener hun.Fold sammenLæs mereFoto: Mathias Svold. Berlingske har også forhørt sig hos Andrea Heinz. Hun er lektor på Institut for Farmaci ved Københavns Universitet og har forsket i hudens aldring i over et årti. Hun nærmer sig selv overgangsalderen, så hun mærker i øjeblikket forandringerne på egen krop. Og det har kun gjort hendes faglige interesse større, fortæller hun. Generelt er hun enig i stort set alt, hvad Peter Bjerring og Anette Kristine Poulsen siger. Hun fremhæver dog også kosten.Den er »rigtig vigtig«,nævner hun flere gange. For eksempel anbefaler, at man holder sig fra raffineret sukker og spiser antiinflammatorisk kost, som ifølge hende indeholder »alle de rigtige fødevarer«. »Det er godt at spise kost med masser af frugt, grøntsager, nødder, fisk og omega-3 fedtsyrer. Huden er mindre tilbøjelig til at blive påvirket af hormonelle forandringer, når vi giver kroppen de næringsstoffer, som den har brug for,« siger hun og tilføjer: »Derudover er det vigtigt, at man drikker nok vand. Når man holder sig hydreret, har det en positiv effekt på huden.« FAKTAOvergangsalderenMarkedet flyder over med gode – og mindre gode – råd om overgangsalderen.Men hvad er op og ned i den jungle af information, man bliver mødt af derude?Og hvor længe varer overgangsalderen egentlig?Det her Berlingske forsøgt at få svar på.Gennem en periode har vi afdækket emnet fra flere vinkler.Læs første artikel,hvor du kan møde PFA-chef Rikke Bay, som troede, hun var alvorligt syg, da hun så sig i spejlet, eller mød Annika Hayn, som også delersine erfaringer med overgangsalderen.Forsker Lasse Gliemann fortællerom sin store overraskelse, da det gik op for ham, hvor meget østrogen påvirkerkroppens funktioner.Hud og overgangsalder kan du blive klogere påi dette link, mensvægtrådgiver Gitte Boesenfortæller om kost og overgangsalder. Hun deler overgangsalderenop i fem faser.Senest har vi set på en ny tendens – kvinder, der fårtilført testosteron. Blandtandre Anne Seidelin, som fortæller sin historie.FOLD UD Markedet flyder over med gode – og mindre gode – råd om overgangsalderen. Men hvad er op og ned i den jungle af information, man bliver mødt af derude? Og hvor længe varer overgangsalderen egentlig? Det her Berlingske forsøgt at få svar på. Gennem en periode har vi afdækket emnet fra flere vinkler.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/i-overgangsalderen-accelererer-hudens-aldring-nu-har-eksperter-gransket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903519/24917011-sknhedsekspert-forfatter-og-foredragsholder-anet.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 07.47",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}