{
    "version": "1.0",
    "document": {
        "id": 6358,
        "title": "I over 30 år har Ricco Schneider været fast inventar på Roskilde Festival – men nu er alting anderledes: »Det ligner Skive Beach Party«",
        "content": "Hans debutår var 1992. Det var en »genial« cocktail af den bedste rockmusik i verden og en EM-triumf. Siden har Ricco Schneider søgt denne rus igen og igen. Men nu er den væk, og han er bange for, han aldrig kommer til at opleve den igen. Efter 32 år på Roskilde Festival må Ricco Schneider siges at være veteran. Nu står han igen på Dyrskuepladsen, men han føler sig ikke længere hjemme. Det handler især om musikprogrammet, som har ændret sig markant. Ifølge ham er det i dag en slags playliste, som en nøje indarbejdet algoritme har kreeret for at fange de unge – og kun de unge. »Problemet er, at Roskilde Festivals lyd er blevet smallere, end den var førhen. De lefler i høj grad for ungdommen, og derfor er deres publikum også blevet smalt. De har mistet dualiteten,« siger han. Han understreger, at det ikke nødvendigvis er dårligt. Ricco Schneider bryster sig af at være typen, der elsker al slags musik. Men der mangler noget for folk som ham i hans alder. Selv er han lige fyldt 50. Ricco Schneider havde sit livs debut på Roskilde Festival i 1992. Det var en »genial« cocktail af det bedste. Selvom han blev væk fra sine venner, så han Danmark vinde EM med nogle svenske piger, han lige havde mødt – derefter tog han direkte til Nirvana-koncert. Så kan man tale om nogle historiske dage og oplevelser for livet.Fold sammenLæs mereFoto: Liv Latricia Habel. »Nu lyder jeg måske som en gammel, kedelig og mavesur mand, men jeg synes, at de fuldstændig har glemt os ældre, og det er en skam. Førhen var festivalen en god blanding af de unge, gamle og dem midt imellem, fordi der var musik til enhver smag. Det har ikke været tilfældet de sidste år. I dag ligner det Skive Beach Party – kun for de unge.« Nu er han ikke så sikker på, om han er at finde på festivalen næste år. De seneste dage har lyden fra Orange Scenes massive højttalersystem gennemgående været hip-hoppet og elektronisk. Siden den danske rapper Laminåbnede ballet onsdag klokken 18.30 for et euforisk publikum, har kunstnere som de amerikanske rappereDoja Cat, Ice Spice og21 Savage– og de elektroniske navne Jungle og Skrillex – blandt andet optrådt på den historiske scene. Engang tilhørte den navne som The Rolling Stones, Bruce Springsteen, Nirvana, Bob Dylan og The Cure. 21 Savage spillede torsdag 4. juli 22.00 på Orange Scene på Roskilde Festival.Fold sammenLæs mereFoto: Liv Latricia Habel. Tung og repetitiv bas på utallige hiphopnumre har nu indhyllet hele pladsen. Fået øllet i selv de mest fjerntliggende camps til at vibrere i dåserne. Men rocken begrænser sig til navne som Foo Fighters, der har den tidligere Nirvana-trommeslager Dave Grohl i front. For en kort stund kommer Roskilde Festival til at lyde som fordums tid for Ricco Schneider, der i sit debutår crowdsurfede til Nirvana og Pearl Jam. Derfor har han købt en fredagsbillet til sin kone og sig selv. »Men det er mest, fordi hun ikke har hørt dem før,« siger han, da Berlingske møder ham på pladsen, som den evige regn har omdannet til en smattet mudderkage. Traditionen tro. Sidste år lod Ricco Schneider for første gang helt være med at købe billet til festivalen. Roskilde-veteranen ved ikke længere, om han kommer tilbage. Hans tvivl er stor. Det er måske hans sidste år ude på Dyrskuepladsen.Fold sammenLæs mereFoto: Liv Latricia Habel. En beslutning, som for ganske få år siden var helt utænkelig for ham. Nu er der kommet andre boller på suppen – og det er ikke fordi han var forhindret. Det handlede om, at musikudvalget var for dårligt. Hvad betyder Roskilde for dig i dag? »Ikke rigtigt så meget mere. Jeg synes, at den har mistet sin nerve. Den har ikke så meget kant, som den havde førhen.« Førhen var der masser af strengemusik, husker han. I dag er den erstattet af autotune. Førhen var pladsen fyldt med brandstive tyskere, svenskere, smadrepunkere og alverdens musikturister, der kom langvejs fra. Publikum ved Roskilde Festival 1995.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix.  »I dag er pladsen mest fyldt med unge mennesker, der i hver deres camp holder deres egne koncerter med soundbokse, der jo kan spille sindssygt højt,« siger Ricco Schneider. Talfra Danmarks Statistik fra 2018 viserogså, at 37 procent af de danske festivaldeltagere er studerende, mens hele 61 procent har alderen 16 til 34 år. Derudover er børn af højtuddannede forældre de mest festivalbegejstrede. Skaren af mennesker, der samles og hører musik, er relativt smal. Det billede genkender Ricco Schneider i den grad. Ricco Schneider bor i Allerød med sin hustru, som han mødte på Burning Man-festivalen i 2014. Som man nok kan fornemme, har musikbegivenhederne altid haft en central rolle i hans liv.Fold sammenLæs mereFoto: Liv Latricia Habel. »Gennemsnitsalderen er faldet markant, og mange af de unge forlader ikke engang campen – kun hvis det regner, og så henter deres curlingforældre dem,« siger Ricco Schneider. »Hvis jeg altså skal være lidt grov og sætte det på spidsen.« Roskilde Festival er ifølge den loyale festivalgæst ikke længere noget unikt. Det, som ingen andre havde. »I dag behøver folk ikke tage langvejsfra for at få denne oplevelse. De kan få det samme eller bedre mange andre steder. En festival som Glastonbury i England, synes jeg har bevaret denne nerve. De har langt flere navne, som jeg gerne vil høre. Mange andre store festivaler har sørget for, at de kan spille på flere tangenter for et bredere publikum. De bliver ved med at engagere alle slags mennesker.« DaRoskilde Festival blev født i august 1971, kostede billetterne 30 kroner, og det var aldrig meningen, at den skulle komme tilbage næste år. Et kig på programmet fra dengang viser, at hovednavnene var Gasolin’ og Grease Band, som havde spillet med sangeren Joe Cocker. Det var en hippiefestival for både direktører, faglærte og de arbejdsløse. Badeforhold på Roskilde Festival i 1995.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Ricco Schneider mindes tiderne, hvor man skulle gå ind til byen for at købe sig en »kasse bajere«. Det var ikke muligt på pladsen. »Og så bandt vi et bælte rundt om kassen og trak den tilbage, så store støvskyer dannede sig bag os,« fortæller han. Madboder var der heller ikke mange af. Et af årene stod Ricco Schneider i kø til en fransk hotdog i noget, der minder om fire timer, fortæller han. Ricco Schneider er 50 år. Hans første år på Roskilde var som 19-årig.Fold sammenLæs mereFoto: Liv Latricia Habel. »Og der var tordenfluer alle vegne. Da jeg endelig fik min hotdog, sad de overalt i brødet og pølsen, men jeg gad simpelthen ikke vente i køen igen. Så jeg fejede de værste væk og åd den, ha, ha.« Ikke alle ændringer er til det dårlige, erkender han. På mad- og drikkefronten er festivaleni dag et overflødighedshorn. Vi kommer tilbage til det spørgsmål, der har hængt i luften under hele samtalen: Kan man blive for gammel tilRos? Med sine 50 år er Ricco Schneider ikke helt ung mere, medgiver han. Men hvem har ændret sig? Festivalen eller han? Ricco Schneider.Fold sammenLæs mereFoto: Liv Latricia Habel. »Det er lidt som med hønen og ægget,« siger han. »Det er nok en blanding. Men det behøvede ikke at være sådan.« Måske er du nået en alder, hvor andre slags festivaler er mere attraktive? Eksempelvis Copenhell? »Jeg har været på Copenhell en del gange, men det er ikke helt det samme. Det er i tre dage, tæt på byen, og man kan ikke sove der. Man hører bare musikken og skrider hjem igen,« siger han og fortsætter: »Jeg har prøvet alle danske festivaler, og de fleste er ret kedelige. Men Roskilde Festival var i mange år helt perfekt. Derfor er det virkelig en skam.« Er du blevet for gammel til Roskilde Festival? »Det kan godt være, at jeg er blevet det.« Hvad skal der til, for at du vil købe en billet til næste år? »Der skal nogle andre navne til, som Depeche Mode, Tom Waits, Billie Eilish, Iggy Pop, Dr. Dre eller lignende. Det ville kunne få mig afsted igen.« Ifølge Roskilde Festivals programchef kan man dog godt blive for gammel til at gå på Roskilde.Læs svaret fra festivalledelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/i-over-30-aar-har-ricco-schneider-vaeret-fast-inventar-paa-roskilde-festival",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814025/24745125-roskilde-veteranen-ricco-schneider-har-over-30-r.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 17.50",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}