{
    "version": "1.0",
    "document": {
        "id": 13630,
        "title": "I Parma kan man vælte sig i fantastisk mad og overvældende kultur",
        "content": "Meget få mennesker ved mere om tomater end Mutti-familien fra Parma. Familien har dyrket tomater og konserveret dem kommercielt siden 1850. Som ivrig amatørkok og fuldblodsgastronom har jeg gennem snart 30 år forsøgt at perfektionere en af det italienske køkkens hellige graler – den perfekte tomatsovs! Så da en af verdens ældste tomatproducenter, Mutti, inviterede Berlingske til at se nærmere på deres produktion og for at promovere selve byen Parma, denne uretfærdigt oversete mad- og kulturperle, var jeg ikke svær at overtale. FAKTAKort om Parma200.000 indbyggere.Grundlagt af romerne ca. 200 f.Kr.Bedste spisesteder: Parizzi, Sorelle Picchi, Trattoria Corrieri, La Greppia, Angiol d’Or.Lokale beboere omtaler sig selv som: Parmigiani.FOLD UD 200.000 indbyggere.Grundlagt af romerne ca. 200 f.Kr.Bedste spisesteder: Parizzi, Sorelle Picchi, Trattoria Corrieri, La Greppia, Angiol d’Or.Lokale beboere omtaler sig selv som: Parmigiani. Sammen med de andre sært oversete og helt igennem vidunderlige byer:Cremona, Mantua og Bologna, indkredser Parma et af verdensgastronomiens mest interessante områder. Hos parmaskinkeproducenten Fratelli Galloni hænger de gyldne skinker på ordnede rækker i en vidunderlig duft af let stegt flæsk, smeltet smør og valnøddeolie.Fold sammenLæs mere Byen har lagt navn til parmaskinke og parmesanosten, og herfra stammer også culattello-skinken. Den er desuden hjemby for operakomponisten Giuseppe Verdi, samt filminstruktøren Bernardo Bertulucci – og i nærområdet finder man også støvlelandets mest berømte restaurant, den 3-stjernedeOsteria Francescana. Alligevel fylder Parma kun sølle fire linjer i den danske udgave af Wikipedia! Men måske er det dit held. At have noget for sig selv, som samtidig er ens tid værd, bliver tiltagende svært at finde. FAKTAParmaskine- Kødet kommer udelukkende fra italienske farme under streng kontrol.- Grisen skal minimum veje 185 kg, hvilket den typisk gør, når den er ni måneder gammel.- Hos de bedste producenter lagres køllen mindst 17 måneder.- Billig prosciutto lufttørres med kunstig luft, der blæser med 7 km/t. Parmaskinke lagres bedst ved naturlig vind, der blæser med en halv kilometer i timen.- Skinken skal gerne tygges 20-30 sekunder og serveres ved rumtemperatur – ellers går de særlige smagsnuancer tabt.- I lagringshallerne skal der være rå terracottagulve, da det giver en særlig fugtcirkulation mellem de nye og gamle skinker.- I Milano foretrækker man en blød, fed skinke, mens romerne vil have den mere tør og læderagtig.FOLD UD - Kødet kommer udelukkende fra italienske farme under streng kontrol.- Grisen skal minimum veje 185 kg, hvilket den typisk gør, når den er ni måneder gammel.- Hos de bedste producenter lagres køllen mindst 17 måneder.- Billig prosciutto lufttørres med kunstig luft, der blæser med 7 km/t. Parmaskinke lagres bedst ved naturlig vind, der blæser med en halv kilometer i timen.- Skinken skal gerne tygges 20-30 sekunder og serveres ved rumtemperatur – ellers går de særlige smagsnuancer tabt.- I lagringshallerne skal der være rå terracottagulve, da det giver en særlig fugtcirkulation mellem de nye og gamle skinker.- I Milano foretrækker man en blød, fed skinke, mens romerne vil have den mere tør og læderagtig. Parma er en gammel by. Det oprindelige romerske settlement befinder sig i dag seks meter under byen, men er umuligt at udgrave, for ovenover befinder sig en smuk lagkage af bygninger fra renæssance, barok, nyklassicisme, art niveau og modernisme. Hele indre Parma, Parma Vecchio, er nomineret til at blive optaget på Unescos liste over verdensarv, men indtil det sker, kan byen dog allerede bryste sig af at være optaget på den prestigefyldte liste, som såkaldt »gastronomisk verdensarv«. Byen er smuk, velholdt, driftig og bemærkelsesværdig ukaotisk. Her står man tidligt op. Her er både elementer af Milano, Lucca og lidt af Nice. Parma emmer af stil, elegance og let dekadent europæisk overklasse, som den sublimt skildres i Bertoluccis mesterværk »1900«. Byen er en lille tidslomme, der har præserveret en smuk verden af i går. Her er rigeligt at se, men skal vi anbefale noget helt særligt, er det bl.a. Farnese Teateret. Det er det andet ældste i verden og ligger inde i det kolossale fæstningsværk Pilotta, bygget af den magtfulde Farnese-adelsfamilie i 1500-tallet. Senere skulle slægten efterfølges af Napoleons slægt, Bourbonerne, som gjorde, at Parma i en længere periode var mere fransk end italiensk. »Parmagianoerne«, som de lokale hedder, har næsen lidt mere i sky end de typiske italienere. Det skyldes muligvis byens franske arv? En anden særligt smuk attraktion er byens centrale Piazza del Duomo. Domkirken, den ottekantede dåbskirke (som det tog 111 år at bygge) og den oldgamle bispegård skaber en af Italiens smukkeste pladser. Særligt efter mørkets frembrud fremstår pladsen mystisk og sublim. Sæt dig evt. til rette påRistorante Angiol d’Orog bestil tortelli med langtidsbraiseret svineskulder, mens du dvæler ved pladsens evige skønhed. En særlig smuk attraktion er byens centrale Piazza del Duomo. Særligt efter mørkets frembrud fremstår pladsen mystisk og sublim. Privatfoto.Fold sammenLæs mere Domkirken, som er fra 1100-tallet, rummer i øvrigt maleren Correggios mesterværk »Marias Himmelfart« fra ca. 1530. Værket er usædvanligt med sin himmelstormende spiralbevægelse, der begaver beskueren med en fantastisk illusion, en art tidlig trompe-l’æil, af konstant bevægelse. Parma rummer desuden også kirken Santa Maria delle Steccata, hvis grundplan er tegnet af ingen ringere end Leonardo da Vinci, og som rummer den sidste fresko af maleren Parmigiano, hvilket også markerer afslutningen på renæssancen. Udsnit af Antonio da Correggios mesterværk »Marias Himmelfart«, malet ca. 1530.Fold sammenLæs mere Universitetet i Parma er – mener de lokale – grundlagt i 962, og dermed verdens ældste. Oprindeligt var det en skole for notarer. I 1300 blev jura og medicin tilføjet. Så teknisk set var det ikke et universitet ved grundlæggelsen. Officielt er det ældste anerkendte universitet i Europa universitetet i Bologna, som er gundlagt i 1088. Det gamle centrum – Parma Veccio – hvor langt størstedelen af de historiske bygninger befinder sig, har en radius på ca. to kilometer, hvilket gør Parma nem at overskue – og til et perfekt mål for en forlænget weekend på friske ben. I Parma er man verdensmestre i langsommelig og ædel forarbejdning af råvarer. Mest kendt er parmaskinke og parmesan, men over dem alle svæver den mytologiske culatello, som er en af Italiens mest eftertragtede »salumi«, som er fællesbetegnelsen for landets utallige saltede, røgede og tørrede kødvareprodukter. Culatello – 24 måneder har denne mytologiske skinke hængt til tørre i en kælder lige op ad floden Po. Det er smagen af hasselnød, dyb umami, trøffel, våd kalk, læder, klorofyl og det sidste utæmmede Europa. Privatfoto.Fold sammenLæs mere Den mytologiske culattello fremstilles udelukkende i den ret begrænsede geografiske triangel af småbyer, som udgøres af Busseto, Zibello og Sissa. Kødet kommer, ligesom parmaskinken, fra den mest eksklusive ende af grisens skinke. Kødet befries fra knoglen og fedtet og bindes op i dråbeform på ca. 5 kg. Skinken skal helst komme fra den side af grisen, den normalt ikke sidder på, da den traditionelt opfattes som mest mør. Culatelloen krydres og pakkes ind i griseblære og bindes op med snor. Herefter hænges den til tørre – og her kommer det helt essentielle – den skal nemlig hænge et sted, hvor den konstant påvirkes af den særegne luft, som udelukkende findes ved Poflodens bredder, hvilket giver culatelloen dens distinkte, og unikke smag, dens »terroir«, om man vil. Det er en skinke, der nærmest er turen til området værd i sig selv! FAKTAParmesanost- Der er 330 registrerede parmesanostproducenter- Osten må kun laves i et klart defineret område i Emilia-regionen, hvis den skal anerkendes som ægte »Parmigiano Reggiano«.- Alle producenter skal følge den samme DOC (Denominazione di Origine Controllata) produktionsmetode.- Der skal bruges lokale køer og lokalt foder, bestående af såkaldt alfalfagræs.- Parmesan blev opfundet for ca. 1000 år siden af benediktinermunke.- En essentiel komponent i osten er et særligt enzym fra kalvemaver, som tilsættes i forholdet 30 gram til 1000 liter mælk.- Til hvert kilo parmesan går der ca. 30 liter mælk. Resten går til ricotta, valle og foder.- Alle oste navngives, så de kan spores tilbage til oprindelsen.- Parmesan lagres typisk 12 til 36 måneder.FOLD UD - Der er 330 registrerede parmesanostproducenter- Osten må kun laves i et klart defineret område i Emilia-regionen, hvis den skal anerkendes som ægte »Parmigiano Reggiano«.- Alle producenter skal følge den samme DOC (Denominazione di Origine Controllata) produktionsmetode.- Der skal bruges lokale køer og lokalt foder, bestående af såkaldt alfalfagræs.- Parmesan blev opfundet for ca. 1000 år siden af benediktinermunke.- En essentiel komponent i osten er et særligt enzym fra kalvemaver, som tilsættes i forholdet 30 gram til 1000 liter mælk.- Til hvert kilo parmesan går der ca. 30 liter mælk. Resten går til ricotta, valle og foder.- Alle oste navngives, så de kan spores tilbage til oprindelsen.- Parmesan lagres typisk 12 til 36 måneder. Botaniserer man over det italienske køkken, er der særligt én råvare, der går igen, nemlig tomaten. Den allestedsnærværende frugt er svær at komme uden om, og besynderligt er det at tænke på, at tomaten først kom til Europa i omkring 1500 – og ikke rigtigt blev populær før 1600-tallet. Tomaten er det gastronomiske kit, der knytter det italienske køkken sammen fra Palermo til Bolzano. Berlingske var inviteret til Parma af den lokale stolthed, tomatgiganten Mutti, og vi fik lov til at besøge deres produktionsvirksomhed uden for byen. Deres udsendte i korrekt påklædning inden besøget på Muttis fabrik.Fold sammenLæs mere Store lastbiler kører ind til fabrikken og afleverer deres fulde lad af tomater, som bliver skyllet og sorteret, før de ender i anlægget, hvor de forvandles til dåsetomater, tomatsauce, eller puré. Den kolossale mængde af Italiens »røde guld« genererer en unik samlet duft af – naturligvis – tomat, men også nyslået græs, let brie og æble. Området rummer Norditaliens største tomatproduktion. Den mest anvendte lokale tomat, »Rotunde de Parma«, har en mild smag og let grynet karakter, der gør, at den egner sig bedst som forarbejdet. Særligt når vandet fjernes fra »rotunden«, intensiveres den velkendte tomatsmag. Vi vises rundt på anlægget af Francesco Mutti. Den velklædte, midaldrende »parmegianer« er CEO i virksomheden og femte generation i den familiedrevne og -ejede virksomhed. Vi introduceres for tomatens mange mysterier. Vi smager de mange produkter og afslutter dagen med et besøg på et nærliggende tomat-museum, som er langt mere interessant, end det lyder. Muttis chefkontrollør fremviser den generiske tomat af typen »Rotonde de Parma«. PR-foto.Fold sammenLæs mere Byen har to Michelinrestauranter. Jeg har selv spist på Parizzi, der regnes for byens fineste restaurant – den er god, men til prisen ville jeg nok anbefale et af byens mange trattoriaer. Husk også at få en aperitivo på Via Farini omkring kl. 18.00. Der er adskillige barer på den lille gade, hvor man hænger ud efter arbejde og lige tager en dyb indånding med en vermouth eller en Martini i hånden. De fleste steder medfølger der en gratis buffet til dine drikkevarer. Elsker du opera, er Parma en oplagt destination. Det berømte Teatro Regio ser udefra ikke synderligt imponerende ud, men indvendigt er det nok et af Europa smukkeste operahuse. Her spilles mange klassiske forestillinger – og de er populære, så overvej at bestille billetter hjemmefra. Hvert år i hele oktober fejrer Parma byens store musikalske søn, Giuseppe Verdi, med en stor operafestival. Til et kilo parmesanost går der ca. 30 liter frisk mælk.Fold sammenLæs mere Der et p.t. ingen direkte fly til Parma, men der er ca. en times kørsel fra enten Milano eller Bologna. Jeg kan meget varmt anbefale at flyve til Bologna. Overnat der tre dage. Lej en bil. Kør til Parma med tre overnatninger. Kør til Milano, aflevér bilen. Tag en overnatning og flyv så hjem fra Milano. En perfekt ugetur! Desuden er Parma europæisk kulturby i 2020, så det bliver et perfekt år at introducere sig selv for denne italienske, velsmagende kulturperle. Berlingskes udsendte var inviteret af selskabet Mutti, som ikke har haft indflydelse på artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/i-parma-kan-man-vaelte-sig-i-fantastisk-mad-og-overvaeldende-kultur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1219426/23252090-wwwbdk.jpg",
            "publication_time": "Lørdag d. 16. november 2019, kl. 19.00",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}