{
    "version": "1.0",
    "document": {
        "id": 9561,
        "title": "I retten fortalte hun brødebetynget, hvordan hendes verden væltede med mandens affære: »Jeg kunne ikke rumme det«",
        "content": "I sommer efterlod en to måneder lang korrespondance journalisten Sisse Sejr-Nørgaard i en »uoverskuelig krise«. Derefter ramlede det hele. Hun opdagede, at hendes mand, den kendte radio- og podcastvært Esben Bjerre, havde en affære. Nu kunne hun i sms'er læse, hvordan den anden kvinde ikke længere ønskede at være en hemmelighed. At hun efterspurgte detaljer om parrets parforhold og dets åbenhed. Ville på tur på Falsled Kro. Ville vide, hvornår han havde tænkt sig at fortælle om hende. Foreslog ham, at han kunne komme og tage coke mellem hendes bryster. Lod ham vide, at hun var træt af, at han holdt ferie med sin familie i stedet for hende. »Min verden væltede,« konstaterede Sisse Sejr-Nørgaard i Københavns Byret onsdag og forklarede, at det var det, der fik hende til at handle, som hun siden handlede. Onsdag blev Sisse Sejr-Nørgaard idømt30 dages betinget fængselfor at have stalket og misbrugt den pågældende kvindes identitet, men frifundet for et krav om tortgodtgørelse. Sagen blev behandlet som en tilståelsessag, hvorfor forurettede ikke har skullet vidne, og hvorfor retssagen også blev meget ensidig i dens udlægning af forløbet: »I dag kan jeg godt se, at det er fuldstændig forkert, men på det tidspunkt var det så vigtigt for mig, at når mit liv var fuldstændig smadret, skulle hun også irriteres,« forklarede Sisse Sejr-Nørgaard sine handlinger og beskrev, hvordan hun havde det, mens chikanen stod på: »Jeg havde virkelig lyst til, at hun skulle vide, at jeg led, og at det, hun havde været en del af, og det, de havde gjort, havde ødelagt mig,« sagde hun foran en stopfyldt retssal. Flere repræsentanter fra medierne måtte forlade lokalet; antallet af stole kunne ikke imødekomme den store interesse. Sisse Sejr-Nørgaards tilståelsessag er langt hen ad vejen en erkendelse af kontroltab. En manglende evne til at styre sig, da fornuften satte ud, og vanviddet tog over. Men hjernen må ikke sætte ud i en grad, som Sisse Sejr-Nørgaard selv beskrev det. Det ved Sisse Sejr-Nørgaard også godt, forstår man på det Instagram-opslag, hun offentliggjorde, da sagen kom offentligheden for øje, men som nu er fjernet. »Jeg vil gerne sende en kæmpestor undskyldning til hende (forurettede,red.),« sagde Sisse Sejr-Nørgaard i retten og henvendte sig direkte til dennes bistandsadvokat. Sisse Sejr-Nørgaard havde, erkendte hun i sit nu fjernede Instagram-opslag, reageret »helt åndssvagt«. Mere konkret dækker det åndssvage over stalking efter straffelovens paragraf 242, hvor Sisse Sejr-Nørgaard var tiltalt for i perioden 15. juli til 20. august sidste år systematisk og vedvarende at have »kontaktet, forfulgt eller på anden måde chikaneret« forurettede ved at foretage »ikke under 81« formularindtastninger i forurettedes navn. Det betød blandt andet, at forurettede modtog diverse bookingbekræftelser, telefonopringninger og beskeder, ligesom Sisse Sejr-Nørgaard har erkendt at have bestilt et terapiopkald på vegne af forurettede samt anmeldt skadedyr på forurettedes privatadresse. »Rotte under døren,« lød det således i emnefeltet til Københavns Kommunes skadedyrsbekæmpelse, har enhedenselv bekræftet, mens det i retten kom frem, at Sisse Sejr-Nørgaard ligeledes tilmeldte forurettede flere nyhedsbreve hos blandt andet Riis Rejser, Landbrugsavisen, DSVs frøavlerservice, Holstebro Biblioteker og Dagens Medicin. Og det var da også, hvad anklageren såvel som forurettedes bistandsadvokat påmindede retten og dens tilhørere om, hver gang de fik ordet. At sagens omdrejningspunkt var digital vold, stalking og voldsom chikane og ikke en udenomsægteskabelig affære: »Det erikkeen ups’er. Der er ikke tale om ét nyhedsbrev, ét abonnement, én bordbestilling eller én rottebekæmpelse,« sagde bistandsadvokat Miriam Michaelsen således: »Den her sag handler om digital vold og chikane og ikke om, hvad der er foregået mellem forurettede og tiltaltes ægtemand.« Sisse Sejr-Nørgaard er journalist, podcastvært og mediepersonlighed samt gift med Esben Bjerre, der ligeledes er journalist og laver »Her går det godt« i makkerskab med Peter Falktoft. Parret har også flere andre fælles podcastprojekter, herunder »Julepsykopaterne« og »Hvad gør de andre«, hvor de sammen undersøger, hvordan andre griber familielivet an, og de er velsagtens et af Mediedanmarks mest kendte og profilerede par. Hun er især kendt for sin tid som radiovært i DR-regi og som skribent i flere medier, ligesom hun de senere år også har lavet forskellige projekter til og for fjernsynet. Herunder et program fra 2017 om identitetstyveri, »Mit liv er stjålet«, hvor Sisse Sejr-Nørgaard i rollen som vært undersøgte, hvordan det er at miste kontrollen over sit liv. Et faktum, der er faldet mange for brystet, især på sociale medier, hvor flere har spekuleret i, om Sisse Sejr-Nørgaard benyttede den viden, hun fik i programmet, til siden selv at udøve chikane mod forurettede, hvilket imidlertid ikke spillede en rolle i retten. Tilståelsessagen har fået ekstremt meget bevågenhed i medierne – der er skrevet 81 artikler herom, blev det fortalt – og givet anledning til mange gisninger og udlægninger af situationen på sociale medier som eksempelvis Reddit. Måske handler interessen om, at vi med sagen får et indblik i andre menneskers bumpede kærlighedsliv, og at det tilsyneladende tilgodeser den sladdertante, mange bærer rundt på. Måske er det mere primalt. At der er andre, der er i tvivl om, hvordan de ville reagere, hvis et andet menneskes tilstedeværelse truede fundamentet i deres familieliv. Ifølge psykolog ved Dansk Stalkingcenter Laurids Møller, som ser både udøvere af stalking og ofre for stalking, kan vi alle potentielt blive stalkere, siger han til Berlingske. Det kræver blot en særlig situation, som igangsætter stalkingen, og som påvirker en personlig sårbarhed, som gør, at man ikke kan overkomme situationen: »Det skal være noget, man ikke rigtig kan komme sig over. Ofte er det et relationelt brud, men det kan også være eksempelvis en fyring,« siger Laurids Møller, som udtaler sig generelt og ikke om den konkrete sag: »Mit postulat er, at hvis en situation presser dig nok, lukker tilstrækkeligt mange døre for dig og hæmmer de strategier, du normalt ville bruge, kan vi alle blive stalkere,« siger han. Her vil nogen måske indvende, at de er for ligevægtige til at ende i sådan en situation? »Ja, nogen vil sige, at det kunne de aldrig finde på, og at det ville overskride en personlig grænse. At de er for resiliente til at blive påvirket i en sådan grad. Men mit modsvar vil være, at det ved man ikke, før man står i situationen. Det hele kommer ned til, hvor fortabt man føler sig.« Laurids Møller fortæller, at de udøvere af stalking, han er i kontakt med, ofte beretter, at de får det kortvarigt bedre af at chikanere det menneske, de mener, har forårsaget krisen. Det er blandt andet en af forklaringerne på, at stalking ofte er meget omfangsrigt: »Til en begyndelse kan man føle, at man får det bedre ved at tage til genmæle, og når man så kort efter bliver rasende igen, tyer man til den pille, som lige virkede. Men følelsen varer ikke ved, og erkendelsen vil hen ad vejen blive, at chikanen ikke løser noget. Måske man endda har flere spørgsmål efterfølgende, end man havde forinden,« siger Laurids Møller. I retten fortalte Sisse Sejr-Nørgaard, hvordan hun oplevede ikke at kunne holde sammen på sig selv i den periode, hvor stalkingen pågik, og at hun med sin chikane søgte at få forurettede til at reagere. Den reaktion fik hun imidlertid aldrig. »Det, jeg tænkte i min fuldstændige vanvittige tilstand på det her tidspunkt, var, at det mindst farlige var at sende et nyhedsbrev,« sagde Sisse Sejr-Nørgaard og understregede, at hun selvfølgelig skulle have handlet helt anderledes. Grebet telefonen eksempelvis. »Jeg plejer at være et overskudsmenneske, men jeg kunne ikke rumme det,« sagde hun, der deler to børn med Esben Bjerre. Han lagde ikke skjul på, at sagen også har haft store personlige konsekvenser for hende. »Jeg startede sommerferien som en størrelse 40 og sluttede den som en størrelse 34. Jeg hverken spiste eller sov,« lød det fra Sisse Sejr-Nørgaard, som fortalte, at hun ligeledes har fået angst, modtager psykologhjælp, har mistet tilliden til sit fag og ikke har kunnet bevæge sig uden for en dør. Hendes stemme knækkede, da hun sagde det sidste. Havde hun yderligere kommentarer, blev hun spurgt. »Jeg plejer at være sød,« svarede Sisse Sejr-Nørgaard, som efter kort betænkningstid modtog sin dom.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/i-retten-fortalte-hun-broedebetynget-hvordan-hendes-verden-vaeltede-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903847/24917784-journalist-sisse-sejr-nrgaard.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 19.00",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}