{
    "version": "1.0",
    "document": {
        "id": 5856,
        "title": "I ren »Broen-stil«: Hovedløst lig gav anledning til grænseændring",
        "content": "Et lig på grænsen mellem to lande giver anledning til mange trakasserier, og de to landes myndigheder har ikke altid lige let ved at samarbejde. De fleste af os kender vist historien bag TV-serien »Broen,« hvor svenske Saga Norén og danske Martin Rohde på underholdende vis gik hinanden på nerverne. Senere gentog historien sig på grænsen mellem Storbritannien og Frankrig i »The Tunnel« og minsandten også mellem USA og Mexico i »The Bridge«. Men nu viser det sig, at Holland og Belgien i al stilfærdighed har gennemført deres egen version af historien med den fiffige nyskabelse, at den her udspillede sig i virkeligheden.  Vi skal en smut omkring geografien: Grænsen mellem Holland og Belgien blev fastlagt ved traktat i 1843, og den følger et stykke ad vejen floden Meuse, på nederlandsk Maas. I 1961 blev flodens løb imidlertid reguleret for at lette besejlingen, og det skabte nogle lommer på begge sider, der juridisk hørte til landet på den anden bred. Der er ikke tale om store arealer, og medier på begge sider af floden synes enige om at angive dem i så-og-så mange fodboldbaner. Men de små enklaver lå bogstaveligt talt uden for lands lov og ret, og det satte gang i fantasien blandt områdets narkohandlere, prostituerede og arrangører af balstyrige techno raves. Indtil for tre år siden, da nogle fuglekiggere snublede over et hovedløst lig på bredden af Maas. De meldte fundet til det hollandske politi, men fik her at vide, at området faktisk sorterede under Belgien. Belgisk politi var i endnu større vildrede, for det krævede en særlig dispensation for dem at krydse hollandsk område, og den eneste anden mulighed var at krydse floden. »Vi måtte tage over med båd inklusive alt, hvad der skal til i sådan en sag,« fortalte Jean-Francois Duchesne, politikommissær på den belgiske side dengang til nyhedsbureauet AP: »Anklager, retsmediciner, laboratorieudstyr og teknisk personale. Vi måtte sejle frem og tilbage flere gange, det var vitterlig ikke særlig praktisk.«  Det sidste ville den lokale borgmester, Marcel Neven, gerne skrive under på: »Man skulle springe i land fra båden, og man skulle være i god form for at klare det.« Udgangen blev, at myndighederne fra de to lande satte sig sammen og blev enige om at udveksle de små flodenge, og i slutningen af november kunne de så give hinanden håndslag på aftalen. Forløbet er et bevis på, at »grænser kan flyttes på fredelig vis,« konkluderede den belgiske udenrigsminister, Didier Reynders, ved underskrivelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-ren-broen-stil-hovedloest-lig-gav-anledning-til-graenseaendring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36687/15647465-03indhovedloes-honey-143903jpg.jpeg",
            "publication_time": "Lørdag d. 03. december 2016, kl. 12.00",
            "author": "Lars Rosenkvist",
            "related_links": [],
            "attachments": []
        }
    }
}