{
    "version": "1.0",
    "document": {
        "id": 21190,
        "title": "I Rusland har befolkningen fundet deres oprør mod Putin – de læser modstandsbøger",
        "content": "For at kunne forstå russisk historie og kultur skal du først forstå russisk litteratur. At sige, at russisk litteratur har en dyb indvirkning på strukturen i det russiske samfund, vil være en underdrivelse. Russiske skolebørn introduceres til deres lands litterære kanon i 5. klasse. De læser bøgerne for deres »universelle visdom« samt deres bidrag til den »nuværende forståelse af Ruslands nationale identitet«. Ruslands største forfattere som Lev Tolstoj og Fjodor Dostojevskij skrev ikke med underholdning for øje. I stedet stak de til den menneskelige psykologi og forsøgte at finde svaret på, hvordan et samfund skal opbygges. For at sige det på en anden måde – russerne tager ikke let på deres bogforbrug. Og de elsker at læse. Ifølge enundersøgelse fra det russiske, statsstøttede analyseinstitut VCIOMkan over 90 procent af befolkningen lide at have snuden i en bog, mens 59 procent læser hver uge. Hvis ellers tallene er retvisende, er det den næsthøjeste andel i verden efter Kina. Da Rusland 24. februar 2022 indledte den krig, som befolkningen kun må kalde en »særlig militæroperation«, erkendte mange russere straks den nye virkelighed, som de lever i. George Orwells dystopiske roman »1984« blev hurtigt den mest populære skønlitterære bog ifølge detrussiske statsmedie Tass. Pludselig kunne bogen af den britiske forfatter ses i hænderne på folk, der slentrede i Moskvas gader eller ved siden af ​​feriegæster, der solbadede på Kaliningrads strande. Året før var det primært russiske forfattere, der toppede listen. Romanen foregår i en fiktiv fremtid, hvor totalitære herskere fratager borgerne deres rettigheder og hjernevasker dem til at støtte landets krigsførelse. Bogen var bandlyst i Sovjetunionen indtil 1988. George Orwell sagde selv om bogen, at han brugte Josef Stalin som den primære inspiration til historien, hvori »tankepolitiet« tvinger borgerne til at tro, at krig er fred, og frihed er slaveri. Herved bliver der sat lighedstegn til Vladimir Putins krigsførelse. Men russiske myndigheder har sagt, at bogen skal ses som en anklage mod vestlig kultur, ikke den russiske stat. »I mange år troede vi, at Orwell beskrev totalitarismens rædsler. Dette er en af ​​de største myter i verden. Orwell skrev om afslutningen på liberalismen,« sagde Ruslands udenrigsministeriums talsmand, Maria Zakharova, ved en offentlig begivenhed i maj i år. »Det er dem i Vesten, der lever i en fantasiverden, hvor folk bliver overvåget,« sagde hun. Anders Engberg-Pedersen professor i litteraturvidenskab ved Syddansk Universitet, forsker i krigens kulturelle former. »Det er et statsligt medie, som producerer den her liste. Bøgerne på den kan tyde på, at det faktisk er sandt, fordi det ikke umiddelbart er noget, som staten har en interesse i at offentliggøre,« siger han om opgørelsens validitet. Men han siger, at det kan vise et andet billede af russernes holdning til krigen: »Det er jo svært at finde ud af, hvad befolkningen egentlig mener om krigen. Men bøger, som undersøger problemerne med autokratiske regimer, kan det næppe være i et autokratisk regimes interesse at udbrede. At »1984« er på listen, kunne godt tyde på, at man begynder at blive mere skeptisk indstillet.« Bogen er ikke den eneste på russernes læseliste. Efterhånden som den økonomiske situation blev forværret, og nyhederne om Ruslands militære fiaskoer i Ukraine begyndte at sive ind i landet, opgav folk at læse om økonomi og selvhjælp. I stedet er de i større grad gået over til fiktionsbøger. Særligt er romantik, fantasy, science fiction og detektivbøger i høj kurs, når folk skal slippe væk fra virkeligheden. Men måske det mest interessante på den russiske læseliste er blandt de faglitterære, hvor bøger om Nazityskland er i høj kurs. Men ikke på den måde, de plejer. Hvor de populære bøger om det emne ofte beskæftiger sig med, hvor helteagtig Sovjetunionen var, handler de nu i stedet om, hvordan det lykkedes Adolf Hitler at komme til magten. I starten af krigen var den russiske oversættelse af »Psykologi og eksistens« den mest solgte. Bogen, der er fra 1946, er skrevet af den østrigske psykiater og Holocaust-overlevende Viktor Frankl. Frankl, som blev befriet fra Auschwitz, udforsker i sin bog måder at finde styrke og modstandsdygtighed i modgang og undertrykkelse. Bogens genoplivning er ikke just smigrende for Putin. Nicholas Stargardts bog »Den tyske krig: En nation under våben« er også blevet en bestseller. Bogen udforsker, hvordan den tyske befolkning hjalp Hitler til magten, og den beskriver massepsykose under krig, herunder den følelsesmæssige mobilisering for at støtte magthaverne. Bogens popularitet er et andet bud på, at nutidens russere kan spejle sig i Nazityskland. Ubevidst kan regeringen selv være med til at puste til ilden. Sidste år blev det indført ved lov, at alle bøger, der er produceret med udenlandsk finansiering, skal have et særligt mærkat på forsiden. Ligesom at forbuden frugt smager bedst, kan den etiket fungere som reklame for at tiltrække visse læsere. Mens enhver form for protest i offentligheden er blevet forbudt i Rusland, er noget så simpelt som at læse blevet en form for modstand: Folk køber disse bøger og sætter spørgsmålstegn ved krigen, der bliver sammenlignet med de værste eksempler på totalitarisme. Ude af stand til at protestere åbent udtrykker folk en anden form for modstand ved at læse litteratur, der er forbudt, frarådes eller kaster et ugunstigt lys på regimet. Ved første øjekast virker denne form for modstand måske ikke vigtig, når nu et flertal af russerne siger, at de støtter krigen. Alligevel kan deres læsevaner ikke negligeres så let.Det har betydning for Rusland og krigens fremgang, hvilket verdenssyn befolkningen har. Bøger har historisk set spillet en nøglerolle i krigstid. Under Anden Verdenskrig, da Tyskland tilintetgjorde utallige bøger, der var en hindring for krigsførelsen, blev en række kampagner igangsat. Dengang stod amerikanske bibliotekarer i spidsen for en national kampagne for at indsamle bøger til soldater og dermed sende dem til krigszonerne bevæbnet med ideer. De tænkte, at den bedste måde at kæmpe tilbage på, var at opmuntre amerikanerne til at læse mere. I den forbindelse udtalte daværende præsident Franklin D. Roosevelt, at »bøger er våben i idékrigen«, og sloganet blev gjort til allemandseje.  'Books Are Weapons in the War of Ideas'(Alas, more topical than ever in the U.S.)Poster by ‘Broder’. Ca. 1942.#FDR#WW2#bookburning#banningbooks#burningbookspic.twitter.com/cdSE91E4lm »Dengang var der jo knap så mange medier, som der er i dag. Så bøger har spillet en større rolle i forhold til at være med til at forme folks bevidsthed. Men de spiller stadig en central rolle i dag,« siger Anders Engberg-Pedersen. Men vil det være et klogt træk af Putin at bandlyse bøgerne? Det tvivler han på. »Jeg har meget svært ved at forestille mig, at der skulle komme en eller anden form for revolution fra folket. Det er ikke sikkert, han får noget ud af at bandlyse nogle af de her bøger. Jeg tror ikke, det er det, der bekymrer ham allermest,« siger han. Måske er russernes læsevaner udtryk for noget større. Hvis ikke andet, så kan deres læsevaner være et tegn på, at de sætter spørgsmålstegn ved den nuværende situation.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-rusland-har-befolkningen-fundet-deres-oproer-mod-putin-de-laeser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1678097/24432713-45544236.jpg",
            "publication_time": "Torsdag d. 18. maj 2023, kl. 17.43",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}