{
    "version": "1.0",
    "document": {
        "id": 17073,
        "title": "I skudlinjen",
        "content": "En af teatrets vigtigste forestillinger i diskussionen om danske soldater i krig var Teater Grobs »Hjem kære hjem« for et par sæsoner siden. Her blev soldaten med krigstraumerne konfronteret med en uvidende hjemmefront. Nu er Grob vært for det aarhusianske teater Von Baden med endnu en forestilling, der tager den danske krigsindsats og dens konsekvenser for dem, der er en del af den, op til relevant refleksion. Og »Let opklaring« er mindst lige så virkningsfuld som sin forgænger. Her er vi med de danske tropper i det støvede krigshelvede, hvor eventyrlyst og kedsomhed snart forvandles til buldrende krigshelvede, traumer, angst og afsavn. Den professionelle soldat er centralt placeret. Det er ham, der er forestillingens fortæller. Gradvist følger vi hans forvandling i takt med, at krigen tærer på hans fysiske og psykiske balance. Titlen er dobbelttydig og ironisk: »Let opklaring« er militærjargon for den indsats som støttetropper, som den danske deling i Afghanistans krigshærgede Helmand-provins skal varetage. Og samtidig en ironisk hilsen til noget, der bliver alt andet end en enkel mission for den lille gruppe soldater, vi følger på klos hold i hverdag og kamp. Troværdige detaljer Forestillingens store aktiv er netop følelsen af, at vi som tilskuere er med i forreste linje. Vi er så tæt på, som vi kan komme. Ja, vi kan tilmed lugte sveden fra ørkenuniformernes sandfarvede T-shirts. Von Baden dyrker den filmiske, intense realisme, og spillet er aldeles glimrende. Gribende uden mindste sentimentalitet i Anders Brink Madsen, Frederik Meldal Nørgaard, Henrik Vestergaard og Chadi Abdul-Karims koncentrerede indsatser. Den barske soldaterjargon er flot fanget i Henrik Vestergaards mundrette dialog, der er spækket med troværdige detaljer om soldaterlivet i skudlinjen. Og grebet om de tilsyneladende løst sammenføjede scener, der alligevel fortæller en fængende, dramatisk historie, er stramt i Morten Lundgaards iscenesættelse, der elegant kæder spillet sammen med teknikken: videobreve på storskærm, en foruroligende lydside, der lader bomberne brage, virkningsfulde skift mellem ørkensol og mørke. Også scenografisk er forestillingen flot forløst: En håndfuld tilskuere er henvist til at sidde ved konferenceborde langs siderne af scenen i en stærk, tavs kommentar fra den talentfulde scenograf Siggi Óli Pálmason. Passivt betragter vi det krigsdrama, der udspiller sig i et lorteland mange tusinde kilometer fra den krigsførende nation. Det gør teatret til gengæld ikke. Det går i krig med et vanskeligt emne, som vi var meget længe om at begynde at diskutere. Von Badens gæstespil er uventet den mest slående forestilling, der kan ses på et københavnsk teater i øjeblikket.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/i-skudlinjen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/429974/3674178-von-baden.jpg",
            "publication_time": "Onsdag d. 12. januar 2011, kl. 09.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}