{
    "version": "1.0",
    "document": {
        "id": 18235,
        "title": "I skyggen af Sharon",
        "content": "JERUSALEM:Ariel Sharon forlod israelerne for otte år siden. Nu har den 85-årige tidligere premierministers krop også forladt Israel efter nyresvigt, og svigt i »vitale organer« forværrede hans fysiske tilstand. Det gjorde en ende på den dybe koma, som han har været i, siden han i december 2005 fik et slagtilfælde efterfulgt af en kraftig hjerneblødning 4. januar 2006. Selv uden nogen forbindelse med omverdenen har både de israelske jøder, de israelske arabere og palæstinenserne i de besatte områder på mange måder lige siden fortsat levet i skyggen fra »Bulldozeren«, der kaldte sin selvbiografi »Kriger«. Sharon kæmpede i samtlige Israels krige og skabte sig hadefulde fjender, respektfuld tillid og et ry som en fremragende taktiker samt en brutal og nådesløs modstander.     Han yndede at følge sin egen overbevisning og forsvarede sig efterfølgende med sine resultater. Det var også det, politikeren Sharon var i færd med, da han efterlod den israelske befolkning strandet i en altomfattende vision, som havde kurs mod dramatisk at ændre dens skæbne, men som ingen siden har kunnet føre ud af skyggetilværelsen, og som måske kun kunne gennemføres med generalens enorme pondus og hans egen urokkelige tro på sin ret og pligt til at lede. Hans Kadima-parti - skabt på udbrydere fra Likud og Arbejderpartiet - gik ved valget for et år siden fra at være Knessets største til kun to mandater. Gaza-striben, som han rømmede for bosættere og israelske soldater, holdes af mange i det genopstandne Likud-parti og på højrefløjen frem som et eksempel på, at Sharon fejlede fatalt, og at man aldrig igen kan give »land for fred«.  Den igangværende fredsproces er defineret af de høje betonmure, som Sharon påbegyndte omkring Vestbredden, og Israels nuværende premierminister, Benjamin Netanyahu, har fortsat retorikken om det »udelelige Jerusalem« og manglen på en »partner i freden« på den palæstinensiske side. I stedet for en snarlig og endelig fredsaftale tror mange snarere, at det ender med en tredje intifada. Sharon udløste selv den blodige intifada i 2000, da han som oppositionsleder - og efter forgængerens strandede fredsforhandlinger i USA - udfordrede både det israelske forhandlingstilbud og palæstinenserne ved under store sikkerhedsforanstaltninger symbolsk at gå op på Tempelbjerget med de muslimske helligdomme over Grædemuren. Det er blevet bemærket i israelsk presse, at Netanyahu ikke kommenterede Sharons forværrede tilstand, mens USAs udenrigsminister, John Kerry, ved deres fælles pressemøde forleden derimod sendte en tanke til sygesengen. Angiveligt hader Netanyahu sammenligninger med Sharon, og mange - både i Israel og omverdenen - har svært ved at se ham træde ud af skyggen. Sharon behøvede ikke at garantere for det jødiske Israels sikkerhed i enhver fremtidig fredsløsning. Han var garantien. Det var også ham, som israelerne i 2001 valgte til at forsvare sig mod den for mange israelere chokerende voldelige intifada, som Sharon selv havde bidraget til at fremprovokere. Vælgerflertallet fulgte ham i den blodige genbesættelse af Vestbreddens store byer og omringningen af ærkefjenden Yasser Arafat i dennes hovedkvarter i Ramallah. De fulgte ham, da han, som selv havde sendt tusindvis af bosættere ind over »den grønne linje«, pludselig besluttede og fremtvang evakueringen i Gaza-striben og lagde sig for had blandt mange af det tidligere venner og støtter på den nationalistiske højrefløj. Og også efter sin komatilstand gav vælgerne magten til Sharons efterfølger Ehud Olmert i spidsen for Kadima ved valget få uger senere. Mange israelske kommentatorer mener, at Netanyahu i stedet for at lede, følger vælgernes forventede ønsker og humørsvingninger og nok elsker de storladne ord og statsmandsagtige sætninger, men hader at tage de kontroversielle og politisk risikable beslutninger. Man kan ikke sige, at Sharons egensindighed har gjort det bedre for Mellemøsten. Han fik af israelerne selv en del af ansvaret for libanesiske, kristne militantes grusomme massakrer på mange hundreder civile i de palæstinensiske flygtningelejre - Shabra og Shatila - i Beirut i 1982, efter som forsvarsminister at have ført Israel - angiveligt i høj grad på egen initiativ - dybt ind i Libanons borgerkrig. Det lagde fundamentet for Israels nuværende ærkefjende Hizbollah under en årelang, blodig og udmarvende udsigtsløs besættelse i Sydlibanon. Palæstinenserne giver ham ansvaret for flere andre krigsforbrydelser gennem de mange krige og besættelsen under hans ledelse. Forsøgene på at fortsætte i Sharons forskellige spor har ikke ført parterne nærmere hinanden. Muren er udbygget, Gaza-rømningen er ikke omgjort, og fredsprocessen har stået i stampe. Freden synes langt væk. Nogle siger, at den aldrig har været mere ude af syne, siden Oslo-processen blev indledt for tyve år siden, men israelerne famler sig fortsat frem ud ad en vej gennem deres labyrint, som Sharon kun fik anvist en retning på baseret på konfrontation og styrke og vilje til at bruge magten til at tvinge palæstinenserne til fred. Måske var kernen i visionen blot at rydde sig en vej ud, og ingen kan vide, om det ville have ført til endnu mere uløselig konflikt. Ingen kan vide det, for »Bulldozeren«, »Slagteren i Beirut«, generalen og krigeren er væk.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-skyggen-af-sharon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/90/904090/7078617-israel-sharon.jpg",
            "publication_time": "Lørdag d. 11. januar 2014, kl. 13.36",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}