{
    "version": "1.0",
    "document": {
        "id": 18527,
        "title": "I skyggen af Kennedy",
        "content": "Ted Sorensen, John F. Kennedys rådigiver og taleskriver, døde for et par uger siden, 82 år gammel. Næsten samtidig er hans selvbiografi, »Præsidentents mand«, udkommet på dansk. Desværre er det blevet et problematisk og ujævnt testamente. Ujævnheden ligger i bogens komposition - de første hundrede sider bruges på opvæksten i Lincoln, Nebraska. Derefter glider det personlige stort set ud, og beskrivelserne af Sorensens professionelle liv tager over i de resterende godt 400 sider. De personlige konsekvenser - skilsmisserne, mavesåret og et distant forhold til børnene - nævnes kun i forbifarten. Sorensens liv var og blev viet til Kennedy - derfor er hans selvbiografi mest en beskrivelse af hans relation til Kennedy og et forsøg på at give sig selv den rette plads i den store skygge, som Kennedy kastede. Sorensen vil ikke bare anerkendes som taleskriveren, men som den helt særlige rådgiver. Og han citerer igen og igen andres ros af ham og deres understregning af hans afgørende og helt unikke forhold til Kennedy. Sorensen var meget mere end en ordsmed, men det gør det altså ikke mindre upassende at offentligt at citere og finde sig selv i andres ros. Det virker som om, han ikke kan affinde sig med rådgiverens skæbne i skyggen af den, der bliver rådgivet, hvor forbindelsen mellem råd og beslutning til dels er mørkelagt. Det godes væbnere Det problematiske i selvbiografien består i, at vi får et steriliseret billede af det politiske liv med Kennedy. Kennedy var ingen Camelot, ingen helgen, siger Sorensen flere gange - men samtidig bliver han præsenteret som en ikke-politisk politiker. Alt det taktiske, hårde og barske ved politik er slettet i Sorensens gengivelse af Kennedy-tiden. Det bliver tydeligt, når Sorensen udlægger det store »hvad nu, hvis ikke Kennedy var blevet skudt«: Han var blevet genvalgt til triumf, lavet sygeforsikring, undgået Vietnamkrigen, afkortet Den Kolde Krig, haft et godt familieliv og ingen politiske skandaler. Mindre kan ikke gøre det. Problemet med Sorensens og mange Demokraters blik på politik er, at de ser sig som det godes væbnere - og derfor ikke som egentlige politikere. De drømmer om en ren politik - en drøm der måske blev født i Dallas på bagsædet af Kennedys limousine, da den sidste kugle ramte ham og afgjorde hans skæbne. Nemlig at han gik fra at være en stor politiker til at være en Demokratisk helgen, som man kan projicere fantasien om Den Gode Politiker op på. Det er den omvendte bevægelse fra helgen til politiker Obama prøver at tilbagelægge i dag. På bogens flapper roser Wahington Post, New York Times og selveste Barack Obama Sorensens bog til skyerne. Det er nogle giganter at være uenig med. Men ikke desto mindre.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/i-skyggen-af-kennedy",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/672667/3358482-kennedy.jpg",
            "publication_time": "Onsdag d. 01. december 2010, kl. 22.30",
            "author": "Esben Schjørring",
            "related_links": [],
            "attachments": []
        }
    }
}