{
    "version": "1.0",
    "document": {
        "id": 148,
        "title": "I Sverige leder de lige nu efter troldehære på internettet. Og måske har de fundet en beskidt flok helt inde i Riksdagen",
        "content": "Man skal ikke rode rundt på de sociale medier i mange minutter, før internettroldene vælter frem. Løgnehistorier om politikere, eksperter og vigtige samfundssager står i kø, når internettroldene forsøger at undergrave den demokratiske samtale og det demokratiske system. Ofte får Rusland, Kina og andre diktaturer skylden, når jagten går ind efter internettroldene i den vestlige verden. Men nogle gange gemmer der sig helt andre aktører bag de anonyme internetkrigere. Netop nu er Sverige midtpunkt i en jagt på noget, der grangiveligt ligner en troldefabrik. Og det opsigtsvækkende er, at troldefabrikken påstås at tilhøre Sverigedemokraterna, det højreorienterede svenske parti, der leverer de mandater, der sikrer landets borgerlige regering. Det var tv-stationen TV4, der forleden offentliggjorde det første afsnit af to dokumentarudsendelser, som man mener beviser, at Sverigedemokraterna har ansat egne trolde, som bruger falske konti til at sprede budskaber, der matcher partiets. TV4 havde sendt en undercover-medarbejder ind i partiets hovedkvarter, hvor vedkommende endte med at arbejde i fem måneder. Først som medarbejder på partiets egenYouTube-tv-kanal, Riks. Siden i partiets informationsafdeling. Det, undercoverjournalisten lægger frem, er langtfra kønt – og nu foregår der en kamp på ord om, hvad der egentlig er op og ned på historien, og hvilke venner og fjender partiet måske er gået efter – gemt bag skærmen. Og at historien potentielt er dybt alvorlig, understreges af, at den svenske statsminister, Ulf Kristersson, onsdag eftermiddag trådte frem og satte ordene »særdeles alvorlig« på historien. Dermed kan den ikke bare affærdiges – for statsministerens ord er en slags indirekte bekræftelse. Konklusionenfra TV4-journalisterne om Sverigedemokraterna er klar. Partiet har ansat en gruppe unge mennesker, som fra konti, der ikke står i deres egne eller partiets navne, spreder historier, som TV4 konkluderer er forkerte, fordrejede eller direkte løgn.  Undercover i trollfabriken del 1 finns nu på TV4 PlayKalla fakta avslöjar Sverigedemokraternas trollfabrik.pic.twitter.com/jjQLgAhEMG Omvendt siger Sverigedemokraterna, at man på ingen måde spreder løgne eller driver en troldefabrik fra partihovedkvarteret i Stockholm. Sverigedemokraterne har tidligere bekræftet, at partiet samarbejder med influencers og har konti på sociale medier, hvor det ikke fremgår, at partiet står bag. Men at det er det samme som at partiet har en egentlig troldefabrik, aviser partiledelsen fuldstændigt. »Begrebet trold, troldning og troldefabrik baserer sig på på, at man bevidst og systematisk spreder desinformation. Noget sådant kan man ikke udlede af reportagen (i TV4,red.),« siger partileder Jimmie Åkesson til SVT. Én ting har Sverigedemokraterna dog måttet erkende. Efter i årevis at have benægtet, at man brugte anonyme konti i diskussioner på blogs og sociale medier, siger man nu åbent, at man har den type anonyme konti, som bruges i den ofte hadefulde diskussion i Sverige. Det er en voldsom indrømmelse, partiet må komme med, selvom det fastholder, at det ikke spreder falske informationer. Svenske medier skriver, at det er sandsynligt, at der nu indledes en undersøgelse af partiet og dets brug af anonyme konti i debatter og på blogs. Peter Suppli Benson er Berlingskes nordiske korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-sverige-leder-de-lige-nu-efter-troldehaere-paa-internettet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1793707/24700270-jimmie-kesson-er-partileder-i-sverigedemokraterne.jpg",
            "publication_time": "Onsdag d. 08. maj 2024, kl. 19.58",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}