{
    "version": "1.0",
    "document": {
        "id": 18320,
        "title": "I søndags blev din frihed mindre",
        "content": "Et flertal i Folketinget bestående af regeringspartierne og Enhedslisten vedtog den 13. juni 2012 et lovforslag (L 17OB) om »Initiativer rettet mod sort arbejde«. Størstedelen af lovændringerne træder i kraft allerede den 1. juli 2012. Blandt disse er en ændring af kildeskatteloven og momsloven, hvorefter skattevæsenet gives hjemmel til - uden retskendelse - at gennemføre kontrol på en ejendom, der tjener til privatbolig eller fritidsbolig, hvis der synligt kan konstateres udendørs aktiviteter af professionel karakter. Med andre ord vil medarbejdere fra SKAT efter den 1. juli 2012 kunne udføre kontrol, herunder kræve oplysninger, udlevering af dokumentation m.v., på borgernes private bopæl uden nogen retskendelse, når blot det synligt kan konstateres, at borgeren har besøg af en erhvervsdrivende, som udøver udendørs aktiviteter. Nogle vil formentlig mene, at det giver god mening, at medarbejderen fra SKAT har mulighed for uden videre at gå ind på en borgers private ejendom og kræve oplysninger eller dokumentation for, om håndværkeren, der er i gang med at udskifte vinduer, eller gartneren i haven arbejder »hvidt« eller »sort«. Andre, herunder undertegnede, ser vedtagelsen af de pågældende lovændringer som endnu et skridt i en retning, hvor helt grundlæggende frihedsrettigheder må vige for andre hensyn, som et flertal i Folketinget i det konkrete tilfælde har fundet mere vægtige - i dette tilfælde hensynet til at komme sort arbejde til livs og få flere penge i statskassen. Grundlovens § 72 fastslår som bekendt, at boligen er ukrænkelig. Grundloven gør det dog også klart, at boligen ikke er mere ukrænkelig, end at der ved lov kan gives hjemmel til husundersøgelser m.v., men i så fald kan indgrebet alene ske efter en retskendelse, medmindre loven - som en særegen undtagelse - også giver hjemmel til, at indgrebet kan ske uden iagttagelse af kravet om en forudgående retskendelse. Set fra en forfatningsretlig synsvinkel ville det absolut ikke være uinteressant, hvis Højesteret en dag fik mulighed for at prøve, om Folketinget i dette tilfælde er gået enten lige til eller over grænsen for den »særegne undtagelse« i grundlovens § 72 med de nye ændringer af kildeskatteloven og momsloven. Dette juridisk nok så interessante spørgsmål er imidlertid ikke nær så tankevækkende, eller nærmere skræmmende, som den udvikling, lovgivningen i nyere tid er begyndt at tage på bekostning af frihedsrettighederne. Verden er i dag kompleks og globaliseret. Der findes sjældent enkle løsninger på de problemer og udfordringer, som såvel den lovgivende som den udøvende magt stilles overfor, og formentlig mere sjældent er det, at problemet og løsningen starter eller slutter ved landets grænser. For 50 år siden var det formentlig de færreste, der ville have troet, at udviklingen i lande som f.eks. Afganistan i dag ville spille den rolle i dansk udenrigs- og sikkerhedspolitik, som den gør i dag. Da man i 2004 ændrede politi-loven og gav hjemmel til oprettelse af visitationszoner på geografisk afgrænsede områder, f.eks. en gade eller et værtshus, var det formentlig ligeledes de færreste, der ville have troet, at man kun fire år senere ville benytte den selvsamme hjemmel til at gøre hele Københavns politikreds (dvs. Københavns og Frederiksberg kommune m.fl.) til én stor visitations-zone. I en sådan verden er det åbenbart, at den lovgivende og udøvende magt både i dag og i fremtiden vil være tvunget til at foretage afvejninger mellem på den ene side hensynet til de helt grundlæggende frihedsrettigheder og på den anden side hensynet til befolkningens sikkerhed, retshåndhævelsen osv. Denne afvejning er i sagens natur ikke let at foretage. Faktisk kan der argumenteres for, at det er i netop disse situationer, at politikere og embedsmænd skal tage deres ansvar som medlemmer af den lovgivende og ansatte i den udøvende magt allermest alvorligt. Den 2. marts 2012 sendte skatteministeriet L 170 B i høring blandt brancheorganisationer m.v. Til trods for, at problemstillingen med sort arbejde næppe kan siges at være ny eller opstået pludselig, var høringsfristen blot 13 dage. Alene grundet høringsfristens længde (eller manglen på samme) indkom der ikke høringssvar fra f.eks. Dommerfuldmægtigforeningen. Blandt de høringssvar, der nåede at blive indleveret indenfor fristen var bl.a. svar fra Advokatsamfundet og Danske Skatteadvokater. Begge organisationer var stærkt kritiske overfor de foreslåede lovændringer, ligesom der blev advaret kraftigt mod proportionaliteten og de retssikkerhedsmæssige betænkeligheder ved at give medarbejdere fra SKAT beføjelser overfor borgerne, der går videre end dem, der f.eks. tilkommer landets politivæsen. Høringssvarene faldt imidlertid for døve øren, hvilket også var tilfældet, da Advokatsamfundet efterfølgende ekstraordinært henvendte sig direkte til Folketingets Skatteudvalg med sin bekymring. Målet måtte tilsyneladende hellige midlerne, når det kom til kampen mod sort arbejde. Da man i sin tid gav skattevæsenet hjemmel til uden retskendelse at gennemføre kontrol hos erhvervsdrivende var dette i sig selv betænkeligt (erhvervsdrivende er dog også en slags mennesker). Dengang slog man det udtrykkeligt fast i lovgivningen, at ejendom, der tjente til privatbolig eller fritidsbolig var undtaget  det var der en grund til. Den 13. juni 2012 måtte denne grund vige for hensynet til at få penge i statskassen. Med den linje, der derved er lagt, tør man dårligt tænke på, hvor grænsen går, den dag i fremtiden, hvor det drejer sig om sikkerhed og menneskeliv og ikke kun om at få penge i statskassen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/i-soendags-blev-din-frihed-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/656580/5313511-sort-arbejde.jpg",
            "publication_time": "Mandag d. 02. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}