{
    "version": "1.0",
    "document": {
        "id": 873,
        "title": "I to år har folketingsmedlem ikke sat sine ben på Christiansborg: »Grotesk«",
        "content": "Godmorgen, kære læser. Nyheden om, at Danmarks historisk tætteste allierede angiveligt harplaner om at spionere i Grønland, fik i går aftes regeringen til at skride til handling. Udenrigsminister Lars Løkke Rasmussen (M) vil indkalde den amerikanske ambassadør i Danmark til en samtale. Her skal ambassadøren redegøre for, hvad der er op og ned i sagen, somThe Wall Street Journalnatten til onsdag kunne afsløre på baggrund af to unavngivne kilder. Ifølge den anerkendte amerikanske avis agter USA at spionere i Arktis for at »identificere mennesker i Grønland«, der støtter Trumps visioner om amerikansk ejerskab. »Det bekymrer mig meget, for vi spionerer ikke mellem venner,« siger Løkke til Ritzau. »Jeg kan ikke vide, om det er rigtigt, fordi det står i en avis. Men det virker ikke til at blive særlig stærkt afvist af dem, der udtaler sig. Det bekymrer mig.« Udenrigsminister Lars Løkke Rasmussen (M) er bekymret efter meldinger om, at USA vil spionere i Grønland.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. USA går nu målrettet efter at splitte rigsfællesskabet i bestræbelserne på at overtage Grønland, siger André Ken Jakobsson, forsker i hybridkrig på Syddansk Universitet,til Berlingske. Nyheden har vakt både opsigt og væmmelse blandt danske politikere og eksperter. Det dykker vi naturligvis dybere ned i i torsdagens politiske morgenpost. Velkommen til. Over fornærværende avisreagerer flere politikere kraftigt på historien, der i går ramte de danske mediers morgenflade. Liberal Alliances mand i Europa-Parlamentet, Henrik Dahl, hæfter sig ved, at Danmark – hvis det havde drejet sig om ethvert ikke-NATO-land – kunne have påberåbt sig den diplomatiske musketered i forsvarsalliancens traktat. »Men nu er det bare USA, der garanterer for sikkerheden i NATO, som gør det, og så kan vi jo ikke,« siger Henrik Dahl. »Så det er bare et kæmpe problem, at USA opfører sig på en fjendtlig måde over for kongeriget og Grønland. Det er jo grundlæggende utåleligt.«  Spionage imod Kongeriget i Grønland?Vi bør straks påkalde os NATO’s artikel 4 og drøfte sagen med vores allierede.Nej, vent…pic.twitter.com/uylwrEb9yn De Radikales leder, Martin Lidegaard, kalder historien »totalt grænseoverskridende«. De Konservatives grønlandsordfører, Rasmus Jarlov, der om nogen har gjort sig bemærket på området, siden Trump omkring årsskiftet for alvor placerede en dynamitstang under rigsfællesskab såvel som det dansk-amerikanske forhold, er heller ikke glad. Han mener, at det er tid til, at regeringen annullerer USAs tilladelse til at have et konsulat i Nuuk, siger hantil B.T. Blandt eksperter er der også tydelig forargelse at spore. Men som flere påpeger, er det måske ikke så meget spionagen i sig selv, der er overraskende. »Alle lande ved, at man spionerer mod hinanden – selv som tætte allierede,« siger Rasmus Sinding Søndergaard, senioranalytiker ved Dansk Institut for Internationale Studier,til Politiken. »Det overraskende er, at det når ud i offentligheden, som det er tilfældet her.« Det er ikke, fordi de blå partier på Christiansborg normalt viger tilbage fra at give politiet flere værktøjer og beføjelser til at udføre sit arbejde. Men denne gang slår Liberal Alliance, Dansk Folkeparti og De Konservative alarm. Sammen med den røde opposition vil de stemme imod regeringens lovforslag, som vil give Politiets Efterretningstjeneste (PET) bedre mulighed for at analysere store digitale datasæt. »Det er jo et masseovervågningsværktøj, så hvis ikke det også giver et masseovervågningssamfund, så ved jeg ikke, hvad det gør,« siger Liberal Alliances retsordfører, Steffen Larsen,til DR. De tre blå partier vil forsøge at få udskudt lovforslaget på et møde i Retsudvalget i dag. De mener ikke, at de kan nå at behandle et så komplekst lovforslag ordentligt før sommerferien, som det ellers er regeringens plan. 25 organisationer sendte i går et åbent brev til justitsminister Peter Hummelgaard (S), hvori de opfordrede ham til at trække lovforslaget tilbage.  Åbent brev: Nedsæt en privatlivskommission og stop hastebehandling af PET-loven.PET-lovforslaget baner vejen for masseovervågning. 25 organisationer kræver en tænkepause og en privatlivskommission.Læs brevet og ”skriv under” ved at retweete.#dkpolpic.twitter.com/u8k2VUvM5A »Hvis regeringens forslag bliver til virkelighed, vil alle borgere systematisk blive overvåget overalt og hele tiden,« siger Birgitte Arent Eriksson, direktør i tænketanken Justitia og initiativtager til brevet, til Jyllands-Posten. Justitsministeren selv mener dog, at kritikken er skudt helt ved siden af. Ja, PET får nye beføjelser – men de er hverken vidtgående eller for vidtgående, siger Hummelgaardtil Jyllands-Posten. Med det nuværende trusselsbillede har efterretningstjenesten brug for flere værktøjer for at beskytte danskerne, er argumentet: »Hvis PET ikke får den her mulighed for at behandle større sammenhængende datasæt, hvor det, man skal orientere sig i, foregår digitalt i stedet for på gadeplan, vil vi have et dårligere og svagere PET, som ikke matcher Danmarks fjender.« Den nye, stærkt kritiserede lov skal sikre danskernes tryghed, er argumentet fra justitsminister Peter Hummelgaard (S).Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Mens den blå opposition på Christiansborg stiller sig på bagbenene, glimrer én mand ved sit to år lange fravær. Peter Seier Christensen, medstifter af Nye Borgerlige og nuværende løsgænger, har ikke været på arbejde i Folketinget siden 4. april 2023. Årsagerne, har han fortalt, er stress, siden lymfekræft og depression. Men på trods af det alvorlige sygdomsforløb har Peter Seier ikke sygemeldt sig. I stedet er han blot stoppet med at møde op. Til stor irritation for hans suppleant, Henriette Ergemann,skriver TV 2. Hvis du synes, at navnet ringer en klokke, er det sandsynligvis, fordi Ergemann er kvinden, som i en ganske kort, men yderst dramatisk periode i februar 2023 var næstformand for Nye Borgerlige. Efter blot 13 dage trak hun sig fra posten, efter en række af hendes udtalelser om covid 19-vaccinationer kom frem i pressen. Blandt andet havde hun skrevet, at politikere fik saltvandsindsprøjtninger i stedet for vacciner. Over for TV 2 kalder hun det »demokratisk ærgerligt« og »grotesk«, at hun ikke kan overtage mandatet fra Peter Seier Christensen: »Min første tanke er, at det er, fordi Peter ikke ønsker mig derinde.« Henriette Ergemann blev valgt som næstformand for Nye Borgerlige 7. februar 2023 – og trak sig igen under to uger senere.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Der er dog ikke nogen lov, der siger, at folketingsmedlemmer rent faktisk skal gå på arbejde. Til TV 2 siger Peter Seiers talsmand, Lars Eldrup, blot helt kortfattet, at han fortsat er syg og hverken kan eller ønsker at deltage i »politiske eller organisatoriske drøftelser« i øjeblikket. På X bemærker Jyllands-Postens politiske kommentator, Niels Th. Dahl, her til morgen, at ingen kan bestemme, hvordan et folketingsmedlem forvalter sit mandat. »Peter Seier skal varetage sine vælgeres interesser. Han mener tilsyneladende, at det ville gå imod dem, hvis hans suppleant, der ikke længere er i hans parti, kommer i Folketinget,« skriver han.  Ingen kan bestemme, hvordan et folketingsmedlem forvalter sit mandat. Peter Seier skal varetage sine vælgeres interesser. Han mener tilsyneladende, at det ville gå imod dem, hvis hans suppleant, der ikke længere er i hans parti, kommer i FT. Vælgerne kan fælde dom i 2026.#dkpolhttps://t.co/cPOi5eI4PP I går kunne vihos B.T.læse, at der er stor forskel fra kommune til kommune på, hvor mange ikkevestlige indvandrere der er på førtidspension. Men ét er, hvad tallene viser. Værd at bemærke er det også, hvem der har bestilt dem, mener mediets politiske analytiker,Henrik Qvortrup. Det er nemlig Venstres beskæftigelsesordfører, Hans Andersen, der i et folketingssvar har fået trukket statistikken af Beskæftigelsesministeriet. Og det er ikke tilfældigt, mener analytikeren. Tallene viser nemlig, at flere store byer med socialdemokratiske borgmestre – herunder Aarhus og Odense – er kraftigt overrepræsenterede. Det giver Venstre og blå blok mulighed for at udstille S-borgmestrene, vurderer Qvortrup. Udlændingedebatten har tidligere været et effektivt våben – og Venstres knivsliberi i kulissen kan meget vel skabe øget uro internt i regeringen. »Det er klart, at det bliver et problem for Mette Frederiksen. Det åbner en planke for kritik – også på den landspolitiske scene,« lyder analysen. 1.Ministeriet for Samfundssikkerhed og Beredskab har langt om længe kunnet overtage hjemmesidedomænet beredskabsministeriet.dk. Det sker, efter at ministeriet har vundet en klagesag mod en unavngiven person, som var hurtig til at oprette en satirehjemmeside om zombier på selvsamme domæne. Ministeriet havde ikke haft held til at få vedkommende til at overdrage rettighederne af fri vilje. Personen registrerede domænenavnet 29. august – samme dag, som Torsten Schack Pedersen (V) blev udnævnt til minister i det nyoprettede ministerium. Men det var dog først, da Ekstra Bladet 13. september opdagede satirehjemmesiden, at ministeriet opdagede det. Det er der så kommet styr på nu, skriver Ritzau. 2.Sundhedsminister Sophie Løhde (V) vil indføre en ny anmeldelsespligt, som sætter nye nikotinprodukter i karantæne i seks måneder. Udviklingen af nye produkter går nemlig ekstremt stærkt, siger huntil Politiken. Karantænen skal give myndighederne tid til at vurdere, om der skal vedtages nye krav, inden produkterne kommer på markedet. 3.Socialdemokraternes politiske ordfører, Christian Rabjerg Madsen, gåri Berlingskei rette med kirkeminister Morten Dahlin (V). Dahlin gjorde sigtidligere på ugenbemærket ved at sige, at danske soldater kæmper for kristendommen. Moderaterne har kaldtdet »meget forkert« – og nu erklærer socialdemokraterne sig også uenige med den fremtrædende minister fra Venstre. »Vi går ikke i krig for kristendommen, men for fred, frihed og demokrati,« siger Rabjerg. Det var alt for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/i-to-aar-har-folketingsmedlem-ikke-sat-sine-ben-paa-christiansborg-grotesk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919322/24946773-peter-seier-christensen-fra-nye-borgerlige-udtaler.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 09.34",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}