{
    "version": "1.0",
    "document": {
        "id": 11643,
        "title": "I tre uger har Putin-kritiker været »forsvundet«. Mandag dukkede han op i en af Stalins berygtede arbejdslejre",
        "content": "Under Lenin og Stalin blev millioner af mennesker sendt til fjerne egne i Rusland. Mange døde af sult, kulde og udmattelse, hvilket man kan læse om i bl.a. den russiske forfatter Aleksandr Solsjenitsyns bøger som f.eks. »Gulag Øhavet«, der kom på dansk i 1974. Det er en taktik, som de nuværende russiske magthavere efterligner, for nyheden i disse dage er, at Putins hovedmodstander Aleksej Navalnyj er sendt til en fængselskoloni i det yderste Rusland mod nord. Aleksej Navalnyjs talskvinde siger ifølge The Moscow Times, at han befinder sig i en bebyggelse ved navn IK-3 Kharp, der ligger 2.000 km nordøst for Moskva. Ifølge The Moscow Times blev bebyggelsen etableret i 1961, hvor der tidligere havde ligget en tvungen arbejdslejr, som Stalin deporterede fanger til. Stalin døde i 1953, og de fleste af disse lejre blev nedlagt, men dog ikke fuldstændigt, og der blev til stadighed sendt fanger til øde områder. Kharp er en af de nordligste og fjerneste af den slags gamle arbejdslejre. Navalnyjs folk sætter deportationen af ham i forbindelse med det kommende valg i marts, hvor præsident Vladimir Putin forventes at vinde, men hvor Putin åbenbart har haft behov for at isolere sin modstander. TilThe Moscow Timesudtaler menneskerettighedsaktivisten Igor Kalyapin: »Jeg tror, at Navalnyj er blevet sendt så langt bort for at sikre en absolut maksimal fysisk isolation, så selv en rejse dertil vil være et problem.« IK-3 Kharp er også kendt for at være den lejr, hvor Platon Lebedev blev holdt fængslet. Lebedev var forretningspartner med den tidligere oligark Mikhail Khodorkovsky, der faldt i unåde hos Putin. Lebedev blev dømt for skatteunddragelse, hvidvask af penge og falsknerier. Lebedev og andre fastholdt, at der var tale om en politisk sag, hvor Putin-regeringen forsøgte at knægte oppositionen. Den russiske journalist Leonid Nikitinsky, som besøgte Kharp i 2006, skriver i en artikel i avisen Novaya Gazeta: »IK-3 har altid fungeret som straffekoloni for specielt farlige typer.« Han tilføjer ifølge The Moscow Times, at vejret er specielt hårdt i egnen. Ivan Vostrikov var tidligere medarbejder for Navalnyj og har ligeledes besøgt Kharp og siger: »Det er næsten umuligt at flygte derfra. Der er hundredvis af kilometer af tundra på den ene side og Uralbjerge på den anden.« Tidligere fanger har beskrevet de barske forhold i lejren med fysisk og psykisk brutalitet. Fanger har klaget over manglende tøj til at klare vejrforholdene, hvilket det uafhængige nyhedsbureau Vyorstka refererer fra klager indsendt til retssystemet. Maxim Bakhvalov sad i lejren fra 2017 til 2020 og hævder ifølge The Mosow News, at han kun fik et par vinterstøvler og udslidt tøj. En anden fange, Sergei Chesnokov, siger, at han ofte blev syg efter hans tøj blev ubrugeligt og at fængslet ikke gav ham noget nyt. Den fængslede Sergei Sheikhin klagede i 2022 fra lejren over, at han var i en celle uden lys og varmt vand. Ifølge The Moscow Times har andre fanger rapporteret om tortur. En fange Mikho Khulilidze sad i lejren og fortæller til avisen: »Når fangerne kommer til kolonien, bliver de ført hen til badehuset. Når en person klæder sig af og går hen for at vaske sig, blev vandet stoppet, og folk med masker kom ind og tæskede ham. For mig varede det omkring en halv time. De var omkring 15 mennesker – både fanger og vagtpersonale. De lagde mig på gulvet og slog mig med knipler og næver på bagdelen, hovedet, ansigtet og ribben. De gav mig ingen lægelig hjælp.« Lejren kan rumme op til 1.050 fanger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-tre-uger-har-putin-kritiker-vaeret-forsvundet-mandag-dukkede-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748802/24601763-arkivfoto-af-aleksej-navalnyj-i-fngsel.jpg",
            "publication_time": "Mandag d. 25. december 2023, kl. 22.12",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}