{
    "version": "1.0",
    "document": {
        "id": 15893,
        "title": "I »Touby« deler folk ud af deres ressourcer",
        "content": "Hun står allerede i spidsen for et minisamfund. Siden 2009 har SFs næstformand, Mette Touborg, været borgmester i den midtsjællandske kommune Lejre, hvor hun er godt i gang med at indføre økologi i hver en krog af kommunen og reducere CO2-udslippet. Hun omtaler gerne sin kommune som hele Københavns spisekammer med sunde fødevarer og rent drikkevand. Et sted, hvor det er godt at bo med sine børn. I den tidligere Venstre-dominerede kommune har det fået flere af Mette Touborgs politiske modstandere til at fremstille hende som lidt af en økoflipper, hvis eneste mål er at male byen grøn. Men spørgsmålet er, om Mette Touborg, når hun får muligheden for at designe sit drømmesamfund anno 2050, er så meget mere grøn end de fleste andre politikere også har udtrykt ønske om at være i de fremtidsinterview, der har været bragt i Berlingskes sommerserie. Eller om »Touby«, som vi for nemheds skyld vælger at kalde Mette Touborgs fremtidssamfund, i virkeligheden skiller sig mere ud ved sin socialistiske tilgang til ejerskab, familieforhold og de unge. Netop de unge borgere er nogle af de første, der møder en, når man træder ind på Rådhuset i »Touby« og finder en gruppe mennesker på mellem 10 og 18 år samlet omkring et mødebord. De er i gang med at diskutere konkrete politiske initiativer; som f.eks. behovet for en skateboardbane og et nyt ungdomshus – med hinanden. Men de unge er her ikke bare for syns skyld. De udgør et af de ungdomspaneler, som rådgiver politikerne i »Touby«, og som har reel beslutningskompetence i en række politiske spørgsmål, der er af særligt interesse for de unge. »Mit drømmesamfund er et levende demokrati for alle aldersgrupper, og de unge har også en reel beslutningskompetence. Derfor har vi selvfølgelig også sat valgretsalderen ned til 16 år. Man har en del mere samfundsfag i skolen end i dag, og samfundsdebatterne er i langt højere grad trukket ind omkring spisebordet i de enkelte hjem,« siger Mette Touborg. I det hele taget har børnene mere at skulle have sagt i »Touby« i 2050, end deres forældre var vant til, da de var børn. Men det betyder ikke, at der er fri leg og ingen opdragelse. Tværtimod. I 2050 føler de voksne ikke alene et ansvar for at opdrage deres egne børn, men tager også gerne ansvar for hinandens børn. »Så når man er ude at købe ind og ser et barn smide sit ispapir på jorden eller råbe grimt efter en kammerat, så kommenterer man det. På den måde må man gerne blande sig. Du kan sige, der er tale om borgeropdragelse,« siger Mette Touborg. Også når det gælder ens nære venners børn, har folk smidt tidligere tiders berøringsangst over for at blande sig. I »Touby« føler børnene ikke alene, at det er deres egne forældre, der tager del i deres liv og opdragelse. Her er der typisk fire eller seks voksne, som er så tæt på i dagligdagen, at de kan søge inspiration og råd hos dem. I det hele taget er familiebegrebet udvidet med tætte venner. Det kan lige så vel være dem, man danser om juletræet med den 24. december, som det kan være ens biologiske familie. Ligesom Venstres næstformand, Kristian Jensen, der beskrev sit drømmesamfund i Berlingske 30. juni, så forudser Mette Touborg, at der vil blive født flere børn i år 2050. Men idéen om, at den traditionelle kernefamilie vil få en genkomst, tror hun ikke på. »I mit samfund vil der nok være flere, der bliver skilt. Men så finder folk sammen i nogle nye familier, og på den måde er familiebegrebet bare blevet udviklet. Der er ikke nogen skam eller skyld ved, at det ikke var den første kernefamilie, der var den eneste kernefamilie,« siger Mette Touborg. I »Touby« bor folk typisk i egne boliger, ligesom man gjorde i 2013. Men det er ikke længere forbundet med lige så stor rigdom at eje, frem for at leje, som det tidligere var. Og selv om mange fortsat bor i ejerboliger, så er det i høj grad et bytte-dele-samfund. Det kommer til udtryk, når vejens eller landsbyens beboere mødes nede i deres fælles grejbank, hvor der står en græsslåmaskine, en traktor, et kæmpe festtelt, en bunke fakler mm. Ting, som beboerne har behov for, men som de ikke behøver at eje hver især. I grejbanken og ved stationerne er der selvsagt også lånecykler, ligesom der både er en velfungerende delebils- og delebådsordning. Sidstnævnte benytter rigtig mange sig af, fordi vi er et land omgivet af vand, og har alle ikke mulighed for at købe en lige stor andel i en båd, så spytter dem med flest penge gerne i til den største andel. Den privatbilisme, der er, kører på brint eller biogas, og det samme gælder busserne, som har flere passagerer end nogensinde før. Når beboerne i »Touby« kommer hjem fra arbejde og sætter sig til rette omkring spisebordet, så består deres måltid først og fremmest af lokalt producerede fødevarer. Man er langt hen ad vejen et selvforsynende samfund. Staten yder tilskud, så det har kunnet betale sig for langt de fleste landmænd at omlægge til økologisk drift. Og kunderne foretrækker deres varer på supermarkedets hylder, ligesom de gerne cykler ud til den enkelte landmand og køber nye kartofler eller en kvart ko. Det skyldes, at borgerne generelt er blevet mere bevidste om, hvad de spiser. »Men det skyldes også, at der er indført differentieret moms, som betyder, at der er lavere moms på sunde fødevarer. Ligesom der er indført differentierede afgifter til gavn for de virksomheder, der tager hensyn til miljøet,« siger Mette Touborg. Som en naturlig konsekvens deraf, er en af »Toubys« helt store eksportsucceser salg af rent drikkevand. Når man cykler rundt i »Touby«, er det tydeligt, at det er et samfund, som mange virksomheder finder det attraktivt at være en del af. Ejerforholdene for virksomhederne har ikke ændret sig væsentligt i de seneste 40 år, dog er andelstankegangen og demokratisk fælleseje blevet mere udbredt, ligesom de er det, når det gælder institutioner, boliger og grøn energi. Hos virksomhederne er det normalt, at direktørerne ud over at vise interesse for virksomhedens bundlinje også viser interesse for det øvrige samfund. Erhvervsliv, borgere og interesseorganisationer går ofte sammen om at løse en opgave, hvis der i »Touby« f.eks. er brug for et nyt aktivitetscenter eller en ny og bedre erhvervspraktikordning for skoleeleverne. Ofte optræder politikere og embedsmænd alene i rollen som vejleder for at hjælpe projekterne på vej. De, der har nogle af samfundets mest attraktive job, føler desuden et særligt ansvar over for de mennesker, der er i en vanskelig situation. Det har været med til at sende ungdomsledigheden i »Touby« helt i bund, at mange direktører og ledere er frivilligt aktive på beskæftigelsesområdet med mentornetværk og hjælp til at finde jobåbninger. Det er ikke en opgave, der er overladt til jobcentrene alene, for Corporate Social Responsibility er ikke længere noget mange blot taler om i skåltaler, det har en enorm betydning på alle virksomheder. Og det er ikke kun de unge, der oplever mindre lediggang i 2050, end de gjorde i 2013. Det samme gælder for så vidt de ældste borgere, som uanset alder bidrager i det omfang, de har helbredet og ressourcerne til. »Der er ikke noget, der hedder, at man skal gå på pension. På et tidspunkt når mange folk en alder og en livsfase, hvor de har behov for at arbejde mindre og holde mere ferie, men så finder man en model for det som alternativ til pension. Der er dog stadig en del, der går på pension, men så begynder de samtidig at lave frivilligt arbejde. I det hele taget er arbejdslivet i højere grad indrettet, så man ikke er slidt op og nødt til at gå på pension, når man bliver ældre,« siger Mette Touborg. Nogle af »Toubys« ældre borgere vælger f.eks. at tage aktivt del i de mange selvejende institutioner, som er skudt frem i de senere år. Både når det gælder skole og børneinstitutioner, har de private institutioner oplevet en tilbagegang, men det er ikke fordi, de ikke må være der. »Med den borgeridentitet og mentalitet, der er i mit samfund, er der bare kommet langt flere selvejende non-profit-institutioner i stedet, hvor lokale kræfter går sammen om at tage fælles ansvar for egne og andres børn. Også dem der kommer fra mindre ressourcestærke hjem,« siger Mette Touborg. Heller ikke i »Touby« er de offentlige kasser bundløse, og derfor spiller det en stor rolle for institutionerne og foreningslivet, at stort set alle borgere tager et medansvar og udfører en eller anden form for frivilligt arbejde. Samtidig er det en fremherskende holdning, at selv om alle har ret til en række offentlige ydelser som børnepenge, tilskud til medicin og folkepension, så vælger de, der sagtens selv kan betale at lade være med at benytte sig af deres ret. Den offentligt finansierede velfærd er nogenlunde på det, man kan kalde 2013-niveau, forudser Mette Touborg, og det samme vil formentlig gælde den skat, som folk betaler for, at der er råd til velfærden. »For mig er det ikke et mål, at skatten skal være højere end højst nødvendig. Jeg ser gerne, at skatten sættes ned, men det må ikke være på bekostning af velfærden. Skatten vil i højere grad være lagt på ejendom, forbrug og kapitalindkomst end på lønindkomst. Samtidig vil der tikke flere penge ind på fælleskontoen fra dem, der udvinder vores sparsomme naturressourcer,« siger Mette Touborg. I skyggen af bøgeblade og med græs mellem tæerne mødes borgerne i »Touby« ofte til værdidebatter i det fri. Kirkens rum spiller også en stor rolle som formidler af værdier, og budskabet om næstekærlighed er afgørende for engagementet og fællesskabet i »Touby«. Flere mennesker er begyndt at bruge kirken som et samlingssted. Det skyldes, at kirken har åbnet sig og inddrager borgerne langt mere, end det var sædvane i 2013. Det behøver ikke at være præsten, men kan også være elevrådsformanden, borgmesteren eller den hjemløse, der er inviteret til at prædike om søndagen. Også folk fra andre trosretninger er velkomne. »Kirken har mindre fokus på det religiøse budskab end i 2013, men et væsentligt værdibudskab om næstekærlighed og ansvar. Kirken er et sted, hvor også foreninger, organisationer og partier iniviterer ind til dikussion om verdens og hverdagens værdier og dilemmaer. Og man behøver hverken at være medlem af folkekirken eller et politisk parti for at være med,« siger Mette Touborg. I hendes drømmesamfund er de religiøse barrierer brudt ned. Færre vil have behov for at iklæde sig religiøse symboler som kors, kalot eller tørklæde, for i »Touby« lægger borgerne stor vægt på at signalere, at de åbner sig ud mod samfundet. »Jeg tror, at religionerne kommer til at fylde mindre. Det er værdifællesskaberne, der er de bærende. Man skal ville være med til at dele sine ressourcer og være en del af samfundet,« siger Mette Touborg. Det kræver en forståelse for, hvad det er for et samfund, man er en del af. I »Touby« dyrker borgerne derfor ikke alene sundheden, gode råvarer og alsidig motion. Der er også en stor interesse for at dyrke samfundets historie helt tilbage til vikingetiden. Og flere lokale påtager sig at være med til at formidle den til deres medborgere og turister. I »Touby« opfatter de fleste mennesker sig som et fredsskabende folkefærd. Derfor er der også enighed om, at bruge flere penge på en aktiv humanitær indsats ude i verden, når natur- og sultkatastrofer rammer. Samtidig bistår man ved internationale indsatser for at undgå de voldsomme klimaændringer, som truer. Det er ikke nok at tage ansvar for sig selv og sine egne, man tager også ansvar internationalt. Betyder det, at man også i dit drømmesamfund sender forsvaret ud og er en del af militære NATO-operationer ? »Der kan være situationer, hvor det er det eneste rigtige at gøre af humanitære årsager. Eller hvor der er så alvorlig en trussel imod hele vores samfund, at man er nødt til at forholde sig til det og tage ansvar. Jeg ønsker ikke, at det bliver nødvendigt, men det kan det blive, og så gør vi det,« siger Mette Touborg. Efter en kort pause tilføjer hun. »Men der er nok opfundet noget andet, der minder om NATO, til den tid.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/i-touby-deler-folk-ud-af-deres-ressourcer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/328963/6643114-i-touby-deler-folk-ud-af-deres-ressourcer---1.jpg",
            "publication_time": "Lørdag d. 20. juli 2013, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}