{
    "version": "1.0",
    "document": {
        "id": 6014,
        "title": "I årevis inviterede han fremmede mænd indenfor. De skulle voldtage hans bevidstløse hustru",
        "content": "Dominique P. har været gift med sin hustru i mere end 50 år. Sammen har de tre børn. Men en stor del af tiden har han holdt på en grusom hemmelighed. I flere år har han kontaktet fremmede mænd og inviteret dem at udnytte hende, mens hun var bevidstløs. Retssagen imod ham og en lang række mænder netop gået i gang. Det hele udspiller sig i regionen Vaucluse i Sydfrankrig, hvor parret bor. Historien er så grum, at den næsten ikke er til at holde ud. For lag for lag blev historien om 'et lykkeligt' par pillet fra hinanden. Og nedenunder gemte sig et kig ind i et menneskes dybeste sorte indre. Når Dominique bedøvede Françoise (som ikke er hendes rigtige navn,red.), puttede han angiveligt Lorazepam i hendes aftensmad. Det er stærke benzodiazepiner, der bruges til kortvarig behandling af angst. Pillerne fik Francoise til at gå ud som et lys. Så kunne de grusomme krænkelser gå i gang. For kort efter kom de fremmede mænd forbi. Mændene parkerede deres biler ved den lokale skole og gik i mørke, så naboerne ikke skulle fatte mistanke. Tobak og parfume var forbudt for at undgå stærke lugte, der kunne vække hans hustru. Mændene vaskede hænder i varmt vand for at undgå temperaturændringer og klædte af i køkkenet, så der ikke blev efterladt tøj i soveværelset. Ligeledes skruede Dominique op for varmen i soveværelset, så hun ikke vågnede, fordi hun frøs. Efterforskningen begyndte i september, hvor politiet beslaglagde Dominiques telefon og computer. Her fandt de frem til, at han kontaktede de andre mænd på et internetforum kaldet »à son insu«, på dansk »uden de ved det«. Forummet er stadig aktivt, og her samles mænd og udveksler erfaringer om, hvordan de formår at voldtage deres bevidstløse partnere. Politiet peger på, at der er tale om mindst 83 voldtægtsmænd, som alle er blevet inviteret af Dominique. 51 af mændene er blevet identificeret og sigtet for voldtægt. De er en bred skare: Den yngste er 26 år, den ældste er 73. De kommer alle fra regionen og arbejdede blandt andet som brandmand, lastbilchauffør, kommunalbestyrelsesmedlem, it-ekspert, fængselsbetjent, sygeplejerske og journalist. Voldtægterne stod angiveligt på i næsten ti år fra juli 2011 til oktober 2020. I den periode kom omkring otte mænd forbi hver uge. Dominique kunne godt lide at filme det hele. Han opbevarede optagelserne på et usb-stik i en mappe med titlen »MISBRUG«. Titlerne på de hundredvis af videoer består af en dato, et fornavn og hvor mange gange, den pågældende mand har været forbi. I en af videoerne siger en mand, at »det er vildt, hun ikke vågner«, hvortil Dominique svarer »jeg har kneppet hende sådan i årevis«. Dermed blev det politiet, der måtte forklare de tunge omstændigheder til den intetanende hustru. Da det lokale politi spurgte Françoise om sin mand, beskrev hun ham som en »fantastisk fyr«, der er »venlig og omsorgsfuld«. Hun fortalte, at parret havde et »lykkeligt« liv. Han havde tidligere luftet ideen om, at deres forhold skulle være åbent, men det havde hun nægtet, da »hun ikke kan lide at blive rørt uden at være forelsket«. Hun fortalte, at der dog havde været det, hun beskriver som en »lille hændelse« i september 2020: Dominique blev anholdt for at have filmet kvinder i det lokale supermarkeds omklædningsrum. Det var den sag, der fik politiet til at efterforske Dominique. Men Françoise tilgav ham hurtigt – det var »ikke normen for ham«. Det troede hun i hvert fald. Da politiet viste hende de hemmelige optagelser, brød hun sammen og sagde: »Jeg var hans ejendom. Jeg kender ingen af mændene«. Men langsomt begyndte brikkerne at falde på plads. Hun har i flere år døjet med hyppig træthed og virkede ofte »fjern« – noget, som hun har fortalt sin læge og sine venner. Hvor hun troede, at hun var ved at gå fra forstanden, var det i stedet grundet hendes indtag af den sløvende medicin. Ligeledes har hun også døjet med underlivsproblemer. Dominique opfordrede mændene til ikke at bruge kondom. En efterfølgende lægeundersøgelse viste, at hun er blevet smittet med hele fire seksuelt overførte sygdomme og havde betændelse i livmoderen. Nu er den historisk store retssag begyndt. Ifølge det franske medie Le Monde er anklageskriftet over 350 sider langt. Dominique erkender sig skyldig, men »tager kun ansvar for sine egne handlinger«. I retten har Dominique flere gange udtalt, at han elsker hende, og at hun er en »helgen«. Han kan dog godt forstå, at det, han har gjort, er »paradoksalt«. I videoerne kalder han sin hustru en »kælling« hundredvis af gange, et udtryk, som han i retten beskriver som en »kompliment«. Venner og naboer fortæller i retssalen, at de er »tætte« og deler ting med hinanden. Han er jovial, men nogle gange autoritær. Han kommer med upassende kommentarer om kvinders kroppe i offentligheden. Dominiques handlinger er også gået ud over parrets børn og børnebørn. I en række af de optagelser, politiet har beslaglagt, er den ældste datter med. Hun er bevidstløs og ligger i undertøj. Han har også gemt en telefon på badeværelset og filmet sine svigerdøtre. Videoerne er efterfølgende blevet lagt op i det online chatforum. Hans børnebørn har forklaret i retten, at han kun vil købe legetøj til dem, hvis de smider tøjet først. Dominique, som er varetægtsfængslet, har prompte afvist de anklager. »Det er for ulækkert at anklage mig for denne slags. Jeg er ansvarlig for det, der handler om mor, det har jeg sagt fra begyndelsen, men det der er for meget.« De andre sigtede mænd nægter sig skyldige i at have voldtaget Françoise. Størstedelen fortæller, at de ikke anede, hun var bevidstløs. Andre mener, at hun i virkeligheden selv havde lyst, men at hun er »genert«. Flere af dem siger, at det faktisk ophidsede dem, at hun var bevidstløs. »Jeg kunne ikke stoppe,« lyder det fra en af dem. En af de sigtede har forklaret, at han anser sig selv for at være venlig og respektfuld over for kvinder, endda nogle gange ikke »aggressiv nok«. Nogle er allerede dømt for vold mod kvinder, mens politiet hos fem af dem har fundet videomateriale, hvor børn bliver udnyttet seksuelt. En enkelt sidder i forvejen inde for at have voldtaget sin datter. Flere afviser anklagerne om voldtægt, fordi, som en forklarer det: »Når det er Dominiques hustru, kan han gøre, hvad han vil med hende«. En anden af de sigtede siger tilsvarende, at »fra det øjeblik, hendes mand er til stede, er det ikke en voldtægt«. Han pointerer desuden, at hun teknisk set aldrig sagde fra. I Frankrig er samtykkeloven som I Danmark, hvor parterne skal give samtykke. Og nu vælter skeletterne i den grad ud af skabet for Dominique, der er blevet sigtet for andre episoder. I 1999 skulle en kvindelig ejendomsmægler vise en lejlighed til en mand. Da han dukker op, overfalder han hende og forsøger at voldtage hende. Da Dominique filmede under nogle kvinders kjoler, blev han fanget og fik taget dna-prøver. De prøver matcher det dna, der dengang blev fundet på ejendomsmæglerens sko. Derudover har en efterforskningsenhed ved politiet draget paralleller til et uopklaret mord på ejendomsmægleren Sophie Narme, der blev voldtaget og dræbt ved en fremvisning i 1991. Ifølge politiet er der flere sammenfald: unge kvinder i tyverne, der var ejendomsmæglere, mens gerningspersonen havde et falsk navn og brugte stoffer til at bedøve ofrene. Dominique nægtede i første omgang sin indblanding, men efter dna-resultaterne blev præsenteret, havde han vist alligevel overfaldet ejendomsmægleren i 1999. Han nægter stadig at have myrdet Sophie Narme. Den historiske retssag har sendt chokbølger gennem lokalområdet og udenfor Frankrigs grænser. Parrets ældste datter har indledt en kamp mod drugging i privaten. For Françoise er det imidlertid vigtigt at være anonym i retssagen, så hun, som hun forklarer, måske kan komme videre på den anden side. Hun betragtede sig selv som lykkelig og gift med sit livs kærlighed, men nu er skilsmissen i gang. Hun er en kvinde, der kæmper for at lægge fem årtiers samliv bag sig. FAKTASøg hjælp, hvis du har brug for detHar du brug for nogen at tale med?Hvis du lever i et voldeligt forhold, kan du søge hjælp – også anonymt – flere steder.Du kankontakte Dannerfor at få gratis råd og hjælp eller Lev Uden Volds nationale hotline, hvor du kan ringegratis og anonymt på 1888døgnet rundt.FOLD UD Har du brug for nogen at tale med? Hvis du lever i et voldeligt forhold, kan du søge hjælp – også anonymt – flere steder. Du kankontakte Dannerfor at få gratis råd og hjælp eller Lev Uden Volds nationale hotline, hvor du kan ringegratis og anonymt på 1888døgnet rundt.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/i-aarevis-inviterede-han-fremmede-maend-indenfor-de-skulle-voldtage-hans",
            "image_url": null,
            "publication_time": "Torsdag d. 29. juni 2023, kl. 06.17",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}