{
    "version": "1.0",
    "document": {
        "id": 2799,
        "title": "I årtier har Nordvest været udråbt som bydelen, hvor du »snart kan tjene kassen«. Nu er det rent faktisk ved at ske",
        "content": "Det er mørkt, det er fugtigt, og det er januarkøligt, men både duften og de mange cykellygter viser vej. Her på Rentemestervej i det engang så gudsforladte Nordvestkvarter har man i de senere år kunnet tage ind i Demokratigaragens gård og der finde bageriet og cafeen Flere fugle, hvor der selv sådan en dunkel januardag er kunder i massevis. Unge mennesker, der ser ud som studerende og sikkert også er det, står i kø langs disken, hvor man kan få absolut hæderlig kaffe og bagværk i den skinbarlige mesterklasse, blandt andet en æblekringle, som fremover vil høre til i min personlige top fem, når jeg skal rangordne københavnske bageroplevelser (hvad man jo ofte går rundt og gør i sit stille sind). Der er altså noget om snakken: Der er sjovt på bakken – altså Bispebjerg Bakke – en udvikling, jeg personligt har ventet længe på. Fra den tidlige morgenstund er der travlt på Flere fugle.Fold sammenLæs mereFoto: Søren Lorenzen. Da byfornyelsen i slutningen af 1990erne var godt i gang på både Vesterbro og Nørrebro, begyndte mange at sige, at nu var det Nordvest, man skulle holde øje med. Nu var det derude i skyggen af Grundtvigs Kirke, at lejlighederne var de rene røverkøb. »Der går kun et par år, så kan du tjene kassen«, sagde folk til mig. »Nordvest bliver det nye hipstersted,« sagde de, selvom jeg havde lidt svært ved at tro det. Jeg investerede derfor ikke i København NV, men naturligvis er jeg kommet gennem kvarteret utallige gange siden den tid for mere end 20 år siden, da jeg første gang hørte de smukt klingende lokketoner. Jeg kendte dengang mest Nordvest som et sted med brune værtshuse, med bjørnebryg i plasticposer og med massevis af kebabsteder og eksotiske grønthandlere. Smart var det ikke ligefrem, selvom kvarteret havde store attraktioner som for eksempel den pragtfulde Nørrebro Station med højbanen og selvfølgelig den helt uforlignelige Grundtvigs Kirke. Her var også alle fuglevejene: Ørnevej, Tranevej, Mågevej, Glentevej og hvad de nu hed, her var de mærkelige administratorveje: Rentemestervej, Birkedommervej, Landsdommervej, Brofogedvej osv., og så var her historierne om, at Nordvest havde været barndomskvarter for både Kim Larsen og Per Kirkeby. Noget at bygge på, måske, men det var, som om der aldrig rigtig skete noget. Hvert andet år var der en livsstilsekspert eller en selvbestaltet københavnersnude, der sagde »nu rykker Nordvest«, men trods alle besværgelser blev bydelen ved med at ligne sig selv: Søvnig, smålurvet og socialt belastet. Et sted, »der havde kendt bedre tider«, som man sagde, selvom det var svært at se, hvad det var for nogle tider, kvarteret havde kendt engang. Det er derfor med alle forbehold, at jeg vover pelsen og siger: »Nu rykker Nordvest!« Og denne gang er det ikke løgn – tror jeg. Der er efterhånden så mange positive markører, at der ikke kan være tvivl om det: Nordvest vil om kort tid blive det nye topsmarte gå-i- byen-sted i København. Folk vil strømme UD ad Nørrebrogade for at komme til de mange ultramoderne steder i kvarteret, og de få, der står tilbage på gadehjørnerne og bliver ved med at snakke om grønne Cecil og femdages branderter på de brune værtshuse, vil blive kigget på, som om de talte om en fjern galakse. BIGs almene boliger på Dortheavej har tilført København NV et skud spritmoderne arkitektonisk kvalitet.Fold sammenLæs mereFoto: Søren Lorenzen. De første varsler om de nye tider kom allerede i 2011, da tegnestuerne COBE og Transfom færdiggjorde deres gyldne bibliotek på Rentemestervej. Ikke alene var bygningen spektakulær og usædvanlig for stedet, dengjordeogså noget ved det hele. Den skabte liv. Og da landskabsarkitekterne fra Schønherr få år senere fik den lille plads foran biblioteket anlagt, blev det hele endnu bedre. Nu var her en lille oase i bydelen. Et sted, man kunne trække hen og finde ro, eller hvor man kunne mødes med sine venner. Guldbiblioteket var fint, men det trak ikke helt så meget med sig som ventet. Man gik så i gang med at lave klimaprojekter på nogle af fuglevejene, og Arkitema fik bygget sit »Nordbro«-tårn, der er et af de bedste højhuse, der er blevet bygget i København i lange tider. Der var fortsat tegn i sol og måne, men stadig lod de store, gennemgribende stemningsforandringer vente på sig. De kom til gengæld for et par år siden da kaffebaren »Fovl« på Sneppevej transformerede sig selv til ovennævnte hipsterbageri »Flere Fugle« (navnet skyldes selvfølgelig de nævnte fugleveje). Nu var her pludselig en grund til at begive sig til Nordvest, hvis man var lækkersulten, og derfra er det nærmest gået slag i slag. BIG tegnede de markante almene boliger på Dortheavej, og på Bisiddervej var der med ét noget, der hed Tribeca Beer and Pizzalab, ligesom det topsmarte pizzasted Behov åbnede på Rentemestervej. Skråt overfor Tribeca kan man nu finde Nordvest Ølbar, og da det brune værtshus Glashuset for et par år siden lukkede for at dukke op igen som Bodega Konkylie – nu røg- og billardfrit, men med mikrobryg – var der ingen tvivl: Nordvest rykker! Det engang så brune værtshus Glashuset er genopstået som den røgfri Bodega Konkylie, og selv marskandiserbutikkerne i kvarteret er nu kræsent kuraterede.Fold sammenLæs mereFoto: Søren Lorenzen. Jeg vil derfor opfordre alle ærkekøbenhavnere til at give kvarteret en chance en dag, hvor vejret er godt. Tag på opdagelse til det eksotiske Nordvest, hvor nogle af Danmarks fineste arkitekter i 1940erne planlagde og tegnede deres drøm om en idealby til »den jævne mand«. Gå en tur på Bispebjerg Kirkegård eller i landskabsarkitekterne SLAs projekt til Grønningen og Bispeparken lidt syd for Grundtvigs Kirke. Kig ind i Kampsportens Hus, der hævder sig selv smukt i et af Københavns mest fascinerende vejkryds, og prøv om du kan komme op til udsigtsplatformen på toppen af Nordbrotårnet – så kan du se hele bydelen – og hele byen for den sags skyld – og overbevise dig selvom, at den er god nok: Forandringerne er på vej. Bydelen har naturligvis stadig masser af udfordringer. Den er stadig ved at finde sine ben som mere end et sløvt appendix til Nørrebro, men med åbningen af det nye kulturhus på Thoravej 29, hvor der både er kunstgalleri, kaffebar, lokal restaurant (om et par måneder) og masser af aktivitet, er det, som om den berømte, kritiske masse er ved at være nået. Det er ganske vist. Det er ikke bare flere fugle på taget (tror jeg).",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/i-aartier-har-nordvest-vaeret-udraabt-som-bydelen-hvor-du-snart-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879482/24872045-inde-idemokratigaragens-grd-ligger-bageriet-og.jpg",
            "publication_time": "Søndag d. 19. januar 2025, kl. 09.17",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}