{
    "version": "1.0",
    "document": {
        "id": 15541,
        "title": "IBMs chef har fået kam til sit hår",
        "content": "Alt afhængig af, hvem man spørger, er IBM enten ved at æde sig selv levende eller midt i et hamskifte til en ny fremtid. Kæmpekoncernen, der med sine godt 435.000 medarbejdere er USAs næststørste virksomhed, tog et skelsættende skridt, da PC-divisionen i 2005 blev solgt til kinesiske Lenovo – et dengang stort set ukendt navn i Vesten. Nu skulle der satses mindre på masseproduceret hårdt kram og mere på service, servere og nye vækstområder med højere avancer. For bare få dage siden blev endnu et skridt taget i samme retning med frasalget af produktionen af lavteknologiske servere til selvsamme Lenovo, der i mellemtiden er blevet et verdensforetagende og for nylig også har erhvervet sig Motorolas mobilproduktion fra Google. Det efterhånden 103 år gamle IBM betegnes stadig oftere som en af verdens mest innovative virksomheder. Men som det for nogle måneder siden blev påpeget af bladet Businessweek, så er hovedparten af topledelsen kommet til virksomheden op til eller omkring 1985, hvor internettet stadig var et statsligt projekt, og Steve Jobs lige var blevet fyret fra Apple. Det giver en masse opsamlet erfaring. Men afføder også spørgsmålet, om der efterhånden er brug for noget andet. Til denne generation hører også Virginia Rometty – populært Ginni – som har beklædt både chef- og formandsposten siden 2012. Hun været hos IBM siden 1981 og beskrives som en dreven veteran med særlig styrke i det operative og det salgsmæssige og en engageret tilgang til tingene. Hun har teknisk ballast som oprindelig datalog og ingeniør. Og hun har globale antenner.  Men har hun også visionerne, spørger analytikere. Specielt efter regnskaberne fra det seneste års tid, som har fået Rometty selv til at konstatere, at »vi må klart gøre det bedre«. Og den samlede topledelse, inklusive Ginni Rometty, har som en meget klar gestus besluttet at give afkald på deres årsbonus for det seneste år. Oprykningen til den øverste chefpost kunne ellers se meget naturlig ud. Forgængeren Sam Palmisano, der for alvor satte gang i det store hamskifte – og af nogle klandres for de aktuelle problemer – havde i hvert fald syvtommersømmene fremme, da udnævnelsen af Rometty blev offentliggjort: »Ginni fik jobbet, fordi hun fortjener det.« Romettys største svendestykke forinden var uden tvivl integrationen af PricewaterhouseCoopers’ konsulentdel i IBM, koncernens største opkøb til dato og et arbejde, der indebar opbygningen af en division med godt 100.000 konsulenter. Det var en grundsten i den satsning på IT-service, som IBMs strategi under Palmisano blev formet om til.  Senere var hun hovedansvarlig for det globale salg, og for IBMs nye vækststrategier, som primært har trukket i retning af cloud-lagring, infrastruktur og software til sociale netværk samt digitale analyseredskaber. Allerede inden hun fik topposten, blev hun regnet blandt landets mest indflydelsesrige erhvervskvinder ifølge tidsskrifter som Fortune, Forbes, Time og Bloomberg. Og det siger vel noget om IBM-organisationens fostring af ledere, at Ginni Rometty kun er topchef nummer ni på de lidt over 100 år. Imens har f.eks. rivalen HP ædt sig gennem langt flere på under den halve tid. Samme HP siges i øvrigt at have haft følere ude hos Rometty, da man i 2010 skulle erstatte den skandaleramte fyrede topchef, Mark Hurd. Hos HP er man som bekendt også – ad omveje – endt med en kvinde i spidsen, Meg Whitman. Det samme gælder en anden trængt teknologigigant, Yahoo, der nu har Marissa Mayer i toppen. Netop Yahoo, HP og IBM nævnes ofte i flæng som tre »gamle« IT-giganter, der står med alvorlige udfordringer i et teknologisk vadested. Som leder beskrives Rometty som en af branchens mest kundeorienterede, og hun bruger timevis på farten for at besøge klienter over hele verden. Privatlivet taler hun ikke gerne om, men tilstår dog, at ægtemanden Mark, som hun har kendt endnu længere end tilknytningen til IBM, har været en stor inspirationskilde. Som i følgende citat fra en konference arrangeret i 2012 af Fortune: »Tidligt i min karriere blev jeg tilbudt et stort job. Jeg sagde med det samme: Ved du hvad? Jeg er ikke klar til det job, jeg har brug for mere tid, mere erfaring, og så kunne jeg virkelig gøre det godt. Og så sagde jeg til ham: Jeg må hjem og tænke over det. Og min mand sad bare der, mens jeg som sædvanlig plaprede løs. Og så sagde han til mig og så bare direkte på mig: Tror du, at en mand nogensinde ville svare sådan på det spørgsmål?« »Og så sagde han: Jeg kender dig. Du klør bare på, og om seks måneder vil du kede dig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ibms-chef-har-faaet-kam-til-sit-haar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305237/7154548-rometty.jpg",
            "publication_time": "Lørdag d. 08. februar 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}