{
    "version": "1.0",
    "document": {
        "id": 19097,
        "title": "Ida skal stadig knibe sig i armen",
        "content": "AMSTERDAM:Ida Funkenhouser. Bass-Ida. Sådan har musikbranchen kendt hende i årevis. Men lige nu er hun Princes Ida. Og det kan hun være - ifølge ham selv - så længe hun vil. I weekenden står de begge på scenen på 10-Øren på Amager. Den danske bassist - hvis dåbsnavn er Ida Kristine Nielsen - blev sidste år headhuntet af hans lilla højhed, og siden oktober har hun stort set arbejdet nonstop og stået på alverdens scener ved siden af det musikalske geni. - Arh, men det er så vildt, griner hun stort og inderligt med sin tykke jyske accent, da B.T. møder hende i Amsterdam få timer før en af Princes legendariske nattekoncerter. Interview:Når chefen hedder Prince gør man sig ekstra umage - Jeg kan stadig indimellem få det sådan, at jeg lige skal knibe mig i armen. Når jeg ellers har tid. Jeg er jo vild med hans musik og sange. Siden efteråret har jeg spillet større koncerter, end jeg nogensinde har prøvet før. Og nogle gange bliver jeg helt grebet af, at hér står jeg bare og spiller med manden, der har skrevet de her sange’. Det bliver ikke større, siger hun om at være en del af Princes New Power Generation, NPG, med sit store glade smil. Da 35-årige Ida var barn ude på landet - sådan ca. 35 km udenfor Aarhus - havde hverken hun eller hendes familie nogen ide om, at der en dag skulle komme musik ud af hende. For det var vitterligt et regulært tilfælde, at musikken kom ind i hende og hendes liv. - Jeg gik på en meget lille skole, hvor der kun var 1. til 7. klasse. Og på et tidspunkt fik skolen et trommesæt og en el-bas, og jeg kan huske, at min musiklærer simpelthen ikke anede noget om nogen af delene! - Men hun var enormt entusiastisk og syntes, vi skulle følge med tiden, griner Ida og fortsætter: - Så prøvede vi os frem, og jeg endte op med bassen. Jeg kunne overhovedet ikke spille noget, men en af de piger, jeg sang i kor med, var også med et i band, hvor de pludselig manglede en bassist til en koncert. Og hun spurgte, om jeg ville være med. Men det var overhovedet ikke fedt. Jeg kunne ingenting, fortæller hun. Gradvist fik Ida dog så meget styr på sine fire strenge, at hun turde investere i sin egen bas, og da først hun kom i gymnasiet og spillede til flere og flere fester, blev hun bidt af bassen. Inden hun blev kapret af prinsen af Minneapolis, nåede Ida at spille med en række danske band - heriblandt turnere med Michael Learns To Rock i Asien - udgive sit eget album, ’Marmelade’, samt være en fast del af det belgisk/afrikanske band Zap Mama. Og det var sidstnævnte, hun var på turné med i Østrig, da mobilen pludselig ringede for et år siden. - Det var en dame, der sagde, at hun repræsenterede Prince. Men jeg havde svært ved at høre hende, for jeg var på en festival, hvor der var vildt med larm. Så jeg måtte råbe tilbage ’hvad siger du?’ ’Ja, Prince. Du ved godt, hvem Prince er, ikke?’. Og så blev jeg inviteret til Minneapolis i tre dage for at jamme med ham. Først troede jeg, at det var en joke. Og jeg kunne ikke tro på det, før jeg sad i flyet, kommer det med et smil, inden hun igen er ved at knække sammen af grin. - Jeg sov simpelthen ikke i de tre dage dér. Så ondt i maven havde jeg, siger Ida, som stadig ikke har den fjerneste idé om, hvor eller fra hvem Prince havde hørt om hende. - Så jeg aner ikke, hvem jeg skal takke for tippet! Men jeg skulle hilse at sige, at jeg er meget, meget glad, indrømmer hun. Da Prince i oktober sidste år spillede i Danmark, var det således en meget grøn Ida Nielsen, der stod i Forum og prøvede at se cool ud. - De to koncerter i København var min anden og tredje med ham, smiler hun og erkender, at Princes tempo kan være svært at følge. For ikke alene er det normalt med to koncerter af tre timer pr. aften - nogle gange tre af slagsen - der er heller ingen koncerter, der er ens. Hvilke numre der er på aftenens program, får bandet som regel først at vide, umiddelbart inden den begynder. Så medlemmerne af NPG skal have 300 numre på rygraden. - Det vilde er, at der ikke er to koncerter, der er ens. Og jeg har da været ude for at få en set-liste, hvor jeg har tænkt, ’den dér sang kender jeg da ikke, griner hun. ’ - Så må jeg jo ud at finde den på meget kort tid. På den måde skal man være lidt oppe på tæerne. Men på en eller anden måde er det så givende at spille med ham, at det ikke er hårdt. Selvfølgelig er det hårdt, at man ikke altid sover så meget. Men mit højeste ønske om, hvem jeg kunne komme til at spille sammen med, det er ham! Og at lære ham at kende på den her måde, gør absolut kun min respekt for ham endnu større, siger BassIda og glæder sig voldsomt meget til at vende hjem til Danmark og fyre bassen af for folket. - Nu er jeg kommet dertil, hvor jeg er i stand til at nyde musikken. Sidst stod jeg jo bare og koncentrerede mig for at huske, griner hun. - Så jeg glæder mig til at spille nogle vilde koncerter og bare være lidt mere ovenpå, end jeg var sidst!",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ida-skal-stadig-knibe-sig-i-armen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/722272/4384670-prince---kvinder.jpg",
            "publication_time": "Fredag d. 05. august 2011, kl. 17.00",
            "author": "Susanne Johansson",
            "related_links": [],
            "attachments": []
        }
    }
}