{
    "version": "1.0",
    "document": {
        "id": 14787,
        "title": "Idealismens danse macabre",
        "content": "Der vil blive underskrevet ordrer for adskillige milliarder, og nogle meget vigtige handelsaftaler vil falde på plads”, siger handels- og investeringsminister Pia Olsen Dyhr (SF), der, ifølge Politiken, håber på en fordobling af den danske eksport til Kina i løbet af de næste fem år. Også Helle Thorning-Schmidt mener, at vi bør være glade og beærede over besøget: ”Først og fremmest synes jeg, at vi skal glæde os over, at den kinesiske præsident har valgt Danmark - han kunne have valgt så mange andre lande. Det styrker selvfølgelig venskabet og partnerskabet med Kina, og det skal vi være rigtig glade for”. Lige bag begejstringen over det såkaldte venskab anes frygten for at ende som Norge, der er lagt totalt på is af Kina efter Nobelkomiteens tildeling af fredsprisen til den kinesiske menneskerettighedsforkæmper Liu Xiaobo. Udenrigsminister Villy Søvndal lover, at han vil nævne menneskerettighedsproblematikken overfor Kina: ”Det er klart, at vi vil sige, at der er nogle forhold, som vi ikke synes fungerer godt nok i Tibet. I forhold til at etablere et stærkere retssystem, synes vi, de kan komme meget længere”, siger han til Radio 24syv, og endvidere: ”Jeg tror ikke, man får så meget ud af at stå og råbe i en megafon til kineserne, men jeg tror, man får rigtig meget ud af tålmodigt at bede om fremskridt”. I en tale fra 2004 var retorikken noget anderledes: ”Når eksportordrerne ligger og venter, må menneskerettighederne vige. At den logik hersker, så vi tydeligt under Statsministerens besøg i Kina for nylig. (..) Trods utallige tilkendegivelser af sympati, svøbes det konkrete arbejde for at sætte en stopper for den kinesiske undertrykkelse ind i flosklen om ”kritisk dialog”. Denne såkaldte kritiske dialog bliver i realiteten altid til et appendiks til forbrødringen henover handelsinteresserne. (..) Kritikken af Kina tåles i vidt omfang i det internationale samfund - ja, oven i købet støttes den forsigtigt og i diplomatiske vendinger. Men følgen er - fordi handling udebliver - at kritikken mister sin slagkraft og reel vilje til handling udskydes på ubestemt tid - uden at nogen kan sige nogen noget på. (..) Lad os nu fastholde perspektivet: Kina begår hver eneste dag forbrydelser mod menneskeheden og krænker menneskerettighederne i Tibet. (..) Alle os, der er optaget af situationen i Tibet, alle os, der ønsker forandringer, alle os, der brænder for demokrati, frihed og menneskerettigheder - også på den anden side af kloden: Vi har RET til at være utålmodige. Vi har RET til ikke længere at ville lade pæne ord og forløjet sympati virke som en hæmsko for viljen til politisk handlekraft og et reelt pres på Kina.”Når Hu Jintao og hans følge igen forlader Danmark på lørdag, vil det efter al sandsynlighed være med stor tilfredshed fra både dansk og kinesisk side. Og den danske ’bekymring for menneskerettighedssituationen’ har da sikkert også været nævnt i diplomatiske vendinger, hvorefter man let og elegant er gået videre til næste punkt på dagsordenen. Tilbage står den triste kendsgerning, at Kinas regering ufortrødent kan fortsætte sin brutale fremfærd mod sin egen befolkning såvel som de omkringliggende folkeslag, alt imens politikerne fralægger sig det ansvar, de burde tage seriøst.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/idealismens-danse-macabre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1174949/22986816-efter-tibetsag-vil-politiet-svare-korrekt-kinas-prsident-hu-ji.jpg",
            "publication_time": "Torsdag d. 14. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}