{
    "version": "1.0",
    "document": {
        "id": 11076,
        "title": "Idealet skal ikke være en skuespilbranche, hvor minoritetsroller kun kan udfyldes af minoriteter",
        "content": "Vi lever i en tid, hvor enhver er i fare for offentlig udskamning, hvis man ikke har den rigtige mening. I prekære situationer er den oplagte løsning derfor altid at undskylde, bortforklare og fortryde, indtil man føler, man er på den sikre side. Det er denne mekanisme, som vi lige nu ser blandt skuespillere, som – ikke uden grund – kan være dødsens bange for at få den tur i udskamningsmaskinen, der kan sætte en stopper for deres karriere. Aktuelt ser vi det i den identitetspolitiske repræsentationsdebat om, hvem der kan tillade sig at spille hvilke minoriteter. Senest har der være stor international furore om skuespilleren Eddie Redmayne, der har udtrykt fortrydelse over, at han indtog rollen som den transkønnede Lili Elbe i filmen »The Danish Girl« fra 2015 – en præstation han i øvrigt høstede store roser og modtog en Oscar-nominering for. Tilsvarende har Scarlett Johansson tidligere trukket sig fra en rolle i filmen »Rub & Tug«, som hun ellers var castet til, netop fordi karakteren, modsat hende selv, var transkønnet. Sidste år blev den australske skuespiller Hugh Sheridan desuden »cancelled«, da det blev offentliggjort, at han skulle spille hovedrollen som transpersonen Hedwig i musicalen »Hedwig and the Angry Inch«. Han blev offer for en så massiv og ondskabsfuld social media-kampagne, at han forsøgte at begå selvmord. Det er fuldt ud legitimt for en skuespiller at takke nej til en hvilken som helst rolle – eller sidenhen fortryde, at man tog den – fordi vedkommende i al oprigtighed ønsker at bistå kampen for øget diversitet i castingprocessen. Men problemet opstår, når vi ikke længere kan tro på, de forklaringer, som skuespillere giver. Når kulturen er så gennemsyret af frygt, og der i praksis kun er én rigtig holdning at have, hvordan skal vi så nogensinde kunne skelne mellem dem, der udtaler sig oprigtigt, og dem, der forsøger at navigere i hajfyldte farvande? Den krise, som den samlede skuespillerstand befinder sig i, må betegnes som en kommunikationskrise. God kommunikation er klar og tydelig, autentisk og empatisk. Men den måde, som skuespillere af frygt tvinges til at kommunikere på omkring identitetspolitik er i overhængende fare for at blive utroværdig og unuanceret. Den levner nemlig sjældent plads til, at en skuespiller forklarer, hvorfor man bevidst tog en given rolle uden at tilhøre den seksuelle eller etniske minoritet, der skildres i rollen. Der er trods alt mange årsager til, at skuespillere finder forskellige karakterer tiltalende at spille, og ofte har det intet med karakterernes demografiske data at gøre. Heldigvis har vi dog et par stærke danske eksempler på, at det faktisk godt kan lade sig gøre at modsætte sig presset. Silas Holst kom i søgelyset, da det i foråret blev offentliggjort, at han skulle spille dragqueen’en Lola i musicalen »Kinky Boots« på Det Ny Teater, idet karakteren oprindeligt blev spillet af en sort, nonbinær person. Det samme gjorde Nikolaj Lie Kaas, da han skulle lægge stemme til den sorte hovedperson, Joe, i animationsfilmen »Soul«. Men på imponerende vis lod hverken Holst eller Kaas sig kue, og de valgte begge at forsvare deres valg i pressen. Hele den identitetspolitiske diskussion er opstået i takt med fremkomsten af ’woke’-bevægelsen inden for de seneste år. Det er selvfølgelig altid godt at kæmpe for undertrykte minoriteters rettigheder og retfærdige repræsentation i alt fra historiebøgerne til film-, tv- og teaterbranchens rollelister og fiktive skildringer. Men hvis idealet er en verden, hvor minoritetsroller kun udfyldes af tilsvarende minoriteter, er vi ude på alvorlig glatis. Hvis ikke diskussionen snart ændrer kurs, vil selve fundamentet under skuespillets væsen helt skride, og så kan skuespillere ikke få lov at spille andet end sig selv – som netop er kernen i skuespilkunsten. Så taler vi ikke længere om en kommunikationskrise, men om en kunstnerisk krise, der underminerer den globale skuespillerstands eksistensberettigelse. Kampen for minoriteters rettigheder og repræsentation bør naturligvis fortsætte. Den nye kurs kunne derfor oplagt bestå i, at vi kæmper for, at eksempelvis transkønnede skuespillere får langt bedre muligheder for at indtage roller som ciskønnede mænd eller kvinder fremadrettet – og at andre minoritetsskuespillere tilsvarende får langt flere muligheder, end de aktuelt har. Dermed ville vi komme frygtkulturen til livs, så vi i stedet kan starte en ny og langt mere oprigtig dialog om, hvordan minoriteter bedst muligt repræsenteres på det store lærred, tv-skærmene og de skrå brædder. Michael Feder er direktør i HAVE Kommunikation & PR",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/idealet-skal-ikke-vaere-en-skuespilbranche-hvor-minoritetsroller-kun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1495981/23953717-filmfestival-torontoaeronauts.jpg",
            "publication_time": "Søndag d. 19. december 2021, kl. 15.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}