{
    "version": "1.0",
    "document": {
        "id": 19984,
        "title": "Idealets udfordring",
        "content": "Og fordi sult er et vilkår, hvis ikke den blive stillet regelmæssigt flere gange dagligt, er mad noget der optager os. Bevist og ubevist. Mad fylder meget i gadebillede, men der er også dem, der ikke tænker over, hvad de spiser og hvornår de putter noget i munden. Vejene væk fra menneskets naturlige vægt er mange og for det moderne menneske er der fristelser alle steder. Det er dejligt at modellerne bliver kurvede, får former og bedre kommer til at ligne almindelige kvinder. Den helt nye trend på sommerens modeuge, hvor der også er blevet præsenteret kollektioner i størrelse 44+. Hidtil har designer modetøj været forbeholdt normal- og undervægtige. Samtidigt er det ufedt, at antallet af svært overvægtige i Danmark bliver stadigt større. Problemets kulturelle, sociale, økonomiske og sundhedsmæssige konsekvenser spreder sig som ringe i vandet. Overvægt er en stor byrde at slæbe med sig gennem livet. En byrde, der hele tiden skal kompenseres for.Det er væsentligt, at vi samfundsmæssigt forholder os realistisk til menneskekroppens ideal. Historisk set flytter dette sig som kost og spisevaner ændrer sig. Det er det sidste, der kan ændres og reguleres. Og det bliver vi nød til. I Danmark bliver vi nødt til at begynde at tale om vægt, og de ting som hidtil har været anset for at tilhøre privat-, hvis ikke intimsfæren.For det er ikke lige meget, hvad man putter i munden. Trøsten skal ikke slukkes i cola, det er en vane, der sætter sig på sidebenene og som skaber behov for mere sukker. Derfor er det problematisk, at colaautomaterne skyder op hvert eneste sted, hvor mennesker har behov for at stoppe op og tage et pusterum. Det er problematisk, at børn vendes til at stille sulten i pizza og vænnes til at spise slik i skolernes madboder. De senere år har diætister og slankecoaches haft kronede dage i Danmark. Flere og flere opsøger dem i erkendelse af, at det er et hårdt arbejde at få det bedste frem i sig selv. Men det er ikke nok, at det kun er de, der ønsker det, der nyder godt at deres rådgivning. Deres viden skal være alment tilgængeligt ude i det danske landskab, hvor hr. og fru Jensen spiser hakkebøf, og hvor danske børn vokser op i troen på, at man kan blive fodboldspiller ved at spise Ritter Sport.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/idealets-udfordring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839159/2967232-ann-kathrine-karoff.jpg",
            "publication_time": "Lørdag d. 21. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}