{
    "version": "1.0",
    "document": {
        "id": 18249,
        "title": "Ideer blev afløst af klicheer",
        "content": "Det kom som en overraskelse. Ikke bare for mig, men for en vægtig del af det publikum, der mødte op i Jazzhouse onsdag aften, at gulvet var ryddet for siddepladser. Og for rigtig mange var det tydeligvis ikke nogen positiv overraskelse. Nu er stående koncerter jo ikke noget ukendt fænomen, men som udgangspunkt forventer man det ikke, når det handler om jazz. Og når det så tilmed ikke på nogen måde er annonceret, så bliver det problematisk. Men det var åbenbart bandet, der havde forlangt det sådan, hvilket også var overraskende, idet foromtalen af koncerten signalerede musik, der måske nok var funky, men også var yderst original og en fordybelse værdig. Men måske har musikerne opfattet den københavnske festival som en filial af Roskilde Festivalen. Det endte så med, at en stor del af publikum satte sig på gulvet. Og selv om der måske skulle have været et par gamle hippier, der måtte føle lidt nostalgi i den anledning, så virkede det alt i alt lidt grotesk. Især fordi der nede ved bagvæggen stod stole i stabelvis og hyggede sig. Men til musikken. Helt konkret handlede det om den svenske trompetist Goran Kajfes, der i februar modtog den yderst prestigefyldte Nordic Music Price for sit dobbeltalbum »X/Y«, og som her mødte op med sin septet kaldet Subtropic Arkestra. Og helt klart. Det var da fremragende musikere, der ikke havde problemer med at formidle den musik, som Goran Kajfes havde skabt, og som elementært sagt trak mange tråde tilbage til diverse fusioner af jazz og rock. Jævnligt tilsat nogle skarpe orientalske krydderier. Her var tale om udadvendt formidling med udmærkede og ganske originale struturer og klangfarver. Men hen ad vejen kørte musikken dog mere og mere efter den formel, at der blev lanceret et tema eller et mønster, som så blev gentaget i én uendelighed som springbræt for de solistiske udfoldelser. Men selv om de to saxofonister, Jonas Kullhammar og Per »Ruskträsk« Johansson, og keyboardspilleren Jesper Nordenström viste formatet, ja, så pressede det overordentligt ensidige fundament dem alt for ofte ud, hvor ideer blev afløst af klicheer. Nej, ret beset blev det slet ikke til en koncert med de mange nuancer, som man vel kunne forvente fra den prisvindende svensker, om end Goran Kajfes med jævne mellemrum fik fastslået, at han så sandelig er en fremragende trompetist.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/ideer-blev-afloest-af-klicheer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653136/5345116-ideer-blev-aflst-af-klicheer.jpg",
            "publication_time": "Torsdag d. 12. juli 2012, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}