{
    "version": "1.0",
    "document": {
        "id": 6442,
        "title": "Ideen om den eneste ene er den mest gennemgribende og konfliktfyldte myte i vore dage",
        "content": "Du har skrevet »100 myter om kærlighed og forelskelse«. Hvilken sandhed kan alle de myter give os? »De kan give os adgang til at beskrive områder af menneskelivet, som ellers kan være svært at finde ord for. Når myterne er bedst, kan de fungere som en slags metaforer, som en slags genvej til at kommunikere om komplekse menneskelige vilkår. Myterne er værst, når de bliver taget for at være sandhedEN, så de fx kommer til at blive kamppladser for normalitet, altså når vi bruger dem til at fortælle os selv og andre, hvordan vi bør have det med kærligheden, med køn eller med parforhold.«  Hvad, mener du, er den største myte om kærlighed? »En af de mest gennemgribende og konfliktfyldte i vore dage er nok myten om kærligheden som en søgen efter den eneste ene. Selv om de færreste i dag nok vil påstå at tro 100 procent på den, ligger den og flere i samme familie og lurer i kulturens underbevidsthed. Den hjælper os til at bevare troen på det fantastiske, det storslåede ved kærligheden, troen på, at kærligheden er størst af alt og kan overvinde alt. Men den spænder ben for os. For de fleste af os er følelsen ikke til stede hver vågne time og ikke med samme kraft. Vi kan tvivle på ganske udmærkede følelser, fordi vi kommer til at måle os op imod »Romeo og Julie« og andre beskrivelser af »ægte kærlighed«. Vi glemmer til tider, at kærlighed er mere end en intens følelse, og mere end romantiske idealer. Det er først og fremmest relationelt og handler om samhørighed, og til tider om det lange seje træk.« Hvorfor opstår den slags myter? »Mennesket er et meningssøgende og meningsskabende væsen, så myter kan forstås som vores forsøg på at skabe mening i noget, der kan forekomme uoverskueligt eller svært at begribe. De myter, vi har, stammer fra traditioner for forsøg på at konkludere på verden, og det er helt naturligt, men det har visse faldgruber.« Hvad er det bedste, du har læst om kærlighed i en skønlitterær bog? »Skønlitteratur kan ramme forskelligt i forskellige livsaldre. I ungdommen blev jeg slået af genkendelsen af mine gryende følelser af forelskelse af romaner som »Martin & Victoria« af Klaus Lynggaard og Dennis Jürgensens »Kærlighed ved første hik«, som lykkes med i øjenhøjde at beskrive det voldsomme ved den første forelskelse med en humor, som er forløsende uden at formindske ægtheden i beskrivelserne. Som voksen er noget af det smukkeste for mig beskrivelsen af kærlighed på tværs af tider og verdener i Haruki Murakamis »1Q84«. En mand og en kvinde oplever, at deres liv får mening efter kortvarigt at have holdt hinanden i hånden som 10-årige, og selvom de herefter mister enhver kontakt, giver kærligheden dem en ro og en vished, uanset om de nogensinde vil ses igen. Det magiske midt i det realistiske gør det muligt at servere stærke metaforer for kærlighedens væsen og dens styrker og udfordringer.« Jacob Mosgaards »100 myter om kærlighed og forelskelse« er udkommet på FADL'S Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ideen-om-den-eneste-ene-er-den-mest-gennemgribende-og-konfliktfyldte-myte-i-vore",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/516075/21300226-mosgaard.jpg",
            "publication_time": "Søndag d. 24. juni 2018, kl. 09.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}