{
    "version": "1.0",
    "document": {
        "id": 2159,
        "title": "Ideen fik arkitekterne til at rulle rundt på gulvet i forarget latter. Nu bliver den virkelighed",
        "content": "Man ser stadig billederne for sig. Den spinkle, let frønnede betonbygning med de uerstattelige vikingeskibe ser ud til at være ved at synke i havet. Stormflodsvagter bevæbnet med sandsække og store krydsfinerplader har gjort deres bedste for at holde vandmasserne tilbage, men det virker håbløst. Vikingeskibsmuseet i Roskilde er truet på livet og dermed altså også de unikke Skuldelevskibe, det skal beskytte. Hele sydfacaden i Erik Christian Sørensens brutalistiske hal åbnes mod den nye strandeng.Fold sammenLæs mereFoto: Copyright by KVANT-1 + Lundgaard & Tranberg Arkitekter. Det var den 6. december 2013, det var stormen Bodil, der var på spil og om ikke før, så var det den dag, det blev tydeligt, at noget måtte gøres. Skibene og museet måtte sikres bedre – måske man endda blev nødt til at bygge noget helt nyt. Problemet med den erkendelse var, at den åbenlyst uegnede museumsbygning var fredet og samtidig et statsautoriseret arkitektonisk mesterværk, tegnet af den hyperpræcise, hyperæstetiske men meget langt fra folkelige arkitektprofessor Erik Christian Sørensen. Den brutalistiske og knivskarpe betonpavillon i strandkanten i Roskilde åbnede for besøgende i 1969 og var på alle måder et barn af sin tid. Bygningen er som en elegant betonmontre til at udstille skibene i. Formgivet med en krystalklar konsekvens, der gør, at det konstruktive system simpelthenerarkitekturen. Hallen har ingen pyntesyge detaljer, ingen overgjorte lækkerheder, ingen forsøg på skibs- eller vikingemetaforik, men står som en minimalkonstruktion, der tematisk spejler de minimalkonstruktioner vikingernes skibe også var. Stormen Bodil var meget hård ved Vikingeskibsmuseet. Det blev klart for alle, at noget måtte gøres for at beskytte skibene bedre.Fold sammenLæs mereFoto: Thomas Lekfeldt. På dristig vis placerede Erik Christian Sørensen sin hal med fødderne helt nede i vandkanten. Det er et dramatisk greb, der bringer lyset fra fjordens vand ind i bygningen og som samtidig viser skibene næsten i deres naturlige element, når man ser vikingeskibshallen ude fra fjorden. Alt i alt et fornemt værk – som man bestemt ikke behøver at være arkitekt for at påskønne. Jeg husker selv et besøg i hallen, lige da den var åbnet. Jeg har været knap otte år gammel dengang, men hallen i vandkanten, skibene og de svævende betonåse gennem det store rum gjorde et uudsletteligt indtryk på mig. Stigende vandstand i kombination med dårligt konstruerede betonsøjler gjorde imidlertid, at hallen hurtigt begyndte at forvitre. Desuden var der det problem, at den var lige så bredt hadet blandt lægfolk, som den var elsket af arkitekter. Forskellige redningsaktioner mislykkedes alle, og i 2018 blev bygningen, som var blevet fredet godt tyve år tidligere, simpelthen affredet, så den kunne rives ned. Dansk Folkepartis kulturordfører, Alex Ahrendtsen, foreslog til stor moro for alle fine æsteter, at man byggede et nyt museum – »i vikingestil«. Arkitekterne rullede dengang rundt på gulvet i forarget latter. »Vikingestil« – hvad er det? snøftede de. Vi har ingen bevarede bygningsværker fra vikingetiden, så alt, hvad der hedder »vikingestil«, må være rent gætværk. Og den slags begiver ordentlige arkitekter sig ikke af med. Men nu er den her,vikingestilen, og det er endda ordentlige arkitekter, der har tegnet bygningen. Meget ordentlige arkitekter. Vikingestil for fuld drøn. Det bliver interessant at se, om skibskrumningen overlever den endelige bearbejdning af projektet.Fold sammenLæs mereFoto: Copyright by KVANT-1 + Lundgaard & Tranberg Arkitekter. Enden på den lange diskussion blev nemlig, at besindige mennesker og gavmilde fonde kom på banen, sådan at vi både kunne bevare den oprindelige bygning og samtidig få et helt nyt, tørt og bedre egnet museum til at vise skibene frem i. Et nyt problem var nemlig, at det har vist sig, at skibene ikke tåler sollys. Opgaven var altså meget kompliceret. Ikke alene skulle der tegnes en ny udstillingsbygning, den gamle skulle renoveres, så den kunne bruges til noget fornuftigt, og samtidig skulle de to udstillingshaller og museets »skibsværft« på den lille ø i museumsbugten forbindes både visuelt og arkitektonisk Konkurrencen er afgjort nu, og i et vanvittigt stærkt felt med navne som Dorte Mandrup, Norman Foster og Snøhetta blev det det danske team, som på arkitektsiden består af Lundgaard & Tranberg, Christoffer Harlang og Marianne Levinsen Landskab, der yderst velfortjent løb af med sejren. Holdets vinderprojekt, der nu kan ses påVikingeskibsmuseets hjemmeside, leverer alle de løsninger, konkurrencen efterspurgte, og gør det tilmed på en så overbevisende måde, at man helt glemmer de andre forslag, så snart man har set dette. Her ser man, hvordan den nye udstillingsbygning træder til side og giver plads til både værftsøen og den gamle hal. Det er en meget elegant disponering af konkurrenceområdet.Fold sammenLæs mereFoto: Marianne Levinsen Landskab + Lundgaard&Tranberg. Først og fremmest griber forslaget fat i hele landskabet omkring de tre hovedelementer i kompositionen og får med en »strandeng« (tilsyneladende et uundværligt element i alle nutidens landskabsprojekter) annulleret den kedelige kommunale græsmark, der hidtil har skæmmet ankomsten til vikingeskibshallen. Så er der den nye museumsbygning, som naturligvis er det element, der påkalder sig hovedinteressen. Den ligger som et stort bådhus med gavlen mod fjorden og den er bygget som en solid dansk tømmerkonstruktion med et flot saddeltag, der holdes på plads af nogle lange udhængsspær, som er med til at give helheden et maritimt udtryk uden på nogen måde at overgøre det. »Skrinet« kalder konkurrenceholdet denne bygning, selvom »længen« eller måske endda »skibet« havde været et bedre navn. Som et knæfald til dem, der har gået og drømt om »vikingestil«, har den nye bygning fået krumme ydervægge ligesom langhusene i for eksempel Trelleborg. Det er en kende teatralsk, synes jeg, men dog en pudsighed, der nemt kan tilgives (og jeg kunne i øvrigt sagtens forestille mig, at »vikingestilen« bliver opgivet i den endelige bearbejdning af projektet). Hele »skrinet«s robuste konstruktion, der ligesom Erik Christian Sørensens betonhal henter inspiration i den danske bindingsværkstradition, er smukt i familie med både skibene, med bådværftet og med den brutalistiske hal. På en overraskende elegant måde har teamet fået den nye længe placeret sådan, at den er sig selv, samtidig med at den taler med områdets andre elementer og får det samlede område til at opleves som en dynamisk og righoldig helhed. For en gangs skyld er udtrykket, at »helheden er mere end summen af de enkelte dele«, ikke en kliché. Vinderforslaget giver ikke mange ideer om, hvordan man tænker sig skibene præsenteret. På illustrationerne står de i en anonym hvid tåge i et formløst rum, og det er nok næppe der, vi ender, men igen – det er en detalje, der nemt kan løses. Pressebillederne giver ikke meget indtryk af, hvordan skibene tænkes udstillet. Her er der klart plads til yderligere bearbejdning.Fold sammenLæs mereFoto: Copyright by KVANT-1 + Lundgaard & Tranberg Arkitekter. Efter min mening er forslagets største scoop den uhyre indfølte og alligevel radikale måde, det får genoplivet alle de fineste kvaliteter ved den oprindelige vikingeskibshal på. I total respekt for Sørensens mesterlige bygning gør forslaget den faktisk bedre, end den var i 1969, da den stod færdig. Noget der naturligvis kun er blevet muligt, fordi hallen er blevet affredet, hvilket er en interessant pointe her, hvor de fleste troede, at affedningen var en slags barbariets triumf I sin nye inkarnation er vikingeskibshallen blevet åbnet langs hele sin sydfacade og udstyret med en stor siddetrappe, der både gør bygningen tilgængelig og egentlig også mere forståelig. Pludselig kan alle se, hvordan de langsgående åse er hele rygraden i hallen og samtidig har den tørre og – indrømmet – lidt afvisende hal meget godt af at få tilføjet en mere udadvendt funktion. Vestgavlen vil også blive åbnet, den forvitrede beton vil blive genstøbt og den ødelagte armering vil blive erstattet med rustfrit stål. Endelig vil den triste plastmaling, en renovering i 1997 fik smurt ud over den fine in situ-støbte beton, blive fjernet, og når hallen genåbner, vil det blive som café for vikingeskibsmuseet og som offentlig multihal, der kan bruges til møder, foredrag, litteraturaftener og langbordsmiddage, eller hvad tiden nu kalder på. Det er velgørende, at vinderholdet helt åbenlyst gør op med dogmet om, at alle nye tilføjelser til en fredet bygning skal adskille sig fra den og skal være »reversible«, altså kunne fjernes uden at efterlade spor. Det er generelt en sund grundholdning, men i dette tilfælde giver det eminent mening at forlade den og i stedet vove vikingepelsen og gå i direkte dialog med Erik Christian Sørensen. En øvelse, der uden tvivl er lykkedes, fordi både Lene Tranberg og Christoffer Harlang i sin tid gik på Sørensens afdeling på Arkitektskolen i København. Der er altså al mulig grund til at hæve drikkehornet og ønske både vinderne og Roskilde by tillykke med resultatet, som uden tvivl vil være en stor berigelse af den danske museumsarkitektur. Det samlede hold bag vinderprojektet er:Lundgaard & Tranberg ArkitekterMarianne Levinsen LandskabChristoffer Harlang ArchitectsAaen Engineering (bæredygtighedsledelse)Niras Engineering (ingeniørydelser)JAC Studios (udstillingsarkitektur)Vinderforslaget og de øvrige forslag til Nyt Vikingeskibsmuseum vil blive udstillet i Vikingeskibshallen fra fredag den 12. januar frem søndag den 28. januar 2024. Også vestfacaden i Erik Christian Sørensens vikingeskibsmuseum åbnes på meget klædelig vis.Fold sammenLæs mereFoto: Copyright by KVANT-1 + Lundgaard & Tranberg Arkitekter.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/ideen-fik-arkitekterne-til-at-rulle-rundt-paa-gulvet-i-forarget-latter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1754914/24616646-som-et-stort-bdhus-ligger-den-nye-museumsbygning.jpg",
            "publication_time": "Onsdag d. 17. januar 2024, kl. 22.41",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}