{
    "version": "1.0",
    "document": {
        "id": 401,
        "title": "Idyllen er forsvundet, siger manden bag Sveriges største hit. Nu er der »bomber og skyderier hele tiden«",
        "content": "Du kan hilse Astrid Lindgren og sige, at Bulderby er død. Portrættet af Sverige er ikke til at tage fejl af i den sang, der lige nu er den mest streamede sang på Spotify i Sverige, og som har udviklet sig til en slags hymne efter skoleskyderiet i Örebro 4. februar: Den svenske idyl, som Astrid Lindgren beskrev i sine berømte børnebøger, er død. Det er musikeren Simon Superti, der står bag hittet, som han har givet titlen »Bullerbyn är död«, og Superti lægger ikke skjul på, at han er påvirket af både skoleskyderiet og de mange skyderier, der finder sted i Sverige i disse år: »Da vi var små og kiggede på de forfærdelige ting, der skete rundt omkring i verden, plejede vi at tænke, at det ville aldrig ske i Sverige, og det var en typisk ting, vi sagde. Men nu er der bomber og skyderier hele tiden.«  Simon Superti er 37 år gammel og søn af forældre med indvandrerbaggrund. Alligevel er han er vokset op i fantasien om det Sverige, som man hører om i Astrid Lindgrens historier. »Jeg har altid elsket Astrid Lindgren, og folk fra min generation og generationerne før så på Astrid Lindgrens historier og Bulderby som den ultimative idyl. Men idyllen er forsvundet,« fortæller Simon Superti, der fik ideen til sangen for et års tids siden efter en snak med sine venner om, hvad der er sket i Sverige de seneste år. Pippi Langstrømpe, Karlson på taget og Emil fra Lønneberg er blandt de mest ikoniske karakterer fra det idylliske Sverige, som Astrid Lindgren har beskrevet gennem hendes mange børnebøger.Fold sammenLæs mere Sverige har i de senere år været slemt plaget af skyderier og eksplosioner. Selvom antallet af skyderier erfaldet med 35 procent fra 2023 til 2024, er landet stadig præget af»indenlandsk terrorisme«, som den svenske statsminister, Ulf Kristersson, for nylig har beskrevet det. Alene i januar blev der registreret 30 bombesprængninger, hvilket fik statsministeren til at adressere problemerne i den svenske avisAftonbladet. »De kriminelle bander viser total ligegyldighed over for offentligheden.« Berlingske har tidligere beskrevet, hvordan den svenske rapscene efterhånden er blevet infiltreret afbanderne. Simon Superti er tidligere producer af netop rapmusik og er selv kommet ud af det miljø, forklarer den svenske journalist Emil Arvidson, journalist på Aftonbladet og ekspert i rapmusik, til Berlingske: »Han anses for at have en slags indsigt i de problemer, han synger om,« fortæller Emil Arvidsson, der har et bud på, hvorfor sangen er nået så bredt ud: »Der findes ikke mange andre eksempler, hvor kunstnere har skildret den her problematik. Han har taget et budskab, som er normalt i rapmusikken, og gjort det mere folkeligt.«  Tilbage i musikstudiet nåede Simon Superti frem til, at den svenske idyl er død, og ud fra den idé voksede sangen. Efter skoleskyderiet, hvor 11 personer døde, dedikerede Superti sangen til ofrene for skoleskyderiet, og »Bullerbyn är död« bliver nu flittigt brugt på TikTok, hvor unge svenskere beskriver deres hverdag og giver deres syn på Sveriges tilstand lige nu. »Jeg er sangskriver, så jeg kigger på livet og de ting, der sker omkring mig. At mange unge kan bruge min sang til at udtrykke deres følelser, viser jo bare, at det ikke kun er mig, der har det sådan,« siger Simon Superti. Astrid Lindgren er ikke den eneste store, historiske svenske personlighed, der nævnes i sangen. Også tidligere statsminister Olof Palme får en hilsen med på vejen. »Vil nogen hilse Olof Palme – at trygge Sverige blot er et minde,« synger Superti. »Jeg ser Olof Palme som et symbol på solidaritet og medmenneskelighed,« forklarer Simon Superti, en solidaritet og medmenneskelighed han i dag savner. Sverige blev af mange anset som en humanistisk stormagt under Olof Palme. Siden er der sket meget. Ifølge Simon Superti var det Palmes syn på solidaritet og medmenneskelighed, der gjorde, at mange immigrerede til Sverige i første omgang. Sidenhen har tonen omkring indvandrere og efterkommere i Sverige ændret sig meget, mener Simon Superti. »Mange i Sverige er stadig fuld af sympati og medmenneskelighed, men at bo her er ikke længere det samme, og tonen over for immigranter og efterkommere er blevet meget hårdere og koldere. Folk er vrede.« Selvom idyllen er forsvundet, er der stadig mennesker, som prøver at lukke øjnene for, hvad der foregår, mener Simon Superti. Han savner særligt, at politikerne tager ansvar og beskriver »Bullerbyn är död« som et »wakeupcall«. »Jeg er skuffet over Sverige. Jeg elsker Sverige, det er et smukt sted med gode mennesker. Men stemningen i befolkningen er blevet dårlig.« Superti har fået mange tilbagemeldinger på sangen og det budskab, der ligger bag. De fleste er positive, og han håber, at den kan være med til at samle Sverige på ny. »Der er også nogle, der ikke forstår sangen, eller som ikke synes, jeg er svensk nok til at beskrive Bullerby, men der er også masser af kærlighed og sammenhold.« FAKTASangteksten i »Bullerbyn är död«På den svarta trottoaren utanför min dörrDär gatulampan blinkar varje gång som de blir mörktDär barnen slutat leka, för dom ville bli som ossDu hälsa Moder Svea att nu ekar de av skottVid den fläckfria fasaden, i ett sekelskifts kvarterDär lyser lamporna i rad så fort som solen har gått nerO när staden exploderar e de som dom inte hörDu kan hälsa Astrid Lindgren att Bullerbyn e dödRom pom pom (Pom pom)De ekar av skottRom pom pom (Pom pom)Bullerbyn e dödLjudet av våld är det enda vi hörRom pom pom (Pom pom)Bullerbyn är dödJag vill leva jag vill dö i NordenJag vill leva jag vill dö i NordenJag vill leva jag vill dö i NordenJag vill leva jag vill dö i NordenMed min ena fot i gravenDen andra på tunn isInga lampor lyser längreDe e en svunnen tidFör kvar är dom som harOch dom som inte fåttKan någon hälsa Olof PalmeAtt trygga Sverige är ett minne blåttVi tronar på minnen från fornstora darDe e gamla meriter, här bor ingen kvarDu gamla du fria, så många som försöktFörlåt oss Anna LindhBullerbyn är dödRom pom pom (Pom pom)De ekar av skottRom pom pom (Pom pom)Bullerbyn e dödLjudet av våld är det enda vi hörRom pom pom (Pom pom)Bullerbyn är dödJag vill leva jag vill dö i NordenJag vill leva jag vill dö i Norden (rom pom pom)Jag vill leva jag vill dö i Norden (vi dör här ute)Jag vill leva jag vill dö i NordenJag vill leva jag vill dö i NordenJag vill leva jag vill dö i Norden (vi dör här ute)Jag vill leva jag vill dö i NordenJag vill leva jag vill dö i Norden (vi dör här ute)FOLD UD På den svarta trottoaren utanför min dörr Där gatulampan blinkar varje gång som de blir mörkt Där barnen slutat leka, för dom ville bli som oss Du hälsa Moder Svea att nu ekar de av skott Vid den fläckfria fasaden, i ett sekelskifts kvarter Där lyser lamporna i rad så fort som solen har gått ner O när staden exploderar e de som dom inte hör Du kan hälsa Astrid Lindgren att Bullerbyn e död  Rom pom pom (Pom pom) De ekar av skott Rom pom pom (Pom pom) Bullerbyn e död Ljudet av våld är det enda vi hör Rom pom pom (Pom pom) Bullerbyn är död Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden  Med min ena fot i graven Den andra på tunn is Inga lampor lyser längre De e en svunnen tid För kvar är dom som har Och dom som inte fått Kan någon hälsa Olof Palme Att trygga Sverige är ett minne blått Vi tronar på minnen från fornstora dar De e gamla meriter, här bor ingen kvar Du gamla du fria, så många som försökt Förlåt oss Anna Lindh Bullerbyn är död  Rom pom pom (Pom pom) De ekar av skott Rom pom pom (Pom pom) Bullerbyn e död Ljudet av våld är det enda vi hör Rom pom pom (Pom pom) Bullerbyn är död Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden (rom pom pom) Jag vill leva jag vill dö i Norden (vi dör här ute) Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden (vi dör här ute) Jag vill leva jag vill dö i Norden Jag vill leva jag vill dö i Norden (vi dör här ute)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/idyllen-er-forsvundet-siger-manden-bag-sveriges-stoerste-hit-nu-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889988/24891195-det-er-frste-gang-at-simon-superti-har-en-sang-de.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 13.07",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}