{
    "version": "1.0",
    "document": {
        "id": 11350,
        "title": "Ifølge Rachels forældre er hun hvid. Ifølge hende selv er hun sort.",
        "content": "WASHINGTON: Psykologerne i USA har kronede dage lige nu. På TV-stationer diskuteres det, om man kan være transracial – altså være født som f.eks. hvid og så skifte race til sort. Ja, siger cirka 50 procent af psykologerne. Nej, det at være transracial findes ikke, siger den anden halvdel. Men det gør det så alligevel. I hvert fald hos en enkelt kvinde. Nemlig hos Rachel Dolezal som i en del år har været formand for den sorte borgerretsgruppe NAACPs lokalafdeling i den lille by Spokane i staten Washington. Mulat kalder hun sig ganske vist. Hvid, kalder hendes forældre hende. Forvirringen er total, men amerikanerne lader aldrig en god diskussion ligge, især ikke når den rammer en række principielle grundregler i samfundet. Så i modsætning til det at skifte køn, som den amerikanske sportsstjerne Bruce Jenner lige har gjort og nu er kendt under navnetCaitlyn Jenner, så er det at være transracial ikke et anliggende for dygtige kirurger. Hvis man er transracial, er det kort og godt, fordi man definerer sig som sort. Ikke bare sympatiserer med sorte og deres kamp for lighed i det amerikanske samfund. Man er sort og opfatter sig fuldt og helt som sort. Og det gør Rachel Dolezal, som er den kvinde, alle lige nu taler om. Indtil mandag var hun formand for NAACP i Spokane. Hun trak sig oven på en mediestorm om hendes virkelige racetilhørsforhold. Hun var ovenikøbet dygtig som formand. Hendes kamp for de sortes sag var uangribelig, og hvis ikke hun havde viklet sig ind i en række af massive og mystiske løgne om, hvem hendes forældre i virkeligheden er, så havde der ikke været et problem. For NAACP er sådan set ligeglad med, om du er hvid, sort eller latino. Bare du fuldt og helt støtter den sorte borgerretsbevægelses interesser.  »Vi har før haft hvide personer i spidsen for NAACP, så det er ikke et problem. Men vi har vidst, at de var hvide,« siger ledelsen af NAACP i en udtalelse. Men problemet er helt tydeligt, at der i det her tilfælde er blevet så meget opmærksomhed om Dolezals baggrund, at hun ikke ville have en chance for at fortsætte som formand for lokalforeningen med troværdigheden i behold. Dolezals baggrund er ifølge hendes biologiske forældre, Ruthanne og Larry Dolezal, tysk, tjekkisk og udelukkende med europæiske rødder. Og da de trådte frem i de amerikanske medier og beskyldte deres egen datter for at lyve om sin baggrund, blev et familiedrama samtidig blotlagt. »De er ikke mine forældre,« lød det fra Rachel Dolezal, som hele tiden har hævdet, at et sort par var hendes forældre. Men langsomt stod det klart, at hun er hvid, men er opvokset i en familie, hvor hendes fire adoptivsøskende er sorte, og at hun i hele sin barndom er vokset op med dem og har truffet et valg. Hun var selv sort. Hun gik blandt andet på det berømte sorte universitet i Washington D.C. Howard University. Hun giftede sig med en sort mand, og i hendes CV står der, at hun er af sort, hvid og indiansk afstamning. »Jeg er totalt ligeglad med, hvad tilfældige mennesker mener om mig. Især folk, der ikke forstår mig,« sagde Dolezal i en af de få kommentarer, hun kom med, inden hun trak sig fra sit job som lokalformand for NAACP og i øvrigt forlod Spokane, hvor hun har undervist i afrikanske studier på Eastern University.  Hun har selv forklaret lidt om sin baggrund, som måske også kan forklare, hvorfor hun i den grad har taget en sort identitet. »Det eneste sted, jeg virkelig har fundet ro, var mens jeg studerede i Washington D.C. Jeg elsker østkysten, fordi den er meget mere international, og man kan finde kulturelt selskab og en blanding af mange forskellige mennesker, som man ikke kan andre steder. Især ikke i områder, hvor der ikke eksisterer et stærkt sort miljø, eller hvor der er en adskillelse af sorte og hvide. Derfor elskede jeg D.C. For på Howard University eksisterede der en vilje til at fremme sorte værdier,« sagde hun til et studenterblad på Eastern University. En sociologiprofessor fra New York University siger, at man sagtens kan skifte race. »Vi bliver mere og mere vænnet til tanken om, at nogle personer er transseksuelle. Andre er transraciale og identificerer sig mere med en anden race end den, man er født ind i,« siger professor i sociologi Ann Morning til den amerikanske TV-station CBS. »Vores opfattelse af os selv og vores race kan variere, afhængig af hvilken situation man står i,« siger sociologiprofessoren.  Og er der belæg for det? Det er psykologerne uenige om, men der er masser af eksempler på f.eks. sorte børn, der er opvokset i hvide hjem og opfatter sig selv som hvide. De får et chok, når de som teenagere opdager, at de i virkeligheden tilhører en anden race. Det samme gør hvide børn opvokset i en sort familie, men det hører til sjældenhederne i USA. »Disse sorte børn vil opfatte sig selv som hvide hele livet, selv om de til en vis grad tilpasser sig omgivelsernes reaktioner. Men det er en hård proces,« siger en af psykologerne til The Washington Post. Og Rachel Dolezal er opvokset med sorte søskende og er gået hele vejen i sit raceskifte. Sort universitet og altså præsident for den sorte borgerretighedsbevægelse med stor succes. »Hendes arbejde var upåklageligt, og hun var helt og aldeles »sort«, siger en af hendes medarbejdere i Spokane. CNNs Don Lemon, som selv er sort og aktiv debattør i raceanliggender, sagde tirsdag, at han havde brugt timer på at tale med psykologer, som var delt i spørgsmålet. »Men hendes største problem er også løgnene, for man kan sagtens være en anden race og så støtte de sortes sag. Det kaldes en »allieret«,« som han udtrykte det. Og hun har heller ikke gjort det lettere for sig selv ved at lægge et billede af en sort mand ud på sin Facebook-side og påstå, at det var hendes rigtige far. Det var det ikke. Og da hun blev konfronteret med, at der var tvivl om hendes oprindelse, svarede hun blot. »Når alt kommer til alt, så stammer vi alle fra Afrika«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ifoelge-rachels-foraeldre-er-hun-hvid.-ifoelge-hende-selv-er-hun-sort.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138384/9316464-17udl20150616-131203-3jpg.jpeg",
            "publication_time": "Tirsdag d. 16. juni 2015, kl. 17.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}