{
    "version": "1.0",
    "document": {
        "id": 16599,
        "title": "Ikke alt kan måles, selv ikke på en kilo-konference",
        "content": "Det siges, at den der ikke har noget at bære på, bærer den tungeste byrde. Men hvad vejer livet egentlig? Hvad vejer sjælen? Og kærligheden? Det er bare nogle af de store spørgsmål, der gemmer sig i sprækkerne på Bent Hamers »1001 gram«, der i vanlig Bent Hamer-stil er både køligt registrerende og menneskelig indlevende på samme tid. Marie er forsker på et institut, hvis fremmeste formål er at sørge for, at alle tænkelige måleenheder rent faktisk passer, fra længden på skihoppene til akkuratessen af benzinstanderens litermål.  Men da hendes far og kollega bliver indlagt efter et hjerteanfald, må hun i stedet for ham tage til den årlige kilo-konference i Paris. Det bliver startskuddet til en helt ny verden for Marie, der lige så langsomt lærer, at det måske ikke er alt her i livet, der behøver at være så nøje udmålt. Som for eksempel kærlighed. Måske skal man bare tage alt det, man kan få, uden at være så nøjeregnende på vægtskålen. Bent Hamer understreger Maries rejse i sit visuelle univers, der går fra det kølige og kantede i Norge til sprudlende parisisk charme. Det ville have været en frygtelig kliché, hvis det ikke var, fordi Bent Hamer altid tilføjer sine film en afvæbnende ærlighed. Og så intelligente og præcise kommentarer om den verden, karaktererne, og dermed os alle, lever i, at det skærer durk gennem alle etablerede stereotyper. Skønne Ane Dahl Torp gør også sit til, at vi skal føle for og med Marie, hvis livløse ansigt langsomt får glød i mødet med fransk laissez faire. Det er helt poetisk.  Endelig gemmer der sig interessante og morsomme betragtninger om den videnskabelige verden – og om det der famøse kilo, der siden 1879 har været vores primære vægtreference. For i hvor høj grad kan verden og menneskers handlinger overhovedet forstås ud fra videnskaben? Hvad:»1001 Gram«.Hvem:Instruktør: Bent Hamer. Medvirkende: Ane Dahl Torp, Laurent Stocker.Hvor:Premiere i udvalgte biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/ikke-alt-kan-maales-selv-ikke-paa-en-kilo-konference",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384294/9838195-17mag1001grambadekarjpg.jpeg",
            "publication_time": "Torsdag d. 16. juli 2015, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}