{
    "version": "1.0",
    "document": {
        "id": 11426,
        "title": "Ikke klog nok til at spille dum",
        "content": "”Velkommen mine damer og herrer og dem der ligger midt imellem”. Sådan lød stand-up komiker Sanne Søndergaards velkomstsalut ved det andet show på hendes nye turné, der har fået titlen ”Sindssyg kælling”. Køns- og ligestillingspolitisk fra første replik. ”Sindssyg kælling” er en betegnelse, hun synes, mænd er lidt for flittige til at sætte på kvinder, bare de brokker sig det mindste. Og derfra gik det hårdtslående og stilsikkert over stok og sten med diverse Top Tre lister over de værste oplevelser Sanne Søndergaard har haft på vegne af sig selv og sit køn. Denne komiker ”med en arrig behåret fisse”, som hun titulerer sig selv.  Jeg er formentlig offer for en fordom, når jeg før mit første scenemøde med Sanne Søndergaard havde forventet – måske til dels frygtet – en mere skinger tone. Men sagen er den, at Sanne Søndergaard er en komiker med funny bones eller på dansk – med sans for det sikre grin på rygraden. Og så skyder hun rent faktisk mod både mænd og kvinder. Navne som Nikolaj Stokholm, Mascha Vang, Jim Lyngvild og Bjarke Ingels indgik i morsomme sekvenser, der scorede kaskader af hjertelige grin blandt de rundt regnet to tredjedele kvinder der udgjorde publikum i Greve. Grin af den type hvor man bare kan høre, at der er ramt plet. Og som mand grinede man også. Søndergaard kørte den klassiske stil med at slå på snart det ene emne og snart det andet med en kønspolitisk rød tråd, der ikke glødede så voldsomt, at den blev skinger, fordi hun også mellem alle vittighederne om dorske mænd slog ud efter skingre feminister og andre typer kvinder. Foto: Sanne Søndergaard er i øjeblikket på sin anden soloturné over hele landet.. Vi fik to gange 50 minutter på scenen, men kvaliteten dalede en smule i anden del. Sanne Søndergaard sluttede hele showet af med en inspireret kobling mellem hendes mange år som parforholdshader og single med en varm hyldest til en, forstår man, relativt ny kæreste. Men forud for det havde hun leveret en kritik af forældrene fra hjemegnen Ikast, der bar mere præg af vrede imod dem end et skævt og lunt øje på dem. Det kunne være gjort mere elegant, og det var tæt på, at kæden hoppede af. Måske kan tiraden mod forældrene dækkes ind følgende skudsmål, som Søndergaard har af sig selv: ”Jeg ville ønske, jeg var klog nok til at spille dum”. Det er hun tydeligvis ikke. Men hun er en dygtig selvironisk komiker, der ved hvordan hun står slalom ud og ind mellem portene i et materiale, hun kan på fingrene. Og det vil være mit gæt, at hun i løbet af det næste soloshow eller det næste igen bliver langt bedre til at turde variere tempoet, gå i mere i dialog med publikum og vise sårbarheden bag en på forhånd erklæret dagsorden. Sker det, sidder den femte stjerne meget løst. Hvad:Sindssyg kælling.Hvem:Stand-up show med Sanne Søndergaard.Hvor:Portalen i Greve torsdag aften. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ikke-klog-nok-til-at-spille-dum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/251920/16232137-stillfoto-af-sanne-sndergaard.jpg",
            "publication_time": "Fredag d. 03. februar 2017, kl. 08.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}