{
    "version": "1.0",
    "document": {
        "id": 12584,
        "title": "Ikke i min baghave: »Jeg kommer til at have udsigt til en hvid mur fremfor luft og kig til havet«",
        "content": "Franciska Valstorp Cortsen drak kaffe med sin mand i deres hus i Vedbæk, da hun loggede på Facebook og så tegningerne for første gang. »Hvad pokker?« tænkte hun. En lokal politiker i Rudersdal Kommune havde delt plantegninger over, hvordan den gamle Marina-grund, der lige nu huser Hotel Marina, kunne se ud i fremtiden. På tegningerne var det gamle hotel skiftet ud med fire store »mastodont-bygninger«, der skal bestå af servicerede lejligheder og hotel. I 17 år har Franciska Valstorp Cortsen og hendes familie boet på grunden bag Hotel Marina. Fra deres første sal har de kig til havet, men ifølge tegningerne vil de meget hurtigt miste det, hvis planen bliver en realitet, siger hun. For familiens nabo Søren, står det langt værre til. Hans grund er på tegningerne blevet inddraget. Rygtet gik, og hurtigt fandt naboerne sammen for at sætte en stopper for det store byggeri. »Det var næsten komisk, men også ubehageligt,« siger Franciska Valstorp Cortsen. Sagen er ikke unik. Uge efter uge bringer medierne nye historier om nabostride og klager: Høje vindmøller, støjgener fra jernbaner eller et nyt udrejsecenter. I centrum af konflikterne er ofte opførelsen af noget nyt eller udvidelsen af noget gammelt, der generer naboerne i kraft af sin størrelse, sin larm eller sin lugt. I årevis har kommuner og embedsfolk talt om det amerikanske begreb NIMBY – Not In My Backyard – eller »ikke i min baghave« på dansk. Begrebet dækker over, at de fleste borgere kan støtte et projekt, men ikke hvis dets eksistens går ud over deres egne interesser. Selv afviser Franciska Valstorp Cortsen, at sagen om Hotel Marina er et udtryk for NIMBY: »Vi er ikke modstandere af forandringen. Modstanden opstår, når vi ikke bliver inddraget, og når lokalplanen ikke respekteres,« siger hun. Siden starten af året har hun sammen med sine naboer afholdt møder med politikere og investorer, og de har skrevet vrede læserbreve i lokalavisen og oprettet en gruppe på Facebook for at inddrage andre. Borgmester Jens Ive (V) har været ude og mane til ro: Intet er besluttet endnu, lyder det. Men det beroliger ikke Franciska Valstorp Cortsen: »Det er enormt utrygt, at de her planer bliver offentliggjort, uden at vi på noget tidspunkt er blevet inddraget i processen.« Det gamle Hotel Marina er hovedsagelig kendt for at have huset det danske herrelandshold i fodbolds træningslejre og møder frem til 2008, men er ikke kendt for sin arkitektoniske værdi.Fold sammenLæs mereFoto: Asger Ladefoged. De offentliggjorte plantegninger, der er bestilt af ejerne af grunden, stammer fra Henning Larsens tegnestue og afviger fra den gældende lokalplan.Tegningerne lægger op til en bebyggelsesprocent på 120, frem for 90 procent, som lokalplanen ellers tillader. I dag er grunden bebygget med 77 procent. Det er op til de lokale politikere, om byggeriet må afvige fra lokalplanen, og det skræmmer Franciska Valstorp Cortsen. »Det værste er følelsen af at være magtesløs som borger. At der kan ske noget på den anden side af hegnet, uden at vi kan gøre noget. Og resultatet kan have store konsekvenser for vores hus – økonomisk, men også i forhold til miljø og larm. Jeg kommer til at have udsigt til en hvid mur fremfor luft og kig til havet,« siger hun. Nu har I valgt at bo lige bag et hotel, så må I vel også acceptere, at der kan komme nye, store byggerier, som I ikke har indflydelse på? »Vi har hele tiden vidst, at man på et tidspunkt ville rive hotellet ned og lave noget andet eller renovere det, og det har vi været positive overfor. Vi kunne leve med byggerod de næste tre år, hvis vi vidste, at et nyt byggeri ville gavne Vedbæk,« siger hun: En, som har beskæftiget sig meget med dialog mellem borger og kommune, er Anne Tortzen, der leder virksomheden Center for Borgerinddragelse. Hun mener, at det generelt er et dårligt udgangspunkt ikke at inkludere borgerne fra start. »Hver gang man laver forandringer, vil det berøre nogen. Derfor er det vigtigt at tage det med i sine overvejelser fra start af, når man planlægger forandringer. Vi bør gøre mere ud af at finde ud af, hvad det er, der generer, og hvad der skal til for at gennemføre noget med mindst mulig gene,« siger hun. Hun mener, at kommuner – over en bred kam – burde være bedre til at gøre netop det. Anne Tortzen har hørt begrebet NIMBY blive brugt masser af gange, selvom det er et ældre begreb, siger hun. Hun er ikke fan af det, for begrebet vender ansvaret om: »Man fejer den helt legitime bekymring, som borgerne kan have, af vejen og tænker, at borgerne aldrig vil være med til forandring. Derfor får man ikke indledt en ordentlig dialog, og så opstår der konfrontationer. Det er et clash mellem berørte borgere og dem, der sidder ved skrivebordene i kommunen, og dem, der har taget de politiske beslutninger,« siger hun. Familien Cortsen har boet i deres nuværende hus i 17 år. Det kommer bag på dem, at de ikke blev inddraget i processen om de kommende planer, før hele byen talte om det nye byggeri.Fold sammenLæs mereFoto: Asger Ladefoged. Der er delte meninger om, hvem der bærer ansvaret for NIMBY. Ifølge lektor ved institut for samfundsvidenskab og erhverv ved Roskilde Universitet, Annika Agger, er det en uundgåelig reaktion. »Jeg tror at NIMBY er en naturlig del af vores demokrati. Nemlig at der altid vil være folk, der er imod et givent beslutningsforslag,« lyder det. Annika Agger, som blandt andet har forsket i borgerinddragelse og konflikthåndtering, mener, at mange kommuner efterhånden er dygtige til at inddrage og lytte til borgerne. »Dog er det vigtigt, at naboernes synspunkter kommer med i spil i en offentlig debat. De ved nemlig hvor skoen trykker, da det skal foregå i deres egen baghave, for at sige det metaforisk,« lyder det. Hun tilføjer, at det dog er vigtigt, at politikerne balancerer synspunkterne mellem dem, der råber op og det »ofte store tavse flertal«, der ikke deltager til borgermøder eller skriver kommentarer. På nogle punkter er konflikterne mellem borger og kommune – eller staten – dog blevet mere tilspidsede, mener Annika Agger. Hun henviser til, at borgere har protesteret imod byggerier ved at lænke sig til byggemaskiner på Amager Fælled, og i Tyskland har der været store protester mod udbygningen af et kulkraftværk. »Generelt mener jeg, at mange borgere ønsker at deltage mere aktivt i demokratiet end blot at afgive deres stemme hvert fjerde år. Internettet og let adgang til information gør, at mange borgere giver lyd og har noget på sinde i forhold til de politiske beslutninger, der træffes, og som påvirker deres hverdag,« siger hun. Ifølge borgmester Jens Ive (V) er der både fordele og ulemper ved den gamle plan for Marina-grunden. Men debatten om planerne kørte hurtigt af sporet grundet rygter, mener han.Fold sammenLæs mereFoto: Jonas Skovbjerg Fogh. SidenFranciska Valstorp Cortsen og hendes naboer viste modstand mod byggeriet, har ejeren trukket forslaget tilbage og bedt arkitekterne komme med nye løsningsforslag i dialog med borgerne, fortæller borgmester Jens Ive (V): »Lige nu er der en borgerprocess, som kommunen ikke engang er involveret i. Så vi har borgerinddragelse,« lyder det. Men burde I ikke have stået for borgerinddragelsen fra start af, inden at snakken og utrygheden spredte sig? »Det gjorde vi også,« siger Jens Ive. Han forklarer, at kommunen i starten af året bad investorerne om at rådføre sig hos borgerne. Planen var ifølge borgmesteren, at modeller af plantegningerne skulle opstilles på Marina-grunden, og at udstillingen skulle følges op af et borgermøde. Planen blev aflyst grundet corona, lyder det. »Men vi kan ikke begynde borgerprocessen, før vi bliver præsenteret for tegningerne i ansøgningen, og vi kan heller ikke bestemme, om en ansøger selv offentliggør projektet,« siger han. Ifølge borgmesteren arbejder kommunen på at introducere en række digitale værktøjer, hvor forvaltningen kanpushefaktuel viden ud til borgerne, inden »rygterne starter og utrygheden kommer ud«. Ifølge Franciska Valstorp Cortsen har naboerne fået et brev fra borgmesteren, hvor det fremgår, at der ikke vil blive truffet nogen beslutninger i sagen før efter kommunalvalget i november. Men det beroliger hende ikke. »Jeg er nervøs, for det kan potentielt være en enorm indgriben i vores privatliv. Vi har egentlig købt vores hus med den præmis, at det var begrænset, hvad der kunne laves på Marina-grunden, da det skal overholde lokalplanen,« siger hun: »Men det ser ikke ud til at være tilfældet, og der er intet, vi kan gøre ved det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ikke-i-min-baghave-jeg-kommer-til-at-have-udsigt-til-en-hvid-mur-fremfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1456587/23838731-.jpg",
            "publication_time": "Onsdag d. 08. september 2021, kl. 14.00",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}