{
    "version": "1.0",
    "document": {
        "id": 10780,
        "title": "Ikonisk virksomhed dukker op fra de døde, og aktierne er sendt på uhørt himmelflugt: Gamle Kodak satser på medicin",
        "content": "Da Paul Simon i 1973 udgav sit tredje album, var den første single, der udkom, hittet »Kodachrome«. »Mama, don't take my Kodachrome away«, sang den amerikanske musiker med tydelig reference til farvefilmen, som blev introduceret af Kodak i 1935 og var førende i markedet frem til 1990erne. Kodak var allestednærværende og dominerende på kameramarkedet gennem stort set hele det 20. århundrede. At øjeblikket, du aldrig vil glemme, blev betegnet som et »Kodak moment«, fortæller alt om virksomhedens indflydelse. Men historien om Kodak er også historien om, at man bliver overhalet indenom, hvis man hviler for meget i momentet. Den del vender vi tilbage til. For nu ser det ud til, at virksomheden fra 1888 har fået sit eget nye »Kodak moment«. Kodaks aktier er nemlig steget med tæt på 1.500 pct. i denne uge, efter at det kom frem, at Trump-administrationen har givet et lån til den gamle virksomhed på omkring 4,8 mia. kroner til at producere ingredienser til coronamedicin,skriver Financial Times. Se Simon Paul i duoen Simon & Garfunkel spille »Kodachrome« live i Central Park i New York. Artiklen fortsætter efter videoen.  Det enorme spring i aktiekursen har medført, at virksomhedens værdi er steget fra 582 mio. kroner til 9,5 mia. kroner, Aktiens værdi fredag ved lukketid lød på omkring 13 kr., og onsdag var kursen steget til hele 210 kr. onsdag – det er med længder det største spring siden virksomheden blev reddet fra konkurs i 2013. For at forstå sensationen i at ikoniske Kodak pludselig kaster sig ud i at producere ingredienser til medicin, skal man kende historien. Historien handler om, at man kan komme i overhængende fare for at blive overhalet af konkurrenterne, hvis man hænger fast i sin eksisterende forretning og ikke tænker nyt. Det, som nogle i dag kunne fristes til at kaldedisruption. Den går således: Kodak var totalt dominerende inden for kameraer og filmruller. Selskabet fra Rochester i staten New York formåede at gøre billige kameraer til hvermandseje, mens Kodak tjente styrtende med penge på filmrullerne dertil. Knap 100 år efter at George Eastman stiftede selskabet, sad Kodak i 1976 på90 pct. af det amerikanske marked for filmrullerog havde en markedsandel på 85 pct. på kameraer med mottoet »De trykker på knappen – vi gør resten«. Året inden, i 1975, blev verdens første digitalkamera opfundet. Skæbnen ville, at det var en af Kodaks egne ingeniører, Steven Sasson, som udviklede digitalkameraet. Ganske vist tog det23 sekunder at gemme et billede på et kassettebånd, men Kodak sad med overhånden til at fortsætte dominansen på markedet de næste mange år. Men sådan skulle det langt fra gå. Ingen uden for Kodak hørte om projektet før i 2001, og det var til trods for, at Sasson og en række andre ingeniører præsenterede verdens første digitalkamera, som ikke behøvede filmruller eller fremkaldelse for at se billederne, på et internt møde i virksomheden i 1976. At øjeblikket, du aldrig vil glemme, blev betegnet som et »Kodak moment«, fortæller alt om virksomhedens indflydelse. Arkivfoto: Chris Hondros/AFP/Ritzau ScanpixFold sammenLæs mere I2007 skrev Steve Sasson selvom modtagelsen af opfindelsen på et af møderne: »Efter vi havde taget et par billeder af deltagerne på mødet og vist dem på fjernsynet, begyndte spørgsmålene at komme. Hvorfor ville nogen nogensinde ønske at se sine billeder på et TV? Hvordan ville man gemme disse billeder? Hvordan ser et elektronisk billedalbum ud?« skrev han blandt andet. Sasson konkluderer selv, at de »ikke havde den fjerneste idé« om svarene på disse spørgsmål. Men digitalkameraet ville de facto have ødelagt Kodaks egen forretningsmodel, der var baseret på filmrullerne, og det digitale skridt blev aldrig taget. Det gjorde det til gengæld hos konkurrenterne, som de følgende år overhalede Kodak og sendte det ellers så prominente selskab på en lang nedtur. I 2005 bragte Berlingske artiklen »Kodak fyrer yderligere 10.000 ansatte«. Artiklen indledes med sætningen: »Den digitale æra har vist sig nådesløs over for foto-giganten Kodak.« Det fremgår bl.a., at et overskud i sidste kvartal af 2004 på 848 mio. kroner var blevet til et et underskud på 910 mio. kroner i sidste kvartal af 2005. Salget af film til kameraer var dårligere end forventet. 25.000 medarbejdere skulle i alt afskediges i spareplanerne. I 2012 gik Kodak ibetalingsstandsning. På det tidspunkt var der blevet afskediget 47.000 ansatte siden 2003, og lukket 130 fotolaboratorier samt 13 fabrikker, som producerede film, papir og kemikalier. Et år senere blev enredningsplan godkendt, og konkursen undgået. En gæld på 22,9 mia. kroner skulle skæres væk, og der blev sagt farvel til kameraer, salg af filmruller og fremkaldelse af billeder. I2018 dukkede Kodak pludselig op i spalterne igen. Selskabet oprettede på det tidspunkt sin egen kryptovaluta kaldet KodakCoin, som var en betalingsform, der i første omgang skulle benyttes af professionelle fotografer, som sælger billeder gennem en online platform. Dengang kvitterede investorerne ved at sende aktien op med 120 procent. Og nu er aktien altså sendt op med hele 1.500 procent. Tiden må vise, om den ikoniske virksomhed får endnu et »Kodak moment« som producent af mediciningredienser.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ikonisk-virksomhed-dukker-op-fra-de-doede-og-aktierne-er-sendt-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1318834/23483306-files-us-health-virus-economy-pharmaceutical-photography.jpg",
            "publication_time": "Torsdag d. 30. juli 2020, kl. 18.45",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}