{
    "version": "1.0",
    "document": {
        "id": 157,
        "title": "Ikonisk forfatter skruer ned for ultravolden og op for melankolien",
        "content": "Hele 16 år har den trofaste læser måttet vente på opfølgningen af romanen »Vejen«, som Cormac McCarthy modtog Pulitzerprisen for i 2007. Forfatteren derdøde i går, spiller så til gengæld superambitiøst ud med de to samhørende romaner »Passageren« og»Stella Maris«, der også sagtens kan læses hver for sig. Hovedpersonerne i de to bøger er søskendeparret Bobby og Alicia, og i »Passageren«, som det gælder her, er det bjærgningsdykkeren Bobby Western, der er den centrale skikkelse. Med det mørke hav skvulpende omkring sig dykker Bobby Western i begyndelsen af romanen ned til et havareret fly med ni døde besætningsmedlemmer og passagerer om bord. Den sorte boks og en tiende passager mangler. Hvordan kan det overhovedet lade sig gøre, uden at et spor efterlades? Det mysterium kunne sagtens have været motor nok til en Cormac McCarthy-thriller, men gåden nedtones og ligger bare som en klangbund under det samlede billede af de mystiske hændelser i romanen, som oversætteren Nanna Lund håndterer forbilledligt. »Som et Cormac McCarthy patchwork disponeret omkring skyld og tab lever »Passageren« næsten, men desværre ikke helt op til forfatterens omdømme som en af de hårdest slående repræsentanter for den nulevende amerikanske forfattergeneration ved siden af Don De Lillo, Thomas Pynchon og Philip Roth.«Fold sammenLæs mereFoto: Gyldendal. Et par agenter er tilbagevendende figurer i bogen og dukker med mellemrum op med deres forespørgsler og krydsforhør og en optræden, som lader læseren forstå, at de tror, at Bobby ved noget, han faktisk ikke har nogen anelse om. Den side af Cormac McCarthys forfatterskab, der dyrker det ekstremt voldelige, og som for eksempel »Blodets Meridian« eller »Ikke et land for gamle mænd« repræsenterer, er ikke særlig fremtrædende i »Passageren«, mens til gengæld de hårdkogte og også rimeligt livstrætte dialoger med barbekendtskaberne og de præcist tegnede typer Kline og Sheddan får lov til at brede sig. Samtalerne om for eksempel Kennedy-mordet og ikke mindst personkredsen bag atombomben er udførlige og trækker et alternativt spor af vold gennem bogen. At det undervejs også udvikler sig til et højere fysisk-teoretisk skoleridt, understreger Cormac McCarthys intense videnskabelige interesser, som han blandt andet dyrker på Santa Fe Institute i Texas: »Stückelberg var en schweizisk matematiker og fysiker, der dukkede op på Sommerfelds laboratorium et par år for sent. Men han havde regnet det meste af fundamentalkræfternes partikeludvekslingsmodel ud og en god del af S-matrixteorien og renormeringsgruppen. Og så videre og så videre. En kovariant perturbationsteori for kvantefelter. Vektorbosonudvekslingsmodellen – som han droppede, og som senere skaffede Hideki Yukawa Nobelprisen. Ingen henvisning til schweizeren. Altså, hvad skulle han have sagt? Jeg huggede det hele fra en fyr der hedder Stückelberg?« Mens Bobby Western bevæger sig rundt i den amerikanske geografi med nedslag i for eksempel Knoxville, Idaho, Midland og New Orleans og opsøger både sin bedstemors gård og sanatoriet, hvor hans lillesøster har opholdt sig, rystes der en solid Cormac McCarthy-cocktail, hvor familietraumerne og syndsbevidstheden er slagkraftige ingredienser, og hvor dialogerne med Kline eller Sheddan driver af melankoli og livstræthed: »Til syvende og sidst har vi ikke andet at byde på end det, vi har mistet«. Det halvincestuøse forhold til søsteren og faderens medansvar for udviklingen af atombomben og de lidelser, den har ansvaret for, indgår som virksomme bestanddele i det samlede projekt. Som et Cormac McCarthy-patchwork disponeret omkring skyld og tab lever »Passageren« næsten, men desværre ikke helt op til forfatterens omdømme som en af de hårdest slående repræsentanter for den nulevende amerikanske forfattergeneration ved siden af Don De Lillo, Thomas Pynchon og Philip Roth. PassagerenForfatter:Cormac McCarthy.Oversættelse: Nanna Lund.Sider:480.Pris:300 kroner.Forlag:Gyldendal. (»Passageren« er en af to romaner udgivet simultant af den amerikanske forfatter Cormac McCarthy. Den anden roman er »Stella Maris«. »Stella Maris« foregår ti år efter handlingen »Passageren«. Du kan finde linket til anmeldelsen af »Stella Maris« under denne anmeldelse, red.)",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/ikonisk-forfatter-skruer-ned-for-ultravolden-og-op-for-melankolien",
            "image_url": null,
            "publication_time": "Onsdag d. 14. juni 2023, kl. 15.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}