{
    "version": "1.0",
    "document": {
        "id": 15637,
        "title": "Ikram Sarwar forlod Socialdemokraterne efter aftalt spil",
        "content": "Efter flere dages tavshed fortæller den omdiskuterede politiker Ikram Sarwar (R) nu, hvorfor han skiftede til de Radikale bare tre døgn efter, at han som socialdemokrat blev valgt til Københavns borgerrepræsentation.  Partiskiftet skete, efter at Ikram Sarwar tabte afstemningen om at blive nomineret til Socialdemokraternes anden borgmesterpost, som partiet ud over overborgmesterposten sikrede sig ved kommunalvalget. Ikram Sarwar fik ellers 1.915 personlige stemmer, som var det tredjehøjeste blandt Socialdemokraternes kandidater i København, og ifølge hovedpersonen selv, var der tale om aftalt spil. Det skriver politiken.dk. »Det er syv-otte personer, som jeg stoler på, der sagde, at der var lavet en aftale om, at jeg ikke skulle med i fire-gruppen,« siger Ikram Sarwar til politiken.dk med henvisning til den afstemning som bragte borgmesterkandidaterne fra syv til fire kandidater.  Efter han har talt med flere af de delegerede på mødet, mener Ikram Sarwar, at der på forhånd var lavet en alliance, som skulle få ham ud af kampen om den sidste borgmesterplads. »Jeg havde svært ved at tro det, men da jeg kom ind som nummer syv, gik det op for mig, at de måtte have ret,« siger Ikram Sarwar.  »Jeg følte det som et stort svigt. Min tillid var væk, og jeg vidste, at jeg ikke kunne blive siddende i gruppen,« tilføjer han. Ikram Sarwar har ikke selv nogen forklaring på, hvorfor hans partifæller ville have ham ud af afstemningen, og han kan godt forstå, hvis nogle vælgere føler sig snydt, når de stemte på en socialdemokrat, som tre dage senere blev radikal, og at nogle mener, at han skulle have ladet sit mandat ligge hos Socialdemokraterne.  »Det er der nok en del, der føler. Men jeg ved også, at der er mange, som har stemt på mig som person, og ikke fordi jeg stillede op for S. Folk, som siger, at de også ville have stemt på mig, hvis jeg havde været radikal eller fra Enhedslisten,« siger Ikram Sarwar.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ikram-sarwar-forlod-socialdemokraterne-efter-aftalt-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327633/6993634-ikram.jpg",
            "publication_time": "Mandag d. 25. november 2013, kl. 17.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}