{
    "version": "1.0",
    "document": {
        "id": 19889,
        "title": "Ildelugtende tarmgasser beskytter mod sygdomme",
        "content": "De fleste vrænger på næsen, når de kommer i kontakt med stanken af gasser fra tarmen eller lugten af råddent æg. Men nu påstår britiske forskere, at der faktisk kan være gode nyheder at hente i stanken. Forskere mener, at et stof, som findes i lugten af rådne æg og menneskers tarmgas, måske en dag vil kunne bruges til at mindske celleskader, som er skyld i visse sygdomme. Det skriver Videnskab.dk, hvor du kan læse mereom fæle lugte og videnskab om prutter Der er tale om gassen svovlbrinte – som mennesker producerer i små mængder under fordøjelse – og forskerne har undersøgt, hvordan denne gas påvirker cellernes såkaldte mitokondrier – populært betegnet som cellernes kraftværker. Læs også på Videnskab.dk:Apollo-astronauterne efterlod deres bæ på Månen Selvom svovlbrinte er giftig i større doser, så fandt forskerne ud af, at gassen i mindre mængder tilsyneladende kunne forebygge skader på mitokondrierne. Det vil ifølge forskerne måske kunne udnyttes i fremtiden til at forebygge sygdomme såsom slagtilfælde, gigt og hjertesygdomme. »Selvom svovlbrinte er kendt som en skarp, ildelugtende gas i rådne æg og luft i maven, så bliver den naturligt produceret i kroppen og kan faktisk være en sundheds-helt med betydelige konsekvenser for fremtidige behandlinger for en lang række sygdomme,« siger forskeren Marc Wood fra University of Exeter. Læs også på Videnskab.dk:Får jeg lort i næsen, når det lugter af bæ? Forskerne har udviklet et stof, de kalder AP39, som »langsomt leverer meget små mængder af gassen (svovlbrinte, red.) til mitokondrierne. Vores resultater indikerer, at hvis cellerne bliver behandlet med AP39, bliver mitokondrierne beskyttet, og cellerne forbliver levende,« siger professor Matt Whiteman Det nye studie er publiceret i det videnskabelige tidsskrift Medicinal Chemistry Communications. Forsøgene bag studiet har foregået i laboratoriet – der er altså kun tale om foreløbige resultater, og det er for tidligt at konkludere, at stinkende svovlbrinte vil blive en del af fremtidens behandlinger på sygehusene. Men derfor kan du da godt glæde dig over, at der måske gemmer sig gode nyheder i gasserne næste gang du møder en stinkende prut. Læs også på Videnskab.dk:Hvorfor stinker tis, når man har spist asparges?",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/ildelugtende-tarmgasser-beskytter-mod-sygdomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/828994/7509564-videnskabdk-pruthistorie.jpg",
            "publication_time": "Tirsdag d. 15. juli 2014, kl. 19.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}