{
    "version": "1.0",
    "document": {
        "id": 429,
        "title": "Ilva-direktør fratræder efter dom om at have udsat cyklist for fare",
        "content": "Martin Hallund skal ikke længere stå i spidsen for møbelkæden Ilva. Det skyldes, at den nu tidligere Ilva-direktør onsdag blev fundet skyldig i at have udsat en cyklist for fare i sin firmabil i Aalborg. Det skriver kommunikationsdirektør i Lars Larsen Group, Åse Andersson, i en mail til mediet Finans. Hun understreger over for mediet, at Martin Hallund har været en »meget værdsat medarbejder«. »Men vores værdier harmonerer ikke med den dom, der er blevet afsagt, og derfor er begge parter enige om, at vores veje må skilles. Vi har ikke yderligere kommentarer til sagen,« skriver hun. Ilva-kæden er ejet af Lars Larsen Group. Vestre Landsret idømte onsdag Martin Hallund 60 dages betinget fængsel med vilkår om samfundstjeneste. Herudover er han blevet frakendt førerretten i et år, mens firmabilen er blevet konfiskeret. Hændelsen, der kostede cyklisten et brud på venstre arm, skete ved Vestre Havnepromenade i Aalborg 25. marts 2022. Den tidligere Ilva-direktør og cyklisten har under retssagen være uenige om, hvem der var skyld i ulykken. Martin Hallund har forklaret, at cyklisten på sin mountainbike kørte ind i ham bagfra. Han så cyklisten i bakspejlet, og kort efter hørte han et »bump«. Han var i retten sikker på, at det var, fordi han var blevet ramt af cyklisten, der ifølge direktøren ikke så sig for. Herefter accelererede direktøren op for at følge efter cyklisten, der var kørt videre, og kørte ind foran ham med en afstand på »5-6 meter«. Han ønskede at udveksle kontaktoplysninger med cyklisten. Omvendt har den påkørte forklaret, at han i første omgang slog med flad hånd på bilens siderude for at gøre direktøren opmærksom på, at han kom cyklende højre om på vejen, hvor der ikke er en cykelsti. Da han cyklede videre, hørte han, at bilen accelererede. Det næste, han husker, er, at han lå ned på brostenene, forklarer han. Martin Hallund har sagt, at han på intet tidspunkt ramte cyklisten. Retten har i sin dom lagt vægt på de vidneforklaringer, der har været under sagen. Martin Hallund har under sagen fremhævet, at han risikerede at blive fyret, hvis han blev fundet skyldig. Han har stået i spidsen for Ilva siden september 2022. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ilva-direktoer-fratraeder-efter-dom-om-at-have-udsat-cyklist-for-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1718202/24531313-arkivfoto-ilva-kden-er-ejet-af-lars-larsen-group.jpg",
            "publication_time": "Torsdag d. 21. september 2023, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}