{
    "version": "1.0",
    "document": {
        "id": 18217,
        "title": "Imens redningshold henter lig op af floden, peger Trump fingre ad Obama og Biden. Diversitetspolitik spiller en rolle, hævder præsidenten",
        "content": "Et passagerfly fra American Airlines kolliderede natten til torsdag dansk tid med en militærhelikopter bare ti minutters ministerbilskørsel fra Det Hvide Hus. I alt styrtede 67 personer, piloter og passagerer, ned i den fem grader kolde Potomac-flod, der adskiller regeringskvarteret fra byens vestlige del. Klokken 02.53 dansk tid fløj en helikopter af modellen Black Hawk fra den amerikanske hær på en rutinemæssig tur. Men meget tyder på, at den enten fløj for højt eller i en forkert bane. Det fik en mere og mere desperat flyveleder i kontroltårnet ved Reagans Lufthavn til at foretage et sidste radioopkald til helikopteren og bad dens pilot om at »passere bagved« jetflyet. Der kom ikke noget svar. Få sekunder efter kolliderede de to fly. Siden er 28 lig bjærget, mens den øvrige besætning fortsat meldes savnet. Ifølge landets transportminister Sean Duffy skyldes katastrofen dårlig kommunikation. Miseren er i skrivende stund, at helikopteren mistænkes for at have fået en forkert besked af flyvelederne. Nogle har gjort noget forkert. Måske var der noget defekt udstyr. Men i hvert fald var det dumt at skabe mere inklusion på en så vigtig arbejdsplads som den, der varetager flytrafikken i og omkring den travle Ronald Reagan Washington National Airport (DCA) i Washington, D.C. Sådan lød det fra Donald Trump på et pressemøde, efter at dagslys åbenbarede, at der kun var omkomne og stumper af de forulykkede fly i vandet. Præsident Donald Trump forsøgte ikke at nedtone mistanken om en flyveleders dårlige kommunikation. I stedet blev påstanden et springbræt for en række beskyldninger. Efter for en kortere bemærkning at have bedt Gud velsigne ofrene, kridtede præsidenten ved pressemødet banen op for politik i højeste potens, da han trak sine to demokratiske forgængere Barack Obama og Joe Biden med ind i ringen. Deres diversitetspolitik, hævdede Trump, har nemlig gjort flytrafikken mindre sikker. Det ledte præsidenten videre til en tredje af hans foretrukne syndebukke, der igen skulle lede tilbage til årsagen til militærhelikopterens fatale fejlkommunikation onsdag nat: DEI-bevægelsen, der står forDiversity, Equality, Inclusion(mangfoldighed, ligestilling, inklusion). Diversitetspolitikken ført under Barack Obama og Joe Biden kan, ifølge Donald Trump, nemlig bære en vigtig del af skylden for ulykken. »Jeg tænker, at det kan være årsagen,« sagde præsidenten, der ikke ville uddybe bemærkningen yderligere. Til gengæld havde Trump mere at tilføje om USAs førnævnte seneste to demokratiske præsidenter. Først og fremmest, lød anklagen, ansatte Barack Obama »middelmådigt« personale som flyveledere, der ellers kræver »overlegen kompetence«. Problemet skulle Trump-administrationen angiveligt have løst, indtil Joe Biden ændrede det tilbage og udøvede »politik på et niveau, som ingen nogensinde har set«. Hverken Barack Obama eller Joe Biden har reageret på anklagerne sent torsdag aften. Donald Trump fremhævede til pressemødet »flere artikler«, der angiveligt antyder, at Obamas og Bidens diversitetspolitik skulle have banet vejen for gårsdagens tragedie. »Her er en: FAAs (den amerikanske luftfartsmyndighed,red.) mangfoldighedsfremstød omfatter fokus på at ansætte folk med alvorlige intellektuelle og psykiatriske handicap.« Og det er fantastisk, fortsatte Trump, formentlig sarkastisk. »Der står, at FAA siger, at mennesker med alvorlige handicap er det mest underrepræsenterede segment i arbejdsstyrken, og at de siger, at 'de vil have dem ind, og de vil have dem, de kan være flyveledere'. Det tror jeg så ikke. Det var 14. januar, så det var en uge før, jeg tiltrådte. De gjorde en stor indsats for at få mangfoldighed ind i FAAs program,« sagde Trump. Han tilføjede, at »strålende mennesker« må nødvendigvis være i stillinger som flyveledere grundet arbejdets store pres. »Derfor har man brug for et helt særligt talent og et helt særligt geni for at kunne gøre det,« tilføjede præsidenten. Han beskyldte desuden FAA for at have gjort det muligt at ansætte folk med høre- og synsproblemer samt lammelser, epilepsi og dværgvækst. Budskabet gav tillige genklang fra det republikanske bagland. Blandt andet satte også kongresmedlemmet Andy Ogles spørgsmålstegn ved, hvorvidt DEI spillede en rolle i flystyrtet. »Jeg tror, at man skal se på det med åbne øjne,« lød det fra Andy Ogles i en liveudsendelse på Fox News. »En menneskelig fejl? Var det en slags udstyrsfejl? Spillede DEI en rolle?« At bruge politik, mens lig stadig ligger kolde på bunden af Potomac-floden i Washington, D.C., er inden for skiven, mener Donald Trump, der er udsat for massiv kritik blandt Demokraterne. Præsident Donald Trump forsvarede at politisere det tragiske flystyrt i et svar til CNN-journalisten Kaitlan Collins, der spurgte, om Trump ikke fjernede fokus fra ofrene og deres pårørende – hvoraf mange stadig afventer informationer fra myndighederne. »Det tror jeg slet ikke … Tror du, at det vil gøre en forskel? Det er en gruppe mennesker, som har mistet livet,« sagde Trump til journalisten. »Hvis du vil have en liste over navnene, kan vi give dig den, og det vil vi gøre meget snart i samarbejde med American Airlines. Vi koordinerer naturligvis meget stærkt med militæret.« Mens Trump-administrationen arbejder på at gøre Demokraterne skyldige, peger pilen i andre kredse direkte tilbage på præsidentens parti. I årevis var der kritik af luftrummet over Washington, D.C. Men i dag vil ingen sige noget. Amerikanske senatorer har nemlig i lang tid udtrykt bekymring over overbelastningen af luftrummet omkring Reagan National Airport. »Vi har løbende rejst dette spørgsmål. Vi har et meget travlt luftrum. Jeg tror, at vi vil stille spørgsmål, men på et passende tidspunkt. Vi er i en periode lige nu, hvor familierne bliver underrettet. Vi prøver at finde ud af, hvad der er sket,« sagde den demokratiske senator Mark Warner torsdag morgen ifølgeCNN. Mark Warner og senatorkollegaen Tim Kaine fra Virginia – sammen med senator Chris Van Hollen fra Maryland og daværende senator Ben Cardin – kæmpede sidste år mod et forslag om at tilføje flere langdistanceruter til og fra netop denne lufthavn. Tiltaget om at tilføje flere daglige flyvninger på DCA blev inkluderet i en lov om godkendelse af den amerikanske luftfartsmyndighed (FAA), som blev vedtaget på trods af en række politiske indvendinger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/imens-redningshold-henter-lig-op-af-floden-peger-trump-fingre-ad",
            "image_url": null,
            "publication_time": "Torsdag d. 30. januar 2025, kl. 22.17",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}