{
    "version": "1.0",
    "document": {
        "id": 20117,
        "title": "Imperialisme 2.0 - nu med gode hensigter",
        "content": "SANTA FE: Det er uretfærdigt at sige, at u-landshjælpen ikke har forandret sig, siden den moderne u-landshjælp blev opfundet, og det er uretfærdigt at sige, at u-landshjælpen ikke hjælper. Men trods alle de gode hensigter og forsøg lever halvdelen af verdens børn fortsat i fattigdom, og ti mio. børn dør hvert år, inden de er fyldt fem år, oplyser globalissues.org. Alene af den grund er der grund til i det mindste høfligt at lytte til Paul Romer. En anden grund er, at han ikke er hvem-som-helst. Som professor i økonomi ændrede han i 1990erne den makroøkonomiske tænkning, i 00erne blev han rig på at udvikle uddannelsessoftware, og han har nu helliget resten af sit liv til en ide om intet mindre end at ændre verdensøkonomien og løfte de fattige lande. Men hans ide er så radikal - og så utraditionel - at den får mange udenrigspolitiske eksperter til at stoppe den høflige lytning efter et par sætninger, for Romers ide går ud på at skabe, hvad han kalder »charterbyer« i udviklingslandene. Groft sagt skal et udviklingsland bortadoptere en by til et industriland, som til gengæld vil regere byen efter et frihandelscharter - efter samme model som briterne regerede Hong Kong, indtil byen blev tilbageskødet til Kina. Romers ide har i de seneste år cirkuleret ude i den mere utopiske ende af skalaen, men den har netop fået et intellektuelt vitamintilskud i USA, efter at en anerkendt økonom og kommentator, Sebastian Mallaby, til dels har taget den til sig. Mallaby beskriver Paul Romers ide over ti sider i magasinet Atlantic, og andre opinionsdannere har vist lydhørhed over for ideen. En af de førende demokratiske kommentatorer, Matthew Yglesias, er besnæret af ideen og har opfordret sine kolleger til at give den en nærlæsning, og en anden kommentator, Andrew Sullivan, siger, at Romer ikke burde være så kontroversiel, og at charterbyer kan være vejen til »hundredevis af Hong Kong'er.« Hong Kong er imidlertid ikke den eneste parallel og slet ikke den ældste, skriver Sebastian Mallaby i artiklen i Atlantic, og han går tilbage til Henrik Løve og 1100-tallet. Henrik Løve havde et problem i den nordlige ende af sit fyrstendømme, nemlig pirater og barbarer, som huserede langs østersøkysten og gjorde området til en tilbagestående udørk. Henrik marcherede ind i en lille by ved navn Lübeck, slog piratkongen Niclot ihjel og begyndte at modernisere Lübeck, og han gav byen et frihandelscharter og inviterede immigranter til området, og det skulle vise sig at blive en visionær byfornyelse. Snart blomstrede ikke bare Lübeck, men hele østersøområdet, og i et halvt årtusinde var Lübeck center for Hanseforbundet, skriver Mallaby. Find en tilbagestående udørk i dag, og det samme kan lade sig gøre der, lyder Romers teori. Men for at forstå hans ide er det nødvendigt også at forstå hans to hovedpræmisser. For det første, at væksten i et område ikke kun afgøres af de tre traditionelle faktorer, som økonomer altid har fokuseret på, nemlig antal arbejdstimer, arbejdsstyrkens uddannelse og den fysiske kapital, men også af en fjerde faktor - nemlig den grundlæggende økonomiske ide. Et område kan have nok så mange maskiner og arbejde nok så mange timer, men hvis det sker under sovjetisk planøkonomi, så bliver væksten derefter. For det andet, at geografi ikke er en forudsætning for vækst; det er derimod love og regler. I 1820 udgjorde Asien 56 pct. af verdensøkonomien, i 1950 kun 16 pct. og i 2008 op til 39 pct. Geografien ændrede sig ikke i den periode, men det gjorde styreformerne og de love og regler, som regerede Asien, og dermed også det økonomiske udkomme. Hvis man forstår de to præmisser, så forstår man også chartertanken, siger Romer, der bruger Hong Kong som eksempel på, hvordan et område kan udvikle sig anderledes end det omkringliggende område. De britiske kolonisatorer indførte »lave skatter, et minimum af statsstyring og juridisk beskyttelse af ejendomsret og kontrakter, og mellem 1913 og 1980 blev den økonomiske produktivtet pr. indbygger ottedoblet, og det gjorde den gennemsnitlige indbygger i Hong Kong ti gange så rig som den gennemsnitlige indbygger i Kina og fire femtedele så rig som en gennemsnitlig brite,« skriver Atlantic. I 1980erne begyndte Kina så at skabe kopier af Hong Kong langs kysten og ind i landet, og i dag har området formentlig gennemgået det største velstandsløft i verdenshistorien. Men Lübeck og Hong Kong er historie, og Romer er godt klar over, at hans teori kun er teori, indtil den har vist sin duelighed i andre sammenhænge end historiske sammenhænge, og han og hans fond arbejder nu på at finde et udviklingsland og et industriland, der er villige til at forsøge sig med chartertanken. Det første forsøg - med Madagascar - løb ud i sandet, da præsidenten blev væltet ved et kup, bl.a. fordi oppositionen beskyldte ham for at forære Madagascars jord væk, men Romer siger til Atlantic, at han og hans folk er tæt på at have en ny aftale i hus og med et land og en præsident, der er mere skridsikker. Problemet bliver derefter at finde et industriland, som er villig til at påtage sig ansvaret for charterbyen, og det kan blive den virkelig svære del - for hvem har trods alle de gode hensigter lyst til at agere »imperialist 2.0,« som Mallaby udtrykker det. »Hvordan vil en rig regering f.eks. håndtere de slumkvaterer, der vil opstå rundt om en charterby? (...) Og hvad vil et rigt land gøre, hvis værtslandet forsøger at annullere aftalen?«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/imperialisme-2.0-nu-med-gode-hensigter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854529/2766946-imperialisme---nu-med-gode-hensigter--.jpg",
            "publication_time": "Mandag d. 28. juni 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}