{
    "version": "1.0",
    "document": {
        "id": 1379,
        "title": "Ind med atomkraften igen. Det er på høje tid",
        "content": "Den første festivallignende koncert, jeg nogensinde var med til, var Rock Mod Atomkraft 4. september 1982 ved Moesgaard Strand syd for Aarhus. Publikum var langhåret og røg fede, og på scenen var Erik Clausen konferencier, mens kunstnere som Sebastian, Bifrost, Trio Debil, Gnags og Jan Toftlund sørgede for musikken. Af og til var der indlagt politiske prædikener. Der manglede ikke noget. Det hele var, som de fleste publikummer mente, det skulle være den sensommerlørdag i begyndelsen af 1980erne, lige før det politisk i 1985 blev besluttet at tage atomkraften helt ud af dansk energiplanlægning. Det skete i Folketinget med et forslag uden om den borgerlige regering vedtaget af det samme alternative flertal, som i de år rutinemæssigt sendte udenrigsminister Uffe Ellemann-Jensen til NATO-møder med en fodnotepolitisk dagsorden, han var helt uenig i, hvorefter han i 80 tilfælde efterfølgende blev tildelt en næse for ikke at repræsentere folketingsflertallets synspunkter behørigt. Det var nogle underlige år i dansk politik. Men det er de fleste år på den anden side … Selv tog jeg afsted fra Moesgaard Strand med hovedet fuld af budskaber fra scenen om en fremtidig verden uden miljøsvineri og atomtrusler og en stille undren over, at de samme koncertgæster, der klappede af budskaberne, bare smed deres affald på græsset. Sådan kan man få taget sin festival-mødom uden at ane, hvad der ventede på Roskilde af paradokser i krydsfeltet mellem klimapolitiske slagord og efterladt skrald i tårnhøje forbrugeristiske affaldsbjerge, når festen er forbi. Niels Hausgaard (billedet) parodierede østdanske krav om at få danske atomkraftværker placeret så langt som muligt fra København i de yderste, nordvestlige provinser.Fold sammenLæs mereFoto: Søren Bidstrup. Men det er et sidespor … For anledningen til at mindes min festivaldebut i atomkraftmodstandens tegn ernaturligvis den åbningfor at undersøge mulighederne for atomkraft, som også SVM-regeringen i den forløbne uge meldte sig med. Det sker efter måneders, ja, års fornyetdebat om atomkrafti Danmark, en energikilde der altså har været lagt helt og aldeles i mølposen i 40 år. Ikke mindst borgerlige partierhar presset på for at åbne for atomkraft i Danmark igen, og folkeligt ser der også ud til at være sket et gennembrud:Flere er nu forend imod. Det er trods alt længe siden, parolerne lød på Moesgaard Strand, og Niels Hausgaard udgav sin – indrømmet – ret sjove sang om »antomkraft«,»Hilsen fra os«, den der parodierede østdanske krav om at få danske atomkraftværker placeret så langt som muligt fra København i de yderste, nordvestlige provinser med omkvædet:»Men værke ska leej på Sjællaj, hår vi tentj / heller Fyn hæen i dæ øeste øej / For å ha æ ve åes, / nej, det vil vi godt nok intj / For det vil osse båer kom te å lej i væej« Sandheden er, at danskerne i årtier var mål for en gedigen skræmmekampagne om atomkraftens potentielt katastrofale følger. Sandheden er også, at der i de år skete en række ulykker på atomkraftværker, der gav skræmmebillederne næring: Ulykken på Tremileøen ved Pittsburg i USA i 1979. Katastrofen på Tjernobyl-værket i 1986. Og lad os da bare inkludere Fukushima-katastrofen i Japan i 2011 forårsaget af et jordskælv og en efterfølgende tsunami. Men noget er sket. Og det er først og fremmest to ting. For det første har atomteknologien udviklet sig og er blevet mere sikker. Vigtigere er det dog, at vi står midt i en stor, vanskelig, dyr og i manges øjne alt for langsom klimaomstilling fra fossile brændstoffer til energiformer, der ikke udleder så meget CO₂. Det har været den store døråbner for, at atomkraften igen er blevet et emne i den danske samfundsdebat. Med rette. For atomkraften er modsat vind og sol en stabil energikilde, og den er klimavenlig. Så hvorfor ikke omfavne den, eller i hvert fald åbne for at undersøge, om ikke atomkraften kan blive en vigtig del af vejen til en grøn omstilling af energiforsyningen? Det ville da være tåbeligt at udelukke muligheden – med alle forbehold for, hvor dyrt det kan blive at opbygge en atomkraftforsyning, og hvor mange år det formentlig vil tage. Men det gælder jo også den øvrige del af den grønne energiomlægning: Den er dyr. Og den kræver lang tid. Når det har taget så mange år at prikke hul på atomkraftdogmet i Danmark, og når der stadig er betydelige lommer af modstand mod nuklear energi, så er der imidlertid for mig at se én afgørende årsag til det. Som også præger hele klimadebatten i øvrigt. Også Shu-bi-dua var modstandere er atomkraft og udgav sangen »A. Tomsen«.Fold sammenLæs mereFoto: Steen Jacobsen. For hele klimadiskussionen er præget af mange af de samme forstenede venstrefløjsdogmer, som i 40-50 år har været gældende i atomkraftdebatten. Det er noget med vækstkritik og almindelig udskamning af det erhvervsliv, der på lange stræk sidder med nøglerne og løsningerne til klimaomstillingen, og jævnligemeningsløse aktivist-aktionersom dén, der fandt sted i ugens løb hos Mærsk på Amager med Greta Thunberg blandt kontorbesætterne. Læg dertil en ofte indiskutabel tro på, at vind, vand og sol kan bære os hele vejen igennem den grønne omstilling, uanset de advarsler om forsyningssikkerhed og omstillingens økonomiske pris, som ofte lyder. »Ind med sol og Tvind«, som Shu-bi-dua betegnende nok sang tilbage i slutningen af 70erne i deres anti-atomkraftsang»A. Tomsen«. Når atomkraften nu er tilbage som noget, vi kan tale fornuftigt om, er det et slags fældende bevis på, at klimavenstrefløjens dogmer ikke vil løse det problem, den kræver løst. Tværtimod. Der er brug for mere vækst for at bane vejen for, at væksten til sidst kan blive grøn. Og for at sikre, at der overhovedet er råd til at investere i den omstilling, som kan gøre energiforsyningen og forbruget klimabæredygtigt, uden at det ender i fattigdom og elendighed for en befolkning, der vil sige fra og gøre oprør, hvis prisen for klimaomstillingen er, at deres liv bliver dårligere. Så ind med atomkraften igen. Det er på høje tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ind-med-atomkraften-igen-det-er-paa-hoeje-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921662/24951504-atomkraftvrket-i-barsebck-var-i-mange-r-nrmest.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 16.44",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}