{
    "version": "1.0",
    "document": {
        "id": 5728,
        "title": "Inde i lukkede grupper søger forældre receptpligtig sovemedicin til deres børn",
        "content": "»Melatonin – dosis?« »HJÆLP! Melatonin!!« »Erfaring/vejledning søges«. Sådan starter flere opslag i lukkede Facebook-grupper, hvor forældre søger råd og hjælp til børn, der muligvis lider af adhd eller autisme. Blandt andet spørger forældrene, hvordan man uden om systemet skaffer melatonin. Melatonin kræver recept fra lægen i Danmark, men det langes over disken som håndkøb i andre lande. Alene i år har Lægemiddelsstyrelsen fået kendskab til omkring200 sager om illegalt købaf melatonin i udlandet. Anne er med i en af Facebook-grupperne med 4.100 medlemmer. Hun oplever selv, hvordan mange forældre beder om råd til ulovlig anskaffelse af melatonin. Hun forklarer, at forældre spørger til medicinen, da de oplever lange ventetider for at få en udredning af deres børn. Melatoninen skal fungere som »en hjælp« til dårlig søvn, hvis børnene lider af adhd og autisme: »Hvis man er forældre til et barn, som er i mistanke for autisme eller adhd, og man har kæmpet med systemet i flere år, så er man til sidst villig til at afprøve nogle ting selv.«  Anne ønsker være anonym af hensyn til sin datter, der stadig ikke er blevet undersøgt for adhd. Derfor medvirker hun under et andet navn end sit eget i denne artikel. Berlingske er bekendt med Annes rigtige identitet. Når Anne søger i Facebook-gruppen, dukker over 100 opslag op, hvor melatonin indgår. Hvilke udenlandske hjemmesider kan det skaffes på, hvordan undgår man told, og hvilke doser skal man give børnene? Berlingske har set flere eksempler på opslag i gruppen, der vidner om et råb om hjælp. »Flere skriver, at de føler, at det er umuligt at få en udredning. Selv hvis de får en, så er der et halvt års ventetid, hvor de så tyr til selvmedicinering, fordi de ikke ved, hvad de ellers skal gøre,« siger Anne. Men er der ikke noget problematisk ved, at forældre går uden om systemet og selv skaffer melatonin? »Jo. Der også nogle heftige debatter inde i gruppen om selvmedicinering med melatonin. Nogle er imod det og mener, at det kan være hormonforstyrrende. Men så bruger andre argumentet, at det er et naturligt hormon, som findes i vores kroppe, og det bliver i andre lande anset som et helsepræparat.« Om det er lovligt eller ulovligt at bestille melatonin fra en netbutik i udlandet, afhænger af, hvilket land du køber fra. Det er tilladt at købe det online fra EU-lande, hvor søvnhormonet sælges uden recept. Men Anne Louise Bischoff, der er formand for Dansk Pædiatrisk Selskab, siger til Berlingske, at forældrene løber en risiko, når de skaffer medicinen over nettet. »De skaffer medicin, som ikke har været igennem den danske lægemiddelkontrol, så der er ingen garanti for renheden og doseringen.« »Jeg kan sagtens forstå frustrationen hos forældrene, men man må aldrig gå ud og gamble med børnenes helbred ved at anskaffe sig lægeordineret medicin udenom systemet. Det er der en kæmpe risiko ved.« Ligesom andre forældre i Facebook-gruppen oplever Anne konstant at løbe panden mod muren. Siden hendes datter gik i børnehaveklasse, har datteren fire gange været hos Pædagogisk Psykologisk Rådgivning (PPR). Hver gang er hun blevet afvist til en udredning med argumentet om, at andre børn har det værre. Datteren er nu ti år og går i 4. klasse. Anne har også været hos lægen for at få en henvisning, men lægen ville først have, at de skulle afprøve melatonin, da datteren har søvnproblemer. Annes datter fik melatonin på recept fra lægen. Dog virkede sovehormonet ikke efter hensigten, men Anne blev endnu en gang afvist til udredning. Derfor opsøgte Anne Facebook-gruppen.  Annes kamp om at få henvist datteren til udredning hos både lægen og PPR står hun ikke alene med. I februar kunneDR beskrive, hvordan forskningsenheden for Børne- og Ungdomspsykiatrien i Region Nordjylland havde undersøgt, hvor lang tid det tog, før 244 børn blev undersøgt i psykiatrien. For halvdelen af børnene med adhd og autisme gik der mindst fem år, fra forældrene henvendte sig til det offentlige, til psykiatrien fandt frem til diagnosen. Selvom grupperne er et alternativ sted at skaffe medicin og få hjælp, mener Anne, at det er godt, at grupperne eksisterer. I grupperne har forældrene mulighed for at spørge om alt fra udredningsforløb og opdragelse til konflikthåndtering. Men hun synes ikke, at det burde være det første sted, forældrene kommer hen. »Det burde ikke være den almene dansker, som rådgav den almene dansker. Man burde kunne gå et sted hen og få noget konkret hjælp til, hvordan man skal håndtere udredningsprocesserne og selve systemet, når de siger nej til at kigge på ens barn,« siger Anne. Sundhedsstyrelsen skriver til Berlingske i en e-mail, at man genkender problemet og anbefaler, at forældre først går til egen læge, hvis ens barn har søvnproblemer. Forældrene skal forsøge sig med søvnhygiejniske tiltag som for eksempel faste senge- og stå op-tider, der altid er førstevalget for behandling af søvnforstyrrelser hos børn og unge. Tiltagene omfatter en samlet indsats med rådgivning om adfærd, rutiner og forhold, der kan fremme, at barnet/den unge sover bedre.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/inde-i-lukkede-grupper-soeger-foraeldre-receptpligtig-sovemedicin-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622106/24279899-.jpg",
            "publication_time": "Fredag d. 02. december 2022, kl. 06.14",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}