{
    "version": "1.0",
    "document": {
        "id": 16890,
        "title": "Indere raser over filmstjernes ekstra graviditetskilo",
        "content": "Den indiske filmstjerne Aishwarya Rai har fået et barn – og som følge deraf nogle ekstra kilo på sidebenene. Aishwarya Rai, der som 18-årig vandt Miss World-konkurrencen, er ofte blevet kaldt verdens smukkeste kvinde, og det forpligter. Ifølge den britiske avis The Guardian mener flere indiske stemmer, at Aishwarya Rai som filmstjerne og skønhedsideal skal se at få strammet silhuetten op i en fart i stedet for at gå omkring og ligne den 38 år gamle nybagte mor, som hun også er. Andre mener derimod, at det indiske forbillede skal bruge det spotlys, der vil ramme hende under filmfestivalen i Cannes, til at rykke lidt i skønhedsidealet. Debatten begyndte, da en flok fotografer forevigede Aishwarya Rai på vej til en fest for FNs generalsekretær Ban Ki-moon et halvt år efter, at hun havde født. En videooptagelse af seancen – tilsat elefantlyde – er blevet set over en halv million gange på internettet, og har fået folk til at skrive ting som: - Hun er Bollywoodskuespiller, og det er hendes pligt at se godt og veltrænet ud. - Hun kan tage ved lære af folk som Victoria Beckham som kunne passe en størrelse 0 få uger efter fødslen. Kritikken har startet en debat om Bollywoods syn på kvinder og moderskab. Ifølge den indiske filmprofessor Shohimi Ghosh er moderskab en glorificeret størrelse i både den indiske kultur og indisk film. - Men folk bliver forvirrede, fordi de ikke ved, om de skal lovprise Aishwarya Rai for at være blevet mor eller beklage, at hun ikke ligner en catwalkmodel, udtaler Shohimi Ghosh ifølge The Guardian. Klummeskriveren Shobhaa Dé mener, at debatten er udtryk for, at Indien har importeret den vestlige verdens skønhedsidealer, hvor kvinder som Angelina Jolie og Victoria Beckham er rollemodeller. - Men vi er anderledes bygget. Vi har bredere hofter og flere kurver, udtaler Shobhaa Dé, som mener, at Aishwarya Rais fremtræden på filmfestivalen i Cannes kan blive et vigtigt øjeblik for indiske kvinder: - Det kunne blive et vendepunkt, som får os til at stoppe op og revurdere de absurde forventninger, som vi har til vores kvindelige berømtheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indere-raser-over-filmstjernes-ekstra-graviditetskilo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/409048/5164581-france-cinema-cannes-film-festival-indiana-jones-and-the-kingdom.jpg",
            "publication_time": "Onsdag d. 16. maj 2012, kl. 15.00",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}