{
    "version": "1.0",
    "document": {
        "id": 7851,
        "title": "Indeklimaet i danske skoler er ofte så ringe, at det skader børnenes indlæringsevne",
        "content": "Skolebørnene er nu tilbage i klasselokalerne efter sommerferien, men det betyder for mange børn også et gensyn med det dårlige indeklima. CO₂-niveauet i klasselokalerneer ofte væsentlig højere end arbejdstilsynets grænseværdier for et godt arbejdsmiljø, hvilket kan reducere elevers indlæringsevne. Desuden kan dårlig luft med for høje niveauer af partikler og kemiske stoffer påvirke koncentrationsevne og generel sundhed negativt. Resultatet af et dårligt indeklima i skoler er, at tusindvis af danske børn hvert år tvinges til at tilbringe størstedelen af deres skoledag i et miljø med en luftkvalitet, som direkte modarbejder deres evne til at lære og som øger sygefravær. Adskillige danske studier har vist, at CO₂-koncentrationer i klasserne når op på niveauer, hvor en nedgang i præstationsevne på op til ti procent er forventelig. Partikelforurening i omgivelserne generelt kan yderligere forværre problemerne med indlæring for eleverne. Etstort nyt studie fra Københavns Universitetdokumenterer en klar sammenhæng mellem langvarig udsættelse for partikelforurening og elevers afgangskarakterer fra folkeskolen, hvilket understøttertidligere vurderingerfra Aarhus Universitet, som forbinder partikelforurening med lavere IQ. Samtidig udsættes elever i mange klasseværelser også for koncentrationer af kemiske stoffer og lugtstoffer, som giver en generel opfattelse af dårlig indeluft. For erhvervslivet betyder det, at vi hvert år sender et nyt kuld unge mennesker ud på arbejdsmarkedet med et lavere vidensniveau, end de ellers kunne have opnået, og detkoster Danmark utallige millioner i form af nedsat produktivitet og konkurrenceevne. »En investering i indeklimamåling i alle skoler giver en samfundsøkonomisk gevinst ved at øge vores børns trivsel, kvaliteten af deres læring, og derved deres og Danmarks fremtid.«Fold sammenLæs mereFoto: Jonas Skovbjerg Fogh/Ritzau Scanpix. I lande som Holland ogEnglandblev det under coronapandemien lovpligtigt at måle luftkvaliteten i skoler. I Danmark har vi ingen krav, selvom moderne sensorer gør det muligt at overvåge luftkvaliteten i skoler effektivt. Vi kan nu måle indeklimaet på parametre som CO₂-niveauer, partikler og kemiske stoffer. Disse målinger giver os et solidt grundlag for at prioritere indsatser og forbedre luftkvaliteten for eksempel ved målrettet at prioritere investeringer i bedre udluftning og ventilation. Motivationen for at indføre målinger af luftkvaliteten i skoler bør være at skabe lige muligheder for alle elever, uanset hvilken skole de går på. Ved at måle og forbedre luftkvaliteten i klasselokalerne kan vi sikre, at alle elever har de bedste forudsætninger for at lære og for at trives. En gevinst der også sikrer et bedre arbejdsmiljø for lærerne. Lad os tage det første skridt mod bedre luftkvalitet i skoler ved at indføre obligatoriske målinger. Det kan gøres i det enkelte klasselokale for mindre end et par tusinde kroner – hvilket svarer til 80 kroner pr. elev pr. år. En investering i indeklimamåling i alle skoler giver en samfundsøkonomisk gevinst ved at øge vores børns trivsel, kvaliteten af deres læring, og derved deres og Danmarks fremtid. Stig Koust er forretningsleder på Teknologisk Institut, Jørn Toftum er professor ved Sektion for Indeklima på Danmarks Tekniske Universitet, og Kasper Vita Kristensen er lektor i Bio- og Kemiteknologi på Aarhus Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/indeklimaet-i-danske-skoler-er-ofte-saa-ringe-at-det-skader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832278/24784880-adskillige-danske-studier-har-vist-at-co-koncen.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 15.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}