{
    "version": "1.0",
    "document": {
        "id": 16914,
        "title": "Indgreb i medicinalgiganternes patentrettigheder giver os ikke flere vacciner – men der er andre fordele",
        "content": "5. maj annoncerede USA, at de agter at støtte vedtagelsen af en »waiver« af immaterielle rettigheder (IPR) iVerdenshandelsorganisationen(WTO). Waiveren skal i en tidsbegrænset periode sætte immaterielle rettigheder, der relaterer til bekæmpelse af pandemien, på pause. Det er særligt patenter på vacciner, der er løbet med opmærksomheden. Håbet er, at med patenter på vaccinerne sat på pause kan den globale vaccineproduktion hurtigere forøges uden forsinkende forhandlinger med patenthavere. USAs udmelding er et markant kursskifte. Indskrænkninger i IPR har været på den internationale agenda, siden WTO vedtog en aftale om et globalt harmoniseret IPR-system med TRIPS-aftalen i 1994. Den betød blandt andet gradvis indførelse af patenter på lægemidler i en lang række udviklingslande, der ikke tidligere udstedte patenter på lægemidler. Siden da har diskussionerne gået højt om, hvor stærk en patentbeskyttelse, der burde være. Der har i mange år tegnet sig et klart mønster, hvor de mest udviklede lande har argumenteret for bedre beskyttelse for at fremme langsigtede investeringer. De mindst udviklede lande har argumenteret for mindre beskyttelse for at gøre adgang til medicin billigere. De fronter har været ret skarpt optrukne i snart 30 år. Derfor er USAs udmelding værd at dvæle ved også for Danmark, hvorvores udenrigsminister i januar blankt afviste at støtte op om en waivermed henvisning til, at der allerede var fin mulighed for undtagelser i de eksisterende regler i TRIPS-aftalen fra 1994. Så hvorfor denne pludselige kovending? Galopperende smittetal i Indien og mange andre dele af verden med tilhørende mutationer har efterhånden gjort det klart, at skal vi tilbage i nærheden af et åbent og globalt samfund igen, skal der en fælles international indsats til, der ikke efterlader nogen på perronen, når vaccinetoget kører. Pandemien har udstillet de mange flaskehalse i de globale forsyningskæder, også i vaccineproduktionen. Indien er kendt som den mindst udviklede verdens apotek, og en stor del af verdens nuværende covid-19-vaccineproduktion sker i Indien. Men den er også rendt ind i store vanskeligheder med forsyningskæder, ogen række lande har ikke fået de vacciner, de har bestilt. Derudover forlyder det – selvom det ikke er officielt bekræftet – atden indiske regering ikke vil eksportere vacciner, fordi de selv lider af katastrofal mangel på vacciner, mens en tredjebølge af pandemien skyller ind over landet. Med en waiver og nemmere adgang til at brug af IP-rettigheder håber man at skabe et grundlag for, at vaccineproduktionen spredes ud på flere lande, og dermed bliver mindre sårbar for flaskehalse eller svigt hos enkelte producenter. Kina og Rusland har været hurtige til at melde sig på banen med hjælp til de mindst udviklede lande. Det har efterladt USA og EU på sidelinjen med mistet indflydelse i lande, der er midt i en rivende udvikling, og hvor fremtidige samarbejder er bydende nødvendige for at tage hånd om andre store, globale dagsordener som klima og flygtninge. Opbakning til en waiver er i den kontekst også et forsøg på at vise velvilje og ikke miste mere indflydelse.  Lægemiddelindustrien harargumenteret imod en waiver. De mener ikke, det vil løse problemet, men til gengæld underminere den langsigtede investeringslyst og dermed mindre innovation og nye lægemidler på lang sigt. De har dog selv i vidt omfang været ude med deresegne udgaver af »waivere«, hvor de for eksempel lover ikke at håndhæve deres patenter eller at sælge vacciner til kostpris. Disse aftaler lider dog generelt af, at virksomhederne ikke tør formulere tilstrækkeligt klare løfter. Nogen specificerer endda i disse annonceringer, at derspecifikt ikke er tale om et løfte eller garanti. I en markedsdreven økonomi er et selskab sat i verden for at skabe et afkast til sine aktionærer, og ingen kan helt overskue konsekvenser af at forpligte sig til ikke at håndhæve patenter. Så selvom intentionerne måske er gode, skaber disse hjemmestrikkede waivere ikke den fornødne klarhed eller sikkerhed for større vaccineproduktions initiativer. WTOs waiver flytter ansvaret for at sætte patenterne på pause over i en etableret international ramme med etablerede processer, regler og konflikthåndteringsmekanismer, og den politiske ansvarstagen befrier lægemiddelindustriens for et svært dilemma. En IPR-waiver hører til det tungere skyts i det juridiske arsenal. Det er et indgreb i en lovfæstet rettighed, der skal beskytte ofte betydelige investeringer. Så vil et sådan indgreb så give os flere vacciner? Det korte svar er: Nej. Opbygning af en vaccineproduktion tager tid, særligt hvis vi kigger på de nyeste vacciner baseret på mRNA-teknologi. Det er ikke kun er et spørgsmål om at bygge en fabrik og læse patentet. Der skal mesterlære til, før man kan bruge teknologien. Vaccinerne, der er baseret på mere velkendte vaccineteknologier, kan hurtigere sættes i produktion. AstraZeneca har allerede licenseret deres vaccine til Indiske firmaer. Oven i hatten sælger de vaccinerne til kostpris. Men vi mangler vacciner alligevel, fordi produktionen render på andre forhindringer og flaskehalse. Det er svært at se, hvilken forskel en waiver vil gøre for den umiddelbare tilgængelighed af vacciner, når teknologier allerede er tilgængelige, men produktionen er hæmmet af alt muligt andet end patenter. Til gengæld kan det måske være med til på sigt at få produktionen af vacciner bredt ud på flere aktører og gøre os mindre afhængige af enkeltlande. Der er delte meninger om, hvorvidt vi egentligt forhindrede farlige mutationer af coronavirus i Danmark, da man aflivede minkene på de danske minkfarme. Det er til gengæld sikkert, at Danmark sendte et signal om, at vi bekæmper corona for det fælles bedste. På samme vis sender en waiver et vigtigt signal om, at vi tager et lille skridt nærmere en fælles og langsigtet bekæmpelse af pandemien ved at vise, at de industrialiserede lande vil give afkald på et hjørne af deres privilegier for at løse et globalt problem. Det er en bevægelse, vi bør skrive os bag øret, når vi diskuterer (gen-)etablering af vaccineproduktion i Danmark. Flereforskereogerhvervsfolkhar allerede været ude og sige, at en dansk vaccineproduktion ikke giver praktisk eller opperational mening, fordi Danmark simpelthen er for lille. Med USAs melding om en waiver er der dog blevet skabt en anden kontekst for etablering af en dansk vaccineproduktion som del af en international mobilisering, hvor en dansk vaccineproduktion kunne skabe synergi med de stærke forsknings- og innovationskompetencer, vi allerede har. Det er vores bidrag til et fælles globalt samarbejde for bedre adgang til sundhed – forhåbentligt også på den anden side af pandemien. En covid-19 IPR-waiver er en smuk gestus, et vigtigt politisk signal og et skridt for USA tilbage på scenen for internationale samarbejder, som kan komme os alle til gode. Og det vækker håb om, at et langsigtet initiativ til at lægge arm med en af verdens store udfordringer – i kaliber med flygtninge og klima – kan øjnes i horisonten. Vi mangler stadig at se, hvad man kan blive enige om at skrive i en IPR-waiver, men en ting er sikkert: Det handler i virkeligheden ikke særlig meget om patenter. Jakob Wested er erhvervspostdoc ved Center for Advanced Studies in Biomedical Innovation Law, Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/indgreb-i-medicinalgiganternes-patentrettigheder-giver-os-ikke-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1420059/23741295-health-coronaviruslatest.jpg",
            "publication_time": "Tirsdag d. 11. maj 2021, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}