{
    "version": "1.0",
    "document": {
        "id": 12587,
        "title": "Indisk politi anholder brevdue med trussel mod Modi",
        "content": "New Delhi. Indisk politi har anholdt en brevdue, der fløj over grænsen fra Pakistan, med en skriftlig trussel mod premierminister Narendra Modi. Grænsebetjente fangede fuglen i Pathankot i delstaten Punjab, hvor en luftbase blev angrebet i januar. - Vi anholdt duen i går aftes, siger politiinspektør Rakesh Kumar over telefonen til nyhedsbureauet AFP. Grænsen mellem Indien og Pakistan er tungt bevogtet. - Politiet fandt duen med en besked skrevet på urdu. Der stod noget i retning af: Modi, vi er ikke det samme folk som i 1971. Nu er hvert eneste barn klar til at slås mod Indien, siger Kumar. De to lande udkæmpede den seneste egentlige krig i 1971. Det var det tredje væbnede opgør mellem landene. Beskeden er tilsyneladende fra den militante pakistanske gruppe Lashkar-e-Taiba. - Så vi efterforsker denne sag med stor seriøsitet, siger Kumar. Det er ikke første gang, at fugle blandes ind i ofte blodige angreb mellem de to atommagter. Politiet i Indien fandt i 2013 en død falk, der var udstyret med et kamera. Sidste år pågreb indisk politi en anden due. Den var under mistanke for at spionere for Pakistan. Den blev røntgenfotograferet, så man kunne se, om den var udstyret med kamera, transmitter eller andet materiale. Den seneste anholdelse kommer under stigende spændinger mellem de to lande. For to uger siden blev en indisk militærbase i Kashmir angrebet. Indiske soldater kom med et modangreb i sidste uge. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indisk-politi-anholder-brevdue-med-trussel-mod-modi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174538/14964095-douniamag-pakistan-lifestyle-s.jpeg",
            "publication_time": "Mandag d. 03. oktober 2016, kl. 09.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}