{
    "version": "1.0",
    "document": {
        "id": 11932,
        "title": "Indieband i ruiner",
        "content": "Grizzly Bear»Painted Ruins«★★★★☆☆Sony Music Hvordan holder man dampen oppe fem album inde i karrieren? Efter fem års albumpause, hvor interessen for den indie-rock-bølge, man engang var en del af, virker som et fjernt minde? Og ikke mindst med bevidstheden om, at man måske allerede har perfektioneret sit kunstneriske udtryk? Jeg forestiller mig, at det er den slags spørgsmål, som det velrenommerede amerikanske indieband Grizzly Bear har stillet sig selv under tilblivelsen af deres nye plade, »Painted Ruins«. Det er i hvert fald den slags spørgsmål, der trængte sig på, da jeg første gang lyttede til pladen.  Den gode nyhed først: Det, der før fascinerede og gjorde, at jeg forelskede mig hovedkulds i det her amerikanske bands knudrede skønhed tilbage i slutningen af 00erne, er stadig til stede i rigt mål; Ed Droste og Daniel Rossens pastorale stemmer; Chris Bears uforligneligt detaljerede trommespil, Rossens klynger af komplekse guitarakkorder; Chris Taylors maleriske tilgang til produktionerne. Men efter fem års albumpause må jeg bare konstatere, at forelskelsen er dampet af og erstattet af et mere nøgternt blik. Jeg fortaber mig ikke på samme måde i universet, og det føles lidt som at bladre i fotos af en gammel forelskelse. Man aner i glimt de gamle følelser, men de er hele tiden uden for rækkevidde.  Bandet gør ellers en habil indsats, og især Ed Droste gør en god figur. Hvor Rossen mere er antydningernes mand, kommunikerer Droste langt mere direkte - »Let love age / and watch it burn out and die,« lyder det ildevarslende (og meget apropos) et sted. Og på stærke sange som »Losing All Sense«, »Cut - Out«, »Neighbors« og »Sky Took Hold« placerer han os uforvarende i de nedbrændte ruiner af et kærlighedsforhold og sætter stærke ord og blå toner på følelsen af at have tabt noget af sig selv med tabet af den anden. Alene tekstarbejdet gør Drostes bidrag mere vedkommende end Rossens. Men vælger man at gå til albummet som et stort komplekst maleri (det kan anbefales), vil man måske være mere tilgivende overfor Rossens vage gisninger. I den optik kan man - lidt generøst - se ham som bandets impressionist, mens Droste til sammenligning er den benhårde realist.  Holder de så dampen oppe? Svaret må være et både/og. Albummet som sådan er glimrende, men fem plader inde i karrieren er der også en vis træghed at spore. Simpelthen fordi de har betrådt de fleste af de her stier før. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/indieband-i-ruiner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154127/18259088-grizzly-bear.jpg",
            "publication_time": "Tirsdag d. 22. august 2017, kl. 16.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}