{
    "version": "1.0",
    "document": {
        "id": 14898,
        "title": "Indisk Vestas-konkurrent får milliardgaranti af rigmand",
        "content": "Det er rigmanden Dilip Shanghvi, der er nyslået storaktionær hos Suzlon Energy, som står klar i kulissen til at bakke op omkring den indiske vindmølleproducent. Det skriver Bloomberg News, der har interviewet den administrerende direktør i Dilip Shanghvis selskab Sun Pharmaceutical, Sudhir Valia. - Hvis virksomheden går fallit, vil vi stadig være der. Banken vil ikke tabe deres penge, siger Sudhir Valia, til Bloomberg News.  Ifølge Sudhir Valia, der desuden er svoger til Dilip Shanghvi, vil sikkerhedsstillelsen vil give noget ro til Suzlons kreditorer. Han fortæller desuden til Bloomberg News, at Suzlon Energys nuværende arbejdskapital har en størrelse svarende til omkring 50 pct. af selskabets ordrebog. Meldingen kommer lidt over en uge efter, at Suzlon Energy meddelte, at netop Dilip Shanghvi og hans familie har købt 23 pct. af aktierne i det indiske vindmølleselskab for 18 mia. rupees (1,9 mia. kr.)  Salget af den store aktiepost kom bare en måned efter frasalget af den tyske enhed Senvion, tidligere Repower, og det var ifølge Suzlon Energy endnu et skridt på vejen til at komme tilbage på vækstsporet. Selskabet har ikke siden 2010 været i stand til at fremvise grønne tal på bundlinjen. - Vi har været trængt de sidste to år. Vores første skridt var at afsætte Senvion, og med denne transaktion vil vores selskab være i stand til at sætte fart på væksten, sagde Tulsi Tanti, der er bestyrelsesformand for Suzlon Energy, i et interview med Bloomberg News lørdag.  I den forbindelse meddelte Suzlon Energy, at en del af pengene skulle gå til udvikling af ny teknologi.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/indisk-vestas-konkurrent-faar-milliardgaranti-af-rigmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/279865/8335823-environment-summitindia.jpg",
            "publication_time": "Mandag d. 23. februar 2015, kl. 13.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}