{
    "version": "1.0",
    "document": {
        "id": 13815,
        "title": "Indien er en skræmmende klimajoker",
        "content": "Alt vokser i Indiens storbyer – befolkningen, økonomien, luftforureningen. Tag landets hovedstad New Delhi, der konkurrerer med finanscenteret Mumbai i syd om at være den største by i verdens næstmest befolkningsrige land. I dag rummer den, med forstæder, godt og vel 20 mio. indbyggere. Men allerede i 2030 ventes den ifølge FNs befolkningsfremskrivninger at summe af over 36 mio. mennesker og dermed gøre japanske Tokyo rangen stridig som verdens største byområde. New Delhi vokser med andre ord med omkring én mio. mennesker om året. Næsten som et helt Storkøbenhavn hver 12. måned. I et land, hvor to tredjedele af befolkningen stadig bor i fattige og ofte elektricitetsløse landsbyer, drager skinnende metropoler som Delhi som et springbræt til en materielt bedre tilværelse. Men det er ikke uden omkostninger.  På den indiske hovedstads overfyldte og stærkt kaotiske vejnet kører der i dag over otte millioner biler rundt. Men hver eneste dag kommer over 1.000 nye køretøjer ud på Delhis veje og skaber endnu mere kø og kaos. Samtidig leveres elkraften til megabyens stigende antal fabrikker, airconditioneringsanlæg, boliger og kontorer næsten udelukkende af enorme kulkraftværker, som der også bliver flere og flere af. Med den konsekvens, at New Delhi i dag (ifølge WHO) er verdens mest smoghærgede storby – og dermed endnu mere sundhedsfarlig at trække vejret i end selv de værste industribyer i Kina. Det er alt sammen symptomer på en formidabel økonomisk udvikling med vækstrater, som ifølge Den Internationale Valutafond allerede næste år ventes at overgå Kinas. En del af forklaringen er den indiske befolkningsvækst, som ifølge næsten alle fremskrivninger vil gøre Indien til klodens mest befolkningsrige nation om ca. 15 år: omkring 1,45 milliarder mennesker til den tid. En anden er den, man kunne kalde for en yngrende frem for aldrende befolkning. Nationen bugner af flere hundrede millioner unge, der i stigende grad tager videregående uddannelser.  Indiens vækst kan komme til at tage verden på sengen, hvis den nye og reformvenlige premierminister Narendra Modi ellers kan få styr på bureaukratiet, korruptionen og oldgamle indbyggede traditioner i det kulturelt og religiøst vidtforgrenede samfund. Lykkes vækstprojektet kan Indien i løbet af få årtier blive verdens største økonomi – og en frygtindgydende udleder af drivhusgasser. Det er det sidste, der er det mest bekymrende og på mange måder den store joker i den globale klimaligning. For tænk, hvad konsekvensen bliver, hvis bare halvdelen af alle indiske familier skal have egen bil og pålidelig strøm leveret til boligen og et stigende antal elektriske apparater. Svaret er, at konsekvensen bliver vækstrater i udledningerne, som vil overgå alle andre store lande eller regioner kloden rundt og dermed gøre det endnu vanskeligere at holde den globale temperaturkurve i ave. Mens Europas udledningskurve i årene 2020 til 2040 vil være for nedadgående, USAs nærmest flad og Kinas moderat stigende, vil Indiens kurve eksplodere. Det Internationale Energiagentur forudser, at Indiens CO2-udledninger vil stige med hele 60 procent fra 2020 til 2040. Hvilket kan gøre landet til verdens næststørste udleder af drivhusgasser. Kun overgået af Kina.  Om 11 måneder skal alle verdens nationer søge at smede en globalt dækkende klimaaftale sammen på den helt centrale FN-klimakonference COP21 i Paris. Men allerede nu knokles der i kulissen for at få det ambitiøse projekt til at lykkes, bl.a. med et vigtigt FN-formøde mellem klimaforhandlere i den kommende uge i Geneve i Schweiz. Den største udfordring bliver at få samtlige nationer til at binde sig til utvetydige reduktionsmål. Alle vestlige lande, også USA, har meldt sådanne mål ud. Ja, selv Kina har lovet at toppe på udledningsfronten »omkring 2030«, som det hedder. Men Indien har intet meldt ud.  Det hidtil mest vidtgående, der er kommet fra Indien, er en nylig indgået indisk-amerikansk aftale, hvor begge lande lover at bekæmpe global opvarmning med teknologisk og økonomisk støtte fra USA til udbyggelse af indisk solenergi og atomkraft. Præsident Modis største bekymring er imidlertid ikke nutidens globale opvarmning, som hans store nation da også kun har et minimalt historisk ansvar for. Det er i langt højere grad at løfte millioner af landsmænd ud af fattigdommen og skabe et moderne og velfungerende land, der tåler sammenligning med f.eks. Kina. Det kan ingen fortænke ham i. Men det vil sætte et gevaldigt øget blus under de allerede rygende skorstene derude. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/indien-er-en-skraemmende-klimajoker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/217840/8269832-07indindia-environment-polljpg.jpeg",
            "publication_time": "Fredag d. 06. februar 2015, kl. 17.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}