{
    "version": "1.0",
    "document": {
        "id": 14950,
        "title": "Indien blokerede allermest for internetadgangen i 2022",
        "content": "For femte år i træk topper Indien listen over de lande i verden, hvor forbindelsen til internettet er blevet afbrudt oftest – uden at det skyldes tekniske nedbrud. Det viser den årlige oversigt fra Access Now, som er vagthund i forhold til den frie adgang til internettet og har base i New York. 187 gange blev adgangen til internettet fjernet af myndigheder i 2022. Det er det tredjehøjeste, registrerede antal, siden Access Now begyndte at indsamle rapporter i 2016. De 84 gange skete det i Indien, og af dem foregik 49 i Kashmir-området, som Indien i årtier har ligget i strid med nabolandet Pakistan om, skriver nyhedsbureauet Reuters. Den indiske højesteret afgjorde i 2020, at nedlukninger af internetforbindelsen skal være proportionale og kun ske i en afmålt periode. Domstolens afgørelse faldt, efter at Kashmir i 100 dage havde været uden adgang til nettet, skriver det amerikanske dagblad The Washington Post. Trods de mange nedlukninger blev 2022 det første år siden 2017, hvor der var færre end 100 nedlukninger i Indien, fremgår det af årsrapporten. Nummer to på den sorte liste var Ukraine. Her har russiske styrker mindst 22 gangekappet internetforbindelsen, siden Rusland 24. februar 2022 invaderede sit naboland. »Under Ruslands invasion i fuld skala af Ukraine har det russiske militær kappet internetadgangen mindst 22 gange, har udført cyberangreb og har med vilje ødelagt telekommunikationsinfrastruktur,« skriver Access Now. Rusland har selv spærret for adgangtil tjenester som Twitter, Facebook og Instagram. Tredjeflest afbrydelser af internetforbindelsen foretaget af myndigheder skete i Iran. I alt 18 gange brugte regimet her denne metode i forsøget på at nedkæmpe demonstrationer mod myndighederne som følge af den 22-årige kurdisk-iranske kvinde Mahsa Aminis død efter en anholdelse. I alt har 35 lande tvangslukket for internetforbindelsen i løbet af 2022. Ud over at gøre det markant vanskeligere for folk at kommunikere, orientere sig og selv sende nyheder medfører nedlukningerne betydelige, økonomiske tab. Det fik sidste år FN til at bede myndighederne om at holde op med at kappe forbindelserne. »Dette kan være et kraftigt advarselstegn om, at menneskerettighedssituationen forværres, og nedlukninger kommer ofte sammen med en højere grad af usikkerhed og andre restriktioner,« sagde Liz Throssell, der er talsmand for FNs menneskerettighedskontor i Genève i Schweiz. Antallet af lukninger er steget betydeligt fra 2016 til 2022. I 2016 lå det på 75, i 2017 på 106, i 2018 på 196, i 2019 på 213 som det hidtil højeste, i 2020 på 159, i 2021 på 184 og i 2022 altså på 187, viser tallene fra Access Now. FAKTAHer trak de stikket til nettet i 2022Indien: 84Ukraine: 22Iran: 18Myanmar: 7Bangladesh: 6Jordan: 4Libyen: 4Sudan: 4Turkmenistan: 4Afghanistan: 2Burkina Faso: 2Cuba: 2Kasakhstan: 2Rusland: 2Sierra Leone: 2Tadsjikistan: 2Usbekistan: 2Algeriet: 1Armenien: 1Aserbajdsjan: 1Brasilien 1Kina: 1Etiopien: 1Irak: 1Nigeria: 1Oman: 1Pakistan: 1Somaliland: 1Sri Lanka: 1Syrien: 1Tunesien: 1Tyrkiet: 1Uganda: 1Yemen: 1Zimbabwe: 1Kilde: Access Now: »KeepItOn 2022 Report«FOLD UD Kilde: Access Now: »KeepItOn 2022 Report«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/indien-blokerede-allermest-for-internetadgangen-i-2022",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1651419/24359544-pix-starlink.jpg",
            "publication_time": "Onsdag d. 01. marts 2023, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}