{
    "version": "1.0",
    "document": {
        "id": 15165,
        "title": "Indleder du dine sætninger med »Jeg er ikke sexist, men…«? Jo, det er du!",
        "content": "Hvad hedder den ubrugelige hud rundt om ​​skeden? Kvinden. Er en vittighed som ovenstående lige noget for dig? Og kunne du finde på at fyre den af i omgangskredsen? Så siger det formentlig mere om dig, end du skulle tro. I hvert fald viseren ny undersøgelse, at humor, der nedgør andre, siger noget om afsenderen. Det, vi laver sjov med, fortæller noget om vores inderste tanker. Undersøgelsen, der er udgivet af universitetet i Wien i Østrig, konkluderer, at sexistiske og racistiske vittigheder afspejler holdninger, der læner sig i en bestemt retning. Flere ældre undersøgelser er nået frem til samme konklusion. Den nye undersøgelse fra Østrig peger på, at diskriminerende jokes afspejler en persons generelle attitude over for kvinder eller etniske minoriteter. Den viser også, at der er sammenhæng mellem sexistisk humor og en accept af »voldtægtsmyter« – ideen om, at kvinder i al hemmelighed ønsker eller fortjener at blive voldtaget – og en større lyst til at begå seksuelle overgreb, såfremt man vidste, at det ikke ville blive opdaget. Desuden kan det fremkalde »problematisk adfærd« og motivere til for eksempel partnervold, hvis man fortæller eller hører sexistiske jokes. Med andre ord kan sexistiske, racistiske eller homofobiske vittigheder både bekræfte og påvirke personers verdenssyn. En amerikansk undersøgelsefra 2017 konkluderer,at det ikke altid er nemt at sige fra over for diskriminerende vittigheder. Man kan risikere blive ekskluderet fra gruppen, lød det dengang. Undersøgelsen fra Østrig lander midt i en hed diskussion om humor og krænkethed. Hvad kan man tillade sig at sige, og hvornår er den krænkede gået for vidt? Det har fået nogle komikere til at indlede deres optræden med kommentarer a la: »Vi er her for at have det sjovt, så slap dog af og lad være med at være så krænket og grin med«. Omvendt har sociale medier rykket ved anstændigheden, og Berlingske har tidligere skrevet om en gruppe mænd joker med, at de kvæler kærester eller hustruer. I kommentarsporene vælger nogle at grine ad de sexistiske videoer, der »bare er for sjov«. Heri er forskningen altså uenig: Ord betyder noget. På mange arbejdspladser er kulturen ved at ændre sig, og det redefineres gradvist, hvad det er tilladt atjokemed. Blandt andet blev en journalist fra The Washington Postfyret for at retweeteen sexistisk vittighed. »Alle kvinder er bi. Så skal du bare finde ud af, om det er bipolar eller biseksuel«, lød vittigheden, der kostede journalist David Weigel jobbet  Fantastic to work at a news outlet where retweets like this are allowed!pic.twitter.com/zs4dX4qprH For nylig blev en helpolitistation i den amerikanske delstat Alabama –  inklusive chefen – fyretpå grund af en racistisk joke, der blev sms'et mellem betjentene. I enundersøgelse fra Storbritannien, som Samsung har udarbejdet, svarede to tredjedele af de adspurgte, at de havde sagt fra over for sexistiske vittigheder på jobbet. Af dem sagde hver fjerde fra overfor personen selv, mens 22 procent sagde det til en chef, og 14 procent gik til HR. Der var dog stadig 19 procent af de adspurgte, der havde haft lyst til at sige fra overfor en krænkende morsomhed, men ikke turde. Tidligere harThe New York Timesforetaget interview med i alt 615 mænd, der var repræsentative for USAs mandlige befolkning. En femtedel erkendte, at de inden for det seneste år havde »fortalt seksuelle jokes på arbejdet, som nogen ville finde stødende«. Derudover blev mændene spurgt, om de havde foretaget sig andet »chikanerende«. Mediet fandt ud af, at de mænd, der fortalte sexistiske jokes, også var dem, der oftest udviste krænkende adfærd som berøringer og uønskede tilnærmelser. En undersøgelse konkluderer også, at sexisme for alvor får frit løb, når kvinder griner med. Når kvinder fortæller eller griner ad sexistiske vittigheder, kan det have en endnu større negativ påvirkning på mænds holdninger til kvindekønnet. De får følelsen af, at den kvindefjendske humor er tilladt. Den iboende sexisme eller racisme forstærkes altså ifølge forskningen af ord. Så meget desto mere grund er der til at vælge dem med omhu.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indleder-du-dine-saetninger-med-jeg-er-ikke-sexist-men...-jo-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654740/24368562-sexchikane---genrebillede.jpg",
            "publication_time": "Fredag d. 10. marts 2023, kl. 19.06",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}