{
    "version": "1.0",
    "document": {
        "id": 17602,
        "title": "Indonesisk jordskælv dræber 56 og ødelægger hjem på stribe",
        "content": "Mindst 162 mennesker er omkommet ved et jordskælv mandag ved byen Cianjur på Indonesiens hovedø, Java. Hundredvis er kvæstet, og redningshold kæmper for at grave mennesker fri fra sammenstyrtede huse. Det oplyser den regionale guvernør Ridwan Kamil og lokale myndigheder til AFP. Jordskælvet havde en beregnet styrke på 5,6. Det rystede et område ved Cianjur i cirka 10 kilometers dybde. Selvom der ikke er tale om et jordskælv i den allerkraftigste kategori, er ødelæggelserne omfattende. Store dele af det ramte område er tæt befolket. Lederen for Cianjurs administration, Herman Suherman, meddelte tidligere mandag, at der var en del dræbte og kvæstede på et hospital. »De fleste af dem blevet fanget i sammenstyrtede bygninger,« sagde han. Cianjur ligger cirka 100 kilometer sydøst for hovedstaden Jakarta. Der var ikke varsel om en mulig tsunami som følge af skælvet. Billeder fra Metro tv viser, at flere bygninger i Cianjur mere eller mindre er jævnet med jorden. Mange indbyggere er samlet på gaden. En borger siger til nyhedskanalen, at han mærkede »store rystelser«, og at væggene og loftet på hans kontor blev beskadiget. »Jeg blev meget chokeret og bekymret for, at der ville komme endnu et skælv,« siger den lokale indbygger ved navn Muchlis ifølge Reuters. Han tilføjer, at nogle besvimede, og andre kastede op. Indonesiens Institut for Klima og Geofysik oplyser, at der i de første to timer efter jordskælvet blev registreret 25 efterskælv. Også i Jakarta kunne jordskælvet mærkes. Flere kontorbygninger i byens centrum blev evakueret, og ansatte samlede sig på gaden. USAs geologiske undersøgelser, der monitorerer jordskælv globalt, betegner jordskælv med en styrke på omkring 6 som et moderat jordskælv, der typisk kan forårsage materiel skade. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indonesisk-jordskaelv-draeber-56-og-oedelaegger-hjem-paa-stribe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618128/24269534-indonesia-quake.jpg",
            "publication_time": "Mandag d. 21. november 2022, kl. 09.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}