{
    "version": "1.0",
    "document": {
        "id": 16730,
        "title": "Indonesisk imam lover støtte til IS fra fængslet",
        "content": "SINGAPORE: Den 75-årige imam Abu Bakar Bashir anses for at være en af Indonesiens farligste mænd. Via terrornetværket Jemaah Islamia (JI) og siden 2008 Jemaah Ansharut Tauhid (JAT) udbreder han en ekstrem og voldelig udlægning af Koranen, der i årevis har fungeret som den åndelige ideologi for indonesiske terrorister. Derfor vakte det lige dele forargelse og bekymring, da et fotografi på internettet for nyligt afslørede, at den radikale åndelige leder har sværget loyalitet til Abu Bakr al-Baghdadi, lederen af Den Islamiske Stat (IS). En islamistisk gruppering der betegnes som en af de mest radikale og voldelige, verden til dato har oplevet. Hvad, der forarger mange indonesere, er, at Abu Bakar Bashir i øjeblikket afsoner en terrordom på 15 års fængsel for at have etableret en terrortræningslejr i provinsen Aceh, og det gør han i et af landets mest sikre fængsler, nemlig Pasir Putih-fængslet på øen Nusakambagan. På fotografiet optræder Abu Bakar Bashir ikke alene med et IS-flag, han er også omgivet af 23 andre terrordømte indsatte.  De indonesiske myndigheder har reageret skarpt på sagen. Der er indledt disciplinærsager mod fængslets ansatte, og Abu Bakar Bashir og de andre terrordømte sidder nu isoleret. Ydermere blev IS efterfølgende forbudt i Indonesien af regeringen i Jakarta, og Indonesiens øverste religiøse råd for muslimer, Majelis Ulama Indonesia (MUI), har udstedt en fatwa mod IS. Alligevel vækker sagen kritik hos flere af regionens terroreksperter. »De indonesiske myndigheder tager ikke terror alvorligt nok,« siger den internationale terrorekspert Rohan Gunaratna, leder af Singapores Internationale Forskningscenter for Politisk Vold og Terrorisme. Det bekymrer ham, at en mand som Abu Bakar Bashir ikke allerede sad isoleret, og han mener, at de indonesiske myndigheder generelt gør for lidt for at bekæmpe terror. »For det første er det alt for nemt for terrorgrupperne i Indonesien at udføre propaganda, især via de sociale medier. Her burde myndighederne sætte hårdt ind. Desuden er en organisation som JAT stadig tilladt, og medlemmerne kan operere frit, så længe de ikke begår noget ulovligt,« siger Rohan Gunaratna.  Begge dele er problematiske at gennemføre i Indonesien. Forslaget om forbud mod bestemte religiøse tekster, f.eks. om hellig krig, møder modstand langt ind i moderate religiøse rækker. For selv om de moderate imamer fortolker teksterne meget anderledes og betydeligt mere fredfyldt, så er det grundlæggende de samme religiøse tekster, man bruger, og af den grund kan man ikke støtte et forbud. Desuden er Indonesien stadig påvirket af sin fortid som militærdiktatur, derfor er der udbredt modvilje mod at forbyde grupper og organisationer, der som sådan ikke overtræder lovene. Som det tredje nævner Rohan Gunaratna, at Indonesien burde kriminalisere de flere end 100 indonesiske frivillige, der deltager i den syriske borgerkrig lige nu: »Vi ved, at udbrydergrupper fra JAT og JI allerede nu samarbejder med IS i Irak. Her får de våbentræning, samtidig med at de bliver både motiveret og indoktrineret til at fortsætte kampen, når de vender hjem til Indonesien.« Den situation har Indonesien prøvet en gang tidligere. Tilbage i 1980erne da radikale indonesere tog til Afghanistan for at bekæmpe den sovjetiske besættelsesmagt sammen med mujahedinerne. De hjemvendte Afghanistan-krigere blev rygraden i terrornetværket JI, der spredte rædsel med blandt andet de koordinerede bombeangreb på kristne kirker juleaften år 2000, bombningen af den australske ambassade i 2004 og de to bomber på Bali i 2002 og 2005, der blandt andet kostede tre unge danske piger livet. JI blev dog effektivt optrævlet og nedkæmpet af landets taktiske antiterrorenhed, Detachment 88, men det viste sig hurtigt, at de indonesiske fængsler slet ikke var gearet til at håndtere terrordømte fanger. »Problemet er, at Indonesien heller ikke har et ordentligt afradikaliseringsprogram. De dømte terrorister kan derfor bruge tiden, mens de afsoner, på at planlægge nye terrorceller og strategier. Samtidig kan de så rekruttere nye medlemmer blandt de andre indsatte,« fortæller Rohan Gunaratna.  Den øverste ansvarlige for Indonesiens fængselssystem erkender, at fængslerne ikke har budget til at afvikle afradikaliseringsprogrammer. »Vi har simpelthen ikke midlerne, så den slags aktiviteter er afhængige af partnerskaber,« lød det fra Handoyo Sudrajat i forbindelse med sagen i Pasir Putih-fængslet. »Uden hverken en ordentlig præventiv antiterrorindsats eller en effektiv resocialisering af terrordømte får Indonesien mere end svært ved at udrydde terroren i landet,« siger Rohan Gunaratna.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indonesisk-imam-lover-stoette-til-is-fra-faengslet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/395545/7581958-indonesia-militant.jpg",
            "publication_time": "Tirsdag d. 19. august 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}