{
    "version": "1.0",
    "document": {
        "id": 15657,
        "title": "Indonesernes hårde kamp",
        "content": "Som afslutning på forårssemesteret i Hong Kong rejste vi og de øvrige 47 GLOBE-stu-derende i slutningen af maj på en tidages studietur til Indonesien i forbindelse med GLOBE-faget »Issues in Asian Business«. Med ophold i Jakarta, Yogyakarta og Bali var turens formål at få et mere dybdegående indtryk af Indonesien og den vækstperiode, som landet i øjeblikket befinder sig i. Gennem virksomhedsbesøg, besøg hos lokalbefolkningen og møder med embedsmænd nåede vi i løbet af det korte ophold at stifte bekendtskab med de udfordringer og muligheder, som landet på nuværende tidspunkt står overfor. I 2012 udråbte McKinsey’s Global Institute Indonesien som en kandidat til at kunne blive verdens syvendestørste økonomi i 2030. Et støt voksende nationalforbrug, produktivitetsforbedringer og en større middelklasse blev fremhævet som nogle af årsagerne til Indonesiens vækst. Dertil kommer landets billige arbejdskraft og utallige naturressourcer. Men hvis alle forventningerne til Indonesien skal indfries frem mod 2030, er det nødvendigt, at landet foretager tiltrængte investeringer inden for dets transport- og energisektor – ligesom det nuværende høje korruptionsniveau må nedbringes markant. En præsentation hos Bogor Agricultural University, der ligger lidt uden for Jakarta, oplyste os om nogle af de kritiske udfordringer, som den indonesiske landbrugssektor står overfor. Naturressourcer som palmeolie og kakao bliver ikke produceret i tilstrækkelige mængder til at kunne dække den stigende efterspørgsel.  KulgigantenAdaro Energy befinder sig ligeledes i en udfordrende situation, idet virksomheden allerede på nuværende tidspunkt fuldt udnytter Indonesiens kulreserver for at kunne tilfredsstille efterspørgslen. Da økonomisk vækst ofte medfører forøget energiefterspørgsel, vil Indonesien ifølge det statsejede olieselskab, Pertamina, højst sandsynligt være nødt til at implementere alternative energiformer i landet for at kunne dække dets fremtidige energibehov. Udfordringerne stopper imidlertid ikke ved Indonesiens førende og største virksomheder. I Yogyakarta arbejder lokalregeringens investeringsrådgiver Jogja Invest hårdt for at tiltrække udenlandske virksomheder til byen. Målet er, at Yogyakarta inden for en kort årrække skal være en moderne by og Indonesiens svar på Silicon Valley. Byen er allerede blevet centrum for en række mindre start-up elektronikvirksomheder, men behovet for en stor udenlandsk elektronikgigant synes at være stor. Ikke desto mindre lader det til, at der er favorable samarbejdsmuligheder med lokalregeringen. Det gælder også for danske virksomheder.  For mange er Bali lig med turisme, og kigger man nærmere på turismens andel af bruttonationalproduktet, ser man samtidig, hvor stor en andel sektoren har udviklet sig til at stå for. En embedsmand fra Balis lokaladministration udtalte under en velkomstmiddag, at Balis naturressourcer er strande og hoteller, mens han opfordrede samtlige af vores medstuderende til at købe lokale Bhakti-skjorter med hjem til Danmark. Men konkurrencen om turisterne på Bali er benhård. Vores besøg på luksusresortet Alila Villa Soori gav et indblik i, hvad man som luksushotel er villig til at gøre for at tiltrække velhavende turister. En unik placering mellem strand og rismarker, et ekstravagant serviceniveau og en helikopterlandingsbane var nogle af hotellets konkurrenceparametre. Efter at have tilbragt ti dage i Indonesien, kan vi bruge vores nye viden til at forstå kriterierne for investering i vækstlande bedre. Det er det indtryk, som vi efterlader Indonesien med.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/indonesernes-haarde-kamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312620/7433435-11bussophie-jacobsonjpg.jpeg",
            "publication_time": "Tirsdag d. 10. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}