{
    "version": "1.0",
    "document": {
        "id": 10287,
        "title": "Ingen sexscener? Derfor forsvinder erotikken fra Hollywood",
        "content": "De fleste har formentlig oplevet den helt særlige stemning, der spreder sig som en løbeild gennem biografen, når en sexscene udspiller sig for øjnene af alle på det store lærred. Nogle finder det måske en anelse akavet, og mens de beder en stille bøn om, at seancen snarest muligt er slut, retter andre sig i stedet op i det bløde sæde og læner sig frem for bedre at kunne se de svedige kroppe, der snor sig. Uanset hvilken af de to poler - og alt mellem dem - man selv placerer sig ved, så er det nok de færreste, der kan frasige sig følelsen af en lidt hurtigere hjerterytme, når to - eller flere - kroppe smelter sammen til en enhed foran øjnene af én. Noget kunne dog tyde på, at der bliver længere og længere mellem det - for nogle - lettere akavede øjeblik. Erotiske scener er nemlig ved at forsvinde fra film. I hvert fald hvis man vender øjnene mod Hollywood, for de europæisk producerede film fra i år bugner stadig af »action«. Det så vi blandt andet medsexscenerneiMay el-Toukhys»Dronningen« fra i år, hvor Trine Dyrholm spiller hovedrollen. Årsagen til de manglende sexscener i Hollywood skyldes flere ting, men uanset hvad der lægger bag, så er resultatet, ifølge en filmkritiker fraThe Washington Post, ganske ærgerlig. Filmene bliver nemlig »mindre dejlige« uden sexscenerne. Det britiske medieThe Guardianbeskriver, hvordan tendensen om Hollywoods fravalg af sexscener blandt andet kan tænkes at skyldes#MeToo-kampagnen, som var på alles læber i slutningen af 2017. Dengang stod en række kvinder frem og fortalte åbent om seksuelle krænkelser i filmbranchen, og det blev startskuddet til en enorminternetkampagne, som lynhurtigt spredte sig til store dele af verden. Men de manglende sexscener skal ikke kobles sammen med en ny puritansk bølge affødt af #MeToo. Ifølge Stephen Galloway, journalist hos Hollywood Reporter, har Hollywood nemlig altid været meget puritansk - i hvert fald hvis man ser på det færdige produkt, som verdens biografgængere præsenteres for. Dog er der nok ikke tvivl om, at det store fokus på seksuelle krænkelser efter #MeToo har haft indflydelse på industrien, hvilket blandt andet også ses i ansættelsen afsexkoordinatorer, der har tilopgaveat sikre, at skuespillerne ikke lider fysisk og psykisk overlast under indspilningen af intime scener. I stedet vurderer Stephen Galloway, at den manglende action på lagnerne kan tænkes at skyldes Hollywoods mål om at nå ud til en særlig bred målgruppe for at skabe størst mulig profit. Målgruppen, som Hollywood sigter efter, kaldes for »the four quadrants«. Og det er en yderst bred gruppe, for den består af både mænd og kvinder i alderen over og under 25 år. Med andre ord: Alle. Og det er her, problematikken opstår. Børn og unge under 15 må nemlig ikke se film, hvor sexscener indgår i. Vælger man alligevel at inkludere pikante scener, så bliver konsekvensen altså, at en forholdsvis stor procentdel af målgruppen ikke må se filmen - i hvert fald ikke i biografen. Og noget kunne altså tyde på, at det er en pris, som Hollywood ikke er parat til at betale.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ingen-sexscener-derfor-forsvinder-erotikken-fra-hollywood",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1165815/22934220-bmr-dronningenqueen-of-hearts.jpg",
            "publication_time": "Søndag d. 16. juni 2019, kl. 19.45",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}