{
    "version": "1.0",
    "document": {
        "id": 13093,
        "title": "Ingen sælger herregårdsophold som »den hvide dame«. Nu skal hun også sælge bøger",
        "content": "KomikerenJørgen Rygsagde det påsinmåde: »Hvorfor fa’en skal det hele være så surt?« Film behøver ikke at væreBergmann, og historieskrivning er ikke bare alvorstungt med passende mængde noter, bibliografi og forskningsgennemgang. Det lette og fornøjelige har også sin plads. Bogen »Jagten på den hvide dame«, om de mest hjemsøgte slotte og herregårde i Danmark, er absolut i den lette genre. Forfatterne beskriver sig selv som historieentusiaster, men virker professionelt inden for underholdningsbranchen, ligesom skuespillere og tekstforfattere. Det mærker man på sproget, som er flydende og personligt, men nogle gange ret friskfyragtigt. Forfatterne har en god betragtning om det »faktuelt forkerte«, som ikke passer, men dog er lige så rigtigt og »mejslet« ind i den danske historie – som at »Reformationen fandt sted i 1536, og at denye skruelåg blev indførti november 2023.« Bogen udspringer af forfatternes podcast »Den hvide dame«, som de lancerede under coronapandemien i 2020. Hvis man køber præmissen, er man som læser fint underholdt, og hertil hjælper de mange stemningsfulde fotografier. Der er ikke nogen bibliografi eller henvisninger, hvilket er skuffende for læseren, som bliver nysgerrig efter mere. Men man går næppe galt ved at mene, at de vigtigste kilder er lokaliteternes hjemmesider samt Gorm Benzons bøger om spøgelser og sagn fra danske slotte og herregårde. Bogen er bygget op som en »road movie«, hvor forfatterne rejser fra Nordjylland til Østsjælland, fra Børglum Kloster til Kronborg, og undervejs besøger og nogle gange overnatter på slotte og herregårde med gode spøgelseshistorier. Efter korte historiske indledninger og gode beskrivelser af omgivelserne hører vi om de spøgelseshistorier og historier om andre grusomheder, der cirkulerer om hvert sted. Man er som læser ikke i tvivl om, at den slags er godt for besøgstallet. Børglum Kloster er først på programmet, og her er virkelig noget at hente. Børglum Kloster har også en spøgelseshistorie at byde på.Fold sammenLæs mereFoto: Henning Bagger/BAG/Ritzau Scanpix. Ovennævnte Gorm Benzon sad 27. juni 1966 kl. 14.00 i klosterkirken under sine efterforskninger, da han bag sig hørte lyden af en fugl, der baskede med vingerne. Han vendte sig om og så ved indgangspartiet til klosterkirken en sort skikkelse komme gående. Han tænkte først ikke noget videre over det og rettede opmærksomheden mod sit kamera, hvor han var ved at sætte en ny film ind. Men så vendte han sig om og så en gennemsigtig skikkelse lavet af en slags sort røg, som bevægede sig op langs kirkegulvet. Før Gorm Benzon kunne nå at sætte en film i kameraet, var skikkelsen forsvundet. Benzon beskrev senere, hvad han havde set, som en slags tidsportal. I den anden ende af Danmark er derOdsherred med Dragsholm Slot, som nu drives som hotel med gourmetrestaurant. Her er der både en grå og en hvid dame, som ikke kan forlade slottet. Den hvide er Cestine Gyldenstierne, som i midten af 1500-tallet skal være blevet muret inde af sine forældre, Mogens Gyldenstierne og Anne Sparre, fordi hun var blevet gravid med en staldkarl. Herefter skal hun have hjemsøgt slottet, med en forkærlighed for at betragte sovende unge mænd. I 1910 fandt en arbejder faktisk et skelet klædt i hvidt, da han pillede noget af en væg ned for at installere moderne sanitet. Det er en god historie, men som forfatterne gør opmærksom på, er der desværre ikke i de historiske kilder nogen datter, som blev myrdet af sine adelige forældre, Gyldenstierne og Sparre. Håndværkeren fortalte også først om fundet af skelettet mange år senere. »Jagten på den hvide dame« er en bog, der holder, hvad den lover.Fold sammenLæs mereFoto: Gyldendal. Ingen ringere end forfatteren Maria Helleberg har i tidsskriftet POV International i 2016 med udgangspunkt i historien om Dragsholms hvide dame angrebet de løgnagtige historier, der bruges til at sælge danske slotte og herregårde med i turistindustrien. Som hun blandt andet påpeger, er det utænkeligt, at en højadelig som Mogens Gyldenstierne, der var gennemsyret af klare begreber om lov og ret, helt ulovligt ville mure sin egen datter inde. Maria Hellebergs arrige anbefaling er at stoppe med den slags »primitive løgne« … primitivt fortalt. Sæt barren lidt højere.« Jeg er selv på Maria Hellebergs side, men en bog må trods alt også vurderes efter, om læseren får, hvad læseren stilles i udsigt, og det får læseren her. For det kvitterer jeg med fire små stjerner. »Jagten på den hvide dame. Danmarks mest hjemsøgte slotte og herregårde« Forfatter:Trine Gadeberg og Kasper Le Fevre.Sider:234 sider.Pris:250 kroner.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/ingen-saelger-herregaardsophold-som-den-hvide-dame-nu-skal-hun-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912410/24932983-dragsholm-slot-er-blandt-de-hjemsgte-slotte-og-he.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 17.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}