{
    "version": "1.0",
    "document": {
        "id": 19516,
        "title": "Ingen krykker til dem der selv kan gå",
        "content": "Frihed er muligheden for at træffe egne valg. Frihed er, at mennesker har muligheden for at ændre på tingenes tilstand ved selv at gøre noget. Det er sådan set også derfor, at lavere skat har betydning for folks frihed. Hvis du arbejder mere, så opnår du noget; du kan se en reel virkning ved det arbejde, du gør. I stedet for, som det er nu, hvor du stort set intet opnår ved at arbejde mere, du bliver tværtimod straffet for det. Eller som ved multimedieskatten, hvor du ikke har friheden til at vælge en fleksibel arbejdsform uden at blive straffet og sågar mistænkeliggjort. Dét er manglende frihed! Frihed er også friheden til at lave fejl. At dumme sig. At blive klogere. Frihed er friheden til selv at tænke sig om og lære af det. Staten skal ikke curle for sine borgere eller sovse dem ind i regler, fordi politikerne dybest set ikke tiltror mennesker evnen til at tænke sig om eller gøre egne erfaringer og tage ved lære. Frihed er ikke bare frihed. Frihed hænger uværligt sammen med ansvar. Ansvar for de valg, du tager. Ansvar for dit eget liv. Frihed og ansvar fører også naturligt til, at man føler et ansvar for andre, hvis de har behov for hjælp. Sagen er bare, at når den danske Big Mother Stat i misforstået omklamren har taget friheden og ansvaret fra danskerne, så er ansvarsfølelsen for andre også gået fløjten. Staten, som den har udviklet sig, kvæler det frie initiativ, den kvæler menneskers naturlige kreativitet, og den kvæler også medmenneskeligheden. Den gør os alle til surmulende teenagere, der brokker og forlanger, og De Andre, jamen, dem må staten da tage sig af, hvad har det med os at gøre? Vi skal have frihed og ansvar for vores eget liv. Vi har i Danmark bevæget os væk fra, hvad der er naturligt. Personligt er jeg uddannet i et kunstnerisk fag, jeg har gået på skuespillerskole. Som så mange andre kunstnere, især i 90erne, har jeg haft perioder på supplerende dagpenge. Dengang havde jeg en jamrende, offeragtig tilgang til mit fag og mit liv generelt. Det var svært - det var ikke min skyld - nogen måtte gøre noget, det er svært at være kunstner!- jamre jamre... Jeg var fastlåst i en spiral af almisser, manglende selvstændighed, jammer og mere jammer, og almisser igen. Den spiral var jeg ikke ene om at være i Indtil jeg på et tidspunkt fik nok - og tog ansvar for mit eget liv. Og fik friheden med i købet! Der skete noget interessant: Jeg besluttede mig for at realisere en drøm om at læse teologi. Det måtte man trods alt ikke gøre på dagpenge, så jeg meldte mig ud af hele det system, og tænkte så: Nå, men så bliver jeg jo nødt til at finde mig et job, så jeg kan tjene nogle penge! Så jeg søgte en del steder uopfordret og fandt mig et job, der kunne få mig igennem studiet. Det var aldrig tidligere faldet mig ind for alvor at gøre noget aktivt for at ændre på tingene. Jeg havde aldrig før følt mig forpligtet til at søge noget udenfor mit fag, for jeg var jo kunstner - og Staten havde sørme pligt til at sørge for mig! Jeg ved godt, at dagpengesystemet er hårdere i dag, og gudskelov for det. Det er såmænd heller ikke fordi jeg mener, at fagforeninger er det ondeste af det onde. Det, at gå igennem et universitetsstudie med arbejde ved siden af, flere jobs på samme tid, og samtidig med, at man har børn (3 stks.), er da også hamrende hårdt, det skal jeg ikke lægge skjul på. Men glæden. Glæden, jeg fik, da jeg endelig tog ansvaret på mig. Glæden over, at mit liv er mit. Ikke andres, ikke nogen Big Mother Stat, der luller mig ind i, at hun ved bedst. Jeg ved bedst, hvad der er bedst for mig. Ansvaret er mit. Og friheden er min! Enhver skal ikke hytte sit i det ideale samfund. De, der af forskellige grunde, ikke kan klare at tage ansvar for deres liv, dem har vi pligt til at hjælpe. Men kun dem. Vi skal holde op med at udlevere krykker til dem, der godt selv kan gå. For sagen er, at det gør ingen af os glade. At tage ansvaret på sig og beholde den personlige frihed, det er det, der er meningen. Og det er det, der gør glad.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ingen-krykker-til-dem-der-selv-kan-gaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/785396/3790668-ingen-krykker-til-dem-der-selv-kan-g.jpg",
            "publication_time": "Tirsdag d. 08. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}