{
    "version": "1.0",
    "document": {
        "id": 8241,
        "title": "Ingen Marmite eller Ben & Jerry's: Nu rammer Brexit for alvor",
        "content": "Det er enten eller med Marmite. Enten elsker man det meget salte smørepålæg eller også hader man produktet, der er baseret på et gærekstrakt, som i årtier har været fast inventar på toastbrød i Storbritannien. Men både tilhængere og modstandere af det salte produkt stirrer i øjeblikket ind i en ny virkelighed i Storbritannien: Marmite er slet ikke til at få fingrene i. Forklaringen hænger sammen med den britiske skilsmisse fra EU, bedre kendt som Brexit, og som har efterladt briterne med en valuta i noget nær frit fald. Den britiske sterling er faldet 16 pct. mod euroen siden briternes »nej tak« til EU, og den øvelse koster dyrt for storimportører og grossister.  Som eksempelvis Unilever. Industrikoncernen er en af verdens største producenter af fødevarer, og dermed også en af dem, der lige nu kæmper med at få dækket det tab, der er forbundet med et faldende pund. I første omgang har Unilever gjort det forventelige i den liberale økonomis hakkeorden: Sendt regningen videre til distributørerne, der jo så kan sende den videre ud til forbrugerne. Men den leg gider Tesco ikke. Storbritanniens største supermarkedskæde har tværtimod valgt at sætte hælene i og betakket sig på en række af de importprodukter, hvor prisen er steget. Det sker ifølge flere britiske medier i erkendelse af, at kampen i detailhandlen er så hård, at man ikke bare kan hæve prisen for forbrugerne.  Og så er vi tilbage ved Marmite. For det populære smærepålæg er et af de produkter, der »i øjeblikket ikke er på lager,« som det hedder på Tescos hjemmeside. Andre produkter, der i øjeblikket er svære at opdrive i en Tesco, er den populære is fra Ben & Jerry's, Hellmanns mayonaise og sæber fra Dove samt Pot Noodles.  So relieved this morning that I don't like marmite. »Vi oplever i øjeblikket problemer med tilgængeligheden af diverse produkter fra Unilever,« konstaterer Tesco tørt og tilføjer, at man forventer at have fundet en løsning snarest. Unilever har ikke ønsket at kommentere sagen over for de engelske medier. Flere kilder fra detailhandlen oplyser til BBC, at Unilever i virkeligheden bruger pundets fald som undskyldning for at hæve priserne, og at nogle af de produkter, der er blevet dyrere, bliver produceret i Storbritannien, hvorfor det altså ikke burde blive påvirket af valutakursen. Den britiske detailhandlen befinder sig ifølge flere iagttagere i en art venteposition, hvor man afventer de finansielle omkostninger ved det britiske exit fra EU. Forventningen synes dog at være, at priserne på fødevarer og øvrige produkter før eller siden, da detailhandlen ikke vil kunne absorbere de øgede udgifter alene.  »Men ingen ønsker at være de første, der bryder isen. Ingen forretning ønsker at være den første, der bebrejder Brexit for stigende priser. Men så snart én gør det, vil en flod af virksomheder følge efter, for de lider allesammen,« siger en tidligere leder af supermarkedskæden Justin King ifølge BBC. En detailekspert siger til samme medie, at udfordringen er, at ingen supermarkeder i øjeblikket kan slippe afsted med at hæve priserne. Ifølge statistikker blev importprisen i Storbritannien i august hævet med 9,3 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ingen-marmite-eller-ben-jerrys-nu-rammer-brexit-for-alvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69182/15082081-s.jpg",
            "publication_time": "Torsdag d. 13. oktober 2016, kl. 14.48",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}