{
    "version": "1.0",
    "document": {
        "id": 14461,
        "title": "Ingen beviser for bedrageri i nordjysk træpillefirma",
        "content": "Der er ikke grundlag for at stille virksomheden Pinnerup Træpiller for retten i en sag om bedrageri. Den afgørelse er anklagemyndigheden nået frem til, oplyser Nordjyllands Politi fredag i et opslag på Twitter. Firmaet har solgt træpiller online, men en mistanke om databedrageri fik politiet til i efteråret at rejse sigtelse mod personerne bag firmaet. Nu har anklagemyndigheden vurderet det materiale, som politiet har indsamlet under efterforskningen, og facit er, at der ikke skal rejses en straffesag. »Det er vores helt klare vurdering, at der ikke er tilstrækkeligt med beviser til, at de sigtede kan blive dømt ved en domstol for at have villet bedrage køberne af træpiller,« udtaler specialanklager Peter Møller Nielsen i en pressemeddelelse. Sidste år vakte firmaets tilbud om træpiller til under markedsprisen opsigt. Der kom bestillinger for godt fire millioner kroner, berettede regionalmediet nordjyske.dk. Armbevægelserne var store. Firmaet ville starte en produktion i Agersted. Men det viste sig, at Brønderslev Kommune havde ikke givet de nødvendige tilladelser. Og virksomhedens påstand om at have lejet nogle bestemte lokaler, kendte ejeren ikke noget til, har TV 2 Nord oplyst. I afgørelsen skriver anklagemyndigheden ifølge nordjyske.dk fredag, at man mener, at personerne bag Pinnerup Træpiller faktisk havde vilje til at opstarte firmaet. Desuden spiller det ind, at alle køberne siden har fået hele eller næsten det hele af de indbetalte beløb tilbagebetalt, understreges det i Nordjyllands Politis meddelelse fredag om sagen. I september kunne nordjyske.dk berette, at manden bag Pinnerup Træpiller havde en noget broget fortid bag sig. Mediet skrev om »et omfattende spor af snyd og ubetalte regninger«. Under mindst fem forskellige navne har manden kastet sig ud i forskellige aktiviteter. I 2018 blev han dømt for at have bedraget bilforhandlere for 1,6 millioner kroner. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ingen-beviser-for-bedrageri-i-nordjysk-traepillefirma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1657638/24376519-.jpg",
            "publication_time": "Fredag d. 17. marts 2023, kl. 09.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}