{
    "version": "1.0",
    "document": {
        "id": 13571,
        "title": "Ingen god deal for dealsite - lukker i Danmark",
        "content": "Danskere med hang til billige restaurantbesøg, kraniosakral massage eller måske en billig rejse på Donau må finde sig nye steder at købe dem, efter at dealsitet Groupon har besluttet at trække sig fra Danmark - og de øvrige nordiske lande. De mange danskere, som tidligere har indkøbt deals hos Groupon fik i weekenden en mail fra virksomheden, hvor den meddelte, at Groupon ændrer strategi og nu trækker sig fra bl.a. Danmark. Ordet strategiskifte dækker i virkeligheden over, at Groupon har haft uhyre svært ved at få en god forretning ud af aktiviteterne i Danmark og norden - bl.a. på grund af hård konkurrence fra andre sites som Downtown og Sweetdeal, sidstnævnte ejet af Berlingske.  Dealsites har ellers været en eksplosiv, omend ikke nødvendigvis god forretning, de seneste år. Stadig flere danskere køber de såkaldte deals, hvor man får en vare eller serviceydelse ekstra billigt. Men der har vist sig bagsider af den populære forretning. Det er således blot få uger siden, at et andet dealsite, Dagensbedste.dk gik konkurs og efterlod hundreder af vrede kunder, som ikke kunne få de ydelser, de havde betalt for, og forretningsdrivende, som ikke havde fået betaling for de varer de havde leveret. Det vurderes, at konkursen efterlader et tab på omkring 20 mio. kr. Groupon er en international mastodont på dealmarkedet. De seneste år har de åbnet nye aktiviteter i lande verden over - uden at det har kastet massive overskud af sig. Derfor har man allerede tidligere meddelt, at man også lukker aktiviteter i lande som Thailand, Taiwan og Uruguay. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ingen-god-deal-for-dealsite-lukker-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213297/11381800-us-groupon-prep.jpg",
            "publication_time": "Tirsdag d. 17. november 2015, kl. 07.43",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}