{
    "version": "1.0",
    "document": {
        "id": 15690,
        "title": "Ingen livstegn fra formodet terrorist",
        "content": "Fransk politi forsætter belejringen af Mohamed Merahs lejlighed i Toulouse, men nu er der opstået usikkerhed om, hvorvidt den formodede massemorder i det hele taget er i live. Indenrigsminister Claude Guánt fortæller til avisen Le Figaro, at politiet ikke har modtaget livstegn fra Merah siden sent onsdag aften.  - Vi ved ikke, om han er levende eller død. Der er ingen livstegn siden onsdag aften, men vi håber naturligvis, at han lever, siger ministeren. Den franske regering har gennem hele forløbet erklæret, at Mohamed Merah skal fanges levende. - Vi vil stille ham til regnskab for hans handlinger, få kendskab til hans motiver og forhåbentlig finde ud af, om han har medskyldige, siger forsvarsminister Gerard Longuet ifølge nyhedsbureauet Reuters.  24-årige Merah, som formodes at stå bag drabene på tre børn, en lærer samt tre soldater i Toulouse og Montauban, antydede onsdag, at han ville overgive sig i løbet af natten, men det viste sig altså at være løgn. Inden han lukkede for kontakten til politiet, pralede han med, at han har tvunget Frankrig i knæ og at han kun fortryder, at han ikke har slået flere ihjel. Merah smed onsdag en pistol ud af lejlighedens vindue, men ifølge politiet har han flere kraftige våben, blandt andet en Uzi og en Kalashnikov-riffel. Området omkring lejlighedskomplekset i en forstad til Toulouse er blevet evakueret. Natten igennem har politiet affyret skud og sprængt granater i området, angiveligt for at skræmme Mohamed Merah til at overgive sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ingen-livstegn-fra-formodet-terrorist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/672478/5001098-france-shootingsraid.jpg",
            "publication_time": "Torsdag d. 22. marts 2012, kl. 08.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}