{
    "version": "1.0",
    "document": {
        "id": 12280,
        "title": "Ingen tomme butikker når Herlevs milliardcenter åbner",
        "content": "Forventningerne er høje til Big Shopping-centret, som bliver officielt indviet af Herlev-borgmester Thomas Gyldal Petersen (S) lørdag 31. oktober – med snigpremiere dagen før på den nye James Bond-film i centerbiografen Big Bio.  Ud over de fem biografsale får centret med en projektværdi på godt 1,1 milliarder kroner lige knap 30 butikker og spisesteder fordelt på omkring 44.000 kvadratmeter. Det svarer til seks fodboldbaner og gør Big Shopping til landets ottendestørste indkøbscenter målt på areal, foran Fisketorvet og tæt på Rødovre Centrum. FAKTABig ShoppingAreal:44.000 kvadratmeter (seks fodboldbaner).Projektsum:Godt 1,1 mia. kroner.Butikker:Ca. 30 lejere (ca. 99 pct. udlejet).Dagligvarer:Føtex og Netto.Udvalgsvarer:Bl.a. Power, Elgiganten, H&M og Silvan.Underholdning:Big Bio (fem sale), legeland, fitness og fem cafeer m.v.P-pladser:Ca. 1.150.Åbning:Lørdag 31. oktober (biograf dagen før, desuden Power-tyvstart på fire uger).Ventede besøg:3,5 millioner per år.Solceller:Taganlæg til ca. ti mio. kr. leverer ti pct. af elforbruget.Investor:Nordic Real Estate Partners (NREP).Projektudvikler:Jens Schaumann og Nordic Property Vision (NPV).Arkitekt:Årstiderne (har centre blandt sine specialer).Byggeri:Casa (hovedentreprise).Projektnavn:DISA Shopping efter fabrikken på den gamle industrigrund.Kilder: NPV, NREP med flereFOLD UD Areal: Projektsum: Butikker: Dagligvarer: Udvalgsvarer: Underholdning: P-pladser: Åbning: Ventede besøg: Solceller: Investor: Projektudvikler: Arkitekt: Byggeri: Projektnavn: Kilder: NPV, NREP med flere »Jeg glæder mig til åbningen, og det samme gør folk i Herlev. Big vil give Herlev et kæmpe løft, centret har et regionalt perspektiv og vil sætte Herlev på landkortet som en stor handelsby,« siger borgmester Gyldal Petersen. Ejendomsveteranen Jens Schaumann betegner åbningen som »kulminationen af fem års hårdt arbejde« for hans Nordic Property Vision (NPV), der overtog projektet fra det gældsplagede ejendoms- og projektselskab Nordicom. Schaumann fik for halvandet år siden koblet den tværnordiske ejendomsinvestor Nordic Real Estate Partners (NREP) på som investor, og snart efter blev spaden stukket i jorden.  Da Berlingske Business første gang omtalte planerne i maj sidste år, var 80 procent lejet ud – nu er det 99 procent, kun to mindre lejemål på førstesalen står tomme. Resten er ved at blive fyldt med inventar og varer, ja, faktisk tyvstartede den nye elektronikkæde Power fire uger før officel åbning af Big med en stribe slagtilbud, der trak lange køer til. »Big bliver foreløbig det eneste sted i Danmark, hvor Power og Elgiganten kommer til at ligge side om side, og vi regner med, at de vil holde hinanden i skak og trække kunder til,« lød det nærmest profetisk fra NREP-partner Thomas Riise-Jakobsen i september i et indlæg på et seminar om butikscentre.   NREP har detailhandel som et af sine fokusområder og har herhjemme opbygget en portefølje med blandt andet fire centre i Storkøbenhavn og tre i Aarhus. Dé centre og Big får snart følgeskab af Vallensbæk Stationstorv, ligesom NREP vil investere flere hundrede millioner i butiksstrøg i Aarhusgadekvarteret på Nordhavn. NREP og projektmagerne hos NPV ser en styrke i, at Big kombinerer storbutikkerne i den klassiskeretailparkmed dagligvarer; centret får både et Føtex-supermarked og en Netto-lavprisbutik.  Også indkøbscentereksperten Per Nyborg fra Institut for Centerplanlægning (ICP) ser positivt på sammensætningen: »Der er primært storbutikker, men også Føtex, Netto og cafeer, så det er en spændende, ny hybrid inden for butikscentre. Beliggenheden er vældig god, så vi tror, at Big kan trække kunder fra et relativt stort opland,« siger Per Nyborg. Big ligger klos op ad Motorring 3 og Herlev Hovedgade/Frederikssundsvej og tæt på både Herlev Station og Ring 3, der om føje år får en letbane. Centret får omkring 1.150 P-pladser.  Nyborg og ICP har netop hævet prognosen for kundeantallet fra 3,0-3,2 millioner årlige besøg til 3,5 millioner efter at have set den stort set endelige liste over lejere. Med et stort opland, der typisk har fokus på storbutikker som Power, Elgiganten, Silvan og Jysk, venter Per Nyborg kun »perifere« effekter for det genoplivede Galleria-centerprojekt i Vanløse og for det ligeledes nærliggende Rødovre Centrum. Snarere kan Big kapre kunder fra storbutikkerne ved IKEA i Gentofte og fra den nyåbnede (og foreløbig navnløse) storbutikspark i Glostrup. Jens Schaumann vurderer, at lejerne udgør så stærke varemærker, også på nettet, at de kan tiltrække mange kunder, der i Big kan se og samtidig få varerne.  I Herlev har der i årevis været planer for runden, som i mange år husede DISA-fabrikken, der i dag bor i Høje-Taastrup. Forsinkelserne har haft rod i planloven med restriktioner for større butikker i hovedstaden, i finanskrisen og så i bekymring for det nærliggende Herlev Bymidte. Ville lokalcentret miste kunder, og ville Føtex dér lukke, har det lydt i den lokale debat.  Centerekspert Per Nyborg mener, at Herlev Bymidte kun »marginalt« kan miste omsætning, og borgmester Thomas Gyldal Petersen tror ligefrem, at lokalcentret kan have gavn af Big: »Dansk Supermarked vil gerne udvide sin Føtex i Bymidten, for det er to forskellige kundegrupper (i Big og Bymidten, red.). Vi taler med interesserede investorer om at forny Bymidten, og jeg tror, at der ligger et færdigt projektforslag inden for et halvt eller helt år.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ingen-tomme-butikker-naar-herlevs-milliardcenter-aabner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/240642/11088501-21busforsideejendommejpg.jpeg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 17.00",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}