{
    "version": "1.0",
    "document": {
        "id": 4370,
        "title": "Ingen regner med at finde store skatte her. Men på en hengemt grund står alt det, der overlevede flammerne",
        "content": "Det er som en pointe i en lufthavnsroman: Hvis nu man skulle gemme et lands ældste og mest hemmeligt værdifulde fortidslevn – hvor skulle det så være? Naturligvis i landets nyeste by! Vinge hedder den, og den ligger på en bulet byggegrund et sted sydøst for Frederikssund. Her er en S-togsstation, men ikke så meget andet. Ikke mange kender denne hemmelighed, men den er god nok. I et søvnigt område i et tomt, grønt græshav ligger et af Nationalmuseets lagre. Herinde i en grå betonhal, der ligner enhver transportbarak i ethvert industrikvarter, ligger massevis store skatte. Blandt andet kan man her finde alle de værdifulde kunstgenstande, der blev reddet ud af børsbygningen, da den brændte 16. april 2024. Grunden til, at jeg og en stor del af den danske verdenspresse er taget herud i det grønne ingenmandsland under en lundbyesk himmel, er, at Nationalmuseet, Kulturministeriet og Dansk Erhverv i fællesskab vil fortælle os alle, hvordan det går med de mange kunstværker, der blev reddet ud af den brændende børsbygning 16 april 2024. Det berømte billede af Børsen, malet af skagensmaleren P.S. Krøyer. Det kan nu opleves på Skagen Museum fra 21. juni.Fold sammenLæs mereFoto: Tom Little/Reuters/Ritzau Scanpix. Som enhver kan huske fra branddagens pressebilleder, spillede direktøren for Dansk Erhverv, som ejer børsbygningen, den tidligere kulturminister Brian Mikkelsen, en stor rolle i redningsarbejdet. Han var personligt med til at bære P.S. Krøyers berømte børsbillede ud af bygningen, og i dag, da han er genforenet med det enorme, men ærlig talt lidt kedelige Krøyer-maleri, er han tydeligt bevæget. En speciel gæst i betongaragen er P.S. Krøyers tipoldebarn Fie Krøyer Dahl, som naturligvis er lige så glad som os andre for, at det store maleri blev reddet. Brian Mikkelsen har lånt børsbilledet ud til Skagens Museum det næste års tid, fortæller han. Skagen Museum har netop meddelt, at man kan se billedet deroppe fra 21. juni. Omkring 50 mennesker fra pressen er altså samlet her i en lagerhal på kanten af idealbyen Vinge for at høre nærmere om skaderne på skilderierne. Mens vi venter på at »slusen« skal gå op, bemærker man at »verdenspressen« er mødt op: AFP (Agence France-Presse) er her ligesom Reuters, adskillige svenske medier og et engelsktalende hold, som desværre må leve med, at pressebriefingen foregår på dansk. Inde bag »slusedøren« er en lille samling af værker fra den sørgeligt nedbrændte bygning stillet op. I centrum som sagt P.S. Krøyers børsbillede og derudover et par andre malerier af en mere end tvivlsom kunstnerisk kvalitet, en stor model af linjeskibet »Sophia Amalia« og en buste af gode gamle Christian 4., som også er motivet på et ret dårligt maleri, der ifølge Nationalmuseets folk var et af »formandens« yndlingsbilleder. Skibsmodellen af linjeskibet »Sophia Amalia« blev båret ud af den brændende bygning og led stort set ingen overlastFold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Stemningen er elektrisk i lokalet, og da Brian Mikkelsen og kulturminister Jakob Engel-Schmidt (M) i smuk kulturministeriel forbrødring (fuldstændig ens tøj: samme ultramarinblå jakkesæt, samme hvide skjorte) sammen med nationalmuseumsdirektør Rane Willerslev (i et mere indigoblåt jakkesæt) begynder at fortælle om det hele, kan man fysisk mærke længslen efter et scoop. Desværre er der ikke rigtig noget at fortælle. På grund af dygtighed og den berømte »rettidige omhu« blev næsten alt af værdi reddet ud af Børsen, da den brændte. Kun ganske få ting af kunstnerisk værdi er gået tabt, og Jakob Engel-Schmidt understreger da også i sin korte tale, at børsbranden har givet Kulturministeriet anledning til at kontakte alle danske slots- og herregårdsejere og råde dem til at udarbejde en lige så grundig brandredningsplan som den, Børsen havde, sådan at alle ved, hvad der skal reddes først, hvis katastrofen skulle indtræffe. Vandskaderne er det største problem, siger Nationalmuseet – men de er på den anden side nemme at reparere.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Efter de korte taler er der mulighed for at tale lidt mere fortroligt med hovedpersonerne. Brian Mikkelsen bekræfter, at branden og den store presseopmærksomhed omkring begivenheden for evigt har knyttet Børsen og Brian Mikkelsen sammen i folks bevidsthed. Han har fået tilnavnet »Superbrian«, efter han hjalp med at bære malerierne ud af den brændende bygning for rullende kameraer. Han blev en slags talsmand for det, vi havde mistet – og bevaret, trods alt. Med en skævt smil indrømmer han endda, at folk af og til beder ham om en autograf. Forsikringssagen går sin gang siger Mikkelsen, og han er stadig sikker på, at bygningen vil blive genopført – måske endda bedre end før, som han siger. Det tyder altså på, at Dansk Erhverv har det helt fint med selv at stå for genopbygningen, og det er da også det, Jakob Engel-Schmidt fortæller. »De tre tenorer«, kulturminister Jakob Engel-Schmidt (th.), direktør for Dansk Erhverv Brian Mikkelsen (tv.) og direktør for Nationalmuseet Rane Willerslev (i midten), fortalte alle optimistisk om arbejdet med at restaurere de mange kunstværker, der blev reddet ud af den brændende børsbygning 16. april 2024.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Han siger, at det er hans »indtryk«, at det er sådan, det forholder sig. Bygningen er naturligvis stadig fredet, og Dansk Erhverv kan få al den støtte, man altid kan få som ejer af en fredet bygning. Dertil fortæller ministeren, at han har meddelt Dansk Erhverv, at foreningen endelig skal »række ud«, som man siger på nydansk, hvis der bliver brug for assistance. Foreløbig ser det altså ud til at børsbygningen inklusive dragespir kan genopføres for private midler. Dansk Erhverv har endnu ikke valgt en arkitektrådgiver, fortæller Brian Mikkelsen, og det bliver naturligvis meget interessant at følge processen, når vi en dag ved, hvem det bliver. De frygtelige billeder, som de fleste danskere vil huske længe. Den smukke 400 år gamle Børsen stod pludselig i flammer.Fold sammenLæs mereFoto: Søren Bidstrup. Nina Wajnman, konserveringsteknikker fra Nationalmuseet beroliger alle de fremmødte og fortæller, at skaderne på de reddede malerier er besværlige, men dog nemme at reparere. Hun tør godt love at billederne bliver helt som nye igen, og i det hele taget er det, som om alle er forvissede om, at alt nok skal blive godt igen. Det er en smuk besked at forlade den grå lagerhal med. Som ved alle fester i alle industrikvarterer i Danmark er der saltede peanuts og danskvand at fornøje sig med efter det officielle program. Jeg vælger dog at springe over, og begiver mig i stedet tilbage mod København, hvor den pittoreske brandtomt hver dag minder mig og enhver københavner om den vanvittige og brandærgerlige branddag for seks uger siden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/ingen-regner-med-at-finde-store-skatte-her-men-paa-en-hengemt-grund-staar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802262/24720119-administrerende-direktr-i-dansk-erhverv-brian-mik.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 21.13",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}