{
    "version": "1.0",
    "document": {
        "id": 19855,
        "title": "Ingen overlevende fra Air Algerie-fly",
        "content": "Ingen overlevende. Sådan lyder den tragiske melding, efter vraget fra det nedstyrtede Air Algerie-fly AH 5017, som fløj med 110 passagerer og seks besætningsmedlemmer, blev fundet torsdag aften. Det skriver BBC. Flyet, der var på vej fra Burkina Faso til Algeriet, blev fundet nær landsbyen Boulikessi i Mali af den burkinske hær.  »Desværre så delingen ikke nogen på stedet. Der var ingen overlevende,« fortæller Gilbert Diendere, general i Burkina Fasos hær, ifølge BBC. »De fandt menneskelige rester, og flyvraget lå fuldstændig brændt og spredt,« tilføjer han.  Knap halvdelen af passagererne om bord på flyet var franskmænd. Den franske præsident, Francois Hollande, udtrykker i en skriftlig udtalelse sin medfølelse med familierne til ofrene for ulykken, ligesom han forsikrer om, at Frankrig er på vej med hjælp. »En fransk militærenhed er blevet sendt af sted for at sikre ulykkesstedet og indsamle spor,« tilføjer han i meddelelsen.  Selvom det endnu er usikkert, hvad der var skyld i ulykken, tyder alt på, at det var dårlige vejrforhold, som fik flyet til at styrte ned. Det udtaler den franske indenrigsminister, Bernard Cazeneuve, ifølge BBC. »Vi tror, at flyet styrtede ned på grund af vejrforholdene, men vi kan ikke udelukke nogen teorier lige nu,« siger han. Den sidste melding, luftfartsmyndighederne fik fra flyet, var omkring 50 minutter efter take off, da piloten bad om tilladelse til at ændre kurs på grund af et stormvejr.  Ifølge Air Algerie omfatter passagerlisten ud over de 51 franske passagerer 24 personer fra Burkina Faso, otte fra Libanon, fire fra Algeriet, to fra Luxembourg, en fra Belgien, en fra Schweiz, en fra Nigeria, en fra Cameroun, en fra Ukraine og en fra Rumænien. Libanesiske embedsmænd sagde dog også senere, at der var mindst ti libanesiske statsborgere om bord på flyet, der var leaset af det spanske selskab Swift Air. En talskvinde for Spaniens pilotunion, SEPLA, siger ifølge Reuters, at alle seks besætningsmedlemmer kommer fra Spanien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ingen-overlevende-fra-air-algerie-fly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825452/7527787-spain-algeria-burkina-mali-france-aviation-accident.jpg",
            "publication_time": "Fredag d. 25. juli 2014, kl. 10.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}