{
    "version": "1.0",
    "document": {
        "id": 10866,
        "title": "Ingen græske ferskner til Putins bord",
        "content": "MOSKVA: Det var brødre i ånden, der mødtes i Moskva. Det understregede både Vladimir Putin og den græske premierminister Aleksis Tsipras, da de onsdag aften sad i den gyldne sal i Kreml-paladset. Tænk på de russiske munke, der holder til på det hellige bjerg Athos i Grækenland, lød en af de første bemærkninger fra den russiske præsident. Husk de tusind års historie, der binder Moskva og Athen sammen i fælles ortodoks-kristen tro, svarede Aleksis Tsipras. Og glem ikke den fælles kamp mod nazismen for 70 år siden, lød det fra begge de to ledere. En stund kunne man næsten glemme hullet i den græske statskasse, Ruslands økonomiske kvaler og krigen i Ukraine, der har ført til de gensidige sanktioner mellem Rusland og Europa. »Vi har et andet fundament for vores relationer end det økonomiske: Vores kulturelle fællesskab,« understregede Aleksis Tsipras. Vladimir Putin nikkede. Det var en græsk journalist, der rev de to ledere ud af det drømmende favntag på pressemødet. For hvad var der egentlig kommet ud af de timelange forhandlinger? Det kriseramte Grækenland basker med armene og råber om hjælp. Landet er klemt mellem afdrag på sin kæmpegæld og EUs sparekur, mens en mulig exit fra euroen truer. Kunne og ville Rusland hjælpe? Det korte svar var nej. Hvis nogen havde håbet på finansiel støtte fra Moskva til Athen, så blev de skuffede. Der var ingen løfter om hverken lån eller lavere priser på russisk gas. Og på handelsområdet var der ikke skyggen af det gennembrud, som russiske regeringskilder ellers havde luftet. Græske ferskner, jordbær og oste vil stadig ikke blive lukket ind på det for Grækenland vigtige russiske marked. »Vi kunne ikke gøre en undtagelse for et enkelt medlem af unionen,« sagde Putin. Den russiske embargo rettet mod fødevare fra EU blev indført sidste år som Moskvas svar europæiske og amerikanske sanktioner mod Rusland. Kun på energiområdet var der små konkrete resultater af mødet i Moskva. Grækenland nikkede ja til at slutte sig til en fremtidig tyrkisk-russisk gasrørledning. Det vil betyde investeringer og arbejdspladser, sagde Putin. »Det vil gøre Grækenland til et energicentrum på hele kontinentet,« sagde den russiske præsident.  Der var dog ingen tidsplan og konkrete investeringsplaner for det fremtidige projekt. En tidligere russisk rørledning til Sydeuropa, South Stream, blev sidste år droppet efter årelange forhandlinger. Bundlinjen efter mødet var derfor nærmere, at Aleksis Tsipras var rejst meget langt for at finde en talerstol for et budskab, der mest var henvendt til de øvrige europæiske ledere. Den græske regering ønskede at styrke sin forhandlingsposition ved at vise, at Athen har venner uden for Europa. »Grækenland er ikke en tigger, der rejser rundt til lande for at bede dem om at løse vores økonomiske problem,« sagde Aleksis Tsipras fra sin plads ved siden af Vladimir Putin. Grækenland er ingen »gældskoloni«, men et land, der har ret til at føre sin egen udenrigspolitik, tordnede han. Ifølge den russiske finansminister har Grækenland ikke bedt om kredit fra det ligeledes kriseramte Rusland. Rusland er selv på vej mod en dyb recession på grund af lave oliepriser og vestlige sanktioner. »Folk, der måtte have haft forventninger om noget stort og gennemgribende, hvor Putin går på skovtur i EU, de vil nok være skuffede,« siger en europæisk diplomatisk kilde til Berlingske. »Grækerne ved også godt, at russerne ikke låner penge uden at kræve noget igen,« siger kilden. De vestlige sanktioner blev indført for et år siden som en reaktion på Vladimir Putins annektering af den ukrainske Krim-halvø sidste år og Ruslands rolle i konflikten i det østlige Ukraine. Og i Moskva holdt Tsipras sig overraskende tæt til den fælles EU-linje. Han understregede ganske vist, at de vestlige sanktioner mod Rusland er en blindgyde og brændstof til en »ny kold krig«. Men han knyttede – som de øvrige EU-ledere – ophævelsen af sanktionerne sammen med opfyldelse af den EU-forhandlede fredsaftale i Ukraine. For den isolerede Putin blev besøget langt- fra det diplomatiske kup, som russiske kommentatorer havde håbet på. De havde udpeget Grækenland som den vigtigste kile i forsøget på at knække enigheden mellem EU-landene i Ukraine-spørgsmålet. »Aleksis Tsipras er fortroppen for disse processer,« siger Aleksandr Gusev, en russisk ekspert fra Institut for Strategisk Udvikling og Prognose til avisen Kommersant. De øvrige potentielle kiler er ifølge Gusev Cypern, Østrig, Ungarn, Italien og Spanien. Vaklen i geledderne er vigtig for Rusland netop nu, fordi EU-landene i de kommende måneder skal beslutte om sanktionerne skal forlænges ud over det foreløbige udløb 31. juli. »Den græske premierminister må holde op med at spille Putin ud mod EU. Putin kan ikke redde Grækenland. EU kan,« skrev den tidligere belgiske premierminister Guy Verhofstadt på Twitter. Den græske fortrop gik dog ingen steder i Moskva. I stedet blev mødet ved det erklærede åndsfællesskab. Putin og Tsipras talte om deres landes fælles østkristne ophav og den tilstundende ortodokse påske. I morgen skal Aleksis Tsipras mødes med overhovedet for den russisk-ortodokse kirke, selv om den græske leder selv er erklæret ateist.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ingen-graeske-ferskner-til-putins-bord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127000/8524709-09udltaette-smiljpg.jpeg",
            "publication_time": "Onsdag d. 08. april 2015, kl. 21.51",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}