{
    "version": "1.0",
    "document": {
        "id": 3282,
        "title": "Ingen vil bo i topnazists gamle landsted. Nu vil Berlin forære det væk",
        "content": "En stor villa, der følger med 17 hektar jord, lyder umiddelbart ikke dårligt. Der er dog den hage, at landstedet har tilhørt Joseph Goebbels, der var nazist og manden bag Adolf Hitlers propagandamaskine. Ejendommen, som ligger i området ved Bogensee lidt nord for Berlin, har stået ubrugt hen siden 2000, og da ingen vil købe stedet ejet af den tidligere propagandaminister, foreslår Berlins finanssenator, Stefan Evers, at forære det væk. Det skriver det tyske medieRTL. Landstedet har også tilhørt Freie Deutsche Jugend, FDJ, der var en statslig ungdomsorganisation i DDR for alle unge fra 14 til 25 år.Fold sammenLæs mereFoto: Jörg Carstensen/AP/Ritzau Scanpix. »Som en gave fra delstaten Berlin tilbyder jeg stedet til enhver, der har lyst til at overtage det,« sagde han torsdag. Indtil videre har hverken Wandlitz Kommune, som villaen ligger i, delstaten Brandenburg eller forbundsregeringen været interesseret i gaven. Berlin har tidligere overvejet at rive bygningerne ned eller genskabe naturområdet omkring landstedet, og hvis ingen vil tage imod tilbuddet, så ser Stefan Evers ingen anden udvej end netop at nedrive stedet. Angiveligt mødtes Joseph Goebbels med elskerinder på landstedet.Fold sammenLæs mereFoto: Patrick Pleul/AP/Ritzau Scanpix. Joseph Goebbels var propagandaminister fra 1933 til 1945 og spillede derved en nøglerolle i den nazistiske ideologis udbredelse. Han var så højt i hierarkiet, at Hitler i sit testamente udnævnte Goebbels til sin efterfølger som rigskansler. Ved Anden Verdenskrigs afslutning begik Joseph Goebbels selvmord sammen med sin kone, Magda, og de tog også livet af deres seks fælles børn. Ifølge Bild skulle Joseph Goebbels også have brugt stedet til at pleje sine affærer med diverse skuespillere. Efterfølgende brugte de allierede kortvarigt landstedet som et militærhospital, skriver RTL, og i 1946 overdrog sovjetterne det til den tyske, kommunistiske ungdomsorganisationFreie Deutsche Jugend(FDJ), som grundlagde en ungdomshøjskole der.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ingen-vil-bo-i-topnazists-gamle-landsted-nu-vil-berlin-foraere-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1791863/24696596-17-hektar-jord-flger-med-huset.jpg",
            "publication_time": "Lørdag d. 04. maj 2024, kl. 09.24",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}