{
    "version": "1.0",
    "document": {
        "id": 22338,
        "title": "Inger Støjberg var minister, da udrejsecenteret blev placeret der. Nu nægter hun at stille op til interview",
        "content": "Inger Støjberg har i årevis gjort det til sit politiske brand at være blandt de mest hårdføre stemmer i dansk udlændingepolitik. Hun fejrede under VLAK-regeringen sine stramninger på området med kage, og blandt mange vælgere er hun blevet selve symbolet på den jyske stemme på Christiansborg. Men der er særligt én ting i den udlændingepolitiske debat, hun ikke vil stille op til interview om: Udrejsecenter Kærshovedgård. Inger Støjberg spiller ellers en ganske central rolle i fortællingen om, hvorfor Udrejsecenter Kærshovedgård ligger præcis der, hvor det gør. Hun var nemlig som udlændinge- og integrationsministerpolitisk ansvarlig for beslutningen, da den blev truffetsom led i den daværende regerings asylpakke.  Matriklen, der siden 2016 har huset hundredvis af udlændinge uden lovligt ophold i Danmark, er nu endt med at udgøre en vaskeægte hovedpine for beboerne lige omkring centret i Bording i Midtjylland. Berlingske har i artikelserien »Byen, der fik nok« besøgt byen, hvor nogle naboer garderer sig med hegn og videoovervågning, mens andre ikke længere tør at lade deres børn cykle alene på vejene af frygt for, hvad der kan ske dem. De bor nemlig lige op ad Kærshovedgård, hvor der bor mennesker med vold, terror og narkosager på samvittigheden – mennesker, der ikke er frihedsberøvet længere, fordi de har afsonet deres straf, og nu enten ikke kan eller vil udrejse af Danmark. »Vi var beriget med en minister, som havde mere travlt med at markedsføre sig selv end at hjælpe os, der bor herude,« siger Ole Tranberg, som er den nærmeste nabo til Udrejsecenter Kærshovedgård, om Inger Støjberg. Ole Tranberg er nærmeste nabo til Kærshovedgård og har besluttet, at han snart vil flytte væk fra Bording. Han har fået nok.Fold sammenLæs mereFoto: Søren Bidstrup. Snart flytter han væk, for han har opgivet at forestille sig, at de kriminelle udlændinge forsvinder. Berlingske ville gerne have lavet et interview med Inger Støjberg, hvor vi blandt andet ville have spurgt hende, hvorfor Udrejsecenter Kærshovedgård skulle ligge i lige præcis Bording. Det har hun ikke ønsket at stille op til. »Jeg kan til fulde forstå de frustrationer, naboerne til Kærshovedgård giver udtryk for, og jeg forstår udmærket, at man helst er fri for at være nabo til et udrejsecenter. Den situation, der i dag hersker på Kærshovedgård er fuldstændig uholdbar for alle dem, der bor i området,« skriver Inger Støjberg blandt andet i et skriftligt svar. Hør første afsnit af Berlingskes nye podcast, »Byen, der fik nok«, der går helt tæt på borgerne i Bording og fortæller, hvad det betyder, når national udlændingepolitik bliver til en lokal hovedpine.  Ole Tranberg er blot en ud af mange naboer, som Berlingske har talt med, der drømmer sig tilbage til et Bording uden Udrejsecenter Kærshovedgård. En væsentlig del af problematikken var da også på vej ud af Ikast-Brande Kommune, da den tidligere VLAK-regering, anført af daværende udlændinge- og integrationsminister Inger Støjberg (V), i 2018 lagde et nyt forslag på bordet. Over for Berlingske gentager Inger Støjberg nu, at hun helst havde set, at de kriminelle udlændinge boede et andet sted end i Bording. »Det var også derfor, jeg allerede i 2018 som minister lavede en aftale med Dansk Folkeparti om at flytte de kriminelle udviste, udlændinge på tålt ophold, fremmedkrigere og en række øvrige afviste asylansøgere til øen Lindholm – netop for at aflaste naboerne til Kærshovedgård,« skriver hun. Men den plan blev i 2019 skrinlagt, da S-regeringen kom til med støtte fra Radikale Venstre, SF og Enhedslisten. »Desværre blev den plan skrottet af Mette Frederiksen og hendes regering, der hellere vil have status quo. Jeg mener faktisk, at hun svigter alle de mennesker, der til daglig lever med den her utryghed,« skriver Inger Støjberg.  Senere kom S-regeringen, dengang anført af daværende udlændinge- og integrationsminister Mattias Tesfaye (S), i 2021 på banen med et nyt forslag. De 130 udviste kriminelle udlændinge, som boede på Udrejsecenter Kærshovedgård, skulle flyttes til en ny lokalitet på Langeland. Men hurtigt samledes der sig et flertal imod planerne på Christiansborg,hvor S-regeringen kom i mindretal i Folketinget. Igen blev planerne skrinlagt. »Man skal gøre deres ophold i Danmark så utåleligt som overhovedet muligt. De skal ud på en øde ø, hvor de ikke kan chikanere nogen. Det, regeringen gør nu, er at sende problemet videre til langelænderne,«sagde daværende løsgænger Inger Støjberg til B.T. i 2021. Men det var altså Inger Støjberg selv – fastholder Ole Tranberg – der i første omgang som minister placerede udrejsecenteret i Bording, og derfor undrer det ham, at Danmarksdemokraterne stadigvæk i dag nyder stor opbakning i et område som Ikast-Brande. »Selv i dag kan jeg blive rasende, når jeg ser hende i fjernsynet,« siger Ole Tranberg og tilføjer: »Folk fatter ikke, hvad der foregår lige foran snuden på dem. Jeg tror ikke, de tænker voldsomt meget over det. De køber bare de der smarte oneliners, hun fyrer af.« Ved det seneste folketingsvalg blev Danmarksdemokraterne tredjestørst på Bording Forsamlingshus’ valgsted, hvor Inger Støjbergs parti høstede 19,7 procent af stemmerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/inger-stoejberg-var-minister-da-udrejsecenteret-blev-placeret-der-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874801/24863382-davrende-udlndinge--og-integrationsminister-inge.jpg",
            "publication_time": "Mandag d. 06. januar 2025, kl. 06.16",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}