{
    "version": "1.0",
    "document": {
        "id": 4581,
        "title": "Ingvar Cronhammar var en kompromisløs gigant – og en kærlig bjørn",
        "content": "Kunstneren Ingvar Cronhammar døde torsdag morgen, 73 år gammel. Det skriverHerning Folkeblad, og netop i Herning står også et af kunstnerens mest kendt værker, »Elia«. Han var en kæmpe og en ener i dansk kunst, siger de to tidligere museumsdirektører, som Berlingske har talt med. Ingvar Cronhammar arbejdede i feltet mellem kunst, arkitektur og design, og han har om nogen sat sit præg på det offentlige rum i Danmark. Ifølge Jens Erik Sørensen, tidligere direktør for kunstmuseet ARoS, har verden nu mistet en af de største, en kunstner, der bevægede sig på et andet niveau end os andre. »Det var, som om han på en eller anden måde modtog visioner fra det ydre rum – eller i hvert fald fra et andet sted. Der var ingen mellemløsninger, og det hele skulle gerne realiseres på den indvarslede måde. »Elia« er jo et godt eksempel på, at han havde fået en idé, som nu skulle føres ud i livet,« siger Jens Erik Sørensen. Ifølge Herning Folkeblad oplyser familien, at Ingvar Cronhammar døde af en blodprop i hjertet. Cronhammar blev født i Hässleholm i det nordlige Skåne, men han har boet i Danmark siden 1965. I de første mange år solgte han ifølge Herning Folkeblad »ikke så meget som en skrue«, men i 1988 kom gennembruddet med den ildevarslende skulptur »The Gate«. Han efterlader sig sin hustru Inge, som også er kunstner, tre børn og syv børnebørn. Allis Helleland, der er tidligere direktør for Statens Museum for Kunst, skulle have været sammen med Ingvar Cronhammar fredag til indvielse af en skulpturpark i Herning. Hun fortæller varmt om Cronhammar og hans »mærkelige skulpturer«, der alligevel har noget i sig, som indbyder til refleksion: »Jeg har fulgt ham i over 30 år, og jeg er til stadighed mystificeret over hans skaberkraft. Skulpturerne er store i format, men samtidig meget stille, eftertænksomme og psykologisk mystiske. De virker – selv i en urolig verden som de gader, stræder og pladser, hvor meget af hans kunst står, – som skulpturer, der opfordrer til eftertænksomhed.« Jens Erik Sørensen har kendt Ingvar Cronhammar »gennem 40 år«, siden Sørensen som blåøjet og nyuddannet fik sin første stilling som museumsinspektør på Aarhus Kunstmuseum, hvor Cronhammar skulle udstille sammen med kunstnergruppen Sonde. »Cronhammar smækkede døren ind til en udstillingssal meget hårdt og bandede på svensk: 'Fan, helvete!' Han var uenig med resten af gruppen om, hvordan skulpturerne skulle stå. Siden fandt jeg ud af, at han personlig var en stor og kærlig bjørn. Der var ingen som ham, der kunne give en bjørnekrammer, der fik en til at føle sig elsket,« siger Jens Erik Sørensen til Berlingske, og Allis Helleland nævner også Cronhammars kram som noget særligt. »Han elskede i det hele taget det store format – og han havde selv stort format. Alle småtterier og gengivelser af denne virkelighed var ikke noget for ham,« siger Jens Erik Sørensen. Selvom »Elia« er kendt af mange, har den også været genstand for sorg for billedhuggeren. Tre personer har mistet livet der. To var ulykker, mens et var et selvmord, skriver Ritzau.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix (arkiv). Også i råberiet findes en sandhed om Ingvar Cronhammar. Han var kompromisløs i sin tilgang til kunsten. Som eksempel nævner Jens Erik Sørensen, at han og Cronhammar blandt andet arbejdede på en udstilling af bilerpå ARoS i 2006. Til udstillingen lavede Ingvar Cronhammar en totalinstallation, hvor Formel 1-racerbiler blev fremstillet som skulpturer med kvindelige former. »Det var en helt ny måde at se biler på. Han elskede i det hele taget det store format – og han havde selv stort format. Alle småtterier og gengivelser af denne virkelighed var ikke noget for ham,« siger Jens Erik Sørensen. Allis Helleland er også flere gange i løbet af den korte tid, Berlingske taler med hende, inde på, at Cronhammar fraskrev sig alt, hvad der hed overflade og pænhed. »Han gik helt ind til kernen – faktisk nærmest forbi kernen. Med årene blev han mere og mere religiøs og lod sig døbe relativt sent,« siger hun. Jens Erik Sørensen skal ikke tænke længe over, hvad Danmark og verden går glip af efter Cronhammars død. »Han var en gigant i den danske kunstverden, og hans kompromisløshed kunne både irritere men også åbne for nye måder at gøre kunsten på. Vi kommer til at savne ham, når nye grænser skal brydes i kunsten,« siger han. Da der i år 2000 skulle findes et værk, der med daværende kulturminister Elsebeth Gerner Nielsens (R) ord skulle være vores tids runesten, faldt valget selvklart på Ingvar Cronhammar, fortæller Allis Helleland. Og det giver mening, at det endte med at stå i Herning. »Det er kun i Herning, sådan noget kan lade sig gøre. Han blev jo herningenser, for Hernings virketrang og amerikanske stil passede godt til ham, og han passede godt til Herning,« siger Allis Helleland. Herning og »Elia« må begge være i sorg, siger Allis Helleland: »Jeg ville gerne have været i Herning til morgen, da han døde. Der må have lydt rumlen og buldren, og der har ganske givet været lynild ved »Elia«, da han blev hentet op af Elia i ildvognen. Det er jeg helt sikker på,« siger Helleland. Da Ingvar Cronhammar døde, var han i gang med et refleksionsrum til alle trosretninger, der skulle stå ved det nye hospital i Gødstrup. Ifølge et stort interview med Ingvar Cronhammar iJyllands-Posten, der blev publiceret i sidste uge, blev hans sidste værk »Perseus Gargoyle«, der står foran hallen i den lille by Sjørring i Vendsyssel.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ingvar-cronhammar-var-en-kompromisloes-gigant-og-en-kaerlig-bjoern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1423944/23751039-.jpg",
            "publication_time": "Torsdag d. 20. maj 2021, kl. 13.31",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}