{
    "version": "1.0",
    "document": {
        "id": 17329,
        "title": "Instruktør og to elever dræbt i flyulykke i Larvik",
        "content": "Tre mennesker er dræbt i en flyulykke i Larvik i Norge tirsdag. Det bekræfter norsk politi over for nyhedsbureauet NTB. De tre ofre for ulykken var tilknyttet flyskolen Pilot Flight Academy. En af dem var instruktør, mens de to andre var elever på skolen. Flyet lettede fra Torp lufthavn tirsdag morgen. Klokken 9.20 fik politiet et opkald fra en person, der havde set flyet styrte ned. Meldingen lød, at et fly var på vej i spin mod landjorden. Det styrtede ned i et skovområde. Terrænet er svært fremkommeligt, og derfor tog det tid for redningsmandskab at komme til ulykkesstedet. Efter observationer på stedet kunne politiet snart meddele, at der ikke var håb om at finde overlevende. Billeder fra stedet viser et forkullet vrag, hvor der stiger røg op fra. Den norske havarikommission ankom til stedet tirsdag eftermiddag og indledte sine undersøgelser for at forsøge at finde frem til årsagen til styrtet. »Flyet er et relativt lille tomotors Diamond DA42, som var temmelig nyt,« sagde direktøren for luftfartsafdelingen i den norske havarikommission, Kåre Halvorsen, tidligere tirsdag. Flyet var ude på en øvelsestur og fløj blandt andet hen over Larvik i minutterne inden ulykken, skriver lokalavisen Sandefjords Blad. Ifølge havarikommissionen foretog det flere 360 graders rundture i 1,2 kilometers højde over jorden. Der var gode flyveforhold i området tirsdag. Det er endnu uklart, hvorfor flyet styrtede ned. Flyskolen Pilot Flight Academy er en af Europas største flyskoler. Den har 120 ansatte og 350 elever. Larvik og Torp lufthavn ligger lidt over 100 kilometer syd for Norges hovedstad, Oslo. De pårørende til de tre dræbte har fået besked. Der vil blive fulgt op med tilbud om hjælp fra et kriseteam, meddeler politiet. /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/instruktoer-og-to-elever-draebt-i-flyulykke-i-larvik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1489226/23934012-34goahusvdy.jpg",
            "publication_time": "Tirsdag d. 23. november 2021, kl. 15.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}