{
    "version": "1.0",
    "document": {
        "id": 20044,
        "title": "International top-epidemiolog: En måned efter åbning risikerer Danmark at lukke igen",
        "content": "En måneds tid efter en forsigtig genåbning af samfundet risikerer Danmark at havne i præcist den samme potentielt katastrofale situation, som vi befandt os i i begyndelsen af marts. Det vil sige med en acceleration i antallet af coronasmittede, der går rundt og smitter andre. Sådan lyder vurderingen fra klodens måske mest indsigtsfulde ekspert i smitteopbremsende tiltag samt i konsekvenserne af en »normalisering« af samfund i en truende smittesituation. Med andre ord: Helt central viden her under den største pandemi på kloden siden den spanske syge i 1918-19. Han siger ikke, at Danmark dermed skal undlade at åbne igen. Han påpeger blot, at risikoen foreligger for en lige så voldsom smittebølge nummer to. Ekspertens navn er Benjamin Cowling. Han er professor og chef for afdelingen for epidemiologi og biostatistik vedHong Kong University. Dertil chefredaktør for det medicinske tidsskrift »Influenza and Other Respiratory Viruses« og central rådgiver for Verdenssundhedsorganisationen (WHO) om infektionssygdomme.  Men som det vigtigste i denne historiske situation for menneskeheden følger han nøje Kinas og især den hårdt smitteramte Hubeiprovins’ forsigtige og gradvise genåbning, efter at store dele af verdens mest befolkningsrige nation i over to måneder var tynget helt i knæ af udbruddet af ny coronavirus. I disse dage er Kina dermed at betragte som klodens store forsøgskanin – som det første land, der skal demonstrere følgerne af en genåbning. Og af samme årsag også en nation, som den danske regering med sikkerhed følger med spænding, efter at statsministeren mandaggav danskerne håbom – som det hed – »en gradvis, stille og kontrolleret åbning af vores samfund igen« på den anden side af påsken. FAKTABenjamin CowlingBritiskfødt professor og chef for afdelingen for epidemiologi og biostatistik ved Hong Kong University.International ekspert i effekten af kontrollerende tiltag under epidemier.Chefredaktør for det medicinske tidsskrift »Influenza and Other Respiratory Viruses«.Tilknytning til det amerikanske Harvard-universitetsCenter for Communicable Disease Dynamicssamt Kinas nationale forebyggelsescenter for sygdomme, China CDC.Fremtrædende rådgiver for WHO om infektionssygdomme.Kilde:Hong Kong UniversityFOLD UD Kilde:Hong Kong University Benjamin Cowling tager telefonen på sit Hongkong-kontor og svarer venligt og koncist på Berlingskes spørgsmål. Kina har næsten ingen nye smittetilfælde, og myndighederne har netop åbnet for trafik til Hubei og Wuhan og ophævet mange andre restriktioner. Har Kina succes med genåbningen? »Det er for tidligt at sige. Men hvis de hurtigt forsøger at vende tilbage til det normale, kan de ende i en situation som den, der herskede i begyndelsen af december i Wuhan. Dengang kendte de ikke den nyopståede sygdom. Alligevel var der smittede. Så det, vi ved om smittespredningen, er, at den er meget vanskelig at spore i den første lange tid.« Tror du også, at det har været situationen i Danmark? »Det vil jeg tro. I fik jeres første bekræftede tilfælde i slutningen af februar, men mit gæt er, at I allerede havde tilfælde forinden. Der kan gå omkring en måned, før man ser det indlysende. Nu har I omkring 3.000 bekræftede tilfælde. Så det, jeg prøver at sige, er, at efter en genåbning bliver det ikke klart, hvad følgerne er før en måneds tid senere – på grund af den her mangel på information.« Kan du uddybe risikoen? »Faren for Kina og Danmark er, at efter genåbning og tilbagevenden til nogenlunde normal aktivitet kan alting virke OK i en måneds tid. Men så begynder patienterne at vende tilbage til hospitalerne. Virussen er tilbage. Så grundlæggende er man atter i samme situation som for nogle uger siden, da jeres statsminister gav ordre om nedlukning.« Professor Benjamin Cowling følger med spænding genåbningen af Kinas Hubeiprovins. Hvad der sker i provinsen i de kommende uger, kan blive afgørende for, hvordan andre lande, herunder Danmark, håndterer en genåbning efter ugers nedlukning.Fold sammenLæs mereFoto: Privat. Så vi risikerer en bølge nummer to af mere eller mindre samme styrke som den nuværende? »Nemlig. Jeg siger ikke, at det med sikkerhed kommer til at ske. Men efter en genåbning er der mulighed for langsomt voksende smittespredning. Efter en måned – altså et pænt stykke inde i maj – kan det blive tydeligt igen. Og så vil jeres statsminister endnu engang være nødt til at gøre noget aggressivt. Jeg er ret overbevist om, at det ikke vil være nok at identificere smittede ved at teste og standse smittekæder. Der skal mere til.« Som hvad? »Mange mener, at man kan genåbne, når blot man tester, isolerer smittemistænkte og har fokus på at forhindre smittespredning. Min holdning er, at det ikke er tilstrækkeligt. Jo, det er vigtigt, men hvis man ikke samtidig sikrer, at alle holder ekstra afstand til hinanden, vil det ikke virke.« Det kan med andre ord vare længe, før vi opnår en form for normalitet? »Jeg tror, at det kommer til at tage tid. Men kan man identificere effektiv behandling mod coronavirus, vil jeg være mindre bekymret for nye bølger af smitte. Hvis man finder eller opdager effektiv antiviral medicin, vil det være en meget vigtig opdagelse. Giver man det til ældre patienter tidligt, vil de ikke blive nær så syge, og så kan vi lette trykket på hospitalerne. Jeg tror ikke, at vi får en vaccine her i 2020, men muligheden foreligger for antiviral medicin, og det ville kunne bremse en epidemi.« I coronaudbruddets epicenter, den kinesiske millionby Wuhan, er livet – som her i en frisørsalon – langsomt ved at vende tilbage til den normale efter over to måneders total katastrofetilstand. Men det er ikke uden risiko.Fold sammenLæs mereFoto: Roman Pilipey/AP/Ritzau Scanpix. Vil sommervarmen kunne bremse smitten? »Ja. Der er indikationer på, at højere temperaturer og luftfugtighed vil få en effekt. Det kan man blandt andet se i Thailand, Malaysia og Indonesien. De får stadig nye tilfælde. Men det går ikke så hurtigt som i Italien, Frankrig, Storbritannien. Sommervarmen i Europa vil hjælpe, tror jeg, men det indebærer også, at når efteråret kommer, kan vi være tilbage i samme situation som i dag.« Asien har generelt haft mere held med inddæmning end Europa og USA. Er der større risici forbundet med genåbning i Europa end i Asien? »Det tror jeg ikke. Men hvis jeg blev spurgt, ville jeg anbefale at genåbne forsigtigt og gradvist. I Danmark handlede I proaktivt, så I er ikke i samme situation som Italien, Spanien, Frankrig eller Storbritannien. Men hvis I får en stigning i smittetilfælde i maj eller juni, kan den danske regering blive nødt til at handle på samme fundamentale måde som i marts – med mindre man eksempelvis har fundet en behandlingsmetode. I modsat fald får jeres regering et forklaringsproblem, og ingen ønsker at se en gentagelse af det, der nu udfolder sig i blandt andet Italien og New York.« Hvis skoleelever møder på forskellige tidspunkter, holder afstand til hinanden, og hvis ikke alle spiser frokost sammen, kan Danmark formentlig godt genåbne skolerne efter påske, mener den fremtrædende Hongkong-professor. Her giver en sydkoreansk lærer onlineundervisning til sine elever fra skoleklassen.Fold sammenLæs mereFoto: Yonhap/Ritzau Scanpix. Under hvilke omstændigheder kan man genåbne skoler, arbejdspladser, restauranter – bør skolebørn for eksempel møde på forskellige tidspunkter? »Det vil være en god idé. Man skal se på alle muligheder for smitte i skolerne og reducere mulighederne: Skære i klassestørrelsen, forøge afstanden mellem elever i klasserne, sørg for at de enkelte klasser har frokostpause på forskellige tidspunkter.« Og arbejdspladser? »Sørg for at lufte ud, gør afstanden mellem arbejdsborde større, lad de ansatte møde og gå på forskellige tidspunkter. Det samme gælder i samfundet som sådan, hvor man bør sikre, at der ikke opstår den sædvanlige myldretid.«  Hvad med store begivenheder og større forsamlinger – fodboldkampe, koncerter, biografer? »Det var noget af det første, vi stoppede her i Hongkong. Hver smittet smitter omkring to andre, men i store forsamlinger kan det i værste fald blive til hundreder.« Så større forsamlinger – selv biografer og teatre – bliver noget af det sidste, man bør genåbne? »Det tror jeg. En række af de største lokale udbrud er opstået i større forsamlinger, for eksempel i en religiøs gruppe i Sydkorea. I stedet for en langsom stigning i smittetilfælde risikerer man i store forsamlinger et pludseligt spring. Det er det sidste, vi ønsker.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/international-top-epidemiolog-en-maaned-efter-aabning-risikerer-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1278810/23387143-topshot-russia-virus-health.jpg",
            "publication_time": "Onsdag d. 01. april 2020, kl. 06.09",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}