{
    "version": "1.0",
    "document": {
        "id": 13588,
        "title": "Internetpirater vil hellere betale for film end musik",
        "content": "En ny britisk undersøgelse søger at finde forskelle internetpirater imellem. Helt konkret mener forskerne bag undersøgelsen, at kunne spore forskelle i, hvordan personer der ulovligt downloader henholdsvis musik og film, opfører sig. »Vi fandt, at mennesker der ulovligt downloader store mængder film fortsætter med at have et forbrug af lovlige film. Dette var ikke på samme måde sandt, blandt mennesker der har et højt forbrug af ulovlig musik,« fortæller økonomiprofessor Joe Cox, som er en af mændene bag undersøgelsen, til avisen The Guardian. Forskernes konklusioner er et resultat af en spørgeskemaundersøgelse, som 6000 mennesker har deltaget i. Forskerne fra Portsmouth University har analyseret svarerne og konkluderer, at filmpirater og musikpirater er to forskellige racer.  »En af grundene til at filmpirater er en anden race, er, at filmpirateri er mere teknologisk krævende end musikpirateri. Det kræver hurtigere internethastighed og større opbevaringsplads. Musikpirateri er blevet relativt simpelt, hurtigt og tilgængeligt,« fortæller Joe Cox. Forskellene kommer blandt andet til udtryk idet flere filmpirater end musikpirater svarer, at de er klar til at skære ned på deres pirateri, hvis de føler, branchen lider under det. De britiske forskere mener, undersøgelsen vil kunne hjælpe til at gøre antipiratkampagner mere målrettede. Kampagner der understreger pirateris skadelige virkninger på filmindustrien, vil således være mere effektive end en tilsvarende kampagne for musikindustrien vil være, vurderer de. Spørger man den danske antipiratorganisation RettighedsAlliancen, som er part i Share With Care kampagnen for film, musik og forlagsbranchen i Danmark, skal man dog læse undersøgelsen med det for øje, at undersøgelsen bygger på folks egen vurdering af dem selv. »Den britiske undersøgelse bygger på folks egne vurderinger af dem selv. Vi ved, at der kan være store forskelle på folks vurdering af dem selv og deres egentlige ageren,« fortæller Maria Fredenslund, som er leder af RettighedsAlliancen. RettighedsAlliancen fortæller at filmpirateriet er absolut topscorer, når det kommer til ulovlig pirataktivitet på nettet, derfor mener organisationen en større indsats er påkrævet. »RettighedsAlliancen mener, på baggrund af de erfaringer de har fra Share With Care kampagnen, at der er skal flere tiltag til at vende udviklingen, end blot at tale til filmpiraters dårlige samvittighed,« fortæller Maria Fredenslund.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/internetpirater-vil-hellere-betale-for-film-end-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/209050/7356777-sweden-internet-piracy.jpg",
            "publication_time": "Torsdag d. 08. maj 2014, kl. 08.00",
            "author": "Theis Engmann",
            "related_links": [],
            "attachments": []
        }
    }
}