{
    "version": "1.0",
    "document": {
        "id": 2405,
        "title": "Internetudfordrede øboere får hjælp fra mobilnettet",
        "content": "Et af de mest udfordrede steder i Danmark, når det kommer til at få en hurtig internetforbindelse, får nu en tiltrængt, hjælpende hånd. Teleselskabet 3 vil sammen med Langelands elselskab, Ø/strøm, forsøge at få flere til at skifte den langsomme internetforbindelse over et telefonstik ud med en trådløs 5G-forbindelse. De lidt flere end 12.000 beboere på Langeland er i gentagne målingerendt helt i bunden, når det gælder internethastighed. Derfor udvider 3 sit mobilnet på Langeland med lige nu 11 master med yderligere fire, som sættes op i løbet af 2024på steder, hvor lejeaftaler allerede er på plads. »Det er ret frustrerende for både privatkunder og erhvervsdrivende ikke at kunne få ordentlig adgang til internettet, sådan som alle skal, bør og fortjener det. Man har varslet, at ADSL-baseret internet (gennem telefonstikket,red.)fases ud frem til 2030, så Langeland stod på tærsklen til et relativt stort problem, idet færre end 20 procent af øens ejendommehar adgang til internet via en fiberforbindelse,« siger Marie-Louise Back, der er kommerciel direktør hos 3, om satsningen. Ø/Strøm, der ejes af fonden Langelands Elforsyning, tager nu – populært sagt – 5G-internet med i sin salgskuffert til elkunderne på Langeland. Fra 15. januar kan man for 199 kroner i de første seks måneder og herefter 249 kroner månedligt få en mobil internetrouter, der blot skal sættes i strømstikket og derefter kobler sig på nærmeste mobilmast. »ADSL er lavhastighed, hvor vores trådløse internet over 5G er højhastighed. Vi ved godt, at fiber er godt, men vi ved også, at 5G er et reelt alternativ til fiber. Så vi mener, at det kan løfte mulighederne for beboere og erhvervsliv på Langeland. Og skulle der komme udfordringer med kapaciteten, hvilket vi ikke forventer, kan vi meget nemt sætte yderligere udstyr op i de nuværende 11 mastepositioner,» siger Marie-Louise Back. Ø/Strøms direktør, Lars Birk Rasmussen, har gode forventninger til de nye muligheder. »Det gør, at langt de fleste af de berørte kunder fortsat vil kunne komme på internettet og bruge telefonen, hvilket har en kæmpe værdi for hele Langeland og omverdenen. Desuden tror vi, at dette er så attraktiv en løsning, at det også er interessant for kunder med andre løsninger end ADSL-forbindelse,« siger han. 5G-mobilteknologien kan på mange måder konkurrere 1:1med de meget omtalte fibernetforbindelser, selv om man på mobilnettet deler kapaciteten på den mast eller antenne, som man kobles på. Internet over mobilnettet er dog langt hurtigere og billigere at etablere end at skulle grave kabler i jorden ned til hver enkelt husstand. En mobilmast dækker typisk en radius på 5-15 kilometer afhængig af forholdene, belastningen og om den bruger de kraftigere, høje frekvenser (med kortere rækkevidde) eller de mindre kraftige, lavere frekvenser (med længere rækkevidde). Som tommelfingerregel koster det 800-1.200 kroner pr. gravet meter i Danmark, og det tager tid. Derfor har både 3,TelenorogTeliagennem særligt det seneste trekvart år satset mere synligt på at sælge 5G-internet som et direkte alternativ til at få en fast forbindelse.Også Fastspeed, som hidtil udelukkende har solgt faste forbindelser, har taget 3s 5G-internet med i sin salgskuffert, fordi man er »på«, straks man tænder for routeren. Et enigt folketing har sat som mål, at man alle steder i Danmark senest i 2025 skal kunne købe en internetforbindelse på mindst 30 megabit i sekundet ud ad huset og mindst 100 megabit ind i huset. Men i oktober meldte Styrelsen for Dataforsyning og Infrastruktur, atomkring 15.000 adresser i Danmark stadig om tre år ikke vil kunnefå en ordentlig internetforbindelse trods den enorme udbygning af både fibernet og 5G-mobilnet. Derfor opfordrede teleselskaber i Danmark til, at man inddrager netop 5G-internet som en måde faktisk at nå ud til alle på - også de mange, som kun lige i dag kan få, hvad der opfylder kravene, men som de færreste efterhånden vil betragte som en hurtig internetforbindelse. Det er navnlig streaming, som presser de langsommere forbindelser, fordi der skal sendes mange data igennem, når man ser film og tv på større skærme som for eksempel en fladskærm. 3 vil efter aftalen på Langeland rette sit fokus mod også andre øer i Danmark. »Vi vil klart kikke på øer andre steder i Danmark, det er helt sikkert. Hvor og hvornår kan jeg dog ikke komme nærmere ind på,« siger Marie-Louise Back fra 3.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/internetudfordrede-oeboere-faar-hjaelp-fra-mobilnettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1753557/24613066-internetforbindelser-over-5g-mobilnettet-som-nu-f.jpg",
            "publication_time": "Mandag d. 15. januar 2024, kl. 06.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}