{
    "version": "1.0",
    "document": {
        "id": 10134,
        "title": "Interessen for lydbøger boomer - find din sommerbog her!",
        "content": "Interessen for lydbøger boomer. Mange titler og gode oplæsere gør, at du kan forsvinde i en bog, mens du vasker op, er i haven eller holder i kø på motorvejen. Engang var lydbøger kun for børn. Eller voksne, der havde svært ved ord. Det var små mapper af fedtede cd’er, som blev lånt med hjem fra biblioteket. I dag er lydbøgerne i fuld gang med at overhale e-bøgerne i popularitet. Det er blevet ’in’ at lytte til krimier og kærlighedsromaner. Med en smartphone i lommen kan du gøre det uanset, hvor i verden du er. Med lydbøger kan du læse over opvasken, i bruseren, i bilkøen på den tyske autobahn. Log ind med B PLUS og læs meget mere om den nye, litterære trend: Lydbøger! Få et overblik over de bedste tablets, se kendissernes farvoritbøger og find den sommerbog, som du skal læse i ferien! Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her Interessen for lydbøger boomer. Mange titler og gode oplæsere gør, at du kan forsvinde i en bog, mens du vasker op, er i haven eller holder i kø på motorvejen. Engang var lydbøger kun for børn. Eller voksne, der havde svært ved ord. Det var små mapper af fedtede cd’er, som blev lånt med hjem fra biblioteket. I dag er lydbøgerne i fuld gang med at overhale e-bøgerne i popularitet. Det er blevet ’in’ at lytte til krimier og kærlighedsromaner. Med en smartphone i lommen kan du gøre det uanset, hvor i verden du er. Med lydbøger kan du læse over opvasken, i bruseren, i bilkøen på den tyske autobahn. »Lydbøger passer godt til tiden, hvor vi er meget på farten. Man kan høre lydbøger alle steder og behøver ikke koncentrere sig om at kigge på bogstaver,« siger Søren Anker Madsen, pressechef hos forlaget Lindhardt og Ringhof. Ser man på det samlede bogmarked viser den nyeste statistisk fra Danske Forlag viser, at omsætningen af digitale bogudgivelser voksede fra 14,3 pct i 2014 til 18 pct. i 2015. Omsætningen for lydbøger steg fra 38,3 mio. kr. til 49,8 mio. Mens omsætningen af e-bøger i samme periode faldt med 5,1 mio. kr. ’Litteraturens fremtid hænger i lydsporet’ har en artikel på Bogmarkedet.dk (bogbranchens fagblad) netop konstateret. Ansvarshavende redaktør Mie Møller Nielsen er ikke overrasket over lydbøgernes succes: »Det handler om intimiteten. Før i tiden samledes man også om storytellers og historier gik fra mund til mund. Det er den samme form for intimitet, der er mellem lydbog og læser – man får fortalt en historie.« Man kan i dag let abonnere på de digitale e- og lydbøger via tjenester som bl.a. Storytel og Mofibo. Her kan brugerne streame bøger, ligesom man længe har kunnet med musik, tv-serier og film – via Spotify og Netflix. Men tilgængelighed er ikke nok. Udvalget skal også være interessant, siger Søren Anker Madsen. »Tendensen med lydbøger har været et par år undervejs. Nu vokser populariteten, fordi udvalget er blevet større. Når udvalget er der, kan vi se, at folk bruger det. Men udvalget er først ved at være der nu,« siger han. Lindhardt og Ringhof er et af de danske forlag, der de seneste år har haft en stærk digital strategi. I en stor annoncekampagne sidste år, lovede Lindhardt og Ringhof over de næste to år at digitalisere 15.000 bøger. Et år senere, fortæller Søren Anker Madsen, at de dagligt producerer cirka 20 digitale udgaver – både e- og lydbøger. Bøgerne sikrer forlaget en god mundfuld af millionindtægterne fra den digitale kage. Krimier og kærlighedsromaner er de mest populære. »Med lydbogsstreaming er det blevet let at fordybe sig i en bog. Uanset hvor i verden man befinder sig, kan man høre en lydbog med en dansk fortæller,« siger Søren Anker Madsen.  Netop den danske fortællestemme er vigtig for succesen. Ofte er det en kendt skuespiller, der læser op. Det er der en god grund til. Det er ikke nok blot at oversvømme markedet med lydbøger. Lytterne bruger mange timer i selskab med oplæseren, og det stiller særlige krav, siger Lene Juul, direktør i JP/Politikens forlag: »Vi går meget mere op i indtalingen, end vi gjorde tidligere. Vi er klar over, at skal vi tjene penge, skal vi have indtalere, der lever sig ind i fortællingen, forstår at dramatisere det læste og at bruge forskellige roller.« Der er dog endnu ingen grund til at frygte den håndholdte papirbogs død, beroliger Søren Anker Madsen. »Papirbogen er ikke død. Det her er et andet og et ekstra forbrug. Folk køber og læser stadig papirbøger, de er bare også begyndt at bruge bøger på en anden måde,« siger han. Lene Juul nogen er enig: »Lydbogen vækster meget i øjeblikket, men den er kun 10 pct. af salget. Der er stadig et stort publikum, der foretrækker at have en printbog med på ferie,« fortæller forlagsdirektøren, der selv foretrækker at have papir mellem hænderne, når hun skal fordybe sig i en bog.  Tag 1.000 bøger med på ferie E-bogslæsere fylder intet, kan indeholde tusindvis af bøger og er meget bedre at læse på end andre tablets. Og så er de både billige og har bedre batterilevetid. Vi har testet tre af dem.  Kobo er underdog, når det kommer til e-bogslæsere, men den lille Glo HD er faktisk en udmærket læser – og på mange måder mere fleksibel end konkurrenterne. Kobo er ikke den mest kendte producent af e-bogslæsere, men har faktisk en ganske omfattende serie af læsere. Vi har fået fat i den lille Glo HD, der langt hen ad vejen kan spille op imod Kindles Paperwhite. Ligesom konkurrenterne bruger Kobo e-Paper som teknologi. Hastigheden svarer meget godt til konkurrenterne, ligesom læsbarhed og opløsning er meget tæt på at være tilsvarende. Kobos skærm følger fuldstændigt dagens standard. Kanten er dog ret høj, hvilket gør det lidt besværligt at bladre (swipe) – men man vænner sig til at trykke i siden af læseren i stedet. Kobo har et udmærket styresystem, der er let at navigere i – og som giver mere valgfrihed end Kindle. Forsiden er god og overskuelig. Der er masser af font-størrelser og -typer, så du har mulighed for at få alt til at se ud som du har lyst – en del mere fleksibilitet end på Kindle. Kobo har sin egen butik, hvor du kan købe bøger. Ligesom på Amazon er udvalget af danske bøger ret begrænset, så det er en klar fordel, hvis du selv er i stand til at kopiere bøger til Kobo Glo. Heldigvis er det ret let, og læseren understøtter pdf og ePUB – så du let kan kopiere bøger til læseren. Vurdering: Alt i alt en udmærket eBogslæser, der dog ikke er helt så gennemført og lækker som Kindle Paperwhite 3. Et godt valg til dem, der gerne selv vil kopiere bøger over på læseren.  Kindle er kongen af e-bøger og har været det i årevis. Deres Paperwhite er en fræk sag med hele Amazons store katalog af indhold. Paperwhite er ekstremt populær – om ikke andet, så fordi den leverer en god blanding af kvalitet og fornuftig pris – i modsætning til Kindle Voyager, der er næsten dobbelt så dyr. Den største forbedring i den nyeste version er, at skærmen er oppe på 300dpi, hvilket betyder, at bogstaverne står helt klart. Samtidig er skærmen belyst, så man også kan læse om aftenen uden at have en lampe tændt. Alt står generelt klart og flot, og fordelene ved ePaper er tydelige, når man placerer sig udenfor i solen. Det hele står knivskarpt som i en ’rigtig’ bog. Har du brug for en bunke bøger og store pdf’er med billeder vil Kindles hukommelse på et tidspunkt blive en begrænsning. 4GB er ikke meget, hvis man taler billeder. Bruger du kun læseren til bøger, vil du formentlig aldrig løbe tør for plads. De 4GB er efterhånden standardhukommelse i e-bogslæsere, men vi ville ønske, at Paperwhite havde en MicroSD kortlæser. Vurdering: Kindle skiller sig klart ud på bøgerne. Der er ikke mange fancy softwareløsninger (som f.eks. karakteriserer Pocketbook Ultra). Til gengæld er der et enormt katalog af e-bøger og det er ekstremt let at købe bøger. Med andre ord: Brugervenligheden, når det kommer til den primære funktion, er helt i top.  Pocketbook Ultra skiller sig ud fra mængden af e-bogslæsere, fordi den har et kamera. Den gode idé virker bare ikke helt i praksis. Pocketbook Ultra er har ikke den elegance, du får med læseren fra Kindle eller konkurrenten fra Kobo. Designet er lidt klodset, og byggekvaliteten virker heller ikke helt i top. Skærmen er nogenlunde samme kvalitet som de konkurrenternes. Tekst står fint og skarpt, men når det bliver aften og man vil læse i mørke, går det galt. Pocketbook Ultra er belyst fra små LEDer i kanten, hvilket giver et ganske ujævnt lys sammenlignet med konkurrenterne. Softwaren er mere omfattende end hos konkurrenterne. Her er ikke tale om en basissoftware, det betyder f.eks., at man kan skifte sprog i styresystemet. Der er generelt masser af valgmuligheder, og læseren håndterer i øvrigt næsten alle filformater. Underligt nok har Pocketbook Ultra et kamera. Ideen er ikke, at man skal gå rundt og fotografere marker, men at man skal kunne tage billeder af dokumenter, som man kan læse på e-bogslæseren. Det er slet ikke dumt. Problemet er bare, at kvaliteten oftest er middelmådig. Selvom det kunne være praktisk at tage billeder, fungerer det sjældent i virkeligheden. Indbygget har Pocketbook Ultra 4GB hukommelse, det er fint til det meste – men har du brug for ekstra meget plads (f.eks. hvis du bruger kameraet) kan du udvide med et MicroSD kort. Det er en fantastisk god ide. Pocketbook tager op til 32GB hukommelse, hvilket giver plads til mange tusinde bøger, pdf’er og billeder. Med andre ord behøver du ikke bekymre dig om pladsmangel. Vurdering: Der er ikke meget, der skiller Pocketbook positivt ud. De ekstra hardware funktioner som MicroSD og kamera er mere ’nice to have’ end ’need to have’. Når e-læseren koster ca. det samme som Kindle Paperwhite 3, så er det svært at tro på projektet. For design, byggekvalitet og den sløje baggrundsbelysning trækker ned.   Fire kendte læseheste  Forfatter. Hendes nye bog ’I lige linje’ udkommer 24. juni Den bedste klassiker er: Charles Dickens’ ’David Copperfield’. Den har det hele: Gys og gru og gakkede plottråde, fine beskrivelser og vanvittige bipersoner. Den bliver jeg aldrig helt færdig med. Jeg burde læse: Den stak af researchbøger jeg har liggende til min næste roman. Min yndlingsforfatter er: Det skifter, men jeg ender næsten altid med John Irving, som formår at fortælle sørgelige historier på en til tider virkelig morsom måde – uden at være illoyal over for sine personer. Hans plot-overblik er imponerende. Bogen er senest har forelsket mig i: Elena Ferrantes fire Napoli-romaner – ’Min geniale veninde’, ’Historien om et nyt navn’, ’Dem der flygter og dem der bliver’ og ’Det forsvundne barn’. De er så rå, upolerede og dirrende af liv og overraskelser. Bogen jeg kan læse igen og igen: Jane Austens ’Fornuft og følelse’. På én gang sylespids, humoristisk og romantisk kærlighedshistorie med suveræne replikker og fine iagttagelser af familielivet i 1800-tallet. Jeg ville ønske, jeg aldrig havde læst: Pas. Alt, hvad jeg læser – også det, der virkelig er noget hø – ryger direkte ned i min forfatter-værktøjskasse. Om ikke andet så som eksempler på, hvad man ikke skal gøre. Skulle jeg skrive noget andet end krimier, ville jeg skrive: Min næste bog. Den er faktisk ikke en krimi, men en fortsættelse af kærlighedsromanen ’Italiensvej’. Den handler om venskabet mellem to kvinder i 50ernes København. Denne sommer vil jeg læse: Gorm Henrik Rasmussens ’Girafhuset’. Bogen bygger på forfatterens egen barn- og ungdom. Jeg var meget gode venner med ham i teenageårene, og er naturligvis ekstra nysgerrig.  Skuespiller og instruktør, aktuel i Tivolis revy ’Tam Tam 2016’ Den bedste klassiker er: Primo Levis triologi om overlevelse under Anden Verdenskrig. ’Hvis dette er et menneske’, ’Tøbruddet’, ’De druknede og de frelste’. Måske de bøger, der har gjort størst indtryk til dato. Jeg burde læse: Tolstojs ’Krig og fred’. Lover, det sker, inden jeg dør. Jeg ved, at der skal tages tilløb. Det kræver ro og fred at læse et sådan værk. Måske når alle børn er flyttet hjemmefra... Min yndlingsforfatter er: Joyce Carol Oates. Jeg elsker hendes levende lethed. Hun fænger, overasker, og jeg har meget svært ved at lægge bogen fra mig, når først jeg er begyndt. De bedste synes jeg er ’Vandfaldet’, ’Hævn’ og ’Lille fugl fra himlen’. Senest har jeg forelsket mig i: Orhan Pamuks ’Uskyldens Museum’ – den er hjerteskærende god. Men ha’ lommetørklædet klar. Du kommer til at elske hans karakterer og bliver hurtigt viklet ind i en strøm af fasination og autensitet. Bogen jeg kan læse igen og igen: David Lynch ’Catching the big fish’. Den har hjulpet mig enormt i forhold til at realiser min drøm om at instruere en spillefilm. De sidste 10 år har jeg on and off læst i den for at minde mig selv om det væsentligste, når man vil fortælle. Måske har den hjulpet mig – jeg har i hvertfald premiere på komediedramaet ’Kærlighed og andre Katastrofer’ den 8. sep. Jeg ville ønske, jeg aldrig havde læst: Hvis ikke bogen vil mig noget inde for de første 20 sider, lægger jeg den fra mig. Skulle jeg skrive en bog, skulle den handle om: Hm... livet er for kort til at prøve ting af, man ikke helt tror på. For mig er det bedst at holde fokus på skuespil og at instruere. Og lade dem, der kan skrive, skrive. Denne sommer vil jeg læse: Kafkas dagbøger. Jeg gav dem til min mand i 40 års gave – han var meget begejstret.  Radio- og tv-vært, foredragsholder og forfatter Den bedste klassiker er: ’Den lille prins’ af Antoine de Saint-Exupèry. En klassisk og rørende fortælling om livet. For både børn og voksne. Jeg burde læse: ’Alt det lys vi ikke ser’ af Anthony Doerr, som jeg fik af min søn i fødselsdagsgave. Men min kone har snuppet den. Det er en klog historisk fortælling om to børns skæbne under 2. verdenskrig. Min yndlingsforfatter er: Peter Øvig Knudsen. Hans research er så formidabel omkring både Blekingebanden og hippietiden. Jeg har selv oplevet begge dele, men der var meget, jeg ikke fik fat i, mens det skete. Senest har jeg forelsket mig i bogen: ’København set fra oven’ med historiske tekster af Claus Hagen Petersen og fantastiske billeder af Henrik Schurmann. København er så meget i forandring og så smuk – også set fra himlen. Bogen jeg læser igen og igen: ’Lonely Planets guide til New York’ har jeg altid med til den skønne by, som jeg elsker at besøge – undtagen i januar og februar, hvor der kan være bidende koldt. Jeg ville ønske, jeg aldrig havde læst: ’Hanns og Rudolf’ om kommandanten fra Auschwitz Rudolf Höss, som efter Nazitysklands kollaps blev jagtet af Hanns Alexander og hængt for mordet på mere end en million uskyldige mennesker. Optakten er separate kapitler om to unge håbefulde tyskere, Hanns og Rudolf, der kommer på hver sin side af Hitlers vanvid. Jøden Hanns når at flygte til England, mens Rudolf ender som følelseskold kommandant i Auschwitch. En beretning fra det virkelige liv, der gjorde mig uendelig ked af det. Skulle jeg skrive en bog, skulle den handle om: Jeg er ved at skrive en follow-up til mit livs eventyr ’Tak for al musikken’. En tætskreven historie på 400 sider om mit eget liv. Den skal udkomme til efteråret 2017. Denne sommer vil jeg læse: ’Harry Potter 2 – Det hemmelige kammer’ færdig for min yngste datter Camill på 10 år. Vi er begyndt for et stykke siden og har aftalt at se filmen, hver gang vi er færdig med en bog.  Sognepræst, forfatter og debattør Den bedste klassiker er: ’H.C. Andersens Eventyr og Historier’. Så ubetinget. Jeg kan høre ’sjælenes sagteste tale’, som en af hans venner sagde. Eventyr som ’Den lille havfrue’, ’Snedronningen’ og ’Den lille pige med svovlstikkerne’ er internationale mesterværker. Jeg burde læse: Alle bøgerne i mit bibliotek. Jeg har læst en del af dem, men der er stadig en solid stak, som snart har flyttet rundt med mig i mange år. Især arvet teologisk faglitteratur, som jeg bare ved, at jeg bliver så klog af – hvis jeg altså lige får dem læst. Min yndlingsforfatter er: H.C. Andersen. Siden jeg som 24-årig læste hans digt ’Jeg har en angst som aldrig før’, har jeg levet ved siden af ham og hans eventyr. Det er blevet til et speciale, en ph.d., to bøger, en eventyroplæsning på cd, og H.C. Andersen-prisen i 2012. Senest har jeg forelsket mig i: Ida Jessens ’Bibelfortællinger’, fordi hun enkelt og uden at lefle for børnene genfortæller Biblens største fortællinger. Bøger jeg kan læse igen og igen: Henrik Pontoppidans ’Lykke-Per’, Karen Blixens ’Syv Fantastiske Fortællinger’, Søren Kierkegaards ’Sygdommen til Døden’, Andersens eventyr, Tolkens Ring-trilogi. Tove Ditlevsens digte, Højskolesangbogen. Og Biblen naturligvis. Jeg ville ønske, jeg aldrig havde læst: Mine matematikbøger i gymnasiet. Jeg fattede intet. Til studentereksamen trak jeg logaritmer. Jeg lærte tre siders ligninger udenad, og skrev dem fluks på tavlen, da jeg kom ind fra forberedelsen. De opklarende spørgsmål kunne jeg naturligvis ikke svare på. Men jeg fik 10. Morale: Visse lærerbøger skal bare læres udenad. Skulle jeg skrive en bog, skulle den handle om: Glæde. Jeg skriver på den lige nu. Den kommer til jul og hedder ’Glæd dig. 24 livshistorier’. Denne sommer vil jeg læse: Prædikener af Martin Luther. Kun afbrudt af Jo Nesbøs og Håkan Nessers krimier. I 2017 har Reformationen 500-års jubilæum, og jeg har besluttet, at Luthers tanker skal følge os hele året i Sankt Pauls Kirke.           Kilde: Søren Anker Madsen, pressechef, Lindhardt og Ringhof og Lene Juul, forlagsdirektør, JP/Politikens Forlag ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/interessen-for-lydboeger-boomer-find-din-sommerbog-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134763/13701414-sommerlsning.jpg",
            "publication_time": "Mandag d. 04. juli 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}