{
    "version": "1.0",
    "document": {
        "id": 12639,
        "title": "Internt opgør i Islamisk Stat koster otte hollændere livet",
        "content": "Beirut: De ekstremistiske jihadister i Islamist Stat har angiveligt henrettet otte hollandske medlemmer af bevægelsen, oplyser aktivister på Twitter ifølge AFP. - Daesh (anden betegnelse for Islamisk Stat, red.) henrettede otte hollandske krigere fredag i Maadan i Raqqa-provinsen efter at have beskyldt dem for at ville desertere og begå mytteri, skriver gruppen, der kalder sig Raqqa is Being Slaughtered Silently, RBSS, på Twitter. RBSS betegner sig selv om en gruppe af borgerjounalister. De har siden april 2014 forsøgt at dokumentere Islamisk Stats forbrydelser og overgreb i og omkring Raqqa, der er bevægelsens de facto hovedstad i Syrien. Der har ifølge RBSS været uro i de interne række hos Islamisk Stat i Raqqa den seneste måned. På den ene side af konflikten har omkring 75 hollandske jihadister - mange med marokkansk baggrund - stået. På den anden personer fra Islamisk Stats irakiske ledelse. For at forsøge at løse striden sendte højtstående ledere fra Islamisk Stat i Raqqa for nylig en mægler af sted for at løse konflikten med den hollandske celle. Men i stedet for at forhandle med mægleren, dræbte hollænderne Islamisk Stat-diplomaten, hævder RBSS. Det fik angiveligt Islamisk Stats ledelse i Irak til at beordre alle medlemmer af den hollandske gruppe arresteret, hvorefter de blev fængslet i henholdsvis Tabaqa og Maadan i Syrien. Det er otte af de fængslede i Maadan, der ifølge RBSS nu er blevet henrettet. Det Syriske Observatorium for Menneskerettigheder, der også monitorerer konflikten i Syrien via et netværk af meddelere, har ikke kunnet bekræfte oplysningerne over for AFP. Observatoriet siger dog, at tre europæiske jihadister af nordafrikansk oprindelse er blevet henrettet i et område tæt ved den irakisk-syriske grænse. Ifølge Hollands efterretningstjenester er omkring 200 personer rejst fra Holland til Syrien og Irak for at slutte sig til Islamisk Stat. Blandt dem er cirka 50 kvinder. Ifølge den hollandske avis de Volksrant kender de hollandske efterretningsmyndigheder til RBSS's påstande, men kan endnu ikke be- eller afkræfte dem. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/internt-opgoer-i-islamisk-stat-koster-otte-hollaendere-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/638395/12498779-usa-obama.jpg",
            "publication_time": "Tirsdag d. 01. marts 2016, kl. 03.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}