{
    "version": "1.0",
    "document": {
        "id": 16272,
        "title": "Intelligent, underspillet spiondramatik",
        "content": "Tomas Alfredsons »Dame, konge, es, spion« baseret på John Le Carrés roman fra 1974 er en dyster og afdæmpet dramatisk fortælling om en gruppe spioner i start-halvfjerdsernes London, der får mistanke om, at der er en forræder iblandt dem. Pludselig kan ingen længere stole på nogen, selv ikke de »brødre«, de tidligere ville have lagt deres liv i hænderne på uden at blinke. »Dame, konge, es, spion« er ikke en film, der lefler for sit publikum. Medmindre du har læst romanforlægget, er det det første lange stykke tid overordentligt krævende at finde hoved og hale i historien, der ikke alene springer i tid og sted, men også introducerer et væld af karakterer og mulige intriger. Oftest nærmest i forbifarten. De mange dæk- og kodenavne gør ikke forvirringen mindre. Men hold ud, det bliver gradvist lettere at følge med, i takt med at dramaet kryber helt ind under huden. For dette er ikke et tjubang-actiondrama. Glem alt, hvad du har lært af James Bond. Her slår spioner ikke på tæven eller sprænger ting i luften. At være spion i 70ernes England består tilsyneladende mest af papirnusseri og fordækte møder efter arbejdstid. Det handler om kammeratskab, tillid - og hvor dybt nedbrydende det er rent menneskeligt, når du pludselig ikke kan stole på noget eller nogen. Ligesom med sin forrige film »Lad den rette komme ind« beviser Tomas Alfredson sig som en stemningernes mester. Med små antydninger, blikke og et kamera, der afsøger rummene, som var det i sig selv en hemmelig spion, får han skabt en atmosfære tyk af paranoia og sorg over det mere og mere åbenbare forræderi. Resultatet er en dybt original film, der åbner sig langsomt som en rose - blad for blad. Men kun for den opmærksomme tilskuer med spionens sans for at bide mærke i det usagte og lægge to og to sammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/intelligent-underspillet-spiondramatik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358025/4888990-damekongeesspion.jpg",
            "publication_time": "Onsdag d. 08. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}