{
    "version": "1.0",
    "document": {
        "id": 3935,
        "title": "Intern revision afslører kommunal fejl: Derfor får en særlig gruppe københavnere et skattesmæk",
        "content": "Københavns Kommune skal som arbejdsgiver indberette udbetalinger af honorarer og diæter til skattevæsenet. Men gentagne gange har kommunen ikke givet Skat de rigtige oplysninger, når den har udbetalt penge til medlemmer af en række offentlige råd, nævn og udvalg. Det drejer sig om hundredtusindvis af kroner, kan Berlingske afsløre, og derfor får kommunen nu det, der ligner om ikke et rap over fingrene, så i hvert fald en løftet pegefinger. Akkurat som modtagere af disse honorarer og diæter formentlig kan se frem til en hilsen fra skattevæsenet med besked om, at de mangler at betale skat. Det fremgår af en aktindsigt foretaget af Berlingske samten ny revisionsrapport, der er udarbejdet af kommunens egen Intern Revision og revisionsfirmaet EY. »Vi har konstateret, at der i flere år har været fejl i forhold til indberetning og afregning til Skat vedrørende honorarer og diæter til medlemmer af nogle af kommunens særudvalg,« skriver Intern Revision: »Det henstilles, at omfanget afdækkes og berigtiges.« Det drejer sig om fire udvalg. Intern Revision understreger, at der »på baggrund af dialog med Skat« er »foretaget berigtigelse af A-skat for årene 2019-2022« for de fire udvalg. I aktindsigten understreger Økonomiforvaltningen, at »der er rettet op på udbetalingerne af honorarer og diæter«. Hvilket får det konservative medlem af Kultur- og Fritidsudvalget og Socialudvalget, Karina Bergmann, til at konstatere, at »det er godt, at det bliver bragt i orden«. »Det er derfor, vi har intern revision,« siger hun: »Men det er også lidt ærgerligt, for de her medlemmer får jo et skattesmæk.« Hun vurderer, at de »generelt har været i god tro«. »Fejlen ligger hos kommunen,« konstaterer hun. Gruppeforperson for Socialdemokratiet, Lars Weiss, er heller ikke i tvivl. »Det skal være i orden, så enkelt er det,« siger han: »Det er kritisabelt, hvis Københavns Kommune som landets største arbejdsgiver ikke har styr på, om der bliver indberettet rigtigt til Skat.« Revisionsrapporten når frem til, at der er seks kommunale udvalg, hvor medlemmerne modtager honorarer fra kommunen: Ifølge aktindsigten hører fire af de seks udvalg til Kultur- og Fritidsforvaltningen. Ud over udvalgene for visuel kunst, musik og scenekunst er det Nattelivsudvalget. Aktindsigten viser, at der i: Berlingskehar tidligere beskrevet, hvordan der har været rod i bilag og papirer på de kommunale spillesteder Amager Bio og BETA. Sagen endte med, at Intern Revision i en særlig undersøgelse sidste år kunne konstatere, at Kultur- og Fritidsforvaltningen var blevet advaret om et årelangt overforbrug af offentlige midler i Amager Bio. Berlingske har afsløret overforbrug på det kommunale spillested Amager Bio.Fold sammenLæs mereFoto: Thomas Lekfeldt. Karina Bergmann noterer, at der har været flere sager i forvaltningen, hvor Intern Revision »er nået frem til, at tingene ikke er gået helt efter bogen«. Hun henviser til, hvordan en særlig taskforce i 2018 var nødt til at gennemgå flere hundrede tilskudsaftaler for klubber og foreninger i Københavns Kommune. Intern Revision var inden da nået frem til, at forvaltningen på »en række områder … ikke lever op til standarderne for korrekt tilskudsadministration«. Økonomiforvaltningen erkender i aktindsigten, at »der for fire af udvalgene ikke har været indberettet og afregnet skat korrekt«. »Årsagen hertil er, at udbetalingerne af honorarer og diæter ikke er sket via kommunens lønsystem,« lyder det: »Der er rettet op på udbetalingerne af honorarer og diæter til medlemmerne af udvalgene, således det fremadrettet sker via kommunens lønsystem, hvor udbetalingerne automatisk bliver indberettet til Skat.« Intern Revision beskriver i sin rapport, hvordan de enkelte forvaltninger fejlagtigt har brugt økonomi- og indkøbssystemet Kvantum til at udbetale honorarer og diæter. Men »udbetalinger skal ske gennem lønsystemet, så kildeskattelovens bestemmelser efterleves«, hedder det. Økonomiforvaltningen understreger over for Berlingske, at alle honorarer til medlemmer af Beboerklagenævnet er »blevet indberettet korrekt«, og at det samme gælder nattelivsudvalget. Det gør sig dog ikke gældende for Handicaprådet, hvilket i særdeleshed ærgrer Karina Bergmann. Her har 13 medlemmer fra 2019-2022 fået udbetalt små 120.000 kroner, der ikke er blevet indberettet korrekt til Skat. »Det er måske lidt mere ærgerligt, at dem i Handicaprådet får et skattesmæk,« siger hun: »Vi er som kommune pålagt at have et handicapråd. Flere af de andre udvalg er vi ikke pålagt.« Men skal man ikke selv være opmærksom på sin skat? »Det skal man,« siger hun: »Men vi har en ret stærk lønmodtagerkultur, hvor vi har stor tillid til, at kommunen som myndighed gør det rigtige.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/intern-revision-afsloerer-kommunal-fejl-derfor-faar-en-saerlig-gruppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764726/24638098-kbenhavns-kommune-erkender-fejl-i-indberetninger.jpg",
            "publication_time": "Fredag d. 16. februar 2024, kl. 09.32",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}