{
    "version": "1.0",
    "document": {
        "id": 5537,
        "title": "Internet- og tv-kæmpe mister fortsat kunder og tjener mindre",
        "content": "Danmarks største leverandør af telefoni, internet og tv – Nuuday-koncernen med YouSee som største selskab – fortsætter med at være presset og miste kunder. Det viser regnskabet for oktober-december 2024, som blev offentliggjort onsdag morgen. Serviceomsætningen – altså omsætningen fraregnet salg af mobiltelefoner og andet udstyr – faldt fra 3.361 millioner kroner for et år siden til 3.353 millioner, og driftsresultatet (EBITDA) landede på 319 millioner kroner mod 337 millioner et år tidligere. Resultatet afspejler, at Nuuday, som er hovedselskab for YouSee, Telmore, Hiper, Eesy, TDC Erhverv og Relatel og beskæftiger omkring 3.000 medarbejdere,ikke har formået at stoppe frastrømningen af kunder. På tre måneder er endnu 13.000 bredbåndskunder forsvundet, så der nu kun er 967.000 tilbage. Nuuday har de seneste år kun offentliggjort sit kundetal for fastnet- og tv-kunder en gang årligt. Også her fortsætter tilbagegangen. På et år er tv-kundetallet gået tilbage fra 894.000 til nu 845.000, mens antallet af kunder med en fastnettelefon er dalet fra 272.000 til 203.000. Kun mobilkundetallet – som indbefatter mobilabonnementer, hvor dimser og dingenoter kobles til internettet over mobilnettet – fortsætter med at gå fremad. Alt inklusiv kan Nuuday nu mønstre 3.331.000 mobilabonnementer, hvilket er 14.000 flere end tre måneder tidligere.Også mobile bredbåndsabonnementer tælles medher, og her har Eesy og Hiper nu også en rolle at spille. Nuuday har i løbet af 2024 fået 63.000 flere fiberforbindelser i brug, heraf de 20.000 i fjerde kvartal. Disse tæller med blandt bredbåndsabonnementerne og er frem for alt kunder, der tidligere har haft internet over enten det fastnet, kobbernettet, som nu langsomt er ved at blive lukket i Danmark, eller over kabel-tv-nettet. Kabel-tv-nettets ejer, TDC Net, arbejder på at få brugerne her til at skifte til fibernet for ikke at skulle vedligeholde to net. Kunderne presses med stigende priser på kabel-tv-forbindelsen til at skifte. »Jeg er glad for, at vi vinder mange kunder på fremtidens teknologier. Vi leverer en kundetilvækst på 69.000 mobilkunder (for hele 2024,red.), heraf mange nye erhvervsabonnementer, og vi vinder fiberkampen med 63.000 nye kunder i 2024,« siger Nuudays nye topchef, den 51-årige Christian Thrane, som trådte til 1. januar. Han er klar over sine udfordringer. »Vi har stadig mange kunder på ældre teknologier som kobbernettet, der er ved at blive udfaset, samt på de faste tv-pakker, der på tværs af markeder oplever strukturel tilbagegang. Det betyder, at vi stadig overordnet oplever et kundefald,« medgiver Christian Thrane. Han ønsker derfor »at bidrage til at flytte perspektivet fra et enøjet fokus på kundetal og et ræs mod bunden« til at tale om, hvordan de produkter, som kunderne køber, skaber mere værdi for dem. Målet er at »øge det gennemsnitlige forbrug pr. kunde, husstand og virksomhed«. Christian Thraneafløste briten Jon James, som siden sommeren 2021 havde siddet på postenog nu er tilbage i Storbritannien som erhvervsdirektør i British Telecom (BT), der har den tidligere TDC-topchef, skotten Allison Kirkby, i spidsen. Christian Thrane kom selv fra en post som marketingdirektør for BTs privatkundedivision og har tidligere – fra 2016 til 2020 – arbejdet hos norske Telenor i Sverige og amerikanske IBM. Nuuday vil fremover kun aflægge regnskab en gang om året, fremgår det af dagens regnskab. Nuuday og TDC Net blev selvstændige selskaber, da TDC-koncernen blev nedlagt, ikke længe efter at tre danske pensionskasser – ATP, PFA og PKA – købte 50 procent og den australske kapitalfond MacQuarie de øvrige 50 procent for lige over 40 milliarder kroner i 2018. Nuuday er de kundevendte selskaber, mens TDC Net står for den gamle koncerns fastnet (nu under afvikling), mobilnet, kabel-tv-net og fibernet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/internet-og-tv-kaempe-mister-fortsat-kunder-og-tjener-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899154/24908586-direktr-for-nuuday-under-tdc-jon-james-tdc-bliv.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 09.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}