{
    "version": "1.0",
    "document": {
        "id": 18595,
        "title": "Internettet vitaliserer kulturen",
        "content": "Berlingske Business bragte 5. februar boganmeldelse under overskriften »Internettet dræber kulturen«. Der refereres i artiklen, at den manglende sikring af ophavsretten ved digital kopiering af især musik på internettet ødelægger kulturindustrien. At den etablerede kulturindustri er udfordret af internettet er hævet over enhver tvivl. Udfordringen består dels i tabsfri kopiering af materialer ved digitale teknikker, og dels i at digitale medier via internettet er i stand til at producere og distribuere nyt materiale ved langt mindre kapitalinvesteringer end tidligere tiders grammofon- og CD-plader. Dermed er de dominerende pladeselskabers og kunstneres position truet. Langt fra at dræbe kulturen tillader internettet nye kunstnere at etablere sig og udgive sin musik udenfor kontrol af de store pladeselskaber, og dermed bliver der langt mere musik tilgængelig for publikum. Både indenfor mindre genrer såsom klassisk og jazz, men også i form af et væld af mindre, specialiserede pladeselskaber. Musikindustrien er groft taget delt i to lejre. De dominerende virksomheder indenfor pop/rock forsøger at boykotte internettet ved kun at sælge musik i form af kopibeskyttede MP3- og iTunes filer. Faktisk sælges en del af disse produkter, men publikum er meget dårligt stillet, da udskiftning af forbrugerens computer kan medføre, at musikken på grund af kopibeskyttelsen ikke længere kan afspilles. Musikindustrien sælger via pladeforretninger ubeskyttede CDer, som ethvert skolebarn kan rippe til filer helt uden kopibeskyttelse. Hvorfor musikindustrien insisterer på kun at distribuere kopibeskyttede filer på internettet, mens der distribueres ubeskyttede filer i højere lydkvalitet på CD er en gåde. Hvis der inden for musikområdet »dræbes« på internettet må det vel nærmest være et selvmord fra musikindustriens side, da den kun tilbyder et andenrangs produkt til publikum. Den anden lejr i musikindustrien findes inden for de mindre genrer såsom klassisk, jazz m.fl. Her er musikindustrien gået meget aktivt ind for at benytte internettet til markedsføring og distribution. Når kundegrupper er spredt ud i et tyndt lag over et stort geografisk område, kan de kun vanskeligt nås via almindelige pladeforretninger. Hvis en »niche-CD« opstilles på en hylde i en pladeforretning, bliver den næppe solgt, da der sandsynligvis ikke kommer en interesseret kunde forbi og opdager lige netop denne specielle CD. Selv store musikvirksomheder som hæderkronede Deutsche Grammophon har for eksempel sit katalog liggende til download i CD-kvalitet og uden kopibeskyttelse på internettet. Der findes indenfor det mere nicheprægede område en stærk underskov af non-mainstream musik udgivet på mindre pladeselskaber. Disse ser internettet som et springbræt til at gøre opmærksom på sine produkter og til at distribuere til kunderne. Blandt de vakse i denne klasse findes vort eget danske pladeselskab Dacapo Records, som er kendetegnet ved at kunstnere og/eller komponister på udgivelserne er danske, og herunder findes en del musik af nyere danske komponister. Som mange andre specialiserede pladeselskaber giver Dacapo Records mulighed for at downloade musikken i kvalitetsniveauer, der overstiger CD med hensyn til lydkvalitet. Internettet resulterer inden for de mindre genrer i et meget stort og varieret udbud af musik, som entydigt gavner kulturen. Hvordan er så kunstnerne stillet? De mindre kendte kunstnere inden for alle genrer får via internettet, søgemaskiner og sociale medier mulighed for at fremvise deres kunst og kommunikere med potentielt publikum. Undertegnede har indenfor det sidste år valgt at gå til koncert med resten af familien til af os alle helt ukendt amerikansk band. Uden muligheden for at høre et par af bandets numre på spillestedets hjemmeside og se et par YouTube videoer havde vi ikke købt billetter. Sådanne eksempler på internettets understøttelse af nye kunstnere kan findes i mange varianter. De kendte, etablerede kunstnere kan frygte konkurrencen fra de mindre kendte, da publikum kan få ørerne op for anden musik og dermed true de kendtes popularitet. De kendte kan også frygte piratkopiering af deres musik, men dette er som beskrevet tidligere i mindst lige så høj grad knyttet til CDer som til internettet. Måske skal de kendte kunstnere (og deres pladeselskaber) blot acceptere et vist de facto niveau af piratkopiering, som de eventuelt kan vælge at se som promotion for koncertarrangementer. Piratkopiering har fundet sted siden kassettebåndoptagerens fremkomst, så det er ikke et nyt fænomen. Undertegnede har netop betalt en mindre formue for billetter til en koncert med Anne Sophie Mutter. Metallica og andre superstjerner sælger koncertbilletter i tilsvarende prisniveau. Intet tyder derfor på, at internettet eller de digitale medier dræber interessen for live koncertoplevelser. De kendte kunstnere kan i øvrigt selv udnytte deres mange ressourcer til promotion via fanklubber, styrede og professionelle blogs mv., så helt forsvarsløse overfor udfordringerne fra internettet er de ikke. Ved at skabe rum for mindre genrer og mindre kendte kunstnere fremmes en langt mere afvekslende kultur med plads til forskelligartede udtryk. På alle niveauer forstærker nettet konkurrencen til gavn for kulturforbrugerne. Kulturindustrien bliver næppe ødelagt af internettet, og når den er presset skyldes det i høj grad industriens egne modstræbende og ulogiske reaktioner på udfordringerne. Tværtimod at dræbe kulturen virker internettet som en stærk vitaliserende kraft for netop - kulturen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/internettet-vitaliserer-kulturen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677847/4904845-anne-sopfie-mutter.jpg",
            "publication_time": "Fredag d. 17. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}