{
    "version": "1.0",
    "document": {
        "id": 21297,
        "title": "Intern måling afslører ny nedtur for Socialdemokratiet i København",
        "content": "Socialdemokratiet i København har fået nogle gevaldige mavepustere i de seneste år. Og nu må det gamle magtparti i hovedstaden tage imod endnu et slag. Hvis der var valg i dag, ville der blive skrevet et stykke politisk historie, og det gamle arbejderparti ville blot være byens tredjestørste parti. Og det ville blive endnu sværere for Socialdemokratiet at sætte sig på den overborgmesterpost, hvor der bortset fra et enkelt døgn for 20 år siden ellers har siddet en socialdemokrat uafbrudt siden 1938. Det afslører en intern måling i partiet. Målingen når ifølge Berlingskes oplysninger frem til, at Socialdemokratiet bliver ved med at tabe vælgere efter det, der blev kaldt et katastrofevalg i 2021. Ved den lejlighed blev der også skrevet politisk historie, da Socialdemokratiet i København efter mere end 100 år som byens største parti måtte se sig overhalet af  Enhedslisten som det mest populære i København. Det år fik partiet 17,2 procent af stemmerne mod 27,6 til kommunalvalget i 2017. Samtidig fik Enhedslisten 24,6 procent af stemmerne og blev dermed byens største parti. Ifølge den nye, interne måling ville Socialdemokratiet til et valg nu få 14-15 procent af stemmerne. Altså et tab på to-tre procentpoint, hvilket betyder, at partiet i et øjebliksbillede er mindre end SF blandt såvel vælgerne som på rådhuset. Her kan du se det samlede valgresultat i København i 2021:  Det næste kommunalvalg er i november 2025. Såvel de socialdemokratiske politikere på rådhuset som partiets lokalformænd i København er ifølge Berlingskes oplysninger blevet orienteret om den interne måling. Målingen er også blevet omtalt iAltingetognetavisen Pio. Formanden for Socialdemokratiet i København, Jan Salling, ønsker ikke at kommentere den interne måling over for Berlingske. Men til Pio vil han ikke alene gerne bekræfte målingen, men også at såvel Enhedslisten som SF nu er større en Socialdemokratiet. Over for Pio omtaler han målingen som »et øjebliksbillede«. »Der er lang tid til november 2025. Vi er i gang med at forberede valgkampen,« siger han og henviser til valgkampagnen »Kom København«, hvor overborgmesteren fra bannere blandt andet efterlyser billigere kollektiv transport: »Socialdemokratiet har tendens til at blive undertippet, når der er længe til et valg.« »Kom København« blev lanceret i januar, og i april blev den siddende overborgmester Sophie Hæstorp Andersen genvalgt som partiets spidskandidat. Sophie Hæstorp Andersen ønsker som Jan Salling ikke at kommentere målingen, men henviser til politisk ordfører Laura Rosenvinge. »Jeg kommenterer ikke på anden- eller trejdehåndsrygter om interne målinger,« lyder det fra Laura Rosenvinge til Berlingske: »Men jeg vil gerne sige, at vi er i arbejdstøjet. Vi fortsætter med at knokle. Det er det, vi fokuserer på.« Politisk ordfører for Socialdemokratiet i København Laura Rosenvinge.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I det tøj har partiet ifølge ordføreren blandt andet været med til at indgå næste års kommunale budget og en aftale om lukning af Pusher Street på Christiania. Dermed er der ifølge Laura Rosenvinge heller »ikke ændret på, at Sophie Hæstorp er vores spidskandidat«. »Hun har ledt os igennem store økonomiske aftaler og været med til at sætte vores præg på København,« mener Laura Rosenvinge. Berlingskebeskrev for et år siden, hvordan Sophie Hæstorp Andersen i medier somWeekendavisen,AltingetogPolitikenaf unavngivne partikammerater blev kritiseret for manglende synlighed og lederskab. IfølgeWeekendavisenviste en intern undersøgelse dengang ikke alene, at partiet da også stod til at miste stemmer og dermed mandater. Den viste også, at overborgmesteren var »bekymrende ukendt blandt vælgerne i København«. Over forAltingetsvarede hun igen på kritikken og talte om »forsmåede mennesker, der gemmer sig som anonyme kilder«. Året forinden var partiet med hende i spidsen for første gang ikke med i en kommunal budgetaftale. Hvilket blev beskrevet som en»kæmpe krise«for overborgmesteren. Skulle partiet efter valget næste år ende med at blive byens tredjestørste, er overborgmesterposten dog ikke nødvendigvis tabt. Sådan lyder det fra professor og valgforsker på Københavns Universitet Kasper Møller Hansen. »Jeg tror ikke, det er så afgørende, om man er anden- eller tredjestørst. Det afgørende er, om man kan skabe det rette flertal og koalition,« siger han. Det ændrer dog ikke på, at det kan blive »meget svært«. »Det er fuldstændig essentielt for dem at bevare overborgmesterposten. Det er meget vigtigt for dem, og det betyder meget for dem,« forklarer professoren: »Lige nu sidder de på borgmesterposten i alle de store byer, og i især København er det vigtigt.« Kasper Møller Hansen beskriver, hvordan Socialdemokratiet i København ser ud til at være offer for det, han kalder den »landspolitiske valgvind«. Altså, at når det som i dette tilfælde går dårlig for et parti på landsplan, så går det også dårligt for partiet lokalt. Ifølge professoren slår det typisk »igennem med halv kraft, når valgvinden fra landsplan blæser over kommunerne«. På den måde passer det ifølge ham godt med, at partiet på landsplan har tabt seks-syv procentpoint siden valget i 2022, mens det i København er cirka det halve. »Så man kan sige, at uanset hvor godt Hæstorp gør det, så møder hun den her modvind, og det er noget, hun skal håndtere. Om det er ved at distancere sig fra den nationale politik eller forsøge at omfavne den,« siger han. Ifølge professoren kan SF blive en slags kongemager på rådhuset, når partierne skal til at forhandle konstitueringsaftaler efter næste års valg. Således bliver det »interessant«, om SF vil pege på Sophie Hæstorp Andersen eller Line Barfod fra Enhedslisten som overborgmester. Teknik- og miljøborgmester Line Barfods parti Enhedslisten fik til kommunalvalget i 2021 hele 24,6 procent af stemmerne i København.Fold sammenLæs mereFoto: Mathias Svold. »Eller ender Socialdemokratiet med at kigge mere mod de blå partier? Der er virkelig mange muligheder i sådan en konstitueringskabale,« forklarer han. Uanset hvad vurderer han dog ikke, at valget for Socialdemokratiet i 2025 vil komme til at blive opfattet som så katastrofalt som det i 2021. »Sidst var historien, at de tabte, at de ikke længere var de største,« siger han: »Nu går man ikke længere ud fra, at de bliver størst.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/intern-maaling-afsloerer-ny-nedtur-for-socialdemokratiet-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792190/24697474-sophie-hstorp-overborgmester-kbenhavn-socialde.jpg",
            "publication_time": "Fredag d. 10. maj 2024, kl. 06.07",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}