{
    "version": "1.0",
    "document": {
        "id": 11459,
        "title": "Intet internet på Shetlandsøerne efter skader på kabel",
        "content": "Et undersøisk kabel mellem Storbritannien og Shetlandsøerne er blevet beskadiget, og internet- eller telefondækning er derfor delvist nede på øerne. Det skriver BBC, som oplyser, at lokale betjente er sendt på patrulje for at berolige indbyggerne. I sidste uge blev et kabel mellem Shetlandsøerne og Færøerne sat ud af spillet, og her er reparationer i gang. Shetlandsøernes medlem af Underhuset i London Alastair Carmichael oplyser til BBC, at han har kontaktet regeringen. Den siger, at der går et par dage, før kommunikation på øerne igen fungerer. Der bor lidt over 20.000 mennesker på de 16 af øerne, der er beboet. Heraf lidt over en fjerdedel i hovedbyen Lerwick. Her og på resten af øerne betyder det ødelagte kabel, at butikker ikke kan tage imod kreditkort. Lufthavnen på Shetlandsøerne fungerer som normalt, og udrykningstjenesterne har tændt et nødsystem, skriver BBC. Kommunikationsselskabet B.T. har udsendt en pressemeddelelse om skaderne på kablet. »På grund af skader på en tredjeparts undersøiske kabel, der forbinder Shetland med det skotske fastland, er nogle telefoner, bredbånd og mobiltjenester påvirket,« skriver B.T. ifølge BBC. »Ingeniører arbejder på at omdirigere tjenesterne ad andre veje så hurtigt som muligt.« Det fremgår ikke, hvordan skaderne på kablerne er opstået. Kablet til Færøerne vil blive repareret lørdag, oplyser chefen for infrastruktur hos Føroya Tele, Páll Vesterbú, til BBC. »Vi forventer, at det var fiskere, som har skadet kablet (til Færøerne, red.). Men det er meget sjældent, at der er problemer med begge kabler på samme tidspunkt,« siger han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/intet-internet-paa-shetlandsoeerne-efter-skader-paa-kabel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1606094/24238508-britain-scotland-un-climate-co.jpeg",
            "publication_time": "Torsdag d. 20. oktober 2022, kl. 13.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}