{
    "version": "1.0",
    "document": {
        "id": 16632,
        "title": "Internationale medicinalvirksomheder: Klinisk forskning skal være et indsatsområde – sæt fokus på fire punkter",
        "content": "Covid-19 har medført stor opmærksomhed på klinisk forskning. Det er en god ting. Klinisk forskning er en forudsætning for alle nye lægemidler – lige fra en vaccine mod covid-19 til ny celle- og genterapi. Klinisk forskning er derfor bærende søjle for life science-industrien, som over de seneste år har udviklet sig til den primære vækstmotor for dansk økonomi. Og potentialet er større endnu, meget større. Life science-branchen kan skabe op til 18.000 nye jobs, øge BNP med 150 mia. kr. og skatteindtægterne med44 mia. frem mod 2030med styrkede rammevilkår. Men dette forudsætter også, at Danmark forbliver en attraktiv destination for internationale life science-investeringer – og her spiller den kliniske forskning en afgørende rolle.  Når internationale life science-selskaber, som allerede nu tegner sig for milliardinvesteringer i dansk forskning, skal vælge, hvor de placerer deres aktiviteter, sker det i en global konkurrence – landet med den bedste »pakke« vinder. Selskaberne, som vi repræsenterer, vælger typisk ud fra en række parametre – fx i hvor høj grad et marked er åbent for sundhedsinnovation, samarbejdet mellem de offentlige sygehuse og virksomhederne, adgangen til sundhedsdata osv., men et af de vigtigste kriterier er mulighederne for at bedrive klinisk forskning. Og her går udviklingen i Danmark den forkerte vej. Antallet af kliniske studier har været stagnerende i en årrække og en nylig undersøgelse fra de lægevidenskabelige selskaber viste, at mange forskningsprojekter simpelthen opgives pga.lange og besværlige ansøgningsprocesser. Samtidig er vi ikke længere det land i Europa med flest kliniske forsøg pr. indbygger. Vores styrkeposition er med andre ord stærkt udfordret af eksempelvis Belgien, Israel, Finland og Schweiz. Vi foreslår derfor, at regeringens kommende life science-strategi bør gøre klinisk forskning til et afgørende indsatsområde med fokus på følgende fire områder: Skab incitamentsstrukturer. Der findes ingen konkrete nationale og ambitiøse målsætninger for klinisk forskning og ofte må forskere bruge deres fritid på at bedrive klinisk forskning. Forskere bør incentiveres og belønnes for at bedrive klinisk forskning for at skabe en bedre balance mellem forskning og drift i sundhedssystemet. Inspiration kunne hentes fra Norge, hvor man harindført et point-system, der belønner kliniske forskere. Endeligt bør man opstille konkrete nationale målsætninger for klinisk forskning. Lær af erfaringerne. Under covid-19 blev ansøgninger behandlet i løbet af få dage (ikke måneder og år), hvilket var medvirkende til at tiltrække en række internationale studier. Vi bør tilføre flere ressourcer til sagsbehandlingen af ansøgninger til klinisk forskning, hvor en forholdsvis lille ekstra investering, vil have en gavnlig effekt. Derudover bør det offentlige-private partnerskab Trial Nation styrkes. Covid-19 viste også behovet for at kunne tilgå data uden nødvendigvis at skulle være til stede fysisk på et hospital. Dette er allerede muligt i en række andre lande, og her bør Danmark ikke bare følge med, men føre an fx i form af virtuelle kliniske studier. Én offentlig digital indgang. En af de største udfordringer ved kliniske studier er patientrekrutteringen. Dette skyldes ikke, at patienter ikke ønsker at deltage, tværtimod skyldes det, at de typisk ikke ved, hvor de skal henvende sig. Man bør fra offentlig side undersøge muligheden for at skabe en offentlig digital platform, hvor patienter kan tilkendegive interesse i at deltage i forskning og matches med konkrete projekter. Skab transparens og ensartethed ift. omkostninger. Udgifter forbundet med kliniske studier er steget markant og ligger nu højt i en international sammenligning. Dette gør det mindre attraktivt at foretage kliniske studier i Danmark. Derudover er der ikke transparens ift. de reelle udgifter forbundet med de kliniske studier, og man kan opleve stor variation afhængig af værtsinstitutionen. Man bør analysere de reelle udgifter forbundet med kliniske studier og skabe transparens og ensartethed på tværs af regioner. Klinisk forskning tiltrækker ikke bare internationale investeringer, den skaber ny viden og nye arbejdspladser, og endnu vigtigere; klinisk forskning sikrer også, at danske patienter får tidligere adgang til ny banebrydende medicin. Derfor bør klinisk forskning være en hjørnesten i en kommende life science-strategi. Julie Enevold Booker, Country Director, Janssen-Cilag, Enrique Alvarez, General Manager & Managing Director, Merck, Peter Drøidal, Country Manager, Novartis, Anders Thelborg, General Manager, Bristol Myers Squibb, Lars Møller, Country Manager, Pfizer, Andreas Daugaard Jørgensen, Managing Director, MSD, Tore von Würden, Country Director, Amgen og Christof Bischoff, Country Director, AstraZeneca",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/internationale-medicinalvirksomheder-klinisk-forskning-skal-vaere-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1339545/23535670-.jpg",
            "publication_time": "Onsdag d. 21. oktober 2020, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}