{
    "version": "1.0",
    "document": {
        "id": 8497,
        "title": "Intensiv produktion af mink og andre dyr vil altid være en trussel mod menneskers sundhed",
        "content": "SSI har ien ny vurderingkonkluderet, at der er lav risiko for, at en bekymrende ny virusvariant vil opstå, såfremt de danske minkavlere får lov til at genoptage erhvervet. Hvis man læser vurderingen, er der dog store usikkerheder forbundet med beregningerne, og konsekvenserne kan potentielt blive store, hvis minkerhvervet får lov til at genopstå. Spørgsmålet er, om vi tør løbe risikoen ved at beholde et erhverv, der er problematisk på mange måder. Vi ved, at den dyreart, som virussen ser ud til at mutere allernemmest i, foruden mennesker, er mink. Vi ved, at den region i Norditalien, hvor smitten tog fart i foråret 2020, er en region, hvor der liggeren række minkfarmemed tætte handelsforbindelser til Kina. Og vi ved, at WHOs hovedefterforsker harsagt til Berlingske, at det oprindelige værtsdyr for coronapandemien »sagtens kunne have været mink«. I forbindelse med omikronvariantens fremkomst har danske forskeretil Berlingske peget på, at omikron kan være opstået i dyr som mink. Der er altså valide hypoteser, der peger på, at minkene har spillet en central rolle i coronapandemien. Pointen er, at vi løber en risiko, så længe vi har en intensiv produktion af mink såvel som andre dyrearter. Når man samler tusindvis af dyr på meget lidt plads, bliver det alletiders yngleplads for vira. Dels fordi vira her kan springe nemt fra dyr til dyr, og dels fordi dyrenes immunsystemer svækkes, fordi de lever under konstant stress. Forskere har længespecifikt advaretom risikoen for, at mutationer og nye typer af vira vil opstå og sprede sig blandt store besætninger ved intensiv svineproduktion og intensiv fjerkræproduktion. Der er også andre gode grunde til, at minkavlen i Danmark ikke bør genoptages. Der er en sundhedsøkonomisk omkostning ved minkavl i form af en betydelig luftforurening med ammoniak. I mange andre lande har man derudover allerede valgt at udfase minkavl af dyrevelfærdsmæssige hensyn, fordi det ikke kan forsvares at holde territoriale rovdyr i små bure. Alle disse faktorer lagt sammen gør, at minkavlen i Danmark – hvor uskønt og fejlbelagt forløbet dertil end har måttet være – naturligvis skal forblive lukket i fremtiden. Hvis industrien alligevel får lov til at fortsætte, må det som minimum være med krav om, at avlerne forsikrer sig, så staten holdes skadesløs i tilfælde af fremtidige aflivninger af hensyn til folkesundheden. Vi kommer også før eller siden til at afvikle eller omlægge andre intensive dyreproduktioner, hvad enten det er for at hindre epidemier eller for at bremse klimaforandringerne. Politikerne bør derfor allerede nu begynde at tænke over, hvordan det kan foregå, så vi undgår uigennemtænkte beslutninger og milliardregninger til skatteborgerne i fremtiden. Vi ved, at en intensiv dyreproduktion er en trussel mod menneskers sundhed og trivsel. Og når først et ny virus er opstået eller muteret, er det typisk for sent at slå bremsen i. Derfor skal vi være lykkelige for, at minkproduktionen i Danmark er lukket. Rune-Christoffer Dragsdahl er generalsekretær i Dansk Vegetarisk Forening",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/intensiv-produktion-af-mink-og-andre-dyr-vil-altid-vaere-en-trussel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1545255/24084343-kopenhagen-fur-glostrup-denmark-december-7-2020.jpg",
            "publication_time": "Torsdag d. 05. maj 2022, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}