{
    "version": "1.0",
    "document": {
        "id": 2713,
        "title": "Internationale stjerneøkonomer revser Mette Frederiksen: Midterregeringer er »farlige for demokratiet«",
        "content": "Dommen er hård. Mette Frederiksen har begået en historisk fejl, da hun formede den første danske midterregering i årtier. Sådan lyder det fra to internationale stjerneøkonomer, der i denne uge var på besøg i København. Danmark er ellers ikke det eneste land, der har fået en regering hen over midten. I det ene europæiske land efter det andet finder tidligere politiske arvefjender i disse år sammen, fordi de vil holde yderfløjene fra magten. Tag bare Tyskland, der bliver ledet af en koalition af socialdemokrater, grønne og liberale. Eller Frankrig, hvor Emmanuel Macron har genopfundet midten og udraderet de to traditionelle regeringsbærende partier på venstre og højre side af midten. Argumentet i de fleste lande er, at yderfløjene er for populistiske, for uregerlige og for utroværdige i en krisetid, der kræver politisk handling. Her stoler man ikke på den indvandringskritiske højrefløj eller antikapitalistiske venstrefløj, der anklages for urealistiske og urealiserbare planer. Midten skal holde sammen, så nødvendige beslutninger kan træffes i alt fra den økonomiske politik til håndteringen af klimaforandringerne og krigen i Ukraine, lyder det i land efter land. Men det er alt sammen fuldstændig forkert, mener de to franske stjerneøkonomer Thomas Piketty og Julia Cagé. Thomas Piketty, aktuel med en ny bog sammen med sin hustru, Julia Cagé.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I deres øjne er midterprojektet en »ideologisk blindgyde«, der ikke bare vil ende i en vælgermæssig katastrofe for de involverede partier. Nej, midterregeringer er også direkte »farlige for demokratiet« i Europa, siger de. »Midterregeringerne annullerer den politiske konflikt mellem venstre- og højrefløjen, men det skaber enorme frustrationer i arbejderklassen. Se bare på Frankrig, hvor De Gule Veste gik på gaden i desperation over Macron. Det udløste kaos i hele landet, fordi folket i stor stil var modstandere af hans udgave af nødvendighedens politik,« siger Julia Cagé. Hun fortsætter: »Vælgerne har brug for to klare alternativer, så de kan bevare troen på demokratiet.« Berlingske har sat de to franske økonomer stævne i anledningen af deres nye bog, der netop er udkommet på dansk. Bogen er et digert værk i stil med flere af de tidligere bøger fra den franske professor i økonomisk historie Thomas Piketty. Han blev internationalt kendt for ti år siden, da hans monumentale bog »Kapitalen i det 21. århundrede« igangsatte en global debat om ulighed og beskatning af de rige. I bogen viste han med udgangspunkt i flere hundrede års skatteinformation fra de franske arkiver, at uligheden har nået historiske højder under de seneste årtiers globalisering. Nu er han tilbage med en ny bog sammen med sin hustru, den franske økonom Julia Cagé. »Hun risikerer at tabe næste valg til venstrefløjen, hvis hun ikke skifter kurs,« mener Julia Cagé, fransk økonom, om Mette Frederiksen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I »Den politiske konflikts historie« tager de livtag med grundlaget for den politiske strid i Frankrig. Over 200 års politisk historie analyseres på baggrund af de franske valgarkiver, der rummer data helt tilbage til Den Franske Revolution i 1789. Det hele destilleres af de to intellektuelle i forsøget på at forstå, hvad der former den politiske udvikling i Frankrig såvel som Europa og Vesten. Den centrale pointe i bogen er, at den politiske konflikt drives frem af to afgørende modsætninger, som er bestemmende for alle andre konflikter. På den ene side er det den sociale konflikt mellem de velhavende og arbejderklassen. På den anden side er det den territorielle konflikt mellem byerne og landdistrikterne, der handler om den geografiske fordeling af landets ressourcer og offentlige tjenesteydelser. De Gule Veste var et resultat af en elitær midterregering under Macron, siger de to franske økonomer.Fold sammenLæs mereFoto: Asger Ladefoged. Ifølge deres analyse var den sociale konflikt dominerende for det 20. århundrede, hvilket sikrede en todelt politisk konflikt mellem venstre- og højrefløjen. Men den konflikt er de seneste årtier blevet suppleret af en territorial konflikt i kølvandet på centraliseringen af den offentlige sektor og globaliseringens udhuling af provinsens fremstillingsindustri til fordel for storbyernes servicesektor. »Vi viser i bogen, at det afgørende for stemmemønstrene i dag er den geosociale konflikt. Det handler både om indkomst, købekraft og ulighed, men også om adgang til offentlige tjenesteydelser i lokalområdet, hvor landdistrikterne er hårdt ramt,« siger Julia Cagé. Det er vigtigere for din politiske holdning, hvor du bor, end hvor mange penge du tjener, og hvad du arbejder med? »Ja, præcis. Men den socioøkonomiske kløft og den territoriale kløft har altid været meget tæt forbundne. Og det vigtige budskab fra os er, at identitetspolitik og migration fylder mindre end den territoriale konflikt for stemmemønstrene ved valgene,« siger Thomas Piketty. Han fortsætter: »I sidste ende er den centrale bekymring for europæerne i landdistrikterne deres manglende adgang til offentlig transport, gode boliger, velbetalte job, skoler og offentlige tjenester. Kort sagt handler det om værdighed – kombineret med en afsmag for storbyernes eliter, der belærer dem om klimaet, mens de selv flyver hele tiden.« Marine Le Pens succes skyldes ikke mindst splittelsen mellem land og by, siger Piketty, der nedtoner betydningen af indvandring for højrefløjens fremgang i Europa.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Ifølge de to økonomer skyldes den europæiske højredrejning, at landdistrikternes alliance med de traditionelle partier er brudt sammen i Europa. På den ene side er de klassiske borgerlige partier blevet for liberale i den økonomiske politik, hvor de ikke leverer svar på bekymringerne i landdistrikterne, siger de. Og på den anden side har venstrefløjen opgivet kampen for en udvikling af velfærdssektoren i landdistrikterne, fordi de er blevet optaget af identitetspolitik, mener de. Tilbage står højrefløjen, som i deres øjne forsvarer folk på landet. Men er indvandringen dermed slet ikke et problem, som meningsmålingerne ellers ofte tyder på i Europa? »Det er selvfølgelig et reelt problem, der skaber nye udfordringer for Europa. Men de skal løses – og det kan europæerne også,« siger Thomas Piketty og fortsætter: »Til en vis grad afspejler meningsmålingerne også modløshed, fordi vælgerne så længe har fået fortalt, at man ikke kan gøre noget ved de sociale og territoriale problemer. Når politikerne lukker ned for alle andre mulige diskussionsemner, ender vi med en konflikt om migration. Men en stram udlændingepolitik vil næppe forbedre folks liv.« Ifølge de to franske økonomer har spaltningen af de politiske konfliktlinjer transformeret europæisk politik. Den traditionelle todeling mellem venstre- og højrefløjen er blevet til en tredeling mellem en socialøkologisk venstrefløj, liberalprogressiv midte og nationalkonservativ højrefløj, siger de. En udvikling, som de begræder, fordi den i deres øjne forhindrer sociale fremskridt og fastlåser det politiske system i en ustabil tilstand. Hvor de borgerliges interesser tidligere blev balanceret af venstrefløjen og løbende førte til sociale fremskridt i et kompromis, er tredelingen ifølge dem kun til gavn for de rigeste. I bogen påviser de, at Macrons vælgere er de mest borgerlige og velstående nogensinde i fransk historie. Samme mønster ser de i resten af Europa. Macron er de riges præsident, siger Thomas Piketty og Julia Cagé, der ikke tror på en langsigtet midterposition i europæisk politik.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix. »Midterregeringerne kan kun opnå magten, fordi den sociale konflikt er blevet overhalet af den territoriale konflikt. Arbejderklassen er dermed blevet splittet i to lejre på hver sin side af det politiske spektrum, mens eliten regerer fra midten,« siger Julia Cagé. »Konsekvensen er, at de mest velstående kan føre en langt mere liberal økonomisk politik med velfærdsnedskæringer og skattelettelser.« De gamle partier på midten siger, at de ikke har noget valg, fordi man i deres øjne ikke kan basere regeringsmagten på yderfløjene? »Ja, men de afslører med deres retorik, at de er imod politisk konkurrence og alternativer til deres egen politik. Dybest set bruger de den meningsløse betegnelse populist til at diskvalificere modstanderne og fremstille midten som det eneste rimelige valg. Det er ikke en demokratisk måde at agere på,« siger Thomas Piketty. Det underminerer demokratiet? »Ja, for som vi viser i bogen, så handler uenighederne om forskellige sociale og territoriale interesser. Det er ikke en konflikt mellem fornuftige mennesker på midten og urimelige populister på yderfløjene,« siger Thomas Piketty. Ifølge de to økonomer vil midten uundgåeligt kollapse i Europa, fordi den politiske tyngdekraft vil trække det politiske spektrum tilbage mod en todeling. I bogen spår de, at den nuværende tumultariske omvæltning af det politiske landskab vil blive afløst af en rekonstruktion, hvor partierne på midten vil være tvunget til at vælge side. De ser allerede tegn på den udvikling. Når Macron trækker mod højre med sin nye regering, skyldes det i deres øjne, at den liberaltprogressive midte nødvendigvis må alliere sig med den nationalkonservative højrefløj. På samme vis mener de, at de socialdemokratiske partier på midten nødvendigvis må trække tilbage mod den socialøkologiske venstrefløj, hvis de skal overleve. Ifølge de to økonomer er den store udfordring for socialdemokraterne imidlertid, hvordan den territoriale konflikt overvindes, så de kan genetablere den sociale konflikt og forene arbejdsklassen på venstrefløjen. Mette Frederiksen skal trække sit parti tilbage mod den rød-grønne venstrefløj, hvis socialdemokraterne skal overleve i fremtiden, mener Thomas Piketty og Julia Cagé.Fold sammenLæs mereFoto: Søren Bidstrup. I deres øjne kræver det investeringer i velfærdssektoren på tværs af den territoriale opdeling og højere skatter på de mest velstående. »Velfærdsstaten er ikke et fastfrosset produkt. Hovedårsagen til socialdemokraternes vanskeligheder i dag er, at de ikke længere har et ambitiøst mål med hensyn til omfordeling for fremtiden. Når de kun vil beskytte og forsvare det, som de allerede har opnået i det 20. århundrede, så vil vælgerne fravælge dem,« siger Thomas Piketty. Mette Frederiksen har ellers haft succes med en højredrejning i indvandringspolitikken, men hun bør i virkeligheden dreje tilbage mod venstrefløjen? »Ja, hun bør være hårdere mod millionærerne end migranterne. Hun risikerer at tabe næste valg til venstrefløjen, hvis hun ikke skifter kurs. Se bare, hvordan det gik ved valget til Europa-Parlamentet, hvor SF blev større end socialdemokraterne,« siger Julia Cagé. Socialdemokraterne vil nok sige, at I fremstiller tingene alt for simpelt, fordi der også er en kulturel kløft mellem storbyerne og landdistrikterne. Når de klarer sig godt på landet, går de tilbage i byerne og omvendt? »Vi siger ikke, at det er nemt. Men vi viser i bogen, at venstrefløjen tidligere har overvundet den kløft og udlignet forskellene. Vi tror ikke på, at der er en uoverstigelig kulturel kløft mellem de landlige tilbagestående mennesker og de urbane progressive mennesker. I sidste ende har vi alle en universalistisk aspiration om et bedre liv med gode uddannelser og job. Det er det, som socialdemokraterne skal levere,« siger Thomas Piketty. ",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/internationale-stjerneoekonomer-revser-mette-frederiksen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845798/24811196-thomas-piketty-og-julia-cag.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 18.55",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}