{
    "version": "1.0",
    "document": {
        "id": 21763,
        "title": "Interne dokumenter afslører: Nyt milliardhug i værdien på Peter Warnøes guldæg",
        "content": "Det er kun tre måneder siden, at de omkring 400 investorer i den danske investeringsfond Nordic Eye modtog en mildest talt nedslående melding. Anledningen var, at fonden havde nedskrevet værdien af sin absolut mest værdifulde investering – selskabet Bellabeat fra Kroatien – fra 26 til 8 milliarder kroner. Et værditab på svimlende 18 milliarder kroner, og med ét var formuen hos fondens mange investorer – i hvert fald på papiret – skrumpet gevaldigt. »Jeg har ondt af Nordic Eyes investorer, som formentlig føler sig taget ved næsen,« lød det i den forbindelse fra Robert Spliid, ekstern lektor på CBS med speciale i kapitalfonde og tidligere mangeårig chef i Nykredit. Forud for den enorme nedskrivning var gået flere måneder, hvor Bellabeat i en række artikler i Berlingske var blevet afsløret i overdrivelser og usandheder. I kølvandet på dækningen har Bellabeat – som sælger fitnessarmbånd med tilhørende app – været på en bemærkelsesværdig nedtur. Og den er tilsyneladende ikke ovre endnu. I denne uge har Nordic Eye således sendt en orientering om årets første tre måneder til sine investorer, og her er der skåret endnu en milliard kroner af Bellabeats værdi. Det betyder, at fonden nu anser Bellabeat for at have en værdi på syv milliarder kroner. »I første kvartal stod virksomheden fortsat over for udfordringer svarende til andet halvår af 2023, hvilket resulterede i faldende omsætning og et fald i abonnenter,« skriver Nordic Eye i orienteringen, som Berlingske er i besiddelse af. Berlingske har efterspurgt en kommentar til den nye nedskrivning hos Bellabeats direktør, Sandro Mur, og Nordic Eye-chefen, Anders Kaasgaard. Anders Kaasgaard har ingen kommentarer, mens Sandro Mur ikke er vendt tilbage på henvendelsen inden deadline. Peter Warnøe – der er kendt fra tv-programmet »Løvens Hule« – var med til at stifte Nordic Eye i 2016, men i marts trak han sig pludselig fra fonden. Samtidig forlod han sin plads i Bellabeats bestyrelse.Fold sammenLæs mereFoto: Asger Ladefoged. Bellabeat blev stiftet i 2014 af den slovenske skulptør Urska Srsen og makkeren Sandro Mur, som er matematiker og fra Kroatien. Deres idé var at skabe et sundhedsarmbånd, der skal hjælpe kvinder med at følge for eksempel søvn, vandindtag og stressniveau. I 2018 købte Nordic Eye – som er stiftet af de danske erhvervsmænd Peter Warnøe og Lars Tvede – sig ind i selskabet. Værdien af hele Bellabeat lød dengang på omkring 400 millioner kroner. Men ifølge Nordic Eye har Bellabeat siden udviklet sig til en »fantastisk historie« med en årlig omsætning på over tre milliarder kroner, næsten fem millioner betalende brugere og samarbejder med blandt andreAudi, Netflix og superstjernen Miley Cyrus. »Bellabeat er et helt vildt selskab. Og det er en fantastisk historie for os,« sagde Nordic Eyes direktør, Anders Kaasgaard, i efteråret, da Berlingske besøgte ham på kontoret i Nyhavn. Efterfølgende er de kritiske historier om Bellabeat bare piblet frem: Selskabet kalder sig et »stolt og førende Silicon Valley-selskab«, men Berlingske har afsløret, at Bellabeats såkaldte hovedkontor i San Franciscoblot er en postadresse. Samtidig har det vist sig, at Bellabeat – trods tidligere udmeldinger om storstilede butiksåbninger i Miami, Paris og Berlin – i dag sletikke har nogen butikker. Derudover har selskabet talt usandt om, hvor i verden det har åbnet kontorer. Og senest har Berlingske afsløret, at Bellabeat har modtaget et millionbeløb fra et schweizisk selskab,som var helt centralt i en korruptionssag på Balkan. På trods af de kritiske artikler havde Bellabeat – ifølge Nordic Eye – i årets første tre måneder en omsætning på omkring 700 millioner kroner. Men hvor pengene egentlig stammer fra, står hen i det uvisse. I november 2023 mødtes Berlingske således i Zagreb med Bellabeats to stiftere, Sandro Mur og Urska Srsen. Her forklarede de, at Bellabeats omsætning kommer fra såkaldteweb apps, som abonnenter tilgår via deres computere. De to stiftere ønskede dog hverken at oplyse navnene på de omtalte web apps eller forklare, hvor på internettet de kan findes. Det er forretningshemmeligheder, forklarer Sandro Mur og Urska Srsen kryptisk. Den svenske techanalytiker Björn Jeffery har tidligere kaldt forklaringen »underlig«. »Hvem gider sidde hver aften og tage sin computer frem og skrive ind, hvad man har spist, og hvordan man har sovet? Det gør man ikke. Du gør det jo på mobilen.« »Det her giver ingen mening,« tilføjer han. Bellabeats stiftere, Urska Srsen (billedet) og Sandro Mur, ønsker ikke at delagtiggøre offentligheden i, hvor selskabets omsætning egentlig kommer fra.Fold sammenLæs mereFoto: Thomas Lekfeldt. Sideløbende med afdækningen af de mystiske forhold i Bellabeat har nøglepersoner trukket sig hos både det kroatiske selskab og Nordic Eye. I marts trak stifter og partner Peter Warnøe sig pludselig fra Nordic Eye, da han ønskede »en timeout«. »Som et resultat er Nordic Eyes partnere blevet enige med Peter Warnøe om, at han forlader Nordic Eye, og at han ikke længere vil være aktionær,« skrev fonden i den anledning til sine aktionærer. I april var det så topchefen i Maj Invest, Jeppe Christiansen, der trak sig fra Bellabeats bestyrelse. Han ønskede ikke at fortælle Berlingske om baggrunden for hans pludselig stop. Men til Børsen udtalte han: »Jamen, jeg har travlt. Meget at lave.« Maj Invest-topchefen, Jeppe Christiansen, har været en del af Bellabeats bestyrelse siden 2020. Men i april trak han sig pludselig i kølvandet på en række kritiske artikler om det kroatiske selskab.Fold sammenLæs mereFoto: Pressefoto Jon Norddahl. Nedturen i Bellabeat ser ud til at få store konsekvenser for Nordic Eyes kommende årsregnskab for 2023, som endnu ikke er færdiggjort. I slutningen af april blev fondens investorer præsenteret for et udkast til regnskabet, hvor det fremgik, at Nordic Eyeforventede et underskud på over to milliarder kroner. »Den negative udvikling i værdien af fondens aktiver har været markant større end forventet, selv i et meget udfordrende marked,« skrev Nordic Eye i udkastet med klar henvisning til Bellabeat, der alene udgør over halvdelen af værdien i fonden. Nordic Eyes regnskab er dog ikke underskrevet af fondens revisor, Deloitte, da man har afventet et årsregnskab fra Bellabeat. Når Nordic Eyes regnskab er færdiggjort af revisorerne, skal det godkendes på en generalforsamling. »Det er vores bedste bud og håb, at vi kan afslutte generalforsamlingen før slutningen af juni,« skriver Nordic Eye i den nyligt udsendte orientering til sine investorer. FAKTANordic Eyes udtalelser om BellabeatNordic Eyes administrerende direktør, Anders Kaasgaard, har tidligere fremsendt en skriftlig udtalelse, som Berlingske her bringer i sin fulde længde:»Vi investerede i Bellabeat i 2018. Siden dengang har selskabet udviklet sig meget positivt, og deres reviderede årsrapport for 2022 viser, at selskabet havde en omsætning på et højt trecifret millionbeløb i USD. Årsrapporten er revideret af et stort globalt revisionsfirma.«»I forbindelse med Nordic Eyes investeringer i og arbejde med Bellabeat samarbejder vi med en række ledende internationale konsulentfirmaer, revisionshuse og investeringsbanker, hvilket har givet os tryghed for selskabets udvikling, brugerbase og økonomi, mv.«»Nordic Eyes værdiansættelse af Bellabeat er baseret på en helt sædvanlig metode for sådanne virksomheder, og vores værdiansættelse er revideret af Deloitte i Danmark og Luxembourg.«Bellabeat har ikke ønsket at udtale sig om selskabets forhold, med henvisning til at der er tale om »forretningshemmeligheder«.FOLD UD Nordic Eyes administrerende direktør, Anders Kaasgaard, har tidligere fremsendt en skriftlig udtalelse, som Berlingske her bringer i sin fulde længde: »Vi investerede i Bellabeat i 2018. Siden dengang har selskabet udviklet sig meget positivt, og deres reviderede årsrapport for 2022 viser, at selskabet havde en omsætning på et højt trecifret millionbeløb i USD. Årsrapporten er revideret af et stort globalt revisionsfirma.« »I forbindelse med Nordic Eyes investeringer i og arbejde med Bellabeat samarbejder vi med en række ledende internationale konsulentfirmaer, revisionshuse og investeringsbanker, hvilket har givet os tryghed for selskabets udvikling, brugerbase og økonomi, mv.« »Nordic Eyes værdiansættelse af Bellabeat er baseret på en helt sædvanlig metode for sådanne virksomheder, og vores værdiansættelse er revideret af Deloitte i Danmark og Luxembourg.« Bellabeat har ikke ønsket at udtale sig om selskabets forhold, med henvisning til at der er tale om »forretningshemmeligheder«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/interne-dokumenter-afsloerer-nyt-milliardhug-i-vaerdien-paa-peter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802076/24719763-bellabeat.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 19.58",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}