{
    "version": "1.0",
    "document": {
        "id": 22470,
        "title": "Investorer satser på, at Europa kan gøres stort igen",
        "content": "Usikkerheden i USA og den amerikanske handelskrig har tilsyneladende sat gang i en bølge, hvor investorerne tror på, at Europa kan gøres stort igen. Europa er i fuld gang med at gøre sig mindre afhængig af USA, og det er ikke kun store investeringer i mere forsvar, som har tiltrukket sig interesse og penge. »Det er ud til, at MEGA-handler nu hurtigt erstatter MAGA-handler, som har mistet deres tiltrækningskraft,« siger Mark Dowding fra Royal Bank of Canadas investeringsdivision uden for Nordamerika, til nyhedsbureauet Reuters. MEGA betyder »Make Europe Great Again« og spiller på Donald Trumps slogan, »Make America Great Again« (MAGA). EUs og Tysklands udmeldinger om at ville skrue markant op for forsvaret har betydet, at aktiekurserne i europæiske luftfarts- og forsvarsaktier er steget med 33 procent i år, og at værdisætningen af virksomhederne i disse brancher overgår amerikanske konkurrenter, så de nu ligger på højde med luksusvaremærker og teknologiselskaber. Den tyske forsvarsproducent Rheinmetalloverhalede tidligere i marts kortvarigt Ferrari, og forsvarsvirksomhederne ventes nu at kunne levere overskud i 2028, som er mellem otte og 32 procent højere. Også kommunikationsvirksomheder som det franske satellitselskab Eutelsat, der med danskeEva Berneke som topchef er i vælten for at udsende russisk propaganda-tv, mærker investorernes voksende interesse. Eutelsat-aktien steg med over 100 procent i begyndelsen af marts, da det kom frem, at selskabet kan erstatte kontroversielle Elon Musks satellitselskab Starlink, hvad angår internetadgang til Ukraine. Europæiske obligationer har også fået en optur. Det er nemlig obligationer, som skal være med til at finansiere lån for op til 150 milliarder euro (1,12 billioner kroner), som EU planlægger at bruge på de øgede forsvarsudgifter. Endelig er aktiekurserne i europæiske banker siden nytår steget med 26,22 procent. Det gør 1. kvartal af 2025 til det bedste siden 2020. Også her udmanøvrerer europæiske banker klart de amerikanske konkurrenter, hvis kurser i 2025 er faldet med 2,73 procent. Det spanske og det italienske aktiemarked ligger lige nu foran de tyske og franske aktiemarkeder, målt på stigninger i år. Det spanske aktiemarked er steget med 15,54 procent, det italienske med 13,67 procent, hvor det tyske »kun« er vokset med 12,87 procent og det franske med 8,44 procent. Endelig er der skub i energimarkedet, hvorEU-Kommissionens nylige handlingsplan skal sætte mere fart påomstillingen til grøn og ren energi. Alene Tyskland har sat ekstra 100 milliarder euro af til området. En række store, europæiske energiproducenters aktiekurser er steget med 7-16 procent siden årsskiftet. Solceller leverede i 2024 11 procent af den samlede elektricitet i EU mod 9,3 procent i 2023 og har dermed overhalet kul.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/investorer-satser-paa-at-europa-kan-goeres-stort-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905954/24921566-der-er-getbred-interesse-for-at-lgge-pengene-i.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 09.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}