{
    "version": "1.0",
    "document": {
        "id": 12406,
        "title": "Investeringsfonden IFU tjener godt",
        "content": "Det er en rigtig god forretning for staten at hjælpe danske virksomheder i gang i udviklingslande. Lige fra vækstlande som Kina, Indien og Vietnam til fattige lande i Afrika og Latinamerika. Statens investeringsfond IFU indskyder både aktiekapital i firmaer og yder lån. IFU fik sidste år et afkast på sine aktieinvesteringer på 12,7 procent, mens låneporteføljen gav et afkast på 7,7 procent. FAKTAFakta: IFUInvesteringsfonden for Udviklingslande (IFU) er en selvejende statslig fond, som blev stiftet i 1967. Den rådgiver og investerer med danske virksomheder i udviklingslande. IFU bidrager med risikovillig kapital i form af egenkapital, lån og garantier til selskaber, som danske virksomheder etablerer, i de 146 lande, fonden kan investere i. Heraf har IFU investeringer i 1.200 selskaber i over 100 udviklingslande.Fonden har investeret 18 mia. kr. i aktiekapital eller lån i projekter, så de samlede investeringer, inklusiv investeringer fra andre, er godt 169 mia. kr.IFU har samarbejde med mere end 800 danske firmaer, herunder store koncerner som Mærsk, DONG Energy, FLSmidth og Bestseller. IFU har investeringsrådgivere i København samt på regionale kontorer i Afrika, Asien og Latinamerika.Kilde: IFUFOLD UD Kilde: IFU Investeringerne steg i 2015 med mere end 40 procent til godt 900 mio. kr. Mere end 660 mio. kr. blev investeret i 21 nye projekter, mens godt 240 mio. kr. blev investeret i igangværende projekter. Dermed har IFU, der blev startet i 1967, frem til udgangen af 2015 aftalt investeringer for næsten 18 milliarder kr. i over 1.200 projekter i over 100 udviklingslande. »Fondens overskud blev sidste år på 194 mio. kr. Det er et fornuftigt resultat,« siger administrerende direktør Tommy Thomsen.  Investeringsfonden, som yder risikovillig kapital til projekter i udviklingslande, er mere aktiv i Kina end noget andet land i verden. Her har IFU mere end 130 investeringer med dansk erhvervsliv. Fonden har f.eks. investeret med firmaer som Haldor Topsøe, Dansk Landbrugs Grovvareselskab, DLG samt detailvirksomheder som Bestseller, House of Amber og Birger Christensen i Kina. I næste måned indvier Haldor Topsøe anden del af en ny fabrik til 900 mio. kr., der skal producere katalysatorer, der anvendes til at fjerne NOx fra udstødningsgasser fra lette dieselbiler samt busser og lastbiler. Den slags udstyr kan give et væsentligt bidrag til at reducere luftforurening i byerne, hvor op til 20 procent kommer fra bilkørsel. IFU og IFU Investment Partners, en investeringsfond, som IFU administrerer på vegne af pensionsselskaberne PKA og pædagogernes pensionskasse PBU, har indskudt godt 150 mio. kr. i aktiekapital i projektet.  Investeringer i Kina, der er gået lidt ned i økonomisk vækst i forhold til tidligere, men stadig sammenlignet med Vesten ventes at få høj vækst i de kommende år, giver som udgangspunkt et bedre afkast end i fattigere lande. Uden Kina ville IFU have lavere afkast af sin investerede kapital. Fonden oplyser dog ikke, hvor stor en del af overskuddet eller afkastet, der kommer fra de enkelte lande. Men en ikke ubetydelig del af overskuddet kommer fra Kina. Sidste år gav Folketingets finansudvalg investeringsfonden et bredere mandat, så IFU har grønt lys til at fortsætte i Kina og samtidig kan gå ind i 30 nye markeder som Brasilien, Tyrkiet og Mexico. Dermed kan fonden investere i 150 lande. »Vi kan investere i alle lande, der står på OECDs liste over udviklingslande. Vi har både fokus på at hjælpe danske virksomheder ud i udviklingslande og fokus på at skabe job og social fremgang for fattige mennesker. Halvdelen af IFUs totale investeringer er fortsat i de fattigste lande. Med det nye mandat får vi bedre mulighed for at gøre brug af dansk teknologi og knowhow i projekter, der har positiv betydning i udviklingslande,« siger direktør Tommy Thomsen.  Han siger, at 2015 var et godt år for IFU, for det lykkedes igen at bidrage til udviklingen i de fattigere lande i verden og samtidig sikre et solidt finansielt resultat. I januar 2016 skød IFU Danish Agribusiness Fund i gang. Den skal investere i landbrug- og fødevareprojekter i udviklingslande. Landbrugsfonden er den seneste fond, der er baseret på et offentligt-privat samarbejde, hvor institutionelle investorer sammen med staten og IFU har indskudt kapital. Foreløbigt 800 mio. kr.  Den samlede kapital under forvaltning af IFU var ved udgangen af året på 5,8 mia. kr. Samlet har der siden 2009 været et gennemsnitligt afkast på aktieinvesteringer på 12,3 procent. I år regner Tommy Thomsen med, at IFU vil investere mellem 925 og 1.025 mio. kr. i 50-60 projekter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/investeringsfonden-ifu-tjener-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181676/13300483-13busbusiness-161307jpg.jpeg",
            "publication_time": "Torsdag d. 12. maj 2016, kl. 20.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}