{
    "version": "1.0",
    "document": {
        "id": 22248,
        "title": "Irak vil sænke den seksuelle lavalder til ni år – skal »beskytte piger«",
        "content": "Et lovforslag fremstillet af konservative shiamuslimske partier i Irak vil sænke den seksuelle lavalder fra 18 til ni år, så mænd kan gifte sig med børn. Lovændringen kommer også til at fjerne kvinders ret til skilsmisse, forældremyndighed og arv, skriverThe Telegraph. Forslaget skal ændre loven om personlig status: En 65 år gammel lov, der blev omtalt som en af de mest progressive love i Mellemøsten. Regeringskoalitionen i Irak hævder, at lovændringen er i overensstemmelse med en streng fortolkning af islamisk lov, hvor formålet er at beskytte unge piger mod »umoralske forhold«. Avisen beskriver, at det er tredje gang, at lovforslaget bliver fremstillet, men først nu tyder alt på, at koalitionen har et stort parlamentarisk flertal. Irak har underskrevet flere konventioner, der skal fremme kvinderettigheder.Fold sammenLæs mereFoto: Safin Hamid/AFP/Ritzau Scanpix. Irak har allerede et højt antal børneægteskaber. Ifølge interesseorganisationen UNICEF bliver omkring 28 procent af kvinderne i Irak gift, inden de fylder 18 år. Det skyldes et hul i loven om personlig status, der tillader religiøse ledere at besegle tusindvis af ægteskaber hvert år uden for domstolene med tilladelse fra faren. Men fordi vielsen ikke er anerkendt af loven, nægtes de unge piger og deres børn et væld af rettigheder. Ifølge interesseorganisationenHuman Rights Watchvil ændringen legitimere de religiøse ægteskaber og sætte unge piger i øget risiko for seksuel og fysisk vold og blive nægtet adgang til uddannelse og beskæftigelse. I Europa-Parlamentet er man ogsåopmærksompå lovændringen, der lige nu er under behandling i Irak. I en erklæring har parlamentet opfordret til, at den irakiske regeringskoalition »fuldt ud og øjeblikkeligt« afviser de foreslåede lovændringer. Det er parlamentets vurdering, at ændringsforslagene vil være i strid med Iraks internationale forpligtelser, hvad angår kvinders rettigheder, lyder det blandt andet. Og hvis det vedtages, vil det føre til en endnu mere radikal anvendelse af sharia. Lovforslaget er desuden imod FNs Børnekonvention, som Irak har underskrevet i 1994, og imod FNs Kvindekonvention, som Irak har lovet at overholde, og som skal gøre op med diskrimination af kvinder.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/irak-vil-saenke-den-seksuelle-lavalder-til-ni-aar-skal-beskytte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856635/24830591-students-gather-outside-one-of-the-mud-brick-build.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 07.37",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}