{
    "version": "1.0",
    "document": {
        "id": 16848,
        "title": "Irans revolution har svære betingelser",
        "content": "I dag er der rapporteret om flere sammenstød mellem støtter af den iranske regering og oppositionen i Teheran. Der er øretæver i luften, fordi aktivister i dag begravede Sane Zhale, som blev dræbt under mandagens protester. Sammenstødene mandag blev sat i gang af hændelserne i Tunesien og Egypten den sidste måned. Det store spørgsmål er, om demonstrationerne med tiden kan ende i jubelscener af egyptiske proportioner. Ifølge lektor ved Center for Mellemøststudier Peter Seeberg har demonstranterne ikke nogen reel mulighed for at vælte styret, som det er sket andre steder i regionen: - I lyset af den sidste måneds hændelser kan man sige, at der er et vist håb for demonstranterne. Men jeg har en høj grad af professionel skepsis, når det kommer til en egentlig revolution. Dertil er præstestyret for stærkt. Der er ellers ikke så få lighedspunkter mellem den iranske og folkeopstand og egypternes. Det massive lønpres og de voldsomme prisstigninger, man så i Egypten, er også en realitet i Iran. Hertil kommer en ulmende generel utilfredshed med styret, som særligt gjorde sig upopulære ved valget for to år siden: - Den brede iranske befolkning er eksempelvis meget utilfredse med den fjendtlighed mod Vesten, vi især har set de sidste år. De fleste er interesserede i vestlig kultur, og der er en meget markant fascination af USA, siger Peter Seeberg.  Oprørene i Tunesien og Egypen har altså givet de iranske aktivister blod på tanden, men bevægelsen mangler et klart mål, og det er et problem for revolutionsdrømmene. Flere eksperter har sagt, at hvor egypterne havde en relativt uorganiseret ledelse og et meget tydeligt mål med demonstrationerne, er situationen omvendt i Iran. Her er oppositionsskikkelserne relativt synlige, men der mangler et krystalklart mål med anstrengelserne. Den vurdering er Peter Seeberg enig i - med det forbehold, at oppositionslederne har svært ved at være tydelige uden at blive forfulgt og udsat for overgreb. Det vidner Ahmadinejads seneste udmelding også om ifølge Peter Seeberg: I går var præsident Mahmoud Ahmadinejad på nationalt tv med en klar besked til oppositionen og dens sympatisører. - De vil skæmme den iranske nations storhed. Men den er en skinnende sol. De vil smide støv mod solen, sagde han tirsdag og refererede både til oppositionslederne og de vestlige ledere, som har talt demonstranternes sag. - Men støvet vil falde tilbage i deres ansigter, tilføjede han og sagde, at oprøret ville fejle, sagde han. Den malende besked til opposition og co. kom efter et mere kontant krav fra medlemmer af det iranske parlament tidligere på dagen. De blev kaldt for 'Korrupte på jorden' - en dom som styret tidligere har idømt om politiske ballademagere, som er straffet med døden. Udtrykket kan oversættes som landsforræderi. - Dem, der arrangerede uorden i gaderne i mandags vil blive konfronteret resolut og øjeblikkeligt, sagde en talsmand medugæstfri hilsentil Mousavi og Karroubi. De beskyldes også for at være majonetdukker for Vesten, som også har meldt sig på banen i forbindelse med demonstrationerne. USAs præsident, Barak Obama, har i kraftige vendingerkritiseret udmeldingenfra det iranske parlament og opfordret aktivisterne til at fortsætte. - Mit håb og forventning er, at vi kommer til at se det iranske folk have mod til at fortsætte med at udtrykke deres længsel efter større frihed og en mere repræsentativ regering, sagde han tirsdag. Også udenrigsminister Hillary Clinton er gået på barrikaderne for demonstranterne. Berlingske følger løbende situationen i Iran.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/irans-revolution-har-svaere-betingelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/405721/3820002-politics-unrest-funreal.jpg",
            "publication_time": "Onsdag d. 16. februar 2011, kl. 14.58",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}