{
    "version": "1.0",
    "document": {
        "id": 17548,
        "title": "Irans nye ministre er »bedst tænkelige signal« for Vesten",
        "content": "IRAN: Irans nye præsident, Hassan Rohani, har søndag på iransk tv nomineret to nøglepersoner i den kommende regering. Og valget af udenrigsministeren og olieministeren er »det bedst tænkelige«, hvis Iran vil sende et forsonende signal til Vesten, vurderer Rasmus Christian Elling, adjunkt ved Institut for Tværkulturelle og Regionale Studier på Københavns Universitet. Særligt udnævnelsen af Irans tidligere FN-ambassadør Javad Zarif som mulig kommende udenrigsminister vækker opsigt. »Han (Zarif, red.) bliver ligesom Rohani opfattet som en del af den moderate bevægelse i Iran, og en udnævnelse af ham bliver i høj grad opfattet som en ny form for forhandlingsvillighed. Det viser, at man er parat til at åbne et nyt kapitel,« siger han.  De tidligere udenrigsministre under den afgåede præsident, Mahmoud Ahmadinejad, har i langt højere grad virket som konfliktskabere og provokatører over for Vesten, men kursen er nu en anden. »Javad Zarif er en mand, der har siddet i reelle forhandlingssituationer før, hvor han har optrådt meget sobert og forhandlingsvilligt, og han ligger meget langt fra den tidligere, til tider ret ubehøvlede og provokerende, linje,« siger Rasmus Christian Elling. Hassan Rohani vandt til manges overraskelse præsidentvalget 14. juni , og den moderate politiker forventes at ville sammensætte en midtersøgende regering.  Rohanis tv-tale søndag bød også på en nominering af en ny olieminister i form af Bijan Zanganeh. Han står over for en stor opgave om at løse den aktuelle oliekrise i landet, hvor flere lande har indført strenge sanktioner mod den iranske olie som reaktion på Irans atomprogram. Sanktionerne har resulteret i et omsætningsfald på knusende 45 procent. Men ifølge Rasmus Christian Elling er Zanganeh den rigtige mand til jobbet. »Han er en meget habil politiker, som i meget høj grad har en realistisk idé om, hvordan verden ser på disse problemer, og samtidig ved han, hvordan markedskræfterne fungerer. Opgaven med at forhandle med Vesten om sanktionerne bliver den vigtigste opgave for ham, men også her har Rohani valgt en kandidat, som Vesten kan lytte til,« siger han. En talsmand for Det Hvide Hus siger ligeledes søndag, at man er klar til at indgå i dialog med iranerne. Ministernomineringerne skal dog ikke opfattes som en bevægelse mod demokratiske reformer, påpeger Rasmus Christian Elling.  »Valget er et udtryk for, at man har nogle alvorlige økonomiske problemer, som man nu vil forsøge at løse i stedet for de mere værdipolitiske splittelser, der er på fløjene i parlamentet,« siger han. »Men der er ikke nogen tvivl om, at netop valget af disse mennesker er det bedst tænkelige signal, Rohani kan sende til Vesten lige nu,« tilføjer han. Rohanis nomineringer skal i næste uge gennemgås af Irans parlament.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/irans-nye-ministre-er-bedst-taenkelige-signal-for-vesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/545508/6685506-iran-ansigter.jpg",
            "publication_time": "Søndag d. 04. august 2013, kl. 17.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}