{
    "version": "1.0",
    "document": {
        "id": 20813,
        "title": "Iransk journalist løb alt, hvad han kunne, og søgte asyl i Sverige: »Hvis I læser iranske medier i morgen, vil man forstå det«",
        "content": "Det var lige efter frokost, at Amir Tohid Fazel så sin chance. Han listede ud for at ryge en cigaret og befandt sig pludselig alene – uden selskab af nogle af de øvrige iranske journalister og diplomater, som var rejst med udenrigsminister Zarif til Stockholm. Flugten var ikke planlagt, fortæller han. I 12 minutter løb han alt, hvad han kunne. Så tog han en pause for at skifte til et nyt sæt tøj, så han var sværere at genkende. Han kastede sit SIM-kort væk og prajede en taxi til den nærmeste politistation. Her meddelte den iranske journalist, at han ønsker asyl i Sverige. »Det var den eneste chance, jeg havde hele dagen,« fortæller han til SVT. Under den iranske udenrigsminister, Javad Zarifs besøg til Sverige valgte journalisten Amir Tohid Fazel at hoppe af.På en hemmelig adresse møder han det svenske medie SVT og fortæller hvorfor. Amir Tohid Fazel er politisk redaktør på det konservative iranske nyhedsbureau Mowj. Selv om mediet er tro mod regeringen, havde Fazel skaffet sig magtfulde fjender, hævder han. Da fire civilklædte mænd dukkede op på hans kontor med en arrestordre, vidste han, at han måtte forsøge at flygte under den kommende rejse til Skandinavien. Hans kone og niårige søn er sendt på flugt i Iran, efter at en kollega fortalte dem om Fazels flugtplaner. I næsten 20 år har han arbejdet som regeringstro journalist. Men en række artikler, som handler om magtfulde iraneres dobbelte statsborgerskab, har gjort ham til en jaget person, hævder han. I sine artikler har han blandt andet antydet, at Irans præsident, Rouhani, selv er skotsk statsborger – en påstand, som præsidenten har afvist. SVT har spurgt ham, hvorfor svenskerne skal tro på, at en journalist, som har været tro mod regeringen så længe, pludselig søger asyl i Sverige. »Hvis I læser iranske medier i morgen, vil man forstå det,« svarer han. Han hævder, at han er lagt for had af regimet efter sin rapportering om dobbelt statsborgerskab, men også af de regeringskritiske kræfter, som mener, at han er en propagandist. Han håber, at han snart kan komme i kontakt med sin familie, men frygter at række ud til dem, hvis deres telefoner bliver aflyttet. »Jeg ved ikke, hvad der kommer til at ske med dem,« siger han. I 2018 søgte omtrent 1.200 iranere asyl i Sverige. Mange – omtrent halvdelen af de iranske asylansøgere – får dog afvist deres ansøgning. Herhjemme har 66 iranere søgt asyl i løbet af årets første syv måneder, viser nye tal fra Udlændinge- og Integrationsministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/iransk-journalist-loeb-alt-hvad-han-kunne-og-soegte-asyl-i-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/119/1191188/23094446-sweden-iran-diplomacy.jpg",
            "publication_time": "Tirsdag d. 27. august 2019, kl. 09.15",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}