{
    "version": "1.0",
    "document": {
        "id": 20611,
        "title": "Ishockeylandsholdet kører Sydkorea over i vild målfest",
        "content": "De skulle bruge 20 minutter på at komme op i omdrejninger, men da de danske ishockeyspillere først fik fart under skøjterne, leverede de en opvisning og en mindeværdig målfest i den anden OL-kvalifikationskamp i Oslo. Stakkels Sydkorea fik ikke et ben til isen mod det danske landshold, som vandt 11-1 og alene i anden periode scorede hele syv gange. Det er nærmest bizarre cifre på topplan og ligner noget, man kunne se, da Danmark optrådte på C-niveau tilbage i 1980erne. At Danmark vandt sikkert, er ingen overraskelse. Det var, hvad man kunne forvente, efter at danskerne gennembankede samme modstander med 11-2 i en testkamp i Herning tidligere på ugen. Men trods den taknemmelige baggrund var det utvivlsomt en herlig aften i Oslo for de danske spillere, som tankede selvtillid og succesoplevelser, inden det er knald eller fald i den sidste kamp mod Norge på søndag. Man bemærkede især, at Oliver Bjorkstrand omsider fik indstillet sigtekornet og til fulde demonstrerede sine betragtelige målscorerkvaliteter. Sammen med legekammeraten Nikolaj Ehlers var Bjorkstrand ellers noget ved siden af sig selv i første periode. Duoen lagde spillet alt for højt op, driblede for meget og spillede for lidt. Her bragte sydkoreanerne sig endda foran 1-0 i powerplay, inden Joachim Blichfeld med hiv og sving fik udlignet i periodens slutning. Første pause bekom dog danskerne godt. Og især Bjorkstrand, som pludselig gik amok og lavede tre mål på fem et halvt minut. Det skete i en periode, hvor det var spil til et mål, og hvor de desillusionerede sydkoreanere åbenbart blot ventede på, at det hele var overstået. Meget modstand gjorde de i hvert fald ikke, mens pucken kørte på kryds og tværs mellem de danske spillere, der vandt anden periode 7-0. Undervejs skiftede Sydkoreas landstræner sin sønderskudte målmand ud, men det blev det nu ikke meget bedre af. For målene væltede fortsat ind, da tredje periode gik i gang. 17 sekunder gik der, før Ehlers gjorde det til 9-1. Og efter mindre end to minutter sørgede Patrick Russell med en smuk afslutning for at gøre den danske målhøst tocifret. Morten Poulsen lukkede målscoringen med sin anden og Danmarks 11. træffer seks minutter før tid. Den eneste lille bekymring, landstræner Heinz Ehlers må stå tilbage med, er, at hans VM-stjerner Mikkel Bødker og Nicklas Jensen besynderligt nok ikke har fået gang i andenkæden med Peter Regin som center. For anden kamp i træk gik trioen fra banen uden at have bidraget til målfesten. Det virkede nærmest forhekset, da Nicklas Jensen 30 sekunder før tid trykkede af i fri position, blot for at se pucken blive reddet fremragende af den sydkoreanske keeper. Det kan spillerne nu bruge den kampfri lørdag til at arbejde på. Søndag bliver det alvor mod de norske værter i en kamp, der afgør, om dansk ishockey for første gang nogensinde skal med til vinter-OL. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/oevrig-sport/ishockeylandsholdet-koerer-sydkorea-over-i-vild-maalfest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/145/1458506/23843564-ol-kvalifisering-i-ishockey-d.jpeg",
            "publication_time": "Fredag d. 27. august 2021, kl. 19.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}