{
    "version": "1.0",
    "document": {
        "id": 6904,
        "title": "Islamisk Stat er færdig i Mosul – i hvert fald for nu",
        "content": "Den irakiske hær har vundet sin hidtil største sejr. Iraks premierminister, Haider al-Abadi, erklærede Mosul for befriet fra Islamisk Stat i en erklæring søndag eftermiddag, som blev transmitteret via irakisk stats-TV. »De væbnede styrkers øverst­befalende, Haider al-Abadi, ankom til den befriede by og lykønskede de heroiske soldater og den irakiske befolkning med den store sejr,« lyder pressemeddelelsen fra den irakiske premierministers kontor.  For ti dage siden erklærede irakiske befalingsmænd Mosul for befriet, efter at de irakiske styrker havde erobret al-Nuri Moskeen, hvor IS-lederen, Abu Bakr al-Baghdadi, erklærede kalifatets oprettelse tre år tidligere. Ifølge TV-kanalen al-Jazeera forsøgte de sidste rundt regnet 100 IS-jihadister i Mosuls gamle bydel at flygte ved i løbet af søndagen at kaste sig selv i Tigris-floden. Det vides ikke, om der stadig er operative IS-celler, der gemmer sig i byen, men flere uafhængige irakiske medier meldte i løbet af søndagen endnu om kampe inde i Mosul. Frygten er, at IS-jihadisterne gemmer sig bag civilbefolkningen og vil indlede en guerillakrig i de kommende dage eller uger. Samtidig melder Islamisk Stats eget Amaq-medie om angreb mod irakiske soldater syd for Mosul i området omkring Qayyara. Ifølge IS blev 16 bevæbnede soldater fra de såkaldte shiamilitser dræbt i angrebet. Slaget om Mosul blev indledt i oktober 2016 og har varet næsten ni måneder. Flere end 5.000 IS-jihadister menes at være blevet dræbt i den omfattende operation. Tabstallene på den irakiske side er ikke officielle, men allerede i februar erklærede organisationen Middle East Monitor, at tabstallet for den irakiske hær i løbet af de første fire måneder var på 7.000 soldater.  Berlingske har flere gange under Mosul­offensiven besøgt irakiske felthospitaler og har i begge tilfælde regi­streret høje daglige tabstal for den irakiske hær. Islamisk Stat erobrede Mosul i juni 2014 og gjorde byen til sin hovedstad. Ligesom i den syriske by Raqqa, der stadig er under Islamisk Stats kontrol, var Mosul et af de største magtcentre for Islamisk Stat. Det var via Mosul, at IS fragtede olie fra de sydligere dele af Irak til salg på det sorte marked. Det var – ifølge vidneudsagn fra kvindelige ezidislaver – også i Mosul, at Islamisk Stat solgte kvinder på markedet som sexslaver. Og det var ifølge den irakiske blogger og aktivist MosulEye ligeledes i Mosul, at IS udførte offentlige henrettelser, smadrede byens bibliotek og eksperimenterede med kemiske sprængladninger. Store dele af byen ligger nu i ruiner efter måneders luftangreb og hus til hus-kampe. I juni sprængte Islamisk Stat al-Nuri Moskeen i luften, inden de irakiske soldater nåede at erobre området, og især i den gamle bydel meldes ødelæggelserne at være omfattende.  Ifølge Airwars, der dokumenterer civile tabstal, er 250 til 300 civile blevet dræbt om måneden i Mosul siden offensiven blev indledt i oktober 2016. Tallet kan meget vel være langt højere, idet mange indbyggere har begravet familiemedlemmer og venner, mens kampene stod på. Samtidig kan adskillige døde stadig være gemt under murbrokkerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/islamisk-stat-er-faerdig-i-mosul-i-hvert-fald-for-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/78853/17812680-saxo-photo.jpeg",
            "publication_time": "Søndag d. 09. juli 2017, kl. 20.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}