{
    "version": "1.0",
    "document": {
        "id": 11310,
        "title": "Islands banker er igen pæne papirer",
        "content": "Mens de andre snakker om Grækenland, kan det være værd at kaste et blik på den anden ende af Europa-kortet. Ratingbureauet Standard & Poor’s forhøjede nemlig tirsdag kreditkarakteren for de tre store banker i Island fra BB+ til BBB-. Det kan lyde som et lille skridt for menneskeheden, men det er stort for Island, for BBB- er den laveste karakter uden for spekulationsområdet. Det er nu ikke længere en spekulationsforretning at sætte penge i de tre storbanker – Arion Bank, Islandsbanki og Landsbankinn.  Arion Bank blev oprettet i oktober 2008 på ruinerne af den krakkede Kaupthing Bank. Den har drevet Kaupthings islandske forretning videre og holdt sig til den, ligeligt fordelt mellem erhvervs- og privatkunder. Islandsbanki er på samme måde grundlagt på fundamentet af Glitnir, mens Landsbankinn driver den islandske forretning fra den gamle krakkede bank af samme navn. De tre store bankkrak i efteråret 2008 udgjorde et lavpunkt i Islands moderne historie, og på samme måde markerer deres tilbagevenden fra spekulationspapirerne, at Island er ved at blive et normalt land igen. Standard & Poor’s hæfter sig ved, at de islandske myndigheder er ved at være klar til at afskaffe den kapitalkontrol, man måtte indføre under krisen, og at Islands økonomi i øvrigt er stabiliseret, så bankernes tab på dårlige lån vil fortsætte med at falde. Huspriserne stiger igen – 7,5 procent i løbet af de seneste tre år – og det er med til at holde bankernes tab nede.  Samtidig vil det blive lettere for islandske virksomheder at låne i udlandet, når man er sluppet af med kapitalkontrollen, mener Standard & Poor’s. Island privatiserede og liberaliserede sit bankvæsen relativt sent, først i 2003 var man færdig med det, men så gik det til gengæld stærkt: I 2008 var bankerne vokset til ti gange landets BNP ved at drive bankforretninger i udlandet, især i Holland og Storbritannien, og for pengene gik islændingene på shoppingtur rundt om i Europa – også i Danmark – hvor både et flyselskab og et stormagasin nåede at komme på islandske hænder. Så brast boblen.  Men siden har Island været en overset succeshistorie, men den har også kostet håndfaste handlinger. Den islandske krone blev mere end halveret på valutamarkedet, hvilket selvfølgelig forbedrede konkurrenceevnen, men til gengæld ruinerede boligejerne, som ofte havde lån i udenlandsk valuta. Så privatpersoner fik tilbudt gældssanering, mens bankerne blev overtaget af staten. Og nu er man kommet igennem det. Standard & Poor’s forventer, at Island vil få »solide vækstrater på i gennemsnit tæt på tre procent frem til udgangen af 2018«, og at arbejdsløsheden vil falde til 3,5 procent. En enkelt advarsel falder der dog også.  »Imidlertid er vi opmærksomme på, at Island fortsat er en koncentreret økonomi, som er afhængig af tre nøglesektorer (fiskeri, turisme og aluminiumsproduktion). Islands pengepolitik har historisk set heller ikke været god til at holde inflationen tæt på centralbankens mål,« hedder det fra S&P. Næste opgave kan så blive at få privatiseret bankerne – for anden gang. Landsbankinn er i dag ejet af den islandske stat, og de to andre banker af konkursboerne efter deres forgængere. Først da vil normaliteten være vendt tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/islands-banker-er-igen-paene-papirer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137404/9904819-iceland-finance-banking-central-bank-files.jpg",
            "publication_time": "Tirsdag d. 21. juli 2015, kl. 21.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}