{
    "version": "1.0",
    "document": {
        "id": 18242,
        "title": "Islams liberale stemmer",
        "content": "Mouritzen stiller et, efter min mening, meget interessant og relevant spørgsmål: »Er muslimer en særlig religiøs persongruppe, der fortsat ønsker at leve i middelalderlig formørkelse? Det indtryk får man, når man læser selv de mest lærde. For der er altid en eller anden imam, der henviser til et eller andet i Koranen, når f.eks. henrettelsen af uskyldige skal forsvares.« Jeg kunne godt tænke mig at stille Mouritzen et spørgsmål. Er muslimer en særlig religiøs persongruppe, siden de ikke kritiseres som andre religiøse persongrupper uden at imamer skal inddrages i menneskeretlige spørgsmål? Henrettelse af uskyldige kan, efter min mening, aldrig forsvares, og vi behøver ikke nogen imam til at fortælle os dette! Mouritzen begår en lige så bevidst eller ubevidst fejl, som han i sin tekst beklager, at den liberale amerikanske muslim, Feisal Abdul Rauf, gør. Han har en forventning om og er dermed med til at fastholde menneskeretlige spørgsmål i den muslimske verden som noget, der skal involvere imamer. Som Mouritzen selv er inde på, er hverken Bibelen eller Koranen særlig kvindevenligt stemte. Desværre har Mouritzen ret i, at vi er ufatteligt få liberale muslimer, der overhovedet tør blande os i debatten og når vi gør, overdøves vi ofte af anden politisk og religiøst støj, der fylder medielandskabet, fordi reaktionære udtalelser og handlinger, der chokerer os, sælger flere aviser. Vi er også nogle muslimer, få ganske vist, men vi er her, der ikke blot efterlyser en fornuftig nutidig holdning til religion og religiøse spørgsmål. Vi ser os faktisk helst fri for religion i det offentlige rum i det hele taget. Hvorfor skal muslimer hele tiden mindes om, hvad der står i en religiøs bog, når alle andre samfundsanliggender kan debatteres samtidig, uden henvisning til tekster, vers og passager fra religiøse tekster? Religion er og bør forblive et privat anliggende - også for muslimer. Hvis vi hele tiden skal forholde os til, hvad religiøse tekster skriver om dette og hint, er vi selv med til at holde muslimer fast i en religiøs kontekst. Rigtige kvinder af kød og blod, lever ikke mellem siderne på en bog. De lever i det virkelige liv. Likvideringen i Afghanistan viser i al sin grusomhed, at det trykte ord ikke er meget værd, hvis ikke de også efterleves af tilhængerne af denne religion og præcis derfor bør religiøse repræsentanters indflydelse minimeres, hvis ikke helt elimineres i samfundsretlige anliggender. Har vi i Danmark og Vesten opnået ligeværdighed mellem kønnene, er det ikke på grund af, men på trods af religiøse tekster. Denne mulighed ser jeg gerne mine muslimske søstre forundt. Hvorfor skal vi diskutere deres rettigheder med udgangspunkt i Koranen, når vi ikke diskuterer kvinderetlige spørgsmål herhjemme med udgangspunkt i Bibelen? Vi skal overhovedet ikke blande imamer ind i kvinderetlige spørgsmål, netop fordi de fleste overgreb mod kvinder, finder sted med selvbestaltede imamers velsignelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/islams-liberale-stemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652677/4699582-elmas-berke-selvstndig-kommunikationsrdgiver.jpg",
            "publication_time": "Mandag d. 16. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}