{
    "version": "1.0",
    "document": {
        "id": 4227,
        "title": "Islamist kalder på »udslettelse« af Israel og kalifat. Tusindvis af unge lokkes med ekstremt indhold på TikTok",
        "content": "På en video står en fuldskægget mand og råber, så højt han kan. Israel skal udslettes, lyder det, mens han fægter med pegefingeren i vejret. Manden er Elias Lamrabet, som er talsmand for den islamistiske organisation Hizb ut-Tahrir i Danmark. Og videoen er ikke fundet i et lyssky forum, men på det sociale medie TikTok, der særligt er populært hos børn og unge. »Det, de kalder Israel, har ikke engang fortjent sit navn. Den har hverken ret eller krav på det navn. Den har ikke ret til at eksistere. Den har ikke ret til at forsvare sig. Den har en ret og et krav, og det er at blive udslettet i en komplet befrielse af Palæstina,«lyder det i videoen. Næsten 13.000 personer har set denne video, som er delt flere steder på det sociale medie. For nylig blev Elias Lamrabet idømt 60 dages betinget fængsel for i maj 2021 at have opfordret til Israels udslettelse i en tale. Han ankede dommen til landsretten. Selvom Hizb ut-Tahrir inden for de seneste århar mistet medlemmerog er blevetmindre fremtrædende i offentligheden, oplever organisationen stor succes på sociale medier, viser en gennemgang, som Berlingske har foretaget.  Stadig slår de børn ihjel! Udklip fra protestforsamling ved den Røde Plads.#Islam#Ummah#fyp Og i virkeligheden er det et udtryk for, at flere ekstreme islamistiske grupper »i høj grad« er til stede på sociale medier, lyder det fra myndighederne. »Ultimativt kan det føre til, at nogen ønsker at begå en skadelig handling, altså voldelig ekstremisme,« lyder det fra Kenneth Schmidt Hansen, der er chef for Center for Dokumentation og Indsats mod Ekstremisme – en del af Udlændingestyrelsen. Han ønsker ikke at forholde sig konkret til Hizb ut-Tahrirs tilstedeværelse på nettet. Sociale medier har gjort det nemmere end nogensinde at lokke unge mennesker mod ekstreme budskaber, lyder det. Det er på tværs af en række profiler, der blandt andet består af talspersoner fra Hizb ut-Tahrir og den tilknyttede Masjid Al-Faruq-moské på Nørrebro, at videoerne når ud til titusindvis af personer, ifølge både Berlingske ogB.T. Den islamistiske organisation Hizb ut-Tahrir er et internationalt parti, der arbejder for at samle alle muslimske nationer i en islamisk stat – et kalifat – der er baseret på sharia. Emnerne i videoerne varierer meget, men de har det tilfælles, at de ofte promoverer et islamistisk syn på verden. I en video forklarer Aqeel Abu Osama, der er en fremtrædende figur i Hizb ut-Tahrir, hvorfor muslimer i hans øjne på ingen måde kan fejre jul eller andre kristne højtider. »Selvfølgelig kan muslimer fejre jul. Det handler jo bare om at hygge sig, ikke? Det simple svar er nej. Det kan vi ikke. Men det er vigtigt at understrege, at det her ikke kun vedrører julen. Det vedrører også fastelavn, sankthans og alt muligt andet,« lyder det ivideoen, der er set næsten 70.000 gange.  I en anden video fortæller Aqeel Abu Osama, hvordan enseksårig palæstinenser blev dræbti Chicagoaf familiens 71-årige udlejer. »Politikerne og medierne, som er i ledtog med dem. Du kan ikke stole på dem. De skaber had og splid mellem mennesker og går kun op i magt og tallene på bundlinjen,« lyder budskabet blandt andet i videoen, som er set mere end 116.000 gange. Andre videoer handler om: Nogle af videoerne har mere end 100.000 visninger.  Han blev kun 6 år gammel Centerchef Kenneth Schmidt Hansen peger på, at sociale medier netop er med til at forstærke ekstreme budskaber. »Algoritmer er skyld i, at du kan ende i et ekkokammer. Det kan betyde, at kritik og modstand er fejet af vejen, og derfor er der frit spil for ekstreme budskaber,« siger han. Berlingske har spurgt Hizb ut-Tahrir, hvad formålet er med deres tilstedeværelse på TikTok, og om det er et led i en strategi for at rekruttere nye medlemmer. Hizb ut-Tahrir er ikke vendt tilbage på vores henvendelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/islamist-kalder-paa-udslettelse-af-israel-og-kalifat-tusindvis-af-unge",
            "image_url": null,
            "publication_time": "Torsdag d. 09. januar 2025, kl. 09.30",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}