{
    "version": "1.0",
    "document": {
        "id": 10229,
        "title": "Islamisk Stat dræber ti med selvmordsbomber i Libyen",
        "content": "Kairo. Styrker, der er loyale over for Libyens FN-støttede regering, har mistet ti soldater i kystbyen Sirte. De ti soldater er blevet ofre for to af Islamisk Stats selvmordsbomber, oplyser en talsmand for styrkerne. 22 andre er såret. De regeringstro styrker har dræbt tre militante i kampe i Sirte, hvor soldaterne forsøger at tvinge Islamisk Stat endegyldigt ud af den strategisk vigtige kystby. Den islamistiske gruppe kontrollerer fortsat enkelte områder i Sirte. Tirsdag rettede Islamisk Stat ikke færre end ni selvmordsangreb mod de styrker, der kæmper for den libyske samlingsregering. Mindst ni soldater blev dræbt og 82 andre såret i angrebene. Ifølge de regeringsloyale styrker er den militante gruppe nu omringet i to af byens distrikter. Det betyder, at deres eneste flugtvej er mod havet. Styrker, der er loyale over for Libyens samlingsregering, har gennem de seneste tre måneder kæmpet for at genvinde kontrollen over Sirte, der har været Islamisk Stats højborg i Libyen siden juni sidste år. Tidligere på måneden udførte USA de første luftangreb mod Islamisk Stat i Sirte efter anmodning fra den libyske samlingsregering. Siden Libyens mangeårige leder Muammar Gaddafi blev tvunget fra magten ved et folkeligt oprør i 2011, har det nordafrikanske land været præget af politisk og sikkerhedsmæssigt kaos. I dette kaos har mange militante grupper forsøgt at få fodfæste, herunder også Islamisk Stat. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/islamisk-stat-draeber-ti-med-selvmordsbomber-i-libyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111361/14421014-fighters-from-libyan-forces-al.jpeg",
            "publication_time": "Torsdag d. 18. august 2016, kl. 16.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}