{
    "version": "1.0",
    "document": {
        "id": 9843,
        "title": "Isoleringskoncern solgt til investorgruppe",
        "content": "Efter i længere tid at have været til salg er den danske isoleringskoncern Norisol med cirka 700 medarbejdere nu blevet solgt til en investorgruppe anført af tidligere partner i kapitalfonden Axcel Per Christensen. Parterne har aftalt ikke at oplyse handelsprisen for selskabet, der har sine primære kompetencer inden for teknisk isolering, men derudover også har betydelige aktiviteter inden for stillads, facadeentrepriser og interiørløsninger til skibe. Salget kommer efter gennemførelsen af en turnaround og frasalget tidligere på året af koncernens problemfyldte norske datterselskab Norisol Norge AS, hvorefter selskabet nu har aktiviteter i Danmark og Sverige med en årlig omsætning på cirka 600 mio. kr. - Efter en vellykket turnaround er Norisol nu klar til nye ejere. Vi står utroligt stærkt med en klar strategi, fokus på lønsomhed og en meget kvalificeret arbejdsstyrke. Jeg er glad og ser meget lyst på Norisols fremtid. Og dét, at der nu er nye ejere bestående af stærke rådgivere, industrielle ledere og professionelle bestyrelsesmedlemmer, vil udvikle selskabet yderligere i de kommende år, siger administrerende direktør i Norisol Carsten Hoeck. Virksomheden har siden 2003 været ejet af Dansk Erhvervsinvestering, Fonden LDE1 K/S (LD) og Mogens de Linde, som igennem en længere periode har været åbne for et frasalg. - Vi har i nogen tid haft en konstruktiv dialog med MS2 Invest, som har indikeret, at de ser sig som langsigtede ejere af Norisol. Vi er derfor overbeviste om, at vi har en fundet en god ejer, som sammen med ledelsen og alle medarbejderne kan udvikle selskabet yderligere i de kommende år, siger den afgående bestyrelsesformand for Norisol, Peter Lindegaard. Per Christensen bliver gennem sit familieejede investeringsselskab MS2 Invest hovedaktionær i Norisol, men den samlede investorgruppe består af seks personer, hvor de fire, Per Christensen, Birgit W. Nørgaard, Jan Lythcke-Jørgensen og Knut Akselvoll, indtræder i bestyrelsen. Overtagelsen kommer efter en større turnaround i virksomheden, som over en fireårig periode har forbedret sit driftsresultatet (EBITDA) fra minus 15 mio. kr. i 2013 til plus 40 mio. kr. i 2017, og de resultater skal de nye ejere nu forsøge at bygge videre på. - Vi er glade for at kunne investere i en veldrevet forretning med et succesfuldt og erfarent hold af ledere og medarbejdere. Norisol er markedsledende inden for flere af sine discipliner som teknisk isolering og har samtidig et betydeligt potentiale for vækst i de andre discipliner, siger Per Christensen. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/isoleringskoncern-solgt-til-investorgruppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/518056/21723403-norisol.jpg",
            "publication_time": "Tirsdag d. 07. august 2018, kl. 17.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}