{
    "version": "1.0",
    "document": {
        "id": 13859,
        "title": "Isparadiset er fyldt med ukendte trusler",
        "content": "ILULISSAT: En nordgående sejltur langs Grønlands vestkyst er en rejse ind i et elektronisk nattemørke, når skibet passerer Ilulissat – Jakobshavn. Heroppe, hvor polarcirklen ligger langt mod syd, og hvor solen skinner døgnet rundt på denne tid af året, kan satellitterne over Ækvator på grund af jordens krumning ikke se, hvem der sejler hvor. Manglende overvågning og kontrol med især skibstrafikken i de udstrakte områder er en af de udfordringer, som de arktiske lande står overfor. Gennem Arktisk Råd er landene via to aftaler enige om at samarbejde om redningsberedskab og miljøberedskab i Arktis. Men den slags aftaler er kun noget værd, hvis der er nogle fly og skibe med det rette udstyr og personel, som kan bruges til at samarbejde. Og netop hvem, hvordan og med hvad man opbygger et beredskab i de tusindvis af kvadratkilometer arktisk område, er temaet i møderne mellem de arktiske landes forsvarschefer i Ilulissat i disse dage. Internationalt samarbejde tager tid. Opbygning af beredskaber tager tid, og når der er tale om specialiserede kapaciteter, som skal kunne operere selvstændigt og under ekstreme forhold som i Arktis, tager det endnu længere tid. Men siden den daværende chef for Søværnets Operative Kommando, kontreadmiral Nils Wang, satte sine arktiske kolleger stævne i netop Ilulissat i 2008, er der gjort fremskridt: De otte medlemmer af Arktisk Råd – som omfatter de tre store, Canada, USA og Rusland samt de små nordiske, Island, Norge, Danmark, Sverige og Finland – investerer via forsvarsbudgetterne i Arktis. I det seneste forsvarsforlig har Danmark besluttet at bygge yderligere et inspektionsfartøj som afløser for den sidste af de gamle inspektionskuttere ved Grønland. Det nye fartøj vil udover inspektions- og miljøopgaver også få særlig kapacitet som platform for forskningsprojekter. Desuden har forsvaret som ny helikopter til Søværnets store skibe valgt den amerikanske Seahawk, der har en størrelse og rækkevidde, der er behov for i Arktis. Den militære ledelse er netop samlet i Arktisk Kommando i Nuuk, og forsvarsforliget afsætter ekstra 40 mio. kroner årligt blandt andet til at opbygge og øve med en arktisk beredskabsstyrke til såvel hævdelse af suverænitet som bistand ved ulykker og miljøopgaver. Sigtet er ikke at opbygge militær slagkraft, men derimod at opbygge rednings- og miljøberedskab, ikke mindst et beredskab i tilfælde af olieforurening. Sidste efterår gennemførte landene for første gang gennem Arktisk Råd en redningsøvelse ud for Grønlands østkyst, og den skal gentages i år, hvor vægten bliver lagt på netop bekæmpelse af olieforurening. Samarbejdet i Arktis er begunstiget af en stor velvilje mellem de otte faste medlemmer. Arktisk Råd er vokset til at blive et vigtigt forum for arktiske anliggender, hvor blandt andre Kina, Indien og Japan netop er blevet permanente observatører. Ifølge Danmarks arktiske ambassadør, Klavs A. Holm, er samarbejdet båret af velvilje mellem landene, og også af gode personlige relationer mellem de arktiske landes udenrigsministre. En af grundene til den gode stemning på de arktiske møder er, at rammerne er uformelle. »Når man mødes langt mod nord i stedet for ved et mødebord i en hovedstad, bliver samtalerne også mere uformelle,« siger Klavs A. Holm. Sammen med de øvrige arktiske ambassadører har han for nylig med det russiske flyvevåbens mellemkomst netop sat fod på isen over Nordpolen i forlængelse af et seminar i Rusland. Den type unikke oplevelser er også med til at ryste de artiske landes repræsentanter sammen.Men mest betydningsfuldt er det naturligvis, at ingen af de arktiske nationer er interesseret i konfrontationer. Tværtimod betyder stigende aktiviteter i Arktis, at kravet til samarbejdet stiger ubønhørligt. Landene og deres virksomheder er alle afhængige af et tillidsfuldt samarbejde. Der er geografisk og politisk en verden til forskel på klimaet i Arktisk og i for eksempel Det Sydkinesiske Hav, hvor kinesiske og japanske flådefartøjer og fly jævnligt er på konfrontationskurs. Selv om mødet mellem de arktiske landes forsvarschefer ikke har nogen formel relation til Arktisk Råd, er det tonerne fra det gode samarbejde i Arktisk Råd, der klinger i baggrunden. Danmarks interesse i et stærkt Arktisk Råd med stærke indbyrdes aftaler er klar. Ligesom det gælder i alle andre internationale anliggender, står et lille land sig bedst ved at binde de store lande ind i forpligtende aftaler og spilleregler, så det ikke kun bliver størrelsen eller magtmidler, der bestemmer udviklingen. Til den opgave er Ilulissat med den kælvende gletcher og isen i Diskosbugten en perfekt ramme som Grønlands diplomatiske centrum. Her lagde daværende udenrigsminister Per Stig Møller med Ilulissat-aftalen i 2008 fundamentet for det politiske samarbejde, og nu er det forsvarscheferne, der udveksler telefonnumre og diskuterer den nok så svære del af opgaven: At sætte skibe, fly og mennesker af til opgaverne.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/isparadiset-er-fyldt-med-ukendte-trusler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219120/6508732-grnlandjpg.jpeg",
            "publication_time": "Onsdag d. 12. juni 2013, kl. 22.30",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}