{
    "version": "1.0",
    "document": {
        "id": 20191,
        "title": "Israel stormer nødhjælpsskib",
        "content": "Israel bordede lørdag middag det irske nødhjælpsskib Rachel Corrie ud for Gaza. De israelske soldaters overtagelse af skibet skete uden vold, sagde en talskvinde for den israelske hær. - Skibet er blevet bordet, og mandskabet og passagerne føjede sig fuldt ud, konstaterede hun. Rachel Corrie var lastet med nødhjælp, som aktivisterne om bord ville sejle direkte til Gaza. Det opfatter Israel som et brud på dets blokade af Gaza og Hamas-styret. Skibet trækkes nu i stedet til den israelske havneby Ashdod. Aktivisterne om bord var advaret om, at de ikke ville få lov til at sejle til Gaza. - Dette er den israelske flåde. I nærmer jeg et område med fjendtligheder, der er under en søblokade. Gaza-området og Gazas havn er lukket for al maritim trafik, lød radiosignalet til kaptajnen på Rachel Corrie. Den irske regering har appelleret til Israel om at vise mådehold. Da Israel tidligere på ugen stoppede en nødhjælpskonvoj til Gaza, blev ni mennesker dræbt. Der var ingen meldinger fra aktivisterne om bord på Rachel Corrie. Da Israel tidligere på ugen opbragte de seks skibe i nødhjælpskonvojen, sørgede soldaterne for, at ingen kunne kommunikere over satellit- eller mobiltelefoner. Tydeligvis for at Israel kunne være alene om at fortælle, hvad der var hændt. FN's højkommissær for menneskerettigheder, Navi Pillay, sagde lørdag, at Israels blokade af Gaza er ulovlig og skal ophæves. Hun gentog et tidligere krav om, at der indledes en undersøgelse af det israelske angreb på nødhjælpskonvojen. - International humanitær lov forbyder udsultning af civile som en måde at føre krig på. Det er også forbudt at indføre kollektiv afstraffelse af civile, sagde hun. Det irske nødhjælpsskib er opkaldt efter den propalæstinensiske aktivist Rachel Corrie, der i 2003 blev kørt over af en bulldozer fra den israelske hær. Blandt passagerne om bord var den irske nobelprisvinder Mairead Maguire og den tidligere vicegeneralsekretær i FN Denis Halliday. Israel tilbød aktivisterne, at nødhjælpsskibet kunne sejle til Ashdod, og herfra kunne nødhjælpen blive omlastet til lastbiler og kørt til Gaza. Om bord på skibet var cement til genopbygning, men det vil ikke nå frem. Israel tillader ikke, at cement sendes til Gaza. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/israel-stormer-noedhjaelpsskib",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861256/2679173-israel-flotilla.jpg",
            "publication_time": "Lørdag d. 05. juni 2010, kl. 15.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}