{
    "version": "1.0",
    "document": {
        "id": 21645,
        "title": "Israel vil lade lastbiler med babymad rulle ind i Gaza",
        "content": "Israel vil nu tillade, at lastbiler med mad til spædbørn får adgang til Gazastriben mandag. Det siger Eden Bar Tal, generaldirektør i Israels udenrigsministerium ifølge nyhedsbureauet AFP. - I dag gør Israel det lettere for lastbiler med babymad at komme ind i Gaza. I de kommende dage vil Israel gøre det lettere for dusinvis af lastbiler med nødhjælp at komme ind, siger generaldirektøren på et pressemøde. Det er de første leverancer af nødhjælp siden 2. marts, hvor Israel lukkede for al nødhjælp til Gazastriben. Siden da har Israel hverken tilladt mad, medicin eller andre forsyninger at komme ind i det palæstinensiske selvstyreområde. Søndag lød det fra Israel, at man nu vil tillade begrænset nødhjælp til Gazastriben. FN har advaret om, at 470.000 ud af de 2,2 millioner palæstinensere i Gazastriben er ramt af \"katastrofal sult\", og at tusindvis af syge risikerer at dø på grund af mangel på medicin og medicinsk udstyr. FN's Fødevareprogram har advaret om, at 71.000 børn og flere end 17.000 gravide eller ammende mødre har brug for omgående hjælp. Ifølge Verdenssundhedsorganisationen (WHO) sulter to millioner mennesker i Gazastriben. Israels premierminister, Benjamin Netanyahu, sagde mandag, at Israel vil tage kontrol over hele Gazastriben, som styres af den militante Hamas-bevægelse. Søndag indledte israelsk militær en udvidet landoffensiv i området. 251 israelere blev taget som gidsler af militante palæstinensere under et angreb på Israel 7. oktober 2023, hvor 1200 israelere blev dræbt. Flere gidsler er fortsat fanget i Gazastriben. Israel lukkede for nødhjælp til Gazastriben den 2. marts for at presse Hamas til at frigive gidslerne. Den amerikanske præsident, Donald Trump, har ikke direkte kritiseret Israel for nødhjælpsblokaden. Men han har udtrykt bekymring for den humanitære situation i Gazastriben. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/israel-vil-lade-lastbiler-med-babymad-rulle-ind-i-gaza",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1923203/24954435-nsten-en-halv-million-palstinensere-er-ramt-af-k.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 16.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}