{
    "version": "1.0",
    "document": {
        "id": 8142,
        "title": "Israeler får livstid plus 20 år for at brænde palæstinensisk teenager levende",
        "content": "Jerusalem: En 31-årig israelsk mand, som er hovedmistænkt i en sag, hvor en palæstinensisk teenager blev brændt levende i 2014, er ved en domstol i Israel idømt fængsel på livstid for drabet. Desuden får den dømte, Yosef Haim Ben-David, en ekstra dom på 20 års fængsel for at have bortført den 16-årige palæstinenser med henblik på at dræbe ham, skriver den israelske avis Haaretz. - Dette er en ond og grusom mand, som ikke repræsenterer vort civiliserede samfund, sagde statsadvokat Uri Korb i retten i Jerusalem. Statsadvokaten havde krævet, at Ben-David skulle idømmes livstid for drabet plus 20 års fængsel for bortførelse og 15 års fængsel for andre kriminelle handlinger i forbindelse med drabet. Den dømte skal desuden betale en erstatning på 150.000 shekel (257.000 kroner) til den palæstinensiske drengs familie, afgjorde retten. I alt var tre israelske bosættere tiltalt i sagen. De to andre blev i februar idømt henholdsvis livstid og 21 års fængsel for drabet. Den 16-årige palæstinensiske dreng, Mohammed Abu Khdeir, blev bortført nær sit hjem i den arabiske del af Jerusalem 2. juli 2014. Gerningsmændene kørte ham til en skov, hvor de tævede ham og brændte ham levende. De tre gerningsmænd har i løbet af retssagen sagt, at drabet på Mohammed Abu Khdeir var hævn for, at tre unge israelere var blevet bortført og dræbt af militante palæstinensere på Vestbredden en måned forinden. Den israelske stat har officielt anerkendt den 16-årige palæstinenser som et offer for terror, skriver Haaretz. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/israeler-faar-livstid-plus-20-aar-for-at-braende-palaestinensisk-teenager-levende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/408241/7491827-palestinians-israelteen.jpg",
            "publication_time": "Tirsdag d. 03. maj 2016, kl. 18.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}