{
    "version": "1.0",
    "document": {
        "id": 13559,
        "title": "Israel er efterladt i kaos og rod. Men ud af det kan Netanyahu rejse sig igen",
        "content": "Vælgerne blev væk fra det israelske valg – det fjerde på to år – og resultatet ligner det, det er: Et Israel i dyb splittelse med sig selv og med en korruptionsanklaget premierminister, Benjamin Netanyahu, som mange gerne vil af med. Men at komme af med ham er ikke en let sag. For Netanyahu er på mange måder en dreven taktiker, der har holdt sig ved magten i 13 år i træk. Selvom valgresultatet lige nu ser broget ud og kan ligne alt fra en sejr til et nederlag til en ommer med et femte valg, så drejer alt sig om Netanyahus Likud-parti, der synes at have fået 30 mandater i det israelske parlament, Knesset, med 120 medlemmer. Det vil sige, at Benjamin Netanyahu skal sikre sig 61 stemmer for at fastholde premierministerposten. Det er så tæt på og så langt fra, som man kan komme i israelsk politik, hvor hver eneste stemme tæller mere end ved så mange andre valg. Med det mylder af partier, hvoraf mange af dem ikke har endeligt besluttet, om de vil støtte Netanyahu, kan de valgtrætte israelere risikere at blive vidner til regeringsforhandlinger, der måske strækker sig i månedsvis. Og det føjer kun indtrykket af kaos til billedet af et af Mellemøstens få demokratier. Hvilket passer Netanyahu godt, for han er som en fisk i vandet i den usikkerhed, han trækker efter sig, fordi han kan spille partierne ud imod hinanden. Og det her valg er – som det foregående – med flere israelske politiske kommentatorers ord et egotrip fra Netanyahus side. Hans motivation er at holde sig ude af fængsel ved gentagne gange at udskrive et valg med det håb, at han på et ellers andet tidspunkt får så stor en majoritet, at han kan gennemtvinge en lov, der skaffer ham immunitet. Ifølge den nuværende lovgivning kan Netanyahu ikke fjernes fra sin post, så længe sagerne kører ved domstolene. Han kan sidde, selvom undersøgelserne kører mod ham. »Den bedste platform at bekæmpe sine retssager er igennem det at være premierminister,« sigerGayil Talshir, politisk kommentator og professor i statskundskab ved Hebrew University i Jerusalem. »Jeg kender ikke en eneste seriøs politisk kommentator, der mener, at der er andre grunde til at udskrive valg på valg andet end for at give Netanyahu en personlig gevinst,« siger han til The New York Times og mener, at denne personlige gevinst ligger i at få et flertal, ændre lovgivningen og dermed opnå politisk immunitet. Dette kyniske spil er Netanyahu også god til. Han har udråbt sig til vaccinekongen i hele verden på trods af, at Israel ikke selv producerer vacciner. Han har fået udenlandske regeringschefer til under coronapandemien at rejse til Israel og støtte ham i den profilering midt under valgkampen. De fleste er også enige om, at han har været dygtig. Israelerne er blevet vaccineret i langt større antal end i noget andet land. Han har købt Pfizer/BioNTech-vacciner til overpris i bytte for data. Så på det område er det en succeshistorie. Men nu står han i et mudret spil om magten med mange ubekendte. Dels er der den anden israelske kongemager, Naftali Bennett og hans Yamina-parti, som skal støtte Netanyahus koalition, før kabalen kan gå op til Netanyahus fordel. Dels er der i alt 13 partier, der ser ud til at komme ind i Knesset – blandt andet det ekstreme højreparti, Religious Zionism, der får seks mandater med et program, som vil være svært for Netanyahu at acceptere. Partiet består af meget nationalistiske politikere med en benhård linje over for palæstinensere og homoseksuelle – de nationalreligiøse grupperinger i partiet nægter enhver form for palæstinensisk stat. Hvis Netanyahu skal gøre sig håb om at samle mandater nok, bliver det sammen med højrenationale politiske grupper. Flere iagttagere siger, at det kan blive den mest højreorienterede, religiøse regeringskoalition i Israels historie – svært for et mere sekulært Likud-parti, der altid har søgt store kompromisser med oppositionen. Men den tredje person, der er central ved valget, er Netanyahus største kritiker, Benny Gantz, som af Likud beskyldes for at have udløst valg før tid i et opgør med Netanyahu. Gantz er med sit centerparti en stærk modstander af Netanyahu, og det var også en strid mellem de to om budgettet i december, der udløste tirsdagens valg. Så Gantz vil også i de kommende uger spille en afgørende rolle for, hvor mange der i sidste øjeblik stiller sig på Likuds side i regeringsdannelsen, og Gantz vil gøre sit til, at det ikke bliver let, og vil gå hele vejen – også hvis det betyder, at der igen skal udskrives valg.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/israel-er-efterladt-i-kaos-og-rod-men-ud-af-det-kan-netanyahu-rejse-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1403679/23699746-israel-election.jpg",
            "publication_time": "Onsdag d. 24. marts 2021, kl. 12.31",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}