{
    "version": "1.0",
    "document": {
        "id": 2575,
        "title": "Israels sydafrikanske deroute",
        "content": "I 1987 besluttede Israels daværende udenrigsminister Shimon Peres at gøre en ende på sit lands status som den eneste tilbageværende demokratiske allierede af Sydafrikas apartheidregime med ordene: »Der er ikke plads til diskrimination - uanset om det kaldes apartheid eller noget andet.« Peres gik bort i september 2016 og siden da har Netanyahus Likud-regering med ildhu forsøgt at gøre hans arv til skamme ved at bringe en række lovforslag med en udtalt overtone af diskrimination til afstemning i Knesset, Israels lovgivende forsamling. Kulminationen på Israels udemokratiske udvikling kom torsdag morgen, da et snævert flertal i Knesset vedtogden såkaldte »nationalstatslov«, der blandt andet stipulerer, at staten betragter »jødiske bosættelser som en national værdi og vil opfordre og fremme deres oprettelse og konsolidering.« Lovens overordnede formål er ifølge premierminister Netanyahu at genetablere »balancen« mellem på den ene side Israels jødiske identitet og på den anden side Israels demokratiske karakter. Kasper GramFold sammenLæs mere Ifølge kritikere er loven reelt et forsøg på det modsatte, nemlig at svække Israels demokratiske forpligtelser over for landets arabiske statsborgere ved lovformeligt at muliggøre fysisk adskillelse af jøder og arabere i etnisk homogene enklaver.  Den kritiske fortolkning af nationalstatslovener ikke forbeholdt skingre stemmer på den Israel-kritiske venstrefløj, men omfatter prominente skikkelser i toppen af Israels politiske establishment: Præsident og Likud-medlem Reuven Rivlin beskrev en tidligere udgave af lovforslaget, der endnu mere utvetydigt tillod etnisk »eksklusive fællesskaber«, somfundamentalt i strid med zionismens værdier. I samme ånd påpegedeKnessets juridiske rådgiver, Eyal Yinon, at formuleringen ville gøre Israel til det eneste land i verden, der har indskrevet etnisk diskrimination i forfatningen. Selv om lovens endelige formulering ikke lige så entydigt tillader etnisk diskrimination, bør Israel nøje overveje risikoen for, at nationalstatsloven vil medføre øget international isolation for landet: For det første kan Israel miste sin status som Mellemøstens eneste demokrati, hvilket historisk har været det mest slagkraftige argument for at sikre støtten fra vestlige regeringer. For det andet vil loven være vand på boykot-bevægelsens mølle og i stigende grad gøre Israels forsøg på at afvise apartheid-sammenligninger til en umulig opgave. For at undgå dette scenario og de menneskelige omkostninger, det vil medføre, bør Danmark mobilisere sin diplomatiske ballast og, i samarbejde med EU og ligesindede i Israel, minde Netanyahu om Peres' vise ord: Der er ikke plads til diskrimination uanset om det kaldes apartheid eller noget andet - i dette tilfælde nationalstatsloven.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/israels-sydafrikanske-deroute",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/996127/21529844-israel-politics-law-religion.jpg",
            "publication_time": "Fredag d. 20. juli 2018, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}