{
    "version": "1.0",
    "document": {
        "id": 13639,
        "title": "Israel vil navngive ny togstation ved Grædemuren efter Trump",
        "content": "Israel har besluttet at bygge en jernbane under Jerusalems gamle by med station ved et af jødernes helligste steder, Grædemuren. Det oplyser den israelske transportminister, skriver BBC. Jernbaneruten, der mandag blev godkendt, skal bestå af en tre kilometer lang tunnel under Den Gamle Bydel i Østjerusalem. Jernbanen vil blive en forlængelse af højhastighedsbanen mellem Tel Aviv og Jerusalem. Planerne blev allerede annonceret i 2017 af den daværende transportminister, Israel Katz. Han sagde dengang, at stationen ved Grædemuren skal navngives efter den amerikanske præsident, Donald Trump, der kontroversielt anerkendte Jerusalem som Israels hovedstad forrige år. Ikke alle er lige begejstrede for planer om en ny jernbane. Talsmand for Jordans udenrigsministerium, Daifallah al-Fayezm, kalder det for »en åbenlys krænkelse«, skriver BBC. Også palæstinensiske og muslimske ledere har tidligere taget afstand fra beslutningen. Israels transportministerium kalder dog planerne for »historiske« og »meget gode nyheder for israelske borgere og de millioner af turister, der kommer til Jerusalem«. Jerusalem er en hellig by for både jøder, muslimer og kristne, og derfor er byen et meget konfliktfyldt politisk emne. Den rummer nogle af de mest hellige steder for både muslimer, kristne og jøder. Det er Al-Aqsa Moskéen, Grædemuren, Bethesda Dam, Golgata og Tempelpladsen. Jerusalem er også politisk vigtig, fordi både israelere og palæstinensere betragter den som deres by. Den Gamle By er en del af Unecos' verdensarvsliste og er dermed erklæret bevaringsværdig. I november besluttede Israel også at bygge en gondolbane fra Vest-Jerusalem til Vestmuren i den gamle by. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/israel-vil-navngive-ny-togstation-ved-graedemuren-efter-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1261977/23347397-usa-trump.jpg",
            "publication_time": "Onsdag d. 19. februar 2020, kl. 07.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}