{
    "version": "1.0",
    "document": {
        "id": 11210,
        "title": "Især »veluddannede og højtlønnede« betaler for denne hjælp efter fødslen. »For os var det ret afgørende at føle, at vi gjorde alt, vi kunne«",
        "content": "Kort tid inden fødslen af sit første barn deltog Birgitte Ibenforth i en konkurrence på Instagram. Præmien var en forberedende ammekonsultation. Og Birgitte Ibenforth vandt. Ammekurset blev gennemført, inden hendes baby blev født, og det føltes som en succes. Men da fødslen var overstået, og hun skulle i gang med at amme, havde hun store smerter. »Det gjorde virkelig ondt, og det havde jeg læst, at amning ikke må. Jeg synes egentlig, jeg fik en o.k. hjælp på hospitalet, men jeg fik ikke de relevante værktøjer til at kunne udføre amningen derhjemme. Derfor var det nærliggende at tilkøbe mere hjælp til amningen,« siger hun. Hendes smerter flugtede ikke med det, hun havde hørt om amning. Derfor købte hun en ydelse hos det samme firma, som hun havde vundet et ammekursus fra. Og det var hun glad for. Hun fik hjælp i sit hjem, det kostede cirka 1.000 kroner i timen og forløb over et par omgange. Og så kom amningen i gang. Hun har også senere anbefalet ammehjælpen til sine veninder. »Det var rart at få hjælp hjemme i trygge rammer,« siger hun. Alligevel er der et lille »men« for Birgitte Ibenforth. Birgitte Ibenforth valgte at give lidt ekstra for at føle, at hun havde gjort alt for, at amningen kunne fungere. Og det gør den.Fold sammenLæs mereFoto: Søren Bidstrup. Hun anerkender nemlig, at hun på de selvsamme sociale medier, hvor hun vandt ammekurset, var blevet meget usikker på, hvordan amningen skal fungere. »Vi har snakket om herhjemme, at det er et generelt problem, at babybranchen spiller så meget på forældres usikkerhed. Man skal være super kildekritisk. Ellers ender man nemt med at få forkerte informationer.« Man har ret til at få besøg af en sundhedsplejerske senest fem dage efter fødslen. Og de kan også hjælpe med amningen. Alligevel er flere og flere forældre som Birgitte Ibenforth i tvivl om, hvad det offentlige tilbyder. »Jeg ved ikke, om jeg kunne have fået samme hjælp hos det offentlige,« siger Birgitte Ibenforth. Det bliver ikke opgjort, hvor mange der tilkøber privat ammehjælp. Men både jordemødre og sundhedsplejersker beretter om en klar stigning. Dorte Fischer, der er næstformand for Fagligt Selskab for Sundhedsplejersker har set tilkøb af private fødsels- og ammetilbud »stige helt vildt.« »Det er noget, vi snakker meget om i branchen. En del køber det inden fødslen, fordi de har set en eller anden reklame – og uden at vide, om de får brug for det. Mange bliver overraskede, når de finder ud af, at man kan få det samme fra sundhedsplejersken,« siger hun og tilføjer, at tendensen med at købe privat ammehjælp er »særligt udbredt blandt højtuddannede eller velhavende«. »Så det har da en social slagside, men ofte når man så kommer ud og fortæller, hvor meget vi egentlig kan tilbyde, så bliver de helt overraskede. Så vi skal måske også blive bedre til at markedsføre os i det kommunale regi, så forældrene ikke er så usikre på, hvad de får.« Også hos Jordemoderforeningen oplever formand Lis Munk en »stor stigning«. Birgitte Ibenforth var, som nybagte forælder nok er flest. Hun havde gjort sig enormt mange forestillinger om, hvordan hun ville gribe sin nye rolle an. Nogle af dem holdt ikke stik. En del af årsagen til det er, at hun havde søgt mange informationer og var blevet eksponeret for mange holdninger og tip på de sociale medier. »Informationsstrømmen kan være for meget,« siger hun. Birgitte Ibenforth har ingen problemer med amningen her to måneder efter fødslen.Fold sammenLæs mereFoto: Søren Bidstrup. »Nogle gange støder du også på to modstridende metoder, der begge fremstår som det helt rigtige. Og hvad gør man så?« Et eksempel på usikkerheden viste sig kort efter fødslen. Hun havde inden fødslen lagt sig fast på, at hun ikke ville bruge ammebrikker, hvis det kunne undgås. »Men straks da vi fik hjælp fra jordemoderen, begyndte hun at snakke om ammebrikker. Og det viste sig jo at være helt unødvendigt.« Men en ting er forestillinger. En anden ting er idealer. Nybagte forældre vil gerne gøre det så godt som muligt, og det var også tilfældet hos Birgitte Ibenforth. »For os var det ret afgørende at føle, at vi gjorde alt, vi kunne. Så jeg tænkte, at jeg vil gerne betale for kompetent hjælp. Så har man ligesom gjort det, man kan,« siger hun. En af årsagerne til, at hun endte med at få privat hjælp til amningen, var, at hun følte, at det private alternativ ville være mere tilgængelige end sundhedsplejerskerne. »Man vil gerne finde hjælp hurtigt, og det var mit indtryk, at et privat tilbud var hurtigere til at hjælpe.« Kunne du ikke have fået det samme fra sundhedsplejersken? »Jeg er stadig usikker på, om vi havde kunnet få lige så hurtigt hjælp med en sundhedsplejerske. Det er jo sikkert noget, der også kommer an på, hvilken kommune du bor i.« Alle nybagte forældre tilbydes et besøg af sundhedsplejersken senest fem dage efter fødslen. Her vil der blandt andet være mulighed for at få ammevejledning, hvis der er udfordringer med amning. Alle sundhedsplejersker har modtaget undervisning i amning, mens det kun er et par stykker i hver kommune, der har den certificerede ammevejlederuddannelse (IBCLC).",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/isaer-veluddannede-og-hoejtloennede-betaler-for-denne-hjaelp-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716916/24528692-birgitte-vindahl-ibenforth-med-ida-p-2-mneder.jpg",
            "publication_time": "Tirsdag d. 19. september 2023, kl. 18.03",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}