{
    "version": "1.0",
    "document": {
        "id": 9899,
        "title": "IT-pioneren blev forelsket i København",
        "content": "»Jeg er forelsket i København!« Det kommer spontant som proppen op af en champagneflaske. Den professionelle bestyrelseskvinde Caroline Søeborg Ahlefeldt har på sin multifavnende tour de force i erhvervs- og kulturlivet ind- og udenlands fundet sin ny hjembase midt i hovedstaden – i Kartoffelrækkerne på Østerbro. »Da jeg og mine to børn havde forladt Fyn og sad midt mellem rod og flyttekasser i min nye bolig i Hallinsgade, ringede det på døren – og naboen inviterede udenfor, for ’der er gået vin i gaden’. Og sikke et liv mellem rækkehusene. Se, dét var en velkomst til det lille kollektive samfund.« Caroline Søeborg Ahlefeldt kan foran 50-årsdagen 8. juni se tilbage på en utraditionel livsbane: Før næsten alle andre opdagede hun internettets muligheder. Hun kom fra et musisk og kulturelt miljø i fiskerbyen Esbjerg, hvor hendes mor, Anette Faaborg, kendt som en af vore første speakerpiger, var rektor på musikkonservatoriet, og faren, Bertel Søeborg Ohlsen, cellist. Efter gymnasiet ville Caroline være journalist, men skolen i Aarhus ville ikke have hende. Det blev i stedet til informationsvidenskab og computeren en øjenåbner. Som 23-årig etablerede hun egen virksomhed, MouseHouse, Danmarks første multimediecenter. Fagfolk manglede, og dem uddannede hun på sit eget Space Invaders. Det gik forrygende med mange store kunder. SAS-veteranen Jan Carlzon købte gesjæften, mens hun fortsatte i ledelsen i Stockholm. Det gav penge på bankbogen,men også stress. Og så var det tid til at vurdere fremtiden. »Jeg ville koncentrere mig om det kreative med at starte virksomheder og inspirere andre til at gøre det med nye ideer.« Og sådan blev det, indtil hun i 2006 skiftede Ohlsen ud med Ahlefeldt-Laurvig-Bille ved sit giftermål med Michael, slotsherren på Egeskov. Med hendes kreativitet udvikledes livet omkring slottet, bl.a. med den store kulturfestival Heartland – men også med rigelig tid til samværet med sønnen Julius og datteren Iselin. For to år siden kom en pressemeddelelse fra greveparret som et lynnedslag:. »Det er med beklagelse, vi må meddele, at vores ægteskab skal ophøre. Det hele er foregået ganske udramatisk. Vi har haft ti uforglemmelige år sammen på Egeskov og vil altid være stolte af alt det, vi i fællesskab har skabt i denne vigtige periode af vores liv.« FAKTACaroline Søeborg AhlefeldtKuriosaHverdagens forløb gør morgendagens fødselar glad.»Når jeg står op, følger jeg min musikglade søn, Julius, til Østerport, hvorfra han tager toget til Sct. Annæ Gymnasium, følger Iselin til Øster Farimagsgade Skole, snupper bilen og kører til Nordhavn og springer ud i det nye havnebad, hvor jeg bliver rigtig vågen. Og så våd og i bare fødder i bil hjem til morgenmaden. Og det kan suppleres med en løbetur omkring Søerne. Alt sammen klaret på få minutter. Hvis ikke dét er en vidunderlig by, man lever i – jeg er simpelthen så forelsket i København.«FOLD UD Hverdagens forløb gør morgendagens fødselar glad. »Når jeg står op, følger jeg min musikglade søn, Julius, til Østerport, hvorfra han tager toget til Sct. Annæ Gymnasium, følger Iselin til Øster Farimagsgade Skole, snupper bilen og kører til Nordhavn og springer ud i det nye havnebad, hvor jeg bliver rigtig vågen. Og så våd og i bare fødder i bil hjem til morgenmaden. Og det kan suppleres med en løbetur omkring Søerne. Alt sammen klaret på få minutter. Hvis ikke dét er en vidunderlig by, man lever i – jeg er simpelthen så forelsket i København.« Et rent snit, der standsede alle tilløb til fnidder. Og tingene står ikke stille for Caroline Søeborg Ahlefeldt. Hun dyrker bestyrelsesarbejde og rådgiver om udvikling af virksomheder i sit selskab Casalbi (dannet af forbogstaverne fra det officielle navn Caroline Søeborg Ahlefeldt-Laurvig-Bille). Hun er formand for Kunstfondens Repræsentantskab, der administrerer en halv milliard kroner om året, er medlem af Regeringens Disruptionråd – hun disrupterede selv, før det blev mainstream – er i bestyrelsen for Overgaden, Institut for Samtidskunst, og formand for det engelske Decima Ltd. Af alle de skulderklap, hun har fået for sit virke, glæder én specielt: »Da Berlingske i hundredåret for kvinders stemmeret 2015 anbragte mig på listen over de sidste 100 års 100 mest betydende kvinder.« Fødselsdagen markeres ved en fest meget tæt på et etablissement nær Øresund. »Hvor det vil være passende, at mine gæster medbringer badetøj.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/it-pioneren-blev-forelsket-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998258/21152574-07nav07nav-caroline-s-eborgjpg.jpeg",
            "publication_time": "Onsdag d. 06. juni 2018, kl. 20.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}