{
    "version": "1.0",
    "document": {
        "id": 5499,
        "title": "Italien bombesikrer før retsmøde i sag mod norsk mullah",
        "content": "Italiensk politi har sat omfattende sikkerhedstiltag i værk på førstedagen af en retssag mod seks terrortiltalte i byen Bolzano. Blandt de tiltalte er den norske mullah Krekar, som norske myndigheder flere gange har forsøgt at udvise, og som har været tiltalt i en række sager. Politiet i Italien har lukket et underjordisk parkeringsanlæg ved retsbygningen - ifølge lokale medier for at sikre mødet mod bombeangreb.  Avisen Alto Adige skriver, at myndighederne har taget flere forbehold for at undgå vold eller attentatforsøg. Det sker, selv om ingen af de mistænkte ventes at være til stede under retsmødet. Mullah Krekar opholder sig aktuelt i Norge. Søndag fortalte kurdiske Krekars advokat, at han endnu ikke ved, hvad hans klient er tiltalt for.  »Mullah Krekar har ikke fået en indkaldelse. Han har ikke fået forkyndt anklagen, og han ved end ikke, hvad et eventuelt retsmøde mandag skal handle om«, siger advokat Brynjar Meling. Da Italiens udleveringsbegæring på Krekar blev behandlet i retten i Norge, blev den oprindelige sigtelse oplyst, men advokaten forklarer, at han ikke kender den konkrete tiltale. 12. november 2015 blev Krekar pågrebet som en af flere mænd i flere europæiske lande i en koordineret aktion, som italiensk politi havde bestilt.  Italien mener, at mullah Krekar leder et terrornetværk, som kaldes Rawti Shax. Krekar menes at være leder af en gruppe på 16 kurdiske irakere og kosovoalbanere, som alle er anholdt i Europa. Gruppen skal have forgreninger i Mellemøsten. Det overordnede mål for Rawti Shax er ifølge anklageren i Italien at styrte regeringen i den irakiske del af Kurdistan og erstatte den med en religiøs stat baseret på sharialove.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/italien-bombesikrer-foer-retsmoede-i-sag-mod-norsk-mullah",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32807/16619848-rb-plus-mullah-krekar-udfordre.jpeg",
            "publication_time": "Mandag d. 13. marts 2017, kl. 12.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}