{
    "version": "1.0",
    "document": {
        "id": 3538,
        "title": "Ivans tidsregning",
        "content": "Undren var den mest udbredte reaktion, da jeg fortalte venner og familie, at vi havde tænkt os at fejre nytår på Kamtjatka. »Hvor,« lød det første spørgsmål. »Hvorfor,« lød det næste. De, der havde hørt om den sibiriske halvø, delte sig groft sagt i to grupper: En madglad, der drømte om de berømte Kamtjatka-krabber, og en hård kerne, der havde spillet brætspillet Risk så intensivt, at de kendte halvøens strategiske betydning i kampen om at dominere Stillehavet.  Heller ikke i Moskva var der megen forståelse for vores planer. »Er der ikke meget koldt,« spurgte en russisk kollega bekymret. Og på det tidspunkt var der altså 16 frostgrader i den russiske hovedstad.  Kamtjatka er på alle måder langt væk. Også for de fleste russere. De hører normalt kun om den fjerne provins, når en af områdets tre hundrede vulkaner går i udbrud, eller når et medlem af den velvoksne bestand af bjørne kommer i klammeri med en lystfisker på YouTube. Præcist hvor langt væk – og hvor stort Rusland egentlig er – forstår man først, når det er for sent. Man boarder i Moskva og rejser 6.800 kilometer og ni tidszoner mod øst. Og når man sætter hjulene mod landingsbanen otte timer senere, er man stadig i samme land.  Det ligner også Rusland. Halvøens eneste større by, Petropavlovsk, består af de samme femetagers boligblokke som alle andre provinsbyer. Der er samme brok over hullede veje. De samme supermarkeder og de samme pelshuer. Lige indtil man løfter blikket. På tre sider af byen troner sneklædte vulkaner. En af dem lægger en hvid arm af røg ned langs bugten, hvor husene putter sig langs Stillehavet. Synet tager pusten fra de fleste. For de lokale er det bare »hjemmevulkanerne«. Sådan betegner de henkastet keglerne bag boligblokkene.  De fastboende i Petropavlovsk holder i det hele taget gerne varmen ved at grine af turisterne (som helt overvejende er eventyrlystne moskovitter; udlændinge er sjældnere end bjørne). På det lokale museum, hvor byens grundlægger, den danske opdagelsesrejsende Vitus Bering, er helten over dem alle, husker de stadig en delegation af historikere fra Danmark. Ifølge overleveringen ankom de sent på efteråret i tynde vindjakker, hvide skjorter »og klaprende tænder, haha!« På Kamtjatka går man ikke i tynde vindjakker. Man går i uld, pels og tykke vandrestøvler – alternativt russiske valenki-filtstøvler – og man har en skovl, ti liter benzin og et jagtgevær i bagagerummet. En af årsagerne er, at bjørnene på Kamtjatka vokser sig to og en halv meter høje takket være den fine diæt af fede laksefisk.  Og her er vi nok fremme ved den anden undren: Hvorfor Kamtjatka? Indrømmet. Det er ikke det lettest tilgængelige rejsemål. Men belønningen er derefter. Man kan stå på ski på en vulkan, køre med hundeslæde gennem snedækkede dale og om aftenen trække i badebukser og sænke sig ned i en af de varme kilder. Bagefter kan man fråse i krabbekød og russisk champagne og begynde næste dag med lakserogn og udsigt over Stillehavet. Kamtjatka ligner med sin damp, sin is og sine gejsere en fantasi om jordkloden, som den var, før livet opstod. De hullede veje i Petropavlovsk stammer i øvrigt fra nogenlunde samme tidsalder, joker de lokale. Af samme grund foretrækker mange at komme frem på snescooter. I vores tilfælde hed manden med scooteren Ivan. Ivan Ivanovitj, som alle kaldte ham med den høflige russiske tiltaleform med patronym. For Ivan Ivanovitj var den mest erfarne af guiderne. Han var både bjergbestiger, sejler og vildmarksmand, og han kunne flere vitser om bjørne og turister end nogen af de andre guider. Han var også en fremragende snescooterfører, og han ville givetvis være gået halvt i døden for at bringe vores lille gruppe sikkert tilbage til byens lys.  Men Ivan Ivanovitj var også – som vi senere skulle forstå – et strålende eksempel på, at Kamtjatka har sin helt egen tids­regning. Målet denne dag var Viljutjenskij-vulkanen. Her skulle vi stå på ski. Turen ville tage omkring en time i firehjulstrækker og dertil en time på snescooter, mente Ivan Ivanovitj. Med en smøg i flaben bakkede han tre scootere ud fra snescooterparkeringspladsen og fik dem bugseret op på en trailer. Han skulle bare lige købe motorolie og pølse. Og smøger og kiks. Klokken nærmede sig middag, før vi stærkt forsinket kom af sted fra Petropavlovsk. To andre guider og 11 unge snowboardere fra byen Khabarovsk skulle også med. Humøret var højt, og Ivan Ivanovitj underholdt med bjørnehistorier. Vi mærkede næppe, at bilturen tog to timer i stedet for en. Turen på snescooter glemmer jeg derimod ikke foreløbig. Vi blev sat i en påhængskane. Og så fløj vi gennem de vulkanske dale med vinden i skimasken. Ivan Ivanovitj og hans medguider overhalede alle snescooter-rivaler. De havde flest kubik og lod sig ikke standse af dybe huller i sneen. De skulle forceres i så høj fart som muligt, lød filosofien. Den iskolde vind gik gennem uld og underbukser. Og da vi havde kørt i halvanden time – og jeg nærmede mig en rygskade – spurgte jeg Ivan Ivanovitj, om vi mon snart var ved at være der. »Ork ja, vi er halvvejs.«Da vi ankom til vores mål – efter to og en halv frosne timer – var det ved at blive mørkt. Ivan Ivanovitj tog ingen notits. Han røg smøger og fik sig en pølsemad, mens vi forsøgte at banke lidt følelse tilbage i de frosne lemmer. Selv de hårdkogte snowboardere mukkede.Indtil vi løftede blikket. Hvidklædte tvillinge-tinder rejste sig over dalen. Himlen var rød, som den kun kan blive i de egne, hvor vulkaner jævnligt spyr aske op i atmosfæren. Næsten fem timer havde transporten taget. De silkebløde nedkørsler i puddersne og solnedgang var – næsten! – det hele værd.  Hjemturen på snescooter et par timer senere var derimod som forventet. Et enkelt nedslag i Ivan Ivanovitj’ strøm af vittigheder forklarer ganske godt hvorfor. Er det sandt, at der går bjørne rundt på vejene i Kamtjatka? Nej, det er løgn. Vi har sgu ingen veje!",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ivans-tidsregning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14430/8182301-bigum-russere.jpg",
            "publication_time": "Lørdag d. 17. januar 2015, kl. 20.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}