{
    "version": "1.0",
    "document": {
        "id": 5585,
        "title": "Iværksætternes talerør skal ud af skyggen og opruster med mere »saft og kraft« i bestyrelsen",
        "content": "Hvor går man mon hen, når ens start-up-virksomhed bliver til? Og hvordan får man råbt så højt, at det kan høres i de lange gange på Christiansborg, når ideerne er mange, men midlerne få? Dansk Iværksætterforening skal nu blive bedre til at give svarene på de spørgsmål og opruster derfor med en omstruktureret bestyrelse. »Vi har igennem længere tid haft en lille, smidig bestyrelse, der kunne træffe hurtige beslutninger, og det var nødvendigt grundet den forfatning, foreningen var i. Nu er vi så ude på den anden side, og vi skal bruge en bestyrelse, hvor vi har noget saft og kraft til at gennemføre noget. Derfor besluttede vi, at det var på tide at udvide bestyrelsen,« siger iværksætterforeningens formand, Christian Walther Øyrabø.  Foreningen har de seneste fem år levet en stille tilværelse og fokuseret på at få styr på driften. Og formanden forstår godt, hvis der er nogen, der mener, at foreningen har været lige lovligt stille. Nu skal der imidlertid fart over feltet, og derfor tiltræder en ny bestyrelse, der skal hjælpe foreningen med at komme mere ud over rampen. Det er kærkomment, lyder det fra en kendt serieværksætter: »Jeg har ingen anelse om, hvad de laver, og det siger vel egentligt det hele. Men det er da godt, hvis de har tænkt sig at hanke op,« siger Martin Thorborg, der bl.a. står bag Jubii og Dinero. Bestyrelsen udvides med syv personer, så den tæller ti i alt, der skal tegne foreningen, og det er tungere navne, der indtræder. Den nye bestyrelse tæller bl.a. Martin Bjergegaard, der står bag Københavns største iværksætterhus, Rainmaking Loft, og Hanne Lindblad, tidligere CEO i mobilselskabet Call Me. Meningen er, at den nye bestyrelse skal have større politisk fokus: »Et af vores hovedfokusområder med den nye bestyrelse er at udvide foreningens politiske rolle, det er vores eksistensberettigelse,« siger Christian Walther Øyrabø.  Og det er på tide, lyder det fra et tidligere bestyrelsesmedlem i Dansk Iværksætterforening: »Jeg håber, at formanden nu endeligt går ind og gør det til et politisk organ, for det har altid været meningen med foreningen, det blev bare fjernet. Behovet er kæmpestort,« siger Steffen Kirkegaard, der er stifter af virksomheden RateAbout. Første skridt er, at der bliver en etableret en direkte linje mellem iværksætterne og politikerne på Christiansborg. Det sker med den nye­ ­Direct Democracy-app, hvor politikere og iværksættere kan stille og besvare hinandens spørgsmål. Og Christian Walther Øyrabø håber, at afstanden mellem iværksætterne og Christiansborg dermed kan blive væsentlig mindre. »Det er en distance mellem iværksættere og politikere, men med den her app bliver de faktisk direkte forbundne, og det er vigtigt og unikt,« siger iværksætterformanden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ivaerksaetternes-taleroer-skal-ud-af-skyggen-og-opruster-med-mere-saft-og-kra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/33746/14872353-26buschristian-walther-oeyrjpg.jpeg",
            "publication_time": "Søndag d. 25. september 2016, kl. 18.00",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}