{
    "version": "1.0",
    "document": {
        "id": 18243,
        "title": "Ja, dét er Danmark",
        "content": "Forudsætningerne for denne besindelse på det nationale er indlysende, som også Berlingskes store sommerserie »Og det var Danmark« knytter an til: Efter Murens fald fulgte en opløsning af fastlåste ideologiske positioner, EU-integration blev forstærket, der opstod synlige problemer med de dele af indvandringen, som førte ghettodannelse og radikalisering med sig. Den hastige globalisering af politik, økonomi og kultur som følge af liberaliseringer har forstærket interessen for det nationale tilhørsforhold. Min påstand er, at danskheden kun overlever ved at være åben og inkluderende samtidig med, s at vi fastholder nogle kerneværdier og forestillinger, der ikke er til forhandling. Lad mig give et bud på, hvad der er Danmark: For det første er vores nationale selvforståelse knyttet til, at vi er en homogen småstat. Danmarkshistorien har resulteret i, at vi er et lille land. Fra at være en betydningsfuld spiller i mellemklassen, en multinational stat med mange nationer og tungemål, blev vi senest fra og med 1814 og 1864 et lille land. Grænserevisionen i 1920 sikrede, at der siden har været en særegen overensstemmelse mellem stat, folk og nation med et folkestyre, hvor frihedsværdierne også er nationale: I andre EU-lande er der ofte mange sproglige og kulturelle nationer samlet under ét tag, og friheden er derfor ikke på samme måde knyttet til nationen. Se på Belgien, Spanien, Italien og Frankrigs spændinger, hvor det nationale er mere konfliktfyldt. De spændinger har vi ikke. Tværtimod har vi en udpræget harmoni, der følger af, at vi som lille land skal kunne løse problemerne selv. For det andet betyder sammenhængskraften, at vores fællesskab kan opleves lukket. Sagen er, at i et lille tætsluttende fællesskab forbliver meget uudtalt og baserer sig på en høj grad af tillid og gensidig forståelse. Uanset fortidens sociale forskelle er der udviklet en sammenhængskraft, der hænger sammen med vores lidenhed. Tillige skyldes det, at vi siden svenskekrigene, med undtagelse af enkelte fredelige perioder, har været omgivet af et i varierende grader aggressivt pres fra omverdenen, som er håndteret forskelligt, siden 1945 som en del af alliancepolitikken med NATO, der har fjernet direkte territoriale trusler. Alt det gør, at vi mest stoler på hinanden og vore alliancepartnere, og derfor kan indvandrere føle, at vi ved første øjekast er svære at komme ind på livet af. For det tredje er danskhed flydende, fordi vi er et land i forandring. Det kan godt være, at vores kultur fortsat virker meget homogen, men ligesom vi tidligere i historien har været i forandring, er vi det i dag. Demografien hos os og i Vesten giver flere ældre og øger presset for, at vi byder nye medborgere velkommen til på lige fod at indgå i deres nye fædreland med de værdier, der nu engang konstituerer et frit samfund. Det danske samfund må stå på mål for inkluderende frihedsværdier. Det er også Danmark, at vi besinder os på, at danskhed ser anderledes ud i dag end tidligere, at vi gør os langt mere umage for at inkludere nye danskere samtidig med, at vi stiller kontante krav om, at vi forventer, at de bliver en del af deres nye land. Danmark er ved at blive mere mangfoldigt. Hvis vi som land skal klare os i globaliseringen, må vi på én gang være åbne og samtidig fastholde de frihedsværdier, vi bygger på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ja-det-er-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652692/4150282-bylinefoto.jpg",
            "publication_time": "Mandag d. 16. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}