{
    "version": "1.0",
    "document": {
        "id": 8610,
        "title": "Ja, jeg grinede højt, da kvinden med Downs syndrom fik en flaske vand i hovedet",
        "content": "Er det sjovt, når nogen kaster en flaske vand til en ung kvinde medDowns syndrom, og hun ikke griber den, men i stedet får den i hovedet? Og når samme kvinde lidt senere får en fodbold i hovedet? Og en åre? Og en boullekugle? Ikke sådan umiddelbart, vel? Grinede jeg, da præcis disse ting skete i den franske komedie »Lidt udover det sædvanlige«? Ja. Højt og larmende endda. »Lidt udover det sædvanlige« er nemlig en sjov film, men også en film, hvor man spekulerer på, om det egentlig er okay at grine. De fleste af skuespillerne i den franske komedie »Lidt ud over det sædvanlige« har et handicap.Fold sammenLæs mereFoto: Scanbox. Filmen handler om far og søn, Lucien (Clovis Cornillac) og Paulo (komikeren Artus, der også har skrevet manuskript og instrueret). De begår et røveri mod en juvelbutik, og på flugt fra politiet springer de impulsivt på en bus. Den viser sig at være fyldt med brugere og ansatte fra et værested for folk med mentale handicap, der er på vej på den årlige sommerhustur. Paulo lader, som om han har et handicap, og at Lucien er hans hjælper, og af forskellige årsager bliver de nødt til at holde den løgn kørende meget længe og tilbringe lang tid i sommerhuset. Sammen med en farverig flok, der blandt andet tæller Boris (Boris Pitoëff), der godt kan lide at klæde sig ud, Arnaud (Arnaud Toupense), der ikke rigtig anerkender andre menneskers intimsfære, og Ludovic (Ludovic Boul), der muligvis har Tourettes syndrom eller også bare er super uforskammet. Men samtidig utroligt elskelig. Og det er bare nogle af brugerne, de ansatte har sandelig også deres særheder. I det hele taget udfordrer filmen meget fint begrebet »normal«, og selvom den bestemt flirter med det politisk ukorrekte, så sparker den aldrig nedad. I en tid, hvor man taler meget om repræsentation, diversitet og inklusion i filmbranchen, er det også bemærkelsesværdigt, at alle karakterer med mentale handicap spilles af skuespillere med handicap. Og endnu vigtigere: at karaktererne med handicap ikke bare har et par replikker, fordi det ser pænt ud på papiret, men rent faktisk er en del af et ensemble. Hvis man tager de kritiske briller på, kan man til gengæld sagtens indvende, at »Lidt udover det sædvanlige« er ret forudsigelig. Selvfølgelig opstår der ægte venskaber mellem forbryderne og dem, de egentlig lyver for, selvfølgelig er der kemi mellem Paulo og den smukke pædagog Alice (Alice Belaïdi), og selvfølgelig tør den ellers barske Lucien, der ikke har meget tilovers for mennesker med handicap, op til sidst. Arnaud (Arnaud Toupense) lurer hurtigt, at Paulo (Artus) ikke er handicappet, men er – måske – parat til at holde på en hemmelighed.Fold sammenLæs mereFoto: Scanbox. Slutningen er også til den rigeligt tuttenuttede side, men grundlæggende er »Lidt udover det sædvanlige« en rørende feelgoodkomedie, der ikke ligefrem er bange for at fornærme nogen, men har hjertet på helt rette sted. Og man kan godt sige, at der er brug for en film som denne. Instruktør og manuskriptforfatter Artus har i hvert fald fortalt, at ingen designere var interesserede i at klæde castet på, da de skulle til filmens premiere på Cannes-festivalen. Til gengæld kan samme cast glæde sig over, at filmen har solgt flere end ti millioner billetter i hjemlandet – og dermed er den mest indtjenende franske film i mere end ti år. »Lidt udover det sædvanlige«. Komedie, 99 minutter. Instruktion: Artus. Med: Artus, Clovis Cornillac, Alice Belaïdi, Arnaud Toupense, Théophile Leroy m.fl. Premiere 19. december i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ja-jeg-grinede-hoejt-da-kvinden-med-downs-syndrom-fik-en-flaske-vand-i",
            "image_url": null,
            "publication_time": "Torsdag d. 19. december 2024, kl. 07.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}