{
    "version": "1.0",
    "document": {
        "id": 21237,
        "title": "Ja, ja, vist er det en stor reklame. Men Berlingskes anmelder endte med at blive revet med",
        "content": "Der er noget med duften af øl og duften af hest, der bare passer godt sammen, tænker jeg, mens jeg står her i den store bar. Den er – selvfølgelig – intet mindre end afslutningsscenografien for en tur gennem »Home of Carlsberg«, hovedstadens nyeste »attraktion i verdensklasse«, som det altid hedder i pressemeddelelserne. Baren ligger ved siden af de gamle stalde. Og det hele foregår her på toppen af Valby Bakke, inde i de gule bygninger, som fra 1868 dannede rammerne om »Bryggeren« J.C. Jacobsens slidsomme arbejde med at skabe »verdens bedste øl« (»verdensklasse« er et evigt plusord i Danmark). I Jacobsens testamente stod, at der til evighed skal brygges øl på Valby Bakke, så derfor har specialbryggeriet Jacobsen til huse her.Fold sammenLæs mereFoto: Asger Ladefoged. Her i de gule bygninger på Gamle Carlsberg Vej i Valby lå det første Carlsberg Laboratorium, hvor man udviklede gærtyper til ølbrygning, og i den forbindelse gjorde den ene opdagelse efter den anden. Og selvomCarlsbergfor længst har flyttet sin produktion ud af byen, brygges her stadig øl, lige her hvor det hele startede. I Jacobsens testamente stod, at der til evighed skal brygges øl på Valby Bakke, så derfor har specialbryggeriet Jacobsen til huse her. Nu med en meget stor »Madklubben«restaurant på førstesalen, med direkte rørforbindelse til de boblende væsker nedenunder. Her kan man altså få virkelig frisktappet øl til sin mad. Hele denne lille tidslomme med bryggeri, restaurant, hestestalde og dybe kældre er nu en del af »Home of Carlsberg«, og i denne uge tog jeg forbi for at se nærmere på løjerne. At øl nærmest er en national sag i Danmark, vidste enhver i 1970erne, da jeg var ung. I fjernsynet kunne vi se, hvordan flyttemand Olsen i »Huset på Christianshavn« drak »morgenbajer«, mens han stadig lå i sin seng søndag morgen. I biografen kunne vi grine, mensOlsenbanden(med de samme skuespillere og manuskriptforfattere som i »Huset på Christianshavn«) igen og igen hævede de grønne flasker med de bløde skuldre til national helligdom. Næsten hver eneste film med banden havde en eller flere scener, der hyldede bryggeriet i Valby – »Vores øl«, som det lød i en senere reklamekampagne. »Dead Drunk Danes« hedder et berømt værk afAsger Jornfra 1960, og sådan er det stadig, hvis man skal tro de seneste undersøgelser,der udråber den danske ungdom til suverænt den mest drikfældige i Europa. På den baggrund kræver det en vis portion mod at åbne et stort, højteknologisk og 100 procent selvtilfredst »oplevelsescenter« med fokus på sin bryggerivirksomhed og dens historie, men hvis ikke Carlsberg skulle kunne gøre det, hvem ellers? Jeg er normalt stor modstander af skærmenes dominans i nutidens museer. Det virker så fattigt, at man skal stå og glo på en skærm i stedet for at erfare noget virkeligt, men her fungerer det faktisk.Fold sammenLæs mereFoto: Asger Ladefoged. »Bryggeren«, J.C. Jacobsen var meget interesseret i videnskab, men ikke lige så interesseret i kunst og arkitektur som sin søn Carl, der skabte »Ny Carlsberg« og til sit moderne og langt mere markedsorienterede bryggeri bestilte de fantastiske og fantasifulde bygninger, som stadig er en hovedattraktion i Carlsbergbyen. Gamle J.C. brugte driftsikre, stabile arkitekter som N.S. Nebelong og H.C. Stilling til sine byggerier, der fra starten blev lagt nærmest som et herregårdsanlæg tæt på jernbanen her på toppen af bakken. Jacobsen valgte at flytte herud, både fordi den spritmoderne jernbane lå lige ved siden af, og fordi han håbede at kunne finde godt vand i kridtlagene under bakken, ligesom han regnede med at kunne grave dybt ned under bakken for at anlægge de kølige kældre, der var nødvendige for at producere den undergærede lagerøl. For det var det, hele Jacobsens virke og ambition handlede om. Almindelig overgæret »ale« var noget, enhver bondekone kunne brygge midt i 1800-tallet, men den undergærede lagerøl, som Jacobsen havde smagt i Bayern – den var det langt sværere at ramme. I »Home of Carlsberg« bydes vi velkommen i en lille bar bag en lille dør i de beskedne gule bygninger her i det gamle Carlsberg. Bygningen, vi er i, har været malteri helt frem til 1960 og har siden da stået stort set ubenyttet hen. 20 meter under bygningen har vi de hvælvede »lagerkældre«, hvis etablering var en af forudsætningerne for overhovedet at etablere bryggerivirksomhed her. Men kældrene skal vi nok komme til til sidst, får vi at vide, mens vores guide skænker en ganske lille velkomstøl. Vi bliver udstyret med armbånd, der kan scannes rundtomkring i udstillingen, så vi på den måde kan gemme et »digitalt minde« om vores besøg. En irriterende, men for tiden uundgåelig tilføjelse til enhver »oplevelsesdestination«. Til Carlsbergs ros skal det dog siges, at det ikke forringer oplevelsen, at man bare springer det digitale hejs over. Da den lillebitte øl er bundet, glider de store røde velourgardiner, som dominerer velkomstrummet, til side, og vi kan begive os direkte ind i øleventyret. Den store showstopper er rundgangens mest konkrete, virkelighedsnære rum: en gigantisk flaskesamling med mere end 10.000 forskellige flasker øl fra hele verden – både Carlsberg og ikke-Carlsberg.Fold sammenLæs mereFoto: Asger Ladefoged. For ti år siden udskrev Carlsberg en konkurrence om et nyt oplevelsescenter. »Verdensklasse« var også dengang kodeordet, og ambitionsniveauet fulgte med. Der indkom det ene mere vanvittige forslag end det andet, men Carlsberg valgte altså at virkeliggøre præcis ingen af dem. I stedet har bryggeriet sammen medArkitemaog de engelske udstillingsdesignere fra firmaet Event Communications (der også har stået for den temmelig tvivlsomme iscenesættelse af H.C. Andersens tid og liv i det nye museum i Odense) iscenesat de snævre, gamle og lavloftede lokaler her i den gamle bryggers første bryggeri til at danne ramme om udstillingen. Det er en modig beslutning, men en beslutning, der rimer smukt med nutidens opmærksomhed på genanvendelse, upcycling og transformation. Her er altså ingen spektakulære »wow«-konstruktioner i stål og glas, ingen kæmpekapsler, guldfacader eller andre narrestreger, her er i stedet de autentiske snævre trapper, de snørklede gange og de lavloftede rum, der styrker autenticiteten, men som også gør hele oplevelsen sært stedsløs. Man mister hurtigt fornemmelsen af, hvor man er, og savner af og til et vindue eller en anden markør, der kan oversætte geografien til noget sanset. Selve oplevelsen er grundigt og luksuriøst skruet sammen med videoskærme som det afgørende element. Rigtige skuespillere i dyrt producerede filmsekvenser spiller familien Jacobsen, som en for en træder frem og fortæller deres egen og bryggeriets historie. Det hele foregår på engelsk, og det kan man naturligvis godt være en smule forarget over, men virkeligheden er jo, at 90 procent af de besøgende her vil være ikkedanskere, så selvom J.C. Jacobsens største dedikation var til nationens ære, skal denne lille lapsus være museets bagmænd og -kvinder tilgivet. Den biografiske sektion går relativt let hen over splittelsen mellem J.C. og sønnen Carl med den store kunstinteresse, men den bliver dog nævnt.Fold sammenLæs mereFoto: Asger Ladefoged. Den biografiske sektion går relativt let hen over splittelsen mellem J.C. og sønnen Carl med den store kunstinteresse, men den bliver dog nævnt. Efter de personlige historier lærer vi om ølbrygningens mysterier, om maltet byg, om gær og humle og om Carlsberg-øllens sejrsgang over den ganske verden. Overalt er der små interaktive spil, man kan prøve, quizzer, designøvelser, bryggeriteori og meget mere. Jeg er normalt stor modstander af skærmenes dominans i nutidens museer. Det virker så fattigt, at man skal stå og glo på en skærm i stedet for at erfare noget virkeligt, men her fungerer det faktisk. Nok fordi der egentlig ikke er så meget at vise, når først man har set en bygkerne, en klump gær og en humleplante. Den store showstopper er rundgangens mest konkrete, virkelighedsnære rum: en gigantisk flaskesamling med mere end 10.000 forskellige flasker øl fra hele verden – både Carlsberg og ikkeCarlsberg. Det er helt elementært fascinerende at fortabe sig i samlingen og få øje på eksotiske øller, man har drukket i Vietnam eller Spanien eller New York. Vi får også historien om de 30 procent af Carlsbergs overskud, der går til kunst og videnskab, og vi ser naturligvis Mads Mikkelsen på cykeltur rundt i bryggeriets reklameunivers. Til sidst er der mulighed for et besøg i de gamle lagerkældre 20 meter under jorden, og man kan gå en tur i staldene, hvor reklamehestene bor. Endelig inkluderer billetprisen også en enkelt 40 centiliters øl – med mulighed for tilkøb, hvis man er mere tørstig. Til sidst er der mulighed for et besøg i de gamle lagerkældre 20 meter under jorden, og man kan gå en tur i staldene, hvor reklamehestene bor.Fold sammenLæs mereFoto: Asger Ladefoged. Den 1. december 2023 vil dørene her gå op, og horder af nysgerrige turister vil forhåbentlig vælte ind. Carlsberg håber på omkring 250.000 besøgende om året – og det er altså en hel del, skulle jeg hilse og sige. »Home of Carlsberg« er 100 procent kommerciel – naturligvis. Turen gennem de gule bygninger er en lang salgstale med gode mængder af pralende beskedenhed, sådan som vi kan lide det her i Danmark. På trods af min indledende skepsis endte jeg dog med at blive revet med. Pludselig var der gået halvanden time, uden at jeg havde lagt mærke til det. Her er meget at se, og hele historien fortælles sobert og med en god sans for den sigende detalje. Så hvis nogen spørger mig, om det virkelig er besværet værd at begive sig helt herop på bakken og betale et ikke ubetydeligt beløb for turen gennem Carlsbergs verden, vil mit svar nok være: »Probably.« Home of Carlsberg Gamle Carlsberg Vej 11, 1799 København V. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/ja-ja-vist-er-det-en-stor-reklame-men-berlingskes-anmelder-endte-med-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1741438/24584187-carlsberg-p-vesterbro-i-kbenhavn-bner-nyt-opl.jpg",
            "publication_time": "Fredag d. 01. december 2023, kl. 11.03",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}