{
    "version": "1.0",
    "document": {
        "id": 3581,
        "title": "Ja, det er blevet hårdere at være mand, men vi har ikke brug for mænd, der flæber",
        "content": "Hvis »drømmemanden« var en ting, ville en schweizerkniv nok være det bedste billede på de forestillinger, der findes om ham i debatten. For den moderne mand tilskyndes ikke kun til at tilegne sig traditionelt feminine dyder. Han forventes samtidig at holde fast i en kerne af maskulinitet, som er langt sværere at definere, men afgørende for omgivelsernes tillid og respekt. Det er ikke et enten eller, men et både og. Sådan læser jeg mellem linjerne i vores jule-nytårsserie om »Drømmemanden,« hvor vi nu harsamlet artiklerne i oversigtsform.  Vi er gået på jagt efter en positiv vision for manden og det maskuline. Og selvom sidste punktum langtfra er sat, anes en vej ud af den polariserede kønsdebat, hvor vi på den ene side møder enwokeog kønsneutral version af manden som hævet over sin biologiske og historiske arv, på den anden side testosteronpumpede mandefællesskaber a la Andrew Tate, hvor man dyrker et stereotypt og toksisk mandeideal. Lad mig dele nogle af de tanker, jeg har gjort mig, mens jeg læste artiklerne om »Drømmemanden.« For det første er det åbenbart en svær øvelse for mange at sige positive ting om mænd og maskulinitet. Som når Kvinfos direktør Henriette Laursen besvarer spørgsmålet, hvordan hendes drømmemand ser ud, med dissemikroaggressive kærlighedserklæringer: »En der ikke forklarer mig ting, jeg allerede ved i forvejen.« Og »en der ikke først argumenterer for, at ordet feminisme bør ændres, fordi mænd ikke kan rummes af ordet for i næste øjeblik at argumentere for, at det blot hedder formand af historiske grunde, at det jo bare er et ord, og at kvinder fint kan rummes her.« Hella Joof er en af de kvinder, der deler sine tanker om »Drømmemanden« i Berlingske. Mod er en maskulin dyd, mener hun, der omvendt har det svært med mænd, der »flæber.«Fold sammenLæs mereFoto: Mathias Eis. For det andet ligner det en bunden opgave for den moderne mand at forholde sig til følelser. Om det så betyder attaleom følelser, er der delte meninger om. Som Thomas Buch, tv-vært og coach, siger, ligger det ikke til alle mænd at sætte en masse ord på. Men det er vigtigt, at mænd holder op med at være »analfabeter i deres eget følelsesliv.« De skal lære »konkret, fysisk, sansemæssigt at mærke sig selv,« mener han. For det tredje skal mænd ikke tro, at der venter tak i ægtesengen eller på datingmarkedet, hvis blot de følger drejebogen om at være bløde, omsorgsfulde og flittige med husopgaverne. Der er noget med sex og tiltrækning, som vi er nødt til at tænke med. For som overskriften lyder på en kronik af Thomas Rex Frederiksen og Troels Overgaard: »Kvinder vil ikke have den bløde mand, de selv har været med til at skabe.« »Det er vigtigt, at mænd holder op med at være 'analfabeter i deres eget følelsesliv'. De skal lære 'konkret, fysisk, sansemæssigt at mærke sig selv',« mener Thomas Buch Andersen i Berlingskes serie om Drømmemanden.Fold sammenLæs mereFoto: Mathias Svold. Det leder frem til min sidste og måske vigtigste erkendelse: Der er ikke skruet ned for kravene til den maskuline mand i takt med, at der er skruet op for kravene til den bløde. Du skal stadig være maskulin, men på »den fede måde.« Hvad det så betyder, får vi faktisk nogle bud på – også fra de feminister, der skulle slå syv kors for sig, før de gik med på præmissen om at tale positivt om maskulinitet. »Hvis jeg skal nævne noget, tænker jeg, at styrke er en god egenskab. Vel at mærke styrke, der bruges klogt og omsorgsfuldt,« sigerHenriette Laursen fra Kvinfo. »Jeg synes, at gode maskuline kvaliteter er initiativ og lederskab,« sigerEnhedslistens Rosa Lund. Andre nævner ord som mod, selvkontrol, beskyttende, rolig og tryghedsskabende. Det er nok de færreste mænd, der har det hele. Og på den måde er det måske blevet hårdere at være mand. Men det giver omvendt manden en historisk chance for at demonstrere de positive maskuline egenskaber, jeg lige har nævnt. Ved at tage ansvaret på sig – uden at klynke. Som Hella Joof siger: »Maskulinitet betyder ikke, at mænd ikke må græde. Det må de hjertens gerne,men de må ikke flæbe.« Billedanalyse: Her er nogle flere af de skjulte budskaber, du nok ikke lagde mærke til under statsministerens nytårstale. Tegning: Lars AndersenFold sammenLæs mere Sådan kom vi til vejs ende i årets første udgave af »Ugens debat.« Hvis du har kommentarer, eller vil blande dig i debatten, er du velkommen til at sende mig en mail påjaro@berlingske.dk. Godt nytår. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ja-det-er-blevet-haardere-at-vaere-mand-men-vi-har-ikke-brug-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874863/24863489-den-moderne-mand-skal-bde-vre-bld-og-maskulin-p.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 11.01",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}