{
    "version": "1.0",
    "document": {
        "id": 1171,
        "title": "Ja tak til en magtfuldkommen regering med vilje til at træffe upopulære beslutninger",
        "content": "Enhver krise er ofte symptom på en krise, der er meget større. Det gælder især den tilspidsede »helligdagskrise«.  Måske er indgrebet forkert valgt og sikkert også  uigennemtænkt lanceret. Men dette til trods, er reaktionerne både overraskende og frem for alt bekymrende. Relativt set er der tale om et beskedent udspil, men alligevel har det udløst, hvad der betegnes som den største politiske krise i mange år, ni partier og en samlet fagbevægelse har forenet sig i et voldsomt opgør med regeringen, medens der planlægges en folkeafstemning og varsles storkonflikt i forbindelse med de igangværende overenskomstforhandlinger og vælgerne afsiger en knusende dom over regeringen, ifølge en nymeningsmålingfra Voxmeter. Reaktionerne står i skarp kontrast til de vilkår og de udfordringer, Danmark som nation skal omstille sig til de kommende år. At de bliver voldsomt krævende og forudsætter store ofre har regeringen bebudet og brugt den analyse som forklaring på afskaffelsen af store bededag og den afledte finansieringsmulighed. Regeringen kan hente yderligere argumentation i den netop offentliggjorteGlobal Risks Report 2023fra World Economic Forum. Heri beskriver 1200 internationale eksperter fra blandt andet videnskab, erhvervsliv, internationale organisationer og civilsamfundet de kriser, vi uundgåeligt skal håndtere de kommende år. Det er barsk og dyster læsning. De anskuer fremtiden i et henholdsvis toårigt og tiårigt perspektiv og bebuder en serie af selvforstærkende og muterende kriser, centreret omkring de triblingekriser, der omfatter den accelererende klimakrise, det voldsomme tab af biodiversitet og en stadig alvorligere luftforurening. De kriser skal ses i sammenhæng med de geopolitiske konflikter, en krig, en energikrise, en truende økonomisk recession, m.m. Sjældent har så mange perfekte storme raset så stærkt på samme tid. Men hvad der måske er det mest bekymrende i analysen: Den konstaterer, at vi som nationer er elendigt forberedte på de nye vilkår og mangler den politiske handlekraft. Det kan også blive Danmarks udfordring. Rapporten sætter Danmarks dybe politiske krise i et ubehageligt relief. Hvis afskaffelsen af en enkelt fridag skaber så voldsom en krise, hvordan vil vi så håndtere den fremtid, som overbevisende beskrives i Global Risks Report 2023? Det er en fremtid, hvor enhver nation skal omstille sig hurtigt til markant ændrede livsvilkår. Det gælder også Danmark. Den hjemlige politiske krise kan ikke alene tilskrives lanceringen af den afskaffede helligdag, men handler meget om at gribe ind i velerhvervede rettigheder og true den danske model samt problemer med at acceptere en ny politisk virkelighed med en flertalsregering. Hermed er vi fremme ved krisens kerne og forskellen på symptom og årsag. Afprøver krisen i realiteten vores evne, vilje og forudsætninger for at løse fremtidens eksistentielle udfordringer?  Det rejser et kritisk, men nødvendigt spørgsmål: Har vi bygget et samfund, der forudsætter stabile og gennemskuelige tilstande, hvor vi gennem løbende reformer har tilpasset os skiftende udfordringer, men uden at udfordre vores fælles tryghed og tillid? Jeg har som mediemand fulgt og beskrevet den politiske udvikling i Danmark under 16 statsministre – fra H.C. Hansen til Mette Frederiksen. Igennem de mere end 60 år har jeg oplevet og skrevet om mange forskellige kriser. Nok har de skabt konflikter, men sjældent langvarige og dybe. Men denne gang er situationen markant anderledes. Det skyldes en uset kombination af komplekse og skelsættende globale begivenheder. De udvikler sig med en hast og styrke, der udfordrer den demokratiske handlekraft i et omfang, vi ikke tidligere har set – i hvert fald i efterkrigstiden. Vi oplever dermed en konfrontation mellem stabile og veludviklede samfundsmodeller og voldsomme kriser, der kræver hurtige og uundgåeligt upopulære politiske beslutninger. Det skaber en række dilemmaer, som vi desværre hverken politisk eller mentalt har haft mulighed for at forberede os på. Det ville være godt, hvis vi som i håndbold kunne erklære et time out og nytænke strategier og indgreb. Men den mulighed eksisterer ikke. Spillet skal fortsætte, blot i et konstant højere tempo. Det dilemma, vi skal forholde os til, handler om at nytænke de strukturer og de beslutningsprocesser, vi hidtil har bygget samfundet på. Den problemstilling er vi ikke alene om, men deler den med mange andre demokratier i verden, som konfronteres med tilsvarende udfordringer og spørgsmål: Skal vi nytænke vores demokratier for at redde dem? »Jeg har som mediemand fulgt og beskrevet den politiske udvikling i Danmark under 16 statsministre – fra H.C. Hansen til Mette Frederiksen. Igennem de mere end 60 år har jeg oplevet og skrevet om mange forskellige kriser. Nok har de skabt konflikter, men sjældent langvarige og dybe. Men denne gang er situationen markant anderledes. Det skyldes en uset kombination af komplekse og skelsættende globale begivenheder,« skriver Erik Rasmussen.Fold sammenLæs mereFoto: Søren Bidstrup. Det er store og ubehageligt svære spørgsmål og finder ikke hurtige svar, men de rejses, fordi vi ikke undgår at skulle besvare dem. Jo længere vi venter med at forholde os til de eksistentielle udfordringer, des mere eksistentielle og uløselige bliver kriserne. Men de store spørgsmål og svære dilemmaer sætter Danmarks aktuelle politiske krise i perspektiv. Hvis den blot afdækker vores vilje og evne til at omstille os til de markant ændrede vilkår, er det symptom på et problem, der mange gange større end at opgive en helligdag. Så er vores udfordringer netop eksistentielle og kravet om reformer tilsvarende markante. Da kan store bededag vise sig at blive det mindste indgreb, vi frivilligt eller nødtvunget skal gennemføre de kommende år – forudsat vi vil bevare et veludviklet velfærdssamfund. Hvis ikke »helligdagskrisen« skal udvikle sig ukontrolleret og udløse mere eller mindre kaotiske tilstande, er der i et vist omfang brug for en magtfuldkommen regering, der både har mod og vilje til at træffe de svære og upopulære beslutninger, men gøre det ekstremt godt forberedt og iscenesat med en overbevisende fortælling. Her er der internt i regeringen brug for et hurtigt time out og justere det politiske spil. Der er meget at lære fra det aktuelle udspil. At forandre et samfund så hurtigt og så omfattende, som vi nu er tvunget til, forudsætter ikke kun stærkt politisk lederskab, men også evnen til at begrunde sine handlinger i en form og et sprog, som befolkningen kan relatere sig til. Men skal regeringen lykkes med at omstille Danmark til en ny fremtid, kræver det også mod til at udfordre de strukturer og modeller, der har skabt efterkrigstidens velfærdssamfund. Det omfatter også den danske arbejdsmarkedsmodel, der sætter regeringens handlekraft på hold ved gennemførelsen af vigtige og for nationens skelsættende indgreb. Dette være ikke skrevet for at underkende betydningen af den brede opbakning til store forandringer, men for realistisk at nyvurdere, hvordan vi kan etablere et politisk lederskab, der både kan trække på et veludviklet civilsamfund og engagerede interesseorganisationer, men samtidig sikre sig en betydelig grad af handlekraft. Derfor er flertalsregeringen en interessant og nødvendig nyskabelse, forudsat den netop anerkender og respekterer balancen mellem at sikre sig beslutningsrum og folkelig opbakning. Netop befolkningens forståelse og opbakning kan afgøre regeringens muligheder. Det stiller meget store krav til den nye regering. Men det stiller tilsvarende store krav til en opposition både til højre og til venstre – samt fagbevægelsen, m.fl. Hvad er oppositionspartiernes og fagbevægelsens  bud på løsninger, hvilket ansvar vil de tage? At håbe på at den siddende regering bryder sammen er både destruktivt og udsigtsløst og vil blot placere os i den stadig længere række af demokratier, der ikke lykkedes med omstillingen. De kommende år vil ikke alene teste regeringen, men om vores politiske og demokratiske handlekraft evner at løse efterkrigstidens ubestridte største kriser. Det vil afgøre historiens dom. Erik Rasmussen er stifter af Mandag Morgen, Sustainia og Navigating 360 ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/ja-tak-til-en-magtfuldkommen-regering-med-vilje-til-at-traeffe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640968/24331595-.jpg",
            "publication_time": "Torsdag d. 02. februar 2023, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}