{
    "version": "1.0",
    "document": {
        "id": 19335,
        "title": "Ja – ikke halleluja",
        "content": "»På et tidspunkt mistede jeg enhver sympati for den forvrængede udgave af Europa, EU-magthaverne stod for. Disse magthavere var for længst ikke liberale mere, snarere socialister. Ingen af dem havde mindste respekt eller forståelse for det historiske Europa, de havde kun egen magt for øje«, skriver den borgerlige historiker David Gress om EU i sine netop udkomne erindringer, »Egne veje«. Men politisk korrekthed, nidkær reguleringstrang, multikulturalisme og underminering af den enkeltes initiativ og skabertrang bør bekæmpes lige såvel i Danmark som i Den Europæiske Union. Uenigheder bør løses gennem debat og valghandlinger, fremfor med tanker om udmeldelse. Den borgerlige EU-kritik er af gammel dato, og handler typisk om, at EU opløser nationalstaten, savner folkelig legitimitet, er et kæmpe bureaukrati og rendyrket socialisme, samt at EU-Domstolen truer Folketingets selvbestemmelse. De borgerlige EU-kritikere mangler dog under ét forståelse af et lille lands muligheder i verden, samt et blik for Unionens afgørende betydning for den økonomiske og politiske sammenhængskraft på kontinentet. EU er en frivillig klub, og dermed udtryk for, at folkevalgte regeringer over årene har samlet kræfterne på flere og flere områder, så kontinentet står stærkere i verdenspolitikken. Der er en klar institutionel balance mellem det direkte valgte Europa-Parlament, regeringerne, der udgår af det repræsentative demokrati, de nationale parlamenter, Kommissionen, der skal vogte over traktaterne, og så EU-Domstolen, der skal sikre, at EU-retten håndhæves. At denne institutionelle balance løbende er til forhandling og diskussion, har været tydeligt ved alle traktatændringer, og det er her, fremtidige slag skal udkæmpes. Et flertal af landene var f.eks. ved den seneste revision helt på det rene med, at EU-Domstolen ikke skulle tillægges nye kompetencer. Her og nu kan beslutningstagerne skære gennem Domstolens vildskud ved færre mudrede kompromiser, så Domstolen ikke skal gøre fortolkningsarbejdet. At EU ikke bare er et bureaukrati med eget liv, men i sin essens er udtryk for staternes vilje, ses af Libyen-aktionen, hvor EUs udenrigstjeneste ikke kunne rykke hurtigere, end staterne kunne blive enige. EU opløser ikke nationalstaten. Men ved at afgive formel suverænitet får vi langt større indflydelse på verdenspolitikken, end vores lidenhed berettiger til. EU er vokset i takt med landenes indbyrdes afhængighed. Med den øgede mængde varer, tjenesteydelser og personer, der krydser grænser, er der behov for klare, ensartede spilleregler på markedet. Vel at mærke hvis man ønsker at producere velstand fremfor at opstille barrierer for kræfternes frie spil. Det er klart, at ud fra en klassisk liberal synsvinkel repræsenterer Den Europæiske Union en andet type frit marked end det i USA, i Østen eller i Kina. »Den europæiske sociale model« kalder vi balancen mellem det fri marked og social sikring. Bredden gør, at højre og venstre støtter EU. Men ligesom vores konkurrenter hastigt globaliserer deres samfund og markeder, lader den europæiske model sig kun opretholde, hvis vi får en ægte reformbølge. Grundlæggende er EU, som fhv. kommissionsformand Jacques Delors engang sagde det, en UPO, et uidentificeret politisk objekt. EU er nemlig hverken socialistisk, liberalt eller konservativt, men en pragmatisk ramme om et samarbejde, vi ikke har noget alternativ til. Det ses klarest ved, at lande i Europa fortsat står i kø for at blive medlemmer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ja-ikke-halleluja",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/749758/3987501-jesper-beinov-debat--navneredaktr.jpg",
            "publication_time": "Mandag d. 11. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}