{
    "version": "1.0",
    "document": {
        "id": 16330,
        "title": "Jagten på Jordens tvilling styrkes",
        "content": "Selv om astronomer efterhånden har opdaget over 1.000 planeter uden for solsystemet, er der næppe nogen rigtig jordlignende og for alvor beboelig iblandt. Det vil det europæiske rumagentur ESA nu råde bod på ved i 2024 at opsende en satellit, der ikke bare ventes at 100- eller måske ligefrem 1.000-doble antallet af kendte såkaldte exoplaneter. Man regner også med, at man på baggrund af satellittens data vil blive i stand til at afsløre, om nogle af disse utallige planeter er decideret jordlignende med mulig biologi på overfladen. Satellittens navn er Plato, og så snart den er opsendt, vil den overtage rollen som Jordens bedste øjne mod fremmede planetverdener fra den amerikanske satellit Kepler, der allerede har revolutioneret vores syn på det mulige derude.  Lektor og astrofysiker ved Aarhus Universitet, Torben Arentoft, priser sig lykkelig over ESAs beslutning. Som medlem af et særligt forskningsteam under ESA har han været med til at promovere Plato-missionen over for rumagenturet. Samtidig får universitetets såkaldteStellar Astrophysics Centredirekte adgang til de forventeligt uhyre interessante data fra Plato efter opsendelsen. »Plato vil kunne lede efter planeter på 50 procent af himlen – langt mere end Kepler kan. Samtidig kan den opdage planeter om både svage og lysstærke stjerner og bestemme det enkelte himmellegemes masse og massefylde, hvilket også er unikt. Dertil kommer, at vi på baggrund af små vibrationer i stjernerne bliver i stand til at undersøge deres indre. Det bliver utroligt spændende,« siger Torben Arentoft. Plato-satellitten kommer bl.a. til at fungere i et samspil med verdens absolut største og kraftigste jordbaserede teleskop, European Extremely Large Telescope (E-ELT), der ventes at blive indviet i 2023 i Chile. Hvis – eller snarere når – Plato opdager en planet i jordstørrelse og i den beboelige zone omkring en interessant stjerne i Mælkevejen, vil man ved hjælp af megateleskopet efter­følgende kunne scanne planetens atmosfære for såkaldte biomarkører. Det vil især sige for molekyler af ilt, ozon og metan: Mulige tegn på, at noget organisk lever på planeten.  Det er heller ikke usandsynligt, at Plato og kæmpeteleskopet vil opdage planeter, der består af det rene vand – kæmpemæssige dråber med muligt marint liv i verdensrummet. Under alle omstændigheder synes mulighederne derude nærmest uendelige, ikke mindst efter at astronomer på baggrund af Kepler-satellittens data har sandsynliggjort, at der kan være så mange som 40 mia. jordlignende planeter alene i Mælkevejen. Plato-missionen får et samlet budget på op mod otte mia. kroner. Satellitten bliver udstyret med hele 34 teleskoper og stærkt lysfølsomme kameraer, der skal lede efter planeter i omløb om cirka én mio. stjerner. Planeterne bliver udelukkende observeret indirekte, først og fremmest i form af det minimale lystab, der forekommer på den enkelte stjerne, når en planet i kredsløb suser forbi stjerneskiven. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jagten-paa-jordens-tvilling-styrkes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242218/5721627-space-planet.jpg",
            "publication_time": "Torsdag d. 20. februar 2014, kl. 22.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}