{
    "version": "1.0",
    "document": {
        "id": 16499,
        "title": "JAI vil tilpasse produkter til kundernes behov",
        "content": "Hos teknologivirksomheden JAI har medarbejderne i 50 år arbejdet frem mod at lave kameraer til visuel inspektion, der kan tjekke, om kvaliteten på varer på for eksempel et samlebånd er tilfredsstillende. Virksomhedens kameraer kan alt fra at sortere kartofler og vurdere farven på små bildele til at sikre, at printplader i computere sidder, som de skal. Kameraerne er meget avancerede, og i kampen om kunderne oplever virksomheden, at dens produkter nogle gange er bedre, end kunderne har brug for og er villige til at betale for. Derfor har JAI valgt at være med i projektet SMART, som Industriens Fond og Universe Fonden står bag. Projektet arbejder på at finde en metode til danske industrivirksomheder, der kan hjælpe dem med at skabe nye produkter, der ikke bare er bedre, flottere og kan mere, men som faktisk rammer de ønsker, som kunderne har. JAI har udvikling og produktion i både Danmark, Tyskland, Finland, Japan og USA og distributionspartnere i mere end 35 lande. Henriette Holmberg Olsen er salgs- og marketingdirektør på JAIs hovedkontor i Valby, og hun fortæller, at virksomheden har stort vækstpotentiale, men at det kan være svært at vide, hvad kunderne lige præcis vil have. »Vi har et vækstpotentiale i lande som Tyskland og England, men vi kan mærke, at vi har svært ved at få fat i den vækst, vi selv mener, vi bør have på nærmarkederne, fordi vores produkter ikke rammer lige på kundens behov og budget,« siger hun og fortsætter: »I forbindelse med SMART-projektet har kunder sagt til os, at vi har udviklet produkter, der kan det hele. Men det, der er interessant for printindustrien, er ikke interessant for fødevareindustrien, så kunderne er ikke klar til at betale for produkter, der kan alt. Vi har fået et multifunktionsprodukt, der kan det hele, men kunderne vil bare gerne betale for det, der er relevant for dem.« SMART-projektet har givet JAI nogle værktøjer til at finde ud af, hvad deres kunder egentlig vil have. For eksempel får de kunden til at placere forskellige leverandører på en skala med pris på den ene akse og kvalitet på den anden, som kunden efterfølgende skal forklare. Det hjælper JAIs udviklere til at se, hvordan JAI placerer sig i forhold til konkurrenterne, og kunden kan samtidig forklare, hvordan JAI skal ligge for at blive mere interessant netop hos dem. En anden metode, JAI benytter, er at gennemgå hver enkelt del af kameraet med kunden og forklare, hvad delen koster og bidrager med. På den måde får kunderne indblik i pris og værdi og kan bedre vurdere, hvad der er nødvendigt for deres produktion, og hvad der kan undværes. »Der er måske nogle funktioner i vores kamera, som ikke er værdifulde for præcis den kunde, og dem kan vi måske fjerne eller reducere, så kunden sparer penge. Værk-tøjerne giver os et fuldstændigt billede, som ingen internt i virksomheden sætter spørgsmålstegn ved, fordi det er kunden, der har talt,« siger Henriette Holmberg Olsen. Hun forklarer også, at det ikke er til besvær for kunderne at hjælpe JAI, for de får også selv noget ud af det. »Vores kunder hjælper både os og sig selv, for de er med til at gøre sig selv mere konkurrencedygtige. De får mulighed for at få et produkt, der kan præcis det, det skal kunne, og til den bedste pris,« siger hun. Som et led i projektet skal de fem deltagende virksomheder skabe et produkt, der rammer kunden rigtigt og vise, at produktet med sandsynlighed kan fastholde og skabe mere salg til nærmarkederne. JAI arbejder på at lave et kamera til kartoffelsortering, der kan måle på facon, farve og knopper og undgå andre ting, som kundegruppen ikke har brug for. Ud over et nyt kamera, der forhåbentlig rammer kundegruppen godt, og en metode, der hjælper med at udvikle produkter på en smart måde, får JAI også mulighed for at lære noget andet, fortæller Henriette Holmberg Olsen. »Vi kan også lære noget af de andre virksomheder, der er med. De arbejder inden for andre brancher end os, og vi håber, de kan inspirere os til at blive mere kreative og løfte ambitionsniveauet,« siger hun. JAI har omkring 200 ansatte i forskellige lande med salgsafdeling og øverste ledelse i Danmark. I det forskudte regnskabsår 2013-2014 havde virksomheden en omsætning på mere end 67 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jai-vil-tilpasse-produkter-til-kundernes-behov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375816/7776076-15busvaekst-henriette-holmbjpg.jpeg",
            "publication_time": "Onsdag d. 15. oktober 2014, kl. 08.30",
            "author": "Sanni Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}