{
    "version": "1.0",
    "document": {
        "id": 1319,
        "title": "Jakob Clausens uge gik pludselig helt amok. Det siger noget om den tid, vi lever i",
        "content": "Det er sjældent, at man kan spotte champagneflasker og blomsterbuketter side om side med havtasker og torskebukser. Men det kan man i disse dage i den ældste fiskebutik på havnen i Aarhus. Det er væltet ind med støtte, gaver og rosende ord til den jyske fiskemand, der har taget bladet fra munden. »Jeg er helt utrolig rørt.« Jakob Clausen ligger på sofaen. I et roligt øjeblik. Dem har der ikke været mange af, i den seneste uge. En særlig video har på få dage vendt op og ned på hans liv. Alle vil have fat i ham, og telefonen har kimet uafbrudt. Det er der en årsag til. Med følelser og en umiskendelig aarhusiansk dialekt er Jakob Clausen fra Danmarks ældste fiskehandler, Clausens Fiskehandlen på havnen i Aarhus, umådeligt klar i spyttet. I videoen fortæller han, at han fra det nye år ikke længere sælger opdrættet laks. »Det er noget lortefisk, og det er uegnet som menneskeføde. Ikke et gram opdrættet fisk, kan du få fra 1. februar,« siger han ærligt. I løbet af ugen er videoen gået viralt. Den har skabt massivomtale i danske medier, og fået læssevis af reaktioner på sociale medier. På sociale medier bakkes han op for sit valg. Flere kendte danskere hylder ham for beslutningen. Klimajournalist Signe Wenneberg, radiovært Peter Falktoft og madiværksætter og tv-vært Timm Vladimir er blot nogle af de danskere, der hylder fiskehandleren for hans beslutning. Den kontante udmelding har allerede haft konsekvenser for 30-årige Jakob Clausen, der er femte generation som indehaver af Clausens Fiskehandel. Forleden blev hansmidt ud af bestyrelseni foreningen Danmarks Fiskehandlere på grund af sine udtalelser, og han ved godt, at han vinker farvel til en omsætning på 1,6 millioner kroner om året. Så meget plejer han at omsætte på opdrættet fisk. Men han er idealistisk og i stedet vil han gerne have danskerne til at spise vildt fanget fisk. I dag er han en overvældet og rørt mand. Mange sender en tak, og ønsker der var flere fiskehandlere som ham, der tør stå op for egen faglighed og håndværk. Journalister har ringet uafbrudt, og selv er han glad for, at han fik »taget hul på bylden«. Han vil gerne følge sin beslutning til dørs. Ifølge Coops analyse er lørdag den dag flest danskere spiser laks.Fold sammenLæs mereFoto: Oscar Scott Carl. Han understreger samtidig, at det absolut ikke er et mediestunt for hans forretning. For Jakob Clausen er det en beslutning, der har været undervejs i flere år. Faktisk undskylder han i videoen, at han ikke har truffet den før. Han havde håbet på en reaktion, men langtfra denne skala. »Jeg har stadig svært ved at få suget det ordentligt ind,« fortæller han. Debatten om opdrættet laks er langtfra ny.Det har været diskuteret i årevis. Om den skal være fraNorge eller Færøerne. Det er en kæmpe industri, og laksen kan opdrættes enten i bure i havet, eller i bassiner på land. Fødevarer er ofte en kamplads. Tænk blot på den billige flæskesteg, buræg, mælk, ultraforarbejdet mad og oksekød. Her har fisken virket som sidste bastion. For at forstå, hvorfor en fiskevideo som den, Jakob Clausen har delt, pludselig skaber masser af palaver, skal vi kigge på danskernes forhold til mad. Vi er også nødt til at tale om, hvorvidt det overhovedet nytter noget. Hos organisationen Madkulturen, der har fokus på danskernes madkultur og vaner, spærrede direktør Judith Kyst også øjnene op, da videoen pludselig var her der og alle vegne. Danskerne plejer nemlig ikke at gå synderligt op i fisk. »Det er sjældent, at vi har populære fiskehistorier. Danskerne vil gerne diskutere ultraforarbejdet mad, klimamål og andre fødevarer, men sjældent fisk,« forklarer hun. Fisk har en lang tradition i vores madhistorie, men i dag fylder det »ikke særlig meget«.  A post shared by P. Clausens Fiskehandel (@clausensfisk) Dog tror hun alligevel, at videoen, hun kalder karismatisk formidlet, får folk til at tænke over, hvad de propper i munden. Reelt tror hun dog ikke, at det kommer til at ændre noget hos danskerne. Danskerne har nemlig »rigtig svært« ved at omsætte tanke til handling. »Vi er ekstremt tunge at danse med, når det handler om at omlægge det, der skal være på vores tallerken. Der er madkulturen en supertanker,« siger hun. Hun mener dog, at Jakob Clausens budskab om opdrættet laks i nogle små nichelommer kan have en effekt, da det er en stærk identitetsmarkør at tage afstand fra særlige fødevarer. Som vi har set det med plantemælk, buræg og oksekød. Jon Fuglsang er fødevaresociolog og lektor ved Københavns Professionshøjskole. Videoen og de mange artikler og tv-indslag er heller ikke gået hans næse forbi. Han kalder videoen for et »brøl, vi sjældent ser i dag«. Og det siger noget, om den tid vi lever i. »Der er længere mellem snapsene blandt folk, der tør at råbe op«, siger han. Han mener, det er stærkt, at fiskehandleren sender et budskab ud, der handler mere om faglighed, end det handler om økonomi. »Vi har indordnet os efter, at de fleste fødevarekoncepter er franchisekæder og andre store forretninger, der har meget stort fokus på profit. Derfor rammer denne video,« siger han. »At der er en fiskehandler, der er i et så presset marked, vælger at mene noget om noget, som ikke er profitfremmende. Ja, det er ikke det, vi ser meget af.« Jon Fuglsang tror, at Jakob Clausens opråb og beslutning kan rykke noget hos forbrugerne – men nok kun i det små. »Mange vil nok blive mindet om noget kvalitet, som man har trængt i baggrunden af convenience, stigende fødevarepriser og alt muligt andet. Det betyder noget, at han er en ung gut, der er idealistisk og ikke bare vil tjene penge og købe et dyrt ur,« siger Jon Fuglsang. På en gennemsnitlig dag spiser syv procent af danskerne laks, viser en undersøgelse fra Coop i 2019. Her er det et billede fra en laksefabrik på Færøerne.Fold sammenLæs mereFoto: Oscar Scott Carl. Jon Fuglsang mener også, at det i dag er smart at tage afstand fra forskellige typer af fødevarer. Men i dette tilfælde vurderer han, at den store opmærksomhed skyldes Jakob Clausens faglighed og autenticitet. Det kan godt rykke noget. »Det her vil kunne skabe bølgeskvulp. Nu taler vi om det. Vi går alle sammen lidt rundt og tænker: ‘Er det helt godt det her med opdrættet laks?’« siger han. Han mener også, at videoen står klart og tydeligt, fordi danskerne netop er forvirret over den jungle, som mad kan være at finde rundt i. »Så skulle vi drikke plantemælken, så finder vi ud af, at det er ultraforarbejdet. Det er blevet sværere at være forbruger, i forhold til at hensyn ikke altid går hånd i hånd, må vi overhovedet spise fisk mere? Jeg tror også, det er det, han minder os om. Ja, vi må faktisk godt spise fisk,« siger han. Samtidig vækker han en drøm i os. Om noget, der var. »Frisk fra fiskekutter til fiskebutik. Det er jo at holde fast i en fortælling omkring fødevareerhvervet, som vi også godt kan lide og drømmer os tilbage til,« siger Jon Fuglsang. Tilbage i sofaen i Aarhus er det alt det, Jakob Clausen har ønsket, der er sat i gang. At få forbrugerne til at åbne øjnene. Han ved godt, han vinker farvel til en kæmpe omsætning. For Jakob Clausen handler det om at starte en samtale. Men han ved også, at det er op ad bakke. »Forbrugeren er jo magten. Hvis det her skal ændres, så bliver vi nødt til at vælge som forretning og fjerne varen fra hylden, og det tror jeg ikke kommer til at ske, der er økonomien vigtigere. Hvis forbrugeren ændrer adfærd og siger stop, så kan det være supermarkederne følger trop,« siger han. Jakob Clausen har tidligere kaldt opdrættet laks for noget lort. Nu har han taget en drastisk beslutning og stopper salget.Fold sammenLæs mereFoto: YouTube. »Jeg synes, at vi er kommet til et punkt, hvor vi bliver nødt til at kigge på, om opdrættet laks er en fødevare? Er det i det lange løb sundt for os, at vi går og propper os med sådan nogle kunstige fødevarer, som vi producerer i dag, frem for at spise nogle ægte varer fra naturen«, spørger han. For Jakob Clausen er det helt o.k., at forbrugeren spiser mindre fisk, så længe de køber noget ordentligt. Han sammenligner den opdrættede laks med en stor kinesisk handelsgigant. »Der er en Temu-tendens over det. Fordi det er muligt, så accepterer vi over for os selv, at det kan vi da sagtens købe. Hvis det her er lovligt, så er det nok, fordi vi har fået lov, og så skader det ikke noget som helst,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/jakob-clausens-uge-gik-pludselig-helt-amok-det-siger-noget-om-den-tid",
            "image_url": null,
            "publication_time": "Fredag d. 10. januar 2025, kl. 22.30",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}