{
    "version": "1.0",
    "document": {
        "id": 4458,
        "title": "Jakob Steen Olsen: Vi var alle i chok – i dag kan vi se, at dronning Margrethe var klogere end alle os andre",
        "content": "Danskerne var mildest talt chokerede. Men det var den rigtige beslutning. Er det ikke det, de fleste er enige med sig selv og hinanden om, når vi nu – i sikker forvaring herovre på den anden side – i ro og mag kan se tilbage på de bevægede dage, hvor dronning Margrethe, der fylder 85 år i dag, bestemte sig for at overlade tøjlerne til sin ældste søn, den daværende kronprins Frederik? Dronningens personlige afgørelse var der ikke rigtig nogen, der var forberedte på, for havde hun ikke altid betonet, at det der med at abdicere, forlade tronen i utide, ikke var noget, vi gjorde her hos os? Det er stadig et mysterium for de fleste danskere, hvad det i sidste ende var, der fik dronningen til at ændre sin overbevisning. På den baggrund er det ikke så underligt, at omslaget har givet anledning til alskens spekulationer. Men man kan jo lytte til, hvad dronningen selv sagde i sin tale: Hun var træt. Kræfterne var ikke, hvad de havde været. Og når vi efterfølgende ser på den forberedelsesgrad, der må have ligget forud for det nye kongepars tronbestigelse, den strømlinede plan, vi har set udrullet det seneste år og lidt til, er der også meget, der tyder på, at den længe havde været klar. Det nye kongepar har, ganske enkelt, gerne villet til og vise, hvad de kunne. Det har også spillet ind i forhold til beslutningen. Man kan sagtens – og med rette – mene, at abdikationen er en dårlig god idé. Sådan rent principielt. Hvordan forklare, at man fødes til noget, hvis det er en livsopgave, man kan frasige sig? Det giver mening, at man dør med den pligt, man ved skæbnens lod har fået tildelt. Sådan som også dronning Margrethe selv har udlagt det: »Jeg bliver siddende, til jeg falder af pinden«. Dronning Margrethe påtager sig stadig officielle gøremål. Her hilser hun på Folketingets formand, Søren Gade, da der blev afholdt festgudstjeneste i Holmens Kirke i København i anledning af 175-året for den første grundlov.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Men med tanke på den succes, den modernisering og professionalisering, der er sket af Kongehusets virke, og som givetvis har været en rigtig god idé i den internationale krisetid, der har været nogenlunde sammenfaldende med kong Frederiks første regeringsår, er det svært ikke at synes, at det var det rigtige tidspunkt for dronning Margrethe at lade nye kræfter komme til. Nu er det jo ikke sådan, at dronning Margrethe helt er forsvundet fra offentligheden. Som i slet ikke. I forbindelse med tronskiftet stod det hurtigt klart, at hun ville få sit eget hof, hvilket også indikerede, at hun fortsat var tiltænkt en aktiv rolle i Kongehuset. Folketinget har besluttet, at hun i sin nye position årligt tildeles 12 millioner kroner, så hun netop kan opretholde sine officielle pligter. Da de kongelige protektioner blev kastet op i luften og faldt ned igen i en beskåret og tilpasset portefølje, var der ganske vist færre af dem – også til dronning Margrethe. Men hun har beholdt 20 af de 81 protektioner, hun varetog frem til tronskiftet. Typisk organisationer og institutioner inden for det, der også er dronningens private interessefelt: kunsten, historien og arkæologien. Kalenderen er selvfølgelig ikke helt så voldsom som tidligere. Men dronningen trækker stadig lejlighedsvis i arbejdstøjet. Senest var hun på månedens første dag i Trelleborg, hvor hun i strålende humør overværede genindvielsen af vikingelanghuset, der har gennemgået en omfattende restaurering. Og hun indgår tillige i panelet af rigsforstandere, når Kongen og Kronprinsen er ude at rejse eller ikke har været til rådighed. Rollen som tidligere monark har dronning Margrethe udført til perfektion. Vi har ikke prøvet en lignende situation før. Men den aldrig svigtende fornemmelse for, hvad der var passende og hensigtsmæssigt, der var et sikkert kompas gennem hendes 52 år som Danmarks regent, har hun mobiliseret i lige så høj grad i funktionen som kongemoderen, der nu skal gå flere skridt efter sin søn. Hun har naturligvis forstået, at al lys i den første fase af den nye regeringsperiode har skullet rettes mod landets nye kongepar og på den kronprins Christian, der tegner Kongehusets fremtid. Dronning Margrethe foran eget design: det nye påfugle-fortæppe på Pantomimeteatret i Tivoli. I den nye Tivoli-sæson er der repremiere på to balletter, som dronningen har skabt kostumer og kulisser til.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. På mange måder indtager dronningen en position som hendes egen mor, dronning Ingrid, gjorde det i sine 28 år som enke efter kong Frederik 9. Som en, der bidrager, hvor hun kan, men naturligvis med nedsat aktivitetsniveau og som en diskret baggrund. Ganske vist brød dronning Margrethe tavsheden og gav et interview, da hun i efteråret fik Kristeligt Dagblads fornemme pris, der bliver givet for at have ydet en særlig indsats på det samfundsmæssige, kulturelle eller kirkelige område. Hun kunne samtidig benytte lejligheden til et dæmpet, men bestemt forsvar for sine forældre, som i en ny bog var blevet beskyldt for at have plejet mere omgang med ledende nazister i 1930erne, end de havde behøvet. Også den nuværende tilværelse kom hun ind på. »Jeg bilder mig også ind, at jeg selv har været rimelig aktiv og vil blive ved med at være det. Hvis man har det nogenlunde, så har man det jo godt nok. Selvom jeg nu er faldet ned ad en trappe og ikke er helt så omkringfarende, som jeg har været, så har jeg det jo godt nok,« sagde hun til Kristeligt Dagblad i november. Bladet mødte den tidligere regent med blå mærker og den ene arm i skinne efter et alvorligt fald på en af Fredensborg Slots trapper. Dronningen måtte sygemelde sig i en længere periode, og en række officielle arrangementer måtte aflyses. Hun insisterede dog på at forlade Fredensborg og sygemeldingen for at byde Islands nye præsident, Halla Tómasdóttir, velkommen. I hovedstaden er Dronning Margrethe blevet boende i Christian IXs Palæ, mens Frederik VIIIs Palæ, hvor det nu tidligere kronprinspar boede, er blevet det nye regentpalæ. Ligeledes har hun beholdt yndlingsslottet, Fredensborg Slot, hvor Kongeparret har stillet sig tilfredse med fortsat at »nøjes« med at bebo Kancellihuset. Marselisborg Slot, der er ejet af Kongehuset selv, er stadig i dronningens eje og vil først blive overdraget til regenten i forbindelse med en arv. Læg dertil sydfranske Château de Cayx, som hun og prins Henrik erhvervede i 1974, og som også hører til dronningens private ejendom. Ved siden af de officielle gøremål helliger dronningen sig naturligvis de private sysler, der i mange år har holdt hende beskæftiget. Hun broderer, maler, går i teatret og læser – ofte på engelsk – også de aviser, hun stadig holder sig orienteret i. Og så føler hun sig velsignet ved at have en vennekreds, der stadig er i funktion. Om det så er det scenografiske arbejde, genoptager hun det, når hun i den kommende sæson har repremiere på eventyrballetterne »Askepot« og »Klods-Hans« på Pantomimeteatret i Tivoli. Selve den halvrunde fødselsdag fejres på Fredensborg Slot, hvor Kongeparret er værter for en frokost, hvor børn og børnebørn, søstrene Benedikte og Anne-Marie samt udvalgte repræsentanter for hoffet er inviteret. Den Kongelige Livgardes Musikkorps fremfører en mindre fødselsdagskoncert i Indre Slotsgård i forbindelse med vagtskiftet kl. 12. Her vil man også kunne hilse på fødselaren og den nærmeste familie på slotstrappen. Om aftenen er der privat middag på slottet. Også dronning Margrethes 84-års fødselsdag blev fejret på Fredensborg Slot.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Der skal nok blive trængsel. Danskernes bevægede afsked med dronning Margrethe en kold dag i januar sidste år vidnede om stor folkelig hengivenhed. Jublen over det nye kongepar var blandet med den vemod, der handlede om at sige farvel til en elsket og respekteret dronning, der havde kunnet samle et folk, lige så længe de fleste kunne huske. Dronningens insisteren på at gøre det, hun mente var det rigtige for institutionen det danske kongehus, endte med, at hun ofrede sig selv. Nu ved vi, at hun havde ret. Hun var klogere end alle os andre. Jakob Steen Olsen er Berlingskes kongehuskommentator. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/jakob-steen-olsen-vi-var-alle-i-chok-i-dag-kan-vi-se-at-dronning",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 08.39",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}