{
    "version": "1.0",
    "document": {
        "id": 2471,
        "title": "Jakob Steen Olsen: Mandag aften blev sagen mere ubehagelig. Nu har det norske kongehus kun ét valg",
        "content": "Siden august har det norske kongehus stået i den værste krise i moderne tid. Og mandag aften gik det fra ondt til værre. Nordmændene havde dårligt fået sunket morgenkaffen, før de kunne læse endnu en overskrift om kronprinsesse Mette-Marits søn, 27-årige Marius Borg Høiby. Sent mandag aften var han blevet arresteret i en bil og er nu sigtet for voldtægt. Ikke fordi der forelå en politianmeldelse – hvornår voldtægten skulle have fundet sted, er ikke oplyst – men fordi politiets efterforskningsarbejde i de øvrige sager mod Marius Borg Høiby har ledt frem til en kvinde i 20erne. Kvinden skulle være blevet udsat for voldtægt ved anden seksuel omgang end samleje, hvor »offeret skal have været ude af stand til at modstå handlingen«, som norsk politi skriver. Sigtelsen for voldtægt lægges nu til de øvrige forhold, hvor vold mod tre tidligere kærester og dødstrusler mod en mand på Instagram bliver undersøgt. Flere af forholdene har Høiby erkendt, andre modsætter han sig. Politistationen i Oslo-bydelen Grønland, hvortil politiet mandag aften førte Marius Borg Høiby.Fold sammenLæs mereFoto: Fredrik Varfjell/EPA/Ritzau Scanpix. Det nye offer, som Høiby er sigtet for at have voldtaget, kvinden i 20erne, kendte ham ikke i forvejen. Hun er ikke en del af Høibys kreds, som politiet har beskrevet det. Det gør sagen endnu mere ubehagelig. Den kan ikke blot reduceres i nordmændenes hoveder til husspektakler, hvis nogen da skulle have lyst til at gøre det i de øvrige sager. Iagttagere mener, at et samlet anklageskrift vil kunne være klar engang i det første halvår af det nye år, medmindre der kommer yderligere forhold til, som også skal undersøges, og som derfor kan få sagen til at trække ud. Omfanget af anklagepunkter bliver afgjort af statsadvokaten, og det samlede sagskompleks vil så blive forelagt en domstol, med god sandsynlighed Oslo Tingret. Det er næppe for meget sagt, at det norske kongehus er kommet under et endnu større pres siden i går. Da kong Harald forleden holdt middag for Stortinget, var der en nærmest demonstrativ applaus efter den 87-årige monarks tale, hvor han – uden at nævne Marius Borg Høiby direkte – nøjedes med at referere til, at det altid er hårdt at se til, når nogen, man holder af, ikke har det godt. Umiddelbart et forsøg på at vinde en form for forståelse for, at Marius Borg Høiby ikke har haft det for let – han har selv erkendt problemer med stoffer og psykisk ustabilitet i forbindelse med sin offentlige erklæring i sagen. Men balancegangen er vanskelig. Kongehuset må ikke fremstå umenneskeligt. Nogle vil også synes, at det skal passe på med at søge efter sympati på Marius Borg Høibys vegne, når ofrene i sagen ret beset også er nogle andre. Marius Borg Høiby har ikke formelt været en del af det norske kongehus, men har siden, han var tre, været en del af kongefamilien og deltaget i mange officielle begivenheder.Fold sammenLæs mereFoto: Åserud/AP/Ritzau Scanpix. Hvor meget sagen kommer til at påvirke kongehusets position i Norge, står og falder med, hvordan de er i stand til at isolere Marius Borg Høiby fra resten af kongehuset, når den endelige anklage foreligger. Men der er også en anden potentiel ubehagelighed, som kaster skygger over kongehuset. Politiet undersøger i øjeblikket,hvorvidt de kan afhøre kronprinsessen i sagen på begæring af en af de forurettede kvinders advokater. Det strides nogle af landets fremmeste juraeksperter om. Norsk presse har indtil videre forgæves forsøgt at finde ud af, hvem der uretmæssigt tippede kronprinsessen om, at man ville anholde hendes søn. Og den norske avis VG mener at vide, at kronprinsessen angiveligt skal have været med til at rydde op i sønnens hjem og efterfølgende have kørt ham til den skole lige uden for kronprinsparrets hjem, hvor han blev arresteret første gang i august. Meget afhænger naturligvis af, hvad kronprinsessen fortæller politiet, skulle hun blive indkaldt og takker ja til at møde op. Men det siger sig selv, at det vil flytte fokus fra kronprinsessens søn til hende selv. Hvis man lige parkerer det skrækscenarie, er sagen allerede alvorlig nok. Indtil videre har nordmændene kunnet sige til sig selv og hinanden, at Marius Borg Høiby jo blot er kronprinsessens søn fra et tidligere forhold. Han har ikke nogen egentlige beføjelser i kongehuset – ingen plads i arvefølgen, ingen officielle opgaver. Sandt er det også, at havde han haft det, så det endnu værre ud. Men samtidig er han en del af kongefamilie og har været det, siden han som treårig blevet bragt med ind i ægteskabet med landets kommende konge. Mange nordmænd – skal vi tro meningsmålingerne – har svært ved ikke at synes, at det hele efterhånden er blevet en tand for broget. Rekordlave 62 procent svarer i den seneste måling fra september, at monarkiet er en god styreform, mod 73 procent blot tre måneder forinden – med i den hårde dom skal også indregnes prinsesse Märtha Louises meget kritiserede bryllup med den selvudnævnte shaman Durek Verrett i sommerens løb. Og siden har sagen mod Marius Borg Høiby kun udviklet sig til det værre. Nordmændene straffer det kongehus, som siden august har haft vanskeligt ved at passe sit arbejde, fordi alt har handlet om den ubehagelige sag, som man har anerkendt verserer, men som man endnu ikke har udtalt sig om trods et indledende pres på at komme ud og sige noget mere substantielt. Mette-Marit er under voldsomt pres i sagen om hendes søn. Hvad vidste hun? Hvad gjorde hun?Fold sammenLæs mereFoto: Jens Kalaene/AP/Ritzau Scanpix. Men det er klart, at kongehuset må forholde sig tavst, fordi sagen stadig er under efterforskning. Det er, med andre ord, et kongehus i en ubehagelig skruestik. Sagen kommer ikke til at betyde enden på det norske kongehus. Det kommer et stærkt sted fra, og der er grundlæggende sympati om dets kernemedlemmer, som opleves som seriøse og hårdtarbejdende. Der er stadig solid opbakning til dets indsats og til det konstitutionelle monarki som nordmændenes foretrukne styreform. Men det siger sig selv, at sagen slider. Gårsdagens chokerende drejning har ikke gjort det nemmere for kong Harald og hans hus. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/jakob-steen-olsen-mandag-aften-blev-sagen-mere-ubehagelig-nu-har-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859761/24836278-nye-anklager-er-vltet-ind-over-marius-borg-hiby.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 16.59",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}