{
    "version": "1.0",
    "document": {
        "id": 6860,
        "title": "Jakob Scharf: Danske virksomheder er »interessante« for spioner",
        "content": "Han har set lidt af hvert. Efter en mangeårig karriere som chef for Politiets Efterretningstjeneste er Jakob Scharf vant til at operere i et øget trusselsbillede. I dag har han rettet sig mod det private marked og driver sin egen efterretnings- og sikkerhedsvirksomhed, CERTA Intelligence & Security. Berlingske hartidligere beskrevet, hvordan Scharf i sin nye virksomhed arbejder med at screene nye medarbejdere. I et interview tilFinansfortæller Jakob Scharf i dag, at netop danske virksomheder bør være særlig opmærksomme, når de ansætter nye medarbejdere. »Danske virksomheder er interessante for spioner, fordi mange af dem lever af viden. Vi har mange virksomheder, der lever af forskning, udvikling og innovation – også inden for den grønne teknologi,« siger han til mediet. Fra 2007 og frem til 2013 var Jakob Scharf chef for Politiets Efterretningstjeneste.Fold sammenLæs mereFoto: Asger Ladefoged. En lang række C25-virksomheder er tilbagevendende kunder iScharfs sikkerhedsfirma, der blandt andet tilbyder baggrundsundersøgelser i forbindelse med netop ansættelser. Faktisk er det blevet »et meget stort forretningsområde« for virksomheden, der i stigende grad oplever en efterspørgsel fra deres kunder. For at undersøge, om medarbejderen har rent mel i posen, benytter CERTA sig af såkaldte open source-kilder, som alle i princippet har adgang til. »Vi indsamler og bearbejder oplysninger for at få bekræftet folks identitet. At de er den, de udgiver sig for at være, og har den uddannelse og erhvervserfaring, de hævder at have,« har Jakob Scharf sagt til Berlingske. En del af det handler om, at de finder frem til offentligt tilgængelige straffeattester og medieomtale om vedkommende. De undersøger også, om personen har forbindelser til kriminelle eller problematiske statslige aktører. Og så kigger CERTA gerne på, hvad en person har liket på sociale medier. Det er i det hele taget en anden måde at arbejde på, når man står i spidsen for et privat sikkerhedsfirma, fortæller Jakob Scharf. Selvom CERTA skal udføre opgaverne i overensstemmelse med de juridiske rammer, så opererer de inden for de samme rammer, som privatpersoner og virksomheder gør. Og de rammer er i nogle tilfælde mere vide end politiets. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/jakob-scharf-danske-virksomheder-er-interessante-for-spioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1854304/24826557-jakob-scharf-har-virksomheden-certa-en-privat-eft.jpg",
            "publication_time": "Tirsdag d. 05. november 2024, kl. 11.42",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}