{
    "version": "1.0",
    "document": {
        "id": 8805,
        "title": "Jakob Kvist: »Sådan nogle overordnede, generalistiske Mette Frederiksen-undskyldninger har jeg ikke noget presserende behov for at give«",
        "content": "Hvad har fiasko lært dig? »Den har vel bekræftet mig i noget, jeg var opdraget til og derfor dybest set – og heldigvis – havde en god fornemmelse af i forvejen. Nemlig at så vigtigt er det altså heller ikke. Det har simpelthen sin grænse. Løfter vi blikket en smule op fra os selv, er vi jo små myrer, der drøner rundt om et stykke ost. Det skal man altid huske, både når det går godt,eller når man mister en radioeller andet skidt. Så ser man op på sin familie og sine nære venner og besinder sig på, at det er dem, der er afgørende for én. Og kniber det, kan man gå en tur i kirke, hvor forskellen på det absolutte og det relative understreges hver søndag.« Er der nogen, du har lyst til at sige undskyld til? Og hvorfor? »Ja, bestemt, og jeg gør det da også jævnligt. Man kan jo ikke styre, hvordan ting, man gør og siger, bliver opfattet, og jeg føler mig sjældent skyldfri ret længe ad gangen. Eller det gør man vel ret beset aldrig, for det skyldfrie liv findes ikke. Men detaljerne er samtidig ret personlige og ikke noget avisanliggende. Sådan nogle overordnede, generalistiske Mette Frederiksen-undskyldninger har jeg ikke noget presserende behov for at give.«  Hvad er dit mest værdifulde minde – og dit mest smertefulde? »Det sidste er uden tvivl mine forældres dødslejer – især min mors. Hendes egen gode læge var på ferie, så hun blev fejlmedicineret i nogle dage af nogle elendige kommunale klamphuggere, og det skærer mig stadig så meget i hjertet, at jeg får koldsved, når jeg tænker på det. Heldigvis blev hun stabiliseret til sidst og gled godt herfra. De gode minder er lykkeligvis mange, store som små, og dem kan jeg ikke sådan klassificere. Børnefødsler op imod en uendelig sommernat eller to overtidsscoringer til Barcelona over Paris Saint-Germain – der er heldigvis meget godt også.« Hvis du kunne skrive din egen nekrolog, hvad skulle der så stå i den? »Det skal jeg gudskelov ikke. Det er jo hele pointen.« Jakob Kvist går ikke så meget op i luksus.Fold sammenLæs mereFoto: Linda Kastrup. Hvad er dit livs største fortrydelse? »Jeg kan ikke rigtigt operere med begrebet. Det bliver for kontrafaktisk. Jeg har forsømt eller sagt nej til mange spændende og gode muligheder, men de valg har jo omvendt ført mig et andet godt sted hen. Så jeg er for privilegeret og begunstiget til at gå og ærgre mig på den måde. Men jeg skulle have lært at spille klaver og guitar og tale fransk, dengang jeg var ung, og det stadig var relativt nemt.« Hvad er det mest luksuriøse, du nogensinde har købt til dig selv? »Hvis jeg skulle være smart og med på noderne her, skulle jeg vist svare en cykel til 86.000 kr. Uden ringeklokke. Men sandheden er, at jeg ikke går særligt meget op i den slags. Heller ikke i biler for den sags skyld. Så det er sikkert noget vin. Eller måske i virkeligheden »Hotel California« på kassettebånd, da jeg var dreng. Jeg rev alt ned fra hylderne for at få den.«  Hvilken bog har haft afgørende betydning for dig – og hvordan? »Det er der sørme mange, der har, men jeg får lyst til at nævne »Fjenden i forkøbet« af Henrik Stangerup. Min ungdom eksploderede op i hovedet på mig, da jeg læste den bog. Som en vifte af længsler og muligheder og kvababbelser, og jeg ved ikke hvad. Jeg læste den adskillige gange på kort tid. Sprogligt var den også utroligt inspirerende.« Hvad må man ikke udsætte dig for? »Jeg står af, når jeg kan mærke, at humoren er helt fraværende. Humor er dogmatismens og selvhøjtidelighedens fjende nummer et. Evnen og viljen til at grine af sig selv er jo en vejsidebombe under selvgodheden, og den gør enhver samtale mere menneskelig og vedkommende. Og mere ærlig. Det handler ikke om emnet eller synspunkter, og det er bestemt heller ikke et spørgsmål om alvor eller ikke alvor, sådan som nogen meget højlydt påstår i disse år. I mine øjne er det den sande kulturkamp og skillelinje lige nu. Imellem dem med og dem uden humor.« Jakob Kvist mener, at der er meget i livet at være taknemmelig for.Fold sammenLæs mereFoto: Linda Kastrup. Hvordan overvinder man bedst skuffelse? »Jamen det gør man jo bare. Det ligger i ordet. Skuffelse er den mindre kategori, og det er bare vores bobler, der brister igen og igen. Det kan være benhårdt, men det er vilkåret. Så må man op på hesten og tilbage i kampen igen. Sorg og tragedie er en helt anden kategori, og den findes der ikke så lette klummeløsninger for.« Kan du beskrive dig selv med tre ord? (Og hvorfor lige dem?). »Smuk, intelligent og generøs. Nej, helt ærligt, den der selvbeskrivelse er en uskik ved vores tid, og folk holder sig jo generelt ikke tilbage. Hvad der skal siges, må andre sige. Man kan ikke se sig selv.« Hvad er det nærmeste, du nogensinde er kommet på at dø? »Et par gange I min ubesindige ungdom var det meget tæt på. I for høj fart på en tyskautobahnog i et hovedspring på for lavt vand i Mexico. Puha. Man har unægtelig meget at være taknemmelig for.« FAKTABlå bogJakob Kvist, født 4. januar 1964, er journalist, forfatter og forlagsmand.Han er vokset op som den yngste i en sammenbragt søskendeflok på seks børn i en præstefamilie i Varde. Faren var provst.Han er uddannet journalist fra Danmarks Journalisthøjskole i 1991 og har arbejdet på blandt andet Det Fri Aktuelt, Ekstra Bladet og Berlingske, inden han skiftede til forlagsbranchen.I 2002 var han med til at stifte ArtPeople og forlaget People'sPress, hvor han blev kreativ direktør. I 2017 solgte Jakob Kvist og de to andre ejere virksomheden til svenske Storytel, men han fortsatte selv som kreativ direktør indtil maj 2019.I august blev det offentliggjort, at Jakob Kvist skulle afløse Jørgen Ramskov som direktør på Radio24syv, hvis radiokanalen vandt udbuddet om en ny digital DAB-kanal. Sendetilladelsen endte dog med at gå til LOUD.Jakob Kvist er forfatter til flere biografier og har instrueret en enkelt dokumentarfilm.Lige nu overvejer han nye projekter.Han er gift og har tre børn.FOLD UD Jakob Kvist, født 4. januar 1964, er journalist, forfatter og forlagsmand. Han er vokset op som den yngste i en sammenbragt søskendeflok på seks børn i en præstefamilie i Varde. Faren var provst. Han er uddannet journalist fra Danmarks Journalisthøjskole i 1991 og har arbejdet på blandt andet Det Fri Aktuelt, Ekstra Bladet og Berlingske, inden han skiftede til forlagsbranchen. I 2002 var han med til at stifte ArtPeople og forlaget People'sPress, hvor han blev kreativ direktør. I 2017 solgte Jakob Kvist og de to andre ejere virksomheden til svenske Storytel, men han fortsatte selv som kreativ direktør indtil maj 2019. I august blev det offentliggjort, at Jakob Kvist skulle afløse Jørgen Ramskov som direktør på Radio24syv, hvis radiokanalen vandt udbuddet om en ny digital DAB-kanal. Sendetilladelsen endte dog med at gå til LOUD. Jakob Kvist er forfatter til flere biografier og har instrueret en enkelt dokumentarfilm. Lige nu overvejer han nye projekter. Han er gift og har tre børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/jakob-kvist-saadan-nogle-overordnede-generalistiske-mette-frederiksen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1252260/23325614-.jpg",
            "publication_time": "Mandag d. 03. februar 2020, kl. 10.24",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}