{
    "version": "1.0",
    "document": {
        "id": 1240,
        "title": "Jakob Ellemann havde fra begyndelsen ét stort problem. Og det blev kun værre",
        "content": "Måske beseglede Jakob Ellemann-Jensen sin egen skæbne, allerede før han blev formand for Venstre. Måske skete det en majdag for fem et halvt år siden, da han netop var blevet udpeget som miljø- og fødevareminister. Ellemann ville,fastslog han, sætte miljø først og fødevarer efter, og dét var en udtalelse, som Venstres bagland af landmænd bestemt ikke brød sig om. Ordene kunne givetvis have været glemt og tilgivet for længst, men de endte i stedet med at forfølge Jakob Ellemann-Jensen helt indtil den oktoberdag i 2023, hvor han trak sig som formand. Som en central kilde i Venstre bemærkede over for Berlingske, få timer efter Ellemann meddelte offentligheden om sin beslutning: »Bønder husker. Og de husker længe.« Jakob Ellemann-Jensens farvel til dansk politik kommer efter endnu en tumultarisk periode, hvor kursen i forhold til en kommende CO2-afgift og hensynet til miljø og klima over for dansk landbrug og fødevareproduktion som skæbnens ironi kom til at fungere som stopklods for Ellemanns politiske karriere. Kombineret medvigende meningsmålingerhavde netop den interne diskussion om afgiftens udformning fået presset på Venstre-formanden til at stige betragteligt gennem de seneste uger. Efter længere tids mishagsytringerfra baglandetstilledenavngivne medlemmeraf Venstres hovedbestyrelse sig i forrige uge frem og satte spørgsmålstegn ved, hvorvidt Ellemann var den rette formand. Umiddelbart efter kritiserede den tidligere mangeårige topminister og strateg i Venstre Claus Hjort Frederikseni fuld offentlighedJakob Ellemann-Jensens kurs. Det indre pres til trods var der udadtil intet, der direkte indikerede, at Ellemann var på vej til at trække sig som formand. Ifølge Berlingskes oplysninger var det sågar planen, at han senere i denne uge skulle præsentere en storstilet skattereform med de skattelettelser, han selv har udpeget som en af de væsentligste årsager til, at Venstre gik i regering med Socialdemokratiet og Moderaterne. Derfor var overraskelsen stor, da Venstre lidt efter klokken halv ni mandag morgen hasteindkaldte til pressemøde, hvor en tydeligt rørt Jakob Ellemann-Jensen oplyste, at han melder sig »fuldstændigt og endegyldigt« ud af dansk politik. »Sådan må det være … Sådan skal det være,« lød det fra Ellemann, der undervejs i den korte sætning måtte holde en pause. Ellemann understregede, at han selv traf beslutningen om at stoppe som partiformand, minister og vicestatsminister i sidste uge i fællesskab med sin hustru og efter dialog med partisekretær Christian Hüttemeier. Herefter meddelte han beslutningen til Troels Lund Poulsen og Stephanie Lose, som frem til landsmødet i november overtager henholdsvis ansvaret for det politiske arbejde på Christiansborg og i regeringen og ansvaret for det organisatoriske arbejde i Venstre. Selvom Jakob Ellemann-Jensen selv og kilder i toppen af partiet afviser, at han direkte skulle være blevet bedt om at gå af, har et både ydre og indre pres på formanden altså vokset sig så stort, at han ikke har set sig i stand til at vende udviklingen for Venstre. Eller som Ellemann selv pointerede på pressemødet: »Jeg har måttet konstatere, at min person skygger for Venstres resultater i regeringen. Og at min person skygger for, at Venstre kan komme fremad igen.« Uanset begrundelsen peger en række kilder i og omkring Venstre-toppen, partiets bagland og folketingsgruppe samt regeringen på, at Jakob Ellemann-Jensens dramatiske exit efterlader en række store og ubesvarede spørgsmål for både Venstre og regeringen. Stephanie Lose og Troels Lund Poulsen flankerede Jakob Ellemann-Jensen på pressemødet mandag morgen. De to overtager indtil videre formandskabet for Venstre – men ingen ved endnu, hvordan det hele ender.Fold sammenLæs mereFoto: Søren Bidstrup. Pressemødet var end ikke afsluttet, før den første Venstre-mand tog forskud på tiden efter Jakob Ellemann-Jensen. »Med fare for at blive beskyldt for at foregribe tingene vil jeg gerne komme med et forsigtigt bud på, hvordan Venstres fremtid kunne se ud,« skrev folketingsformand Søren Gade pludseligpå sin Facebook-profilog pegede på Troels Lund Poulsen som ny formand med Stephanie Lose som fortsat næstformand: »Jeg vil stærkt opfordre Troels og Stephanie til at melde sig på banen som et makkerskab, der kan føre Venstre gennem denne svære tid og genvinde noget af fordums styrke.« I timerne efter istemteandre prominente Venstre-folk: Tidligere statsminister Anders Fogh Rasmussen, partikoryfæet Claus Hjort Frederiksen, gruppeformand Lars Christian Lilleholt og den forhenværende mangeårige Herning-borgmester Lars Krarup. Udmeldingerne var ikke koordinerede, påstår Venstre-kilder hårdnakket, men det er muligvis en sandhed med modifikationer. Flere fremhæver i hvert fald i samme ombæring en smertelig bevidsthed om, at der i det sekund formanden går, opstår et magttomrum, som må udfyldes med det samme. Dertil er man udmærket klar over, hvilken vægt og betydning flere af de pågældende taler med. Gade havde da også påfaldende nok taget opstilling umiddelbart bag journalisterne under Ellemanns pressemøde og var efterfølgende særdeles villig til at uddybe sin opfordring. Og hvis man samtidig tolker hans udmelding som et forsøg på at sætte sig selv ud af spillet om formandsposten, er det nok ikke helt forkert. Hverken Troels Lund Poulsen eller Stephanie Lose har endnu svaret direkte på, om de har i sinde at stille op som Venstres permanente formandskab på partiets landsmøde om under en måned. Ifølge Berlingskes oplysninger havde Søren Gade imidlertid på forhånd indviet flere centrale Venstre-folk i, hvad han ville skrive på Facebook, uden at det førte til indvendinger – heriblandt Troels Lund Poulsen. Klokken 10.18 mandag formiddag – mens Jakob Ellemann-Jensens pressemøde endnu var i gang – delte Søren Gade en opdatering på sin Facebook-profil, hvor han pegede på Troels Lund Poulsen som ny formand og Stephanie Lose som fortsat næstformand. Efterfølgende svarede han beredvilligt på spørgsmål fra pressen.Fold sammenLæs mereFoto: Søren Bidstrup. Uanset om forløbet var tæt koordineret eller ej, og uagtet om Jakob Ellemann-Jensen på de indre linjer mere eller mindre direkte er blevet opfordret til at trække sig, er ét sikkert: Ellemann har været under massivt pres i ugerne op til sin afgang. Adskillige kilder i Venstre beretter om en mat og opgivende stemning, ligesom de fremhæver, at troen på projektet har været svindende. Flere fortæller, at også troen på, at Jakob Ellemann-Jensen var i stand til at vende situationen, begyndte at forsvinde hos størstedelen af folketingsgruppen. »Al energi var væk. Det var en kombination af dårlig stemning, frustration og frygt for, at partiet skulle gå helt til grunde,« siger et folketingsmedlem: »Jeg har selv i løbet af de seneste uger tænkt, at vi blev nødt til at få en ny formand, hvis partiet skulle reddes.« Modløsheden indfandt sig især i takt med, at meningsmålingerne blev ved med at være nedadgående og til sidstnåede under ti procent. Derudover fremhæver samtlige kilder, Berlingske har talt med, splittelsen om CO2-afgiften på landbruget som afgørende. Selv blandt vægtige kilder i toppen af Venstre er erkendelsen, at forløbet har været katastrofalt. Jakob Ellemann-Jensen har ikke kun kommunikeret uklart om, hvorvidt afgiften skal placeres på forbruget eller produktionen, han har også – til stor frustration for såvel landbruget som en række grønne organisationer – lagt op til at udskyde den endelige beslutningved at foreslå grønne trepartsforhandlinger. Ifølge flere Venstre-folk er Ellemanns største brøde imidlertid, at han ikke har formået at berolige landmændene og forsikre dem om, at Venstre vil gøre alt for, at CO2-afgiften ikke rammer landbruget for hårdt. Det står som bekendt nedfældeti regeringsgrundlaget, at afgiften skal skrues sammen på en sådan måde, at konkurrenceevnen ikke forringes, og at der samlet set ikke må flyttes arbejdspladser til udlandet, ligesom provenuet krone for krone skal føres tilbage til landbruget. Og selvom Jakob Ellemann-Jensen har fremhævet netop den pointe, samtidig med at han igen og igen har gjort det klart, at Venstre ved at tage regeringsansvaret på sig får indflydelse på, hvordan afgiften udformes, er det ikke lykkedes ham at overbevise de landmænd, der har medlemskort til partiet. Det stod blandt andet klart på særligtden jyske del af Ellemanns nylige baglandsturné, hvor talrige Venstre-folk ventilerede deres bange anelser og i nogle tilfælde også deres vrede over CO2-afgiften og formandens manglende forståelse for de potentielle konsekvenser. Ganske opsigtsvækkende gik den mangeårige Venstre-minister og strateg Claus Hjort Frederiksen for nylig ud med offentlig kritik af Jakob Ellemann-Jensens kurs.Fold sammenLæs mereFoto: Rune Øe. På flere gruppemøder gennem de forgangne uger har en lang række folketingsmedlemmer også udtrykt bekymring. Ifølge Berlingskes oplysninger har flere af de Venstre-folk, der er valgt i Jylland, gjort det klart over for Jakob Ellemann-Jensen, at de har modtaget adskillige bekymrede henvendelser fra deres bagland om særligt CO2-afgiften. »Jakob Ellemann kunne ikke overbevise landbruget om, at han rent faktisk kæmper deres sag. De tror ikke på ham,« siger et folketingsmedlem: »Han fik aldrig forsonet sig med eller talt sig ind i hjertekulen på det jyske Venstre. Måske det østjyske, men ikke det vest-, nord- og sønderjyske. Det er stadig der, flest af vores medlemmer bor, og de skal helst være rigtig trygge ved formanden. Men det var de ikke.« En central Venstre-kilde opsummerer det således: »Han har ikke formået at få Jylland til at elske ham. Han har ikke fået fortalt en historie, som folk har troet på – selvom det står direkte i regeringsgrundlaget, at vi vil udvikle og ikke afvikle landbruget. En ny formand skal være i stand til at fortælle det på en troværdig måde.« Helt oppe i toppen af Venstre er det ligeledes opfattelsen, at Jakob Ellemann-Jensens comeback i begyndelsen af august oven på seks måneders sygeorlov skulle være planlagt anderledes. Særligt skiftet fra Forsvarsministeriet til Økonomiministerietefter blot tre ugeranses for at være en udslagsgivende faktor for den mistede tillid. I kølvandet på Ellemanns tilbagekomst til Forsvarsministeriet viste flere meningsmålinger fremgang for partiet, betones det blandt vægtige Venstre-kilder. Spinkel fremgang, ganske vist, men fremgang. Men efter formandens skifte til posten som økonomiminister, der kom bag på selv centrale Venstre-folk, er det kun gået én vej for både meningsmålingerne og tilliden til Ellemann, lyder det. Efter blot tre uger som tilbagevendt forsvarsminister meddelte Venstre-formand Jakob Ellemann-Jensen, at han skiftede ministerium, til Økonomiministeriet. Forløbet beskrives af centrale Venstre-kilder som en fejl og som en væsentlig forklaring på den svigtende tillid.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Ikke kun internt i Venstre efterlader Jakob Ellemann-Jensens afgang store spørgsmål. Troels Lund Poulsen understregede ganske vist på pressemødet, at Venstre kommer til at fortsætte arbejdet med at »gennemføre regeringsgrundlaget«. Men blandt regeringskilder tales der om, at Ellemanns exit måske ikke alene kan ende som et Venstre-problem, men også som et problem for hele SVM-samarbejdet, der lider under manglende vælgeropbakning. At det nu kan vise sig sværere at komme igennem med en i forvejen besværlig CO2-afgift, fordi et ulmende oprør i Venstres bagland kan udlægges som medvirkende årsag til formandens retræte, hvilket kan gøde jorden for en yderligere modstand. Og at det kan blive lettere for Venstre som en sidste udvej at forlade regeringen, da Ellemann mere end nogen anden er endt som billedet på den kontroversielle beslutning om at gå i regering med Mette Frederiksen (S). Andre steder peges der omvendt på, at det kan vise sig nemmere for Troels Lund Poulsen og Stephanie Lose at få vedtaget en CO2-afgift. »Ingen er i tvivl om, at de to vil landbruget det godt. Sådan havde alle det ikke med Jakob,« som en kilde formulerer det. Samtidig bemærkes det, at Troels Lund Poulsen »i mindst lige så høj grad som Ellemann« har været med til at formulere regeringsgrundlaget og dermed også har »committetsig« til SVM-samarbejdet. I den forbindelse fremhæves det også, at det kan gøre det nemmere for Venstre at sidde i regering, at Lund Poulsen og Lose ikke på samme måde som Ellemann er blevet ansigterne på partiets løftebrud. Mens indførelsen af en CO2-afgift altså ser ud til at forblive et åbent og svært spørgsmål for både Venstre og regeringen, synes afgiften allerede at have udgjort et banesår for Jakob Ellemann-Jensen. Måske tegnede begyndelsen på enden sig allerede den majdag for fem et halvt år siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/jakob-ellemann-havde-fra-begyndelsen-et-stort-problem-og-det-blev-kun",
            "image_url": null,
            "publication_time": "Mandag d. 23. oktober 2023, kl. 21.31",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}