{
    "version": "1.0",
    "document": {
        "id": 5545,
        "title": "Jakob Steen Olsen: To point! Danmark fik en kold dukkert af seerne – men der er noget at bygge videre på",
        "content": "Så kom vi igennem den aften, som nogle elsker, og andre elsker at hade. Endnu en gang viste Eurovision, at man ikke kan regne med noget. Storfavoritten, svenske KAJ og deres saunaspas, klarede den ikke hele vejen. I stedet sluttede det medøstrigsk sejr,og den diminutive JJ kunne jublende-hulkende synge sin »Wasted Love«, mens han hævede vindertrofæet, krystalmikrofonen, i en regn af konfetti. Den østrigske sanger Johannes Pietsch, med kunstnernavnet JJ, vandt den 69. Eurovision Song Contest med »Wasted Love«, der var et visuelt frapperende nummer.Fold sammenLæs mereFoto: Fabrice Coffrini/AFP/Ritzau Scanpix. Til det sidste stod det mellem Østrig og Israel. Det er værd at notere sig, at Israel kom stormende frem, da seernes stemmer faldt. En politisk motiveret støtte til Israel og sangerinden Yuval Raphael, der havde overlevet Hamas' terrorangreb 7. oktober 2023? En støtte til EBUs insisteren på, at sangkonkurrencen skal være et upolitisk musikalsk møde? Eller handlede det simpelthen om, at Israel havde en smuk, pompøs ballade og en dygtig sangerinde, der gjorde indtryk? I Jerusalem har man næppe været ked af resultatet. Bortset fra det skal EBU nok være lettet over, at Eurovision ikke finder sted i Tel Aviv eller Jerusalem næste år. Israel sang sig ind på en overraskende andenplads, da seerstemmerne landede. Det var sangerinden Yuval Raphael og sangen »New Day Will Rise«, der sikrede placeringen.Fold sammenLæs mereFoto: Fabrice Coffrini/AFP/Ritzau Scanpix. Sangene? Et gennemsnitligt år med skidt og kanel, men også med et par tydelige trends. Det nationale særpræg er på vej frem i en tid, hvor vi i højere grad bliver os de nationale særpræg bevidst. Men dem må man gerne vise frem ved Eurovision. Og man kan se, det bliver belønnet. Flere og flere synger på deres eget sprog – og tydeligt kulturelt særpræg er ikke nødvendigvis noget, man straffes for. Hellere det smukke græske eller det flotte serbiske end noget gebrokkent engelsk, ingen alligevel forstår meget af. Det er jo en europæisk konkurrence, lad os se – og høre – mangfoldigheden. Og så er der også kommet mere komik og sex. Numre, der satser på ideen om, at Eurovision er og bliver fjollet kitsch. Hvilket ikke er hele sandheden om konkurrencen, der også byder på musikalsk kvalitet. Og så var der et par iøjefaldende numre, der ikke mindst skriver sig ind i en nyfeministisk bølge af kvindens ret til at udstille sin krop og sin seksualitet uden en trævl af skam. Tænk Finland og Malta. Vi er glade for, at Sissal trods alt var med i finalen. Det er vist også det, der er at sige om det. Danmarks nummer var gedigent, men gennemsnitligt og pegede mere mod svenske Melodifestivalen 2015 end frem. DR måtte næsten i panik forsøge at gøre udenomsværkerne bedre. Det lykkedes halvt. Så glad var Sissal under anden generalprøve på finalen i årets Eurovision i Basel.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvorfor dog gemme det bedste, man havde, sangerinden Sissal, i halvmørke og totalskud, til sangen næsten var forbi? Gad vide, hvordan Sissel havde klaret sig, hvis produktionen omkring hende havde været lige så flot som de fleste andre landes? Lad os se det i øjnene: Eurovision er ikke længere bare en sangskriverkonkurrence. Den bedste sang skal også have et gennemarbejdet visuelt udtryk. Eurovision er blevet en genre i sig selv, hvor musik og udenomsværker spiller lige store roller. Se på Østrigs vinderbidrag i år. En imponerende sort-hvid tegnefilm var det jo næsten. Det er sådan noget, vi er oppe imod. Her faldt Danmark igennem. Og det var noget af en kold dukkert, da stemmerne faldt. Ikke mindst efter den eufori, der var opstået, da vi klarede os videre fra torsdagens semifinale. To(!) point fra de europæiske seere er en blank afvisning.En 23.-plads er ikke et prangende resultat, uanset hvordan man vender og drejer det. Det bedste ved Danmarks bidrag var en slagkraftig, skæg og selvironisk kvinde, et nyt bekendtskab, der reddede hele nationens ære, og en stemme, man gerne hører meget mere til. Nu kigger vi frem. Nu skal DR bygge videre på det momentum, Sissals halve sejr har skabt. Og her er, hvad jeg ville gøre, hvis jeg var en mellemleder i DR med ansvar for Eurovision Song Contest: Fokusér først og fremmest på Dansk Melodi Grand Prix. Udbyg det. Brug flere penge på det. Brug mere tid på det. Arbejd endnu mere systematisk med at få de bedste sangskrivere til at levere deres bedste numre til konkurrencen – og gør den gerne til en flot folkefest med et show, der er større, flottere, sjovere og mere elegant. Med et reelt manus og et væld af overraskelser. Et underholdningsshow med langt større ambitioner og meget mere personlighed end det, det er i dag. Hvor mange kvinder skal der til for at være værter på et melodigrandprix? Michelle Hunziker, Hazel Brugger og Sandra Studer havde god og afslappet kemi i et velproduceret show, der kørte med schweizisk præcision.Fold sammenLæs mereFoto: Georgios Kefalas/EPA/Ritzau Scanpix. Et, der kan samle generationerne og nationen og byder på mange slags musik, men naturligvis med fokus på det, der vil kunne gøre sig på den europæiske scene. Det er ikke at kompromittere et nummer at give det den rette indfatning. Find eventuelt nogle nye, dygtige mennesker, der kan stå i spidsen for relanceringen. Så skal I se: Så kommer der også sange, der vil kunne stå distancen, så vi ikke igen skal friste en tilværelse i den musikalske udørk. Vi ses i Østrig næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jakob-steen-olsen-to-point-danmark-fik-en-kold-dukkert-af-seerne-men-der-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922731/24953428-sissal-sang-sin-hallucination-til-en-23-plads-u.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 07.15",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}