{
    "version": "1.0",
    "document": {
        "id": 21433,
        "title": "Jakob Steen Olsen: Prins Harry trygler i opsigtsvækkende interview – hans budskab er ikke til at tage fejl af",
        "content": "Han sagde det ikke direkte. Men pillede man prins Harrys formuleringer lidt fra hinanden, kunne de ikke fejltolkes. Og det var grove løjer. Prinsen anklagede iet interview med den britiske tv-station BBCret beset sin familie for at ville slå ham ihjel. Eller i hvert fald være ligeglade med, om der skete ham noget. Interviewet med prins Harry kom i umiddelbar forlængelse af, at han endnu engang havde tabt en retssag mod det britiske indenrigsministerium i sagen om politibeskyttelse. Ganske vist bedyrede prins Harry, at han længtes efter en genforening med sin familie – ikke mindst med faren, kong Charles, som ikke vil tale med ham. Livet er for kort til at strides, mener prins Harry efter endnu en slåskamp. Kong Charles ønsker ikke længere at tale med sin yngste søn, skal man tro sidstnævnte.Fold sammenLæs mereFoto: Oli Scarff/AFP/Ritzau Scanpix. Men han siger også ligeud, at det er kongens skyld, at han ikke længere kan føle sig sikker i Storbritannien, hvis han altså kommer uden at være kongeligt inviteret. Det er kong Charles, der må holdes ansvarlig for, at en særlig komité for fem år siden fjernede retten til politibeskyttelse for ham og familien, når de opholdt sig på britisk grund i privat øjemed. Prins Harry køber ikke argumentet om, at han ikke kan påberåbe sig et krav om politibeskyttelse, fordi han med sin exit fra kongehuset ikke længere har en status, der kræver det. I stedet mener han, at han er udsat for en slags sammensværgelse, en strafaktion fra kongehuset, der skal sende et signal. Ikke bare til ham, men også til alle, der måtte overveje at forlade det britiske kongehus. Han anklager fortsat sin far, kong Charles, for ikke at være »trådt til side« og lade komiteen udføre sit hverv uden indblanding. Med det resultat, at prins Harry nu føler, at han og hans familie er udsat – også fordi der sendes et signal til andre nationer, som han og hans umiddelbare familie måtte opholde sig i, om, at de ikke er vigtige, og derfor ikke har krav på optimal beskyttelse. Jo, det var en vred og oprevet prins Harry, der fredag tonede frem på skærmen i en optagelse, der var foretaget et eller andet sted i nærheden af hans californiske eksil. Indspillet kort tid efter, at han havde modtaget den ventede, men nedslående afvisning fra den britiske appelret. Men hans forsøg på at forklare og forsvare sig faldt ikke heldigt ud. Slet ikke, hvis man spørger majoriteten af britiske iagttagere. Endnu en gang formåede prinsen at placere sig selv i centrum for et mediecirkus, som den britiske offentlighed lapper fascineret i sig. Men selvom der næppe er tvivl om, at de fleste briter har en mening om fejden, er der næppe tvivl om, at de fleste hellere var den foruden. De synes ganske enkelt ikke, den er værdig. Meningsmålinger har gentagne gange vist, at et stort flertal blandt briterne er af den opfattelse, at prins Harry burde holde sin mund i stedet for at blive ved med at afsløre detaljer om sit forhold til den britiske kongefamilie i medierne. I stedet for stædigt at blive ved med at stå på sin ret. Iagttagere var enige om, at prins Harry og Meghan Markles oprindelige angreb mod den kongelige familie og den institution, de er bærere af, i udgangspunktet var udtryk for et behov for at forsvare sig – skabe sympati om den beslutning, parret tog i 2020 om at forlade Storbritannien og ikke længere være i aktiv tjeneste for kongehuset. I den forbindelse mistede parret de fleste kongelige privilegier på dekret fra dronning Elizabeth: Enten var man inde, eller også var man ude. Desuden er parret løbende blevet beskyldt for at ville slå mønt af deres egen historie og skabe opmærksomhed om sig selv for at sikre sig indtægtsmuligheder. Sandheden er da også, at det har været lukrativt for parret vedholdende at betro verden intime detaljer om deres tid i den britiske kongehus. Både dokumentarserier, interview og udgivelser har skabt røre. Det gjaldt ikke mindst prins Harrys erindringer,»Reserven«, der indeholdt afslørende, private scener og ordret gengivne samtaler mellem prinsen og hans far. Og som endda rummede en detaljeret beskrivelse af en korporlig konfrontation mellem Harry og hans ældre bror, tronarvingen William. Det er da også det, kritikere af prins Harry nu drager frem i kølvandet på endnu et konfrontatorisk interview. Hvad er det egentlig prinsen regner med? Han har gang på gang vist, at man ikke kan stole på, at fortrolige samtaler ikke havner i offentligheden. Hvad prins Harry tilsyneladende ikke forstår er, at jo mere han åbner munden, jo længere kommer han fra det, der er hans mål, genforeningen med familien, hvis man ellers skal tage hans ord for gode varer. Kongehuseksperter er enige om, at en forsoning aldrig kan udelukkes, men er samtidig benhårde i deres domfældelse, når det handler om prins Harrys strategi, hvis han virkelig gerne vil ind i varmen. Hans hårde anklager mod kong Charles i beskyttelsessagen er ikke til at tage fejl af. Og er det for eksempel formålstjenligt, når han i det aktuelle interview siger, at han ikke ved, hvor lang tid hans far har tilbage? Det er snarere et stærkt irritationsmoment for det kongehus, der længe har manet til ro og håb om den kræftramte konge. Mens alt endnu var godt.Fold sammenLæs mereFoto: Tolga Akmen/AFP/Ritzau Scanpix. Endnu en gang viser prins Harry, at hans åbenmundethed og aggressive stil er skadelig for den institution, der ikke kan holde til den type åbenhed om, hvad der foregår bag kulisserne, og som må kræve 100 procent loyalitet. Hvad det famlende interview og dets blandede signaler vidner om, er det, man godt vidste i forvejen: Prins Harry befinder sig et sted, der ikke er rart at være. Hverken personligt eller professionelt. I en slags skærsild mellem fortid og fremtid, mellem inde og ude. På den ene side er han smidt ud af kongehuset og lagt på is af sin egen familie. På den anden side har han ikke været i stand til at skabe et fodfæste uden sin tidligere status. Han lægger afstand til sin familie og gør nu åbenlyst tilnærmelser på en og samme tid. Det burde være sørgelig tydeligt for enhver, at prins Harry kan have ret, når han i sit forsvar for mere beskyttelse, plæderer for, at han for tid og evighed er ramt af sin kongelige byrd. Han vil nemlig aldrig kunne slippe for sin baggrund. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/jakob-steen-olsen-prins-harry-trygler-i-opsigtsvaekkende-interview-hans",
            "image_url": null,
            "publication_time": "Mandag d. 05. maj 2025, kl. 20.44",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}