{
    "version": "1.0",
    "document": {
        "id": 3734,
        "title": "Jalousi kan »ødelægge« parforhold. Studie peger på, hvordan du kan arbejde med følelsen",
        "content": "Den svenske psykolog og ph.d. Johan Åhlén opdagede for fem år siden et»missing piece«i den forskning, der er lavet om jalousi. En del af den virkelighed, som vi lever i, var simpelthen ikke undersøgt til bunds. For når det kommer til angst, vrede og andre ofte uønskede følelser, så har forskningen en løsning eller et svar på, hvordan man kan arbejde med disse følelser og i sidste ende få dem til at forsvinde. Men da Johan Åhlén søgte på, hvordan man kan lindre sin jalousi, dukkede der stort set intet op. Johan Åhlén er derfor selv begyndt at forske i det, og i sin endnu spæde research har han fundet enkelte studier, der rummer en løsning på, hvordan man kan lære at tøjle denne følelse. Særligt ét studie har greb, som de fleste kan bruge i deres eget forhold. Det tyder nemlig på, at man ved at arbejde med sig selv og sit parforhold kan tøjle sin jalousi, forklarer han. Det er »vigtigt«, mener han. For jalousi kan ifølge Johan Åhlén »ødelægge parforhold«. 477 universitetsstuderende deltog i det kinesiskestudie fra 2023og svarede på en lang række spørgsmål om jalousi og tilknytning. Svarene tyder ifølge Johan Åhlén særligt på én ting: Selvstændighed kan måske være en kur mod jalousi. De personer, der viste sig at være mere selvstændige, samt dem, der også »havde et liv« uden deres partner, oplevede et lavere niveau af jalousi over for deres partnere. Han er ikke imponeret af studiets kvalitet og understreger, at det er et såkaldt »korrelationsstudie«. Det kan derfor ikke sige noget med sikkerhed. Men andre studier har samme fund, og det er derfor meget sandsynligt, at selvstændighed i forhold kan være en væsentlig faktor for jalousi, forklarer Johan Åhlén. »Det vil sandsynligvis være godt for ens forhold at øge ens autonomi i et parforhold. Du skal selvfølgelig ikke adskille dig helt fra din partner, men det kan være en fordel ikke at være afhængig af ens parforhold og ens partner.« Ifølge professor Leif Edwards Ottesen Kennair tyder forskning på, at personer, der har et lavt niveau af selvstændighed og selvværd, er blandt dem, som i høj grad oplever jalousi.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Samme pointe har Leif Edwards Ottesen Kennair, der er professor i psykologi på Norwegian University of Science and Technology. I 20 år har han forsket i jalousi. Hvorfor det opstår, og hvem der mærker jalousien brænde klarest. Han har ikke set det konkrete studie, men han mener, at teorien bag er ganske fornuftig og veldokumenteret. Forskningen tyder ifølge ham nemlig generelt på, at personer, der har et lavt niveau af selvstændighed og selvværd, er blandt dem, som i høj grad oplever jalousi, forklarer han. Det kan, siger han, »skabe en ubalance i forholdet«. Han nævner særligt tre ting, der kan skabe denne ubalance: Med andre ord: hvis man har lavet en såkaldt overscoring, vil man være i særlig risiko for at blive jaloux. For så vil man føle, at den anden person har en større »partnerværdi«, forklarer Leif Edwards Ottesen Kennair. Et godt parforhold kræver dog både intimitet og forpligtelse – og dermed »en vis grad af gensidig afhængighed og sårbarhed«, siger Leif Edwards Ottesen Kennair. Men på samme tid råder han til, at man bevarer en del af sin selvstændighed, når forelskelsen rammer. Det kan dog være lettere sagt end gjort. Johan Åhlén peger på, at man kan blive mindre afhængig af sin partner ved simpelthen blot at fokusere mere på at gøre ting alene. Det er dog, understreger han, først og fremmest en samtale, man skal tage med sin partner. En samtale om, hvilke mål man har for parforholdet. »Og i dette eksempel kunne målet være at gøre flere ting alene for øge sin autonomi og selvstændighed i parforholdet. Men det skal selvfølgelig ikke være for at blive mere adskilt fra sin partner. Det kan nemlig føre til andre problemer,« siger han. Han forklarer, at det kan være at have egne venner, som man tilbringer tid med uden partneren, eller egne hobbyer, som man dyrker for sig selv. Johan Åhlén peger dog også på andre studier, som kommer med en løsning på jalousien. Den går ud på, at man skal opsøge episoder, hvor man kan føle jalousi. Og når man får denne følelse, skal man simpelthen gøre det modsatte af, hvad ens tanker fortæller en. For eksempel skal man lade være med at forsøge at kontrollere, hvorvidt ens partner går i byen, hvis det er det, ens tanker bestemmer. Her har han dog en vigtig pointe: »Men i denne terapi er det vigtigt, at der er en psykolog på sidelinjen. Derfor vil jeg sige, at man kan bruge den sidste del af dette studie: Altså man kan prøve at gøre det modsatte af, hvad ens tanker siger, når man tilfældigt bliver udsat for dem,« forklarer han. Vis din partner, at der kun er én ved hjælp af berøringer. Studiet er lille og ikke af høj kvalitet, men »det er et interessant budskab«, siger Johan Åhlén. »At man ved berøring kan forsikre sin partner om, at man er forpligtet til dem, det er spændende. Og jeg tror, at det er rigtigt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/jalousi-kan-oedelaegge-parforhold-studie-peger-paa-hvordan-du-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917587/24943225-modelfotos-af-ensomhed-krise-livskrise-depressi.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 10.14",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}