{
    "version": "1.0",
    "document": {
        "id": 21412,
        "title": "Jamaicas sprinterstjerner knækket i stafetløb ved atletik-VM",
        "content": "Jamaicas stjerneløbere måtte nøjes med en enkelt sølvmedalje på tværs af herrerne og kvinderne i disciplinen 4 x 100 meter stafetløb ved VM i atletik i USA. Herreholdet, som består af blandt andre Ackeem Blake, Yohan Blake, Oblique Seville og Jelani Walker, var blevet spået gode vinderchancer, men fik kun en fjerdeplads i finalen, som blev vundet af Canada. Lidt bedre gik det for de jamaicanske kvinder, som fik sølv, efter at de kom i mål bare 0,04 sekunder efter de amerikanske kvinder. Jamaicas herrer kom i mål i tiden 38,06 sekunder. Dermed var de godt et halvt sekund langsommere end vinderne fra Canada, som sluttede i tiden 37,48 sekunder. USA fik sølv på herresiden med tiden 37,55 sekunder, mens Storbritannien fik bronze med tiden 37,83 sekunder. Amerikanerne havde Christian Coleman, Noah Lyles, Elijah Hall og Marvin Bracy på banen. Storbritannien stillede med Jona Efoloko, Zharnel Hughes, Nethaneel Mitchell-Blake og Reece Prescod. På kvindesiden var det USA, som løb med guldet. Holdet bestående af Melissa Jefferson, Abby Steiner, Jenna Prandini og Twanisha Terry løb distancen i tiden 41,14 sekunder. Jamaica kom lige efter med tiden 41,18 sekunder. Jamaicas kvartet bestod af Kemba Nelson, Elaine Thompson-Herah, Shelly-Ann Fraser-Pryce og Shericka Jackson. Tyskland var tredjebedst, men sluttede alligevel et godt stykke efter USA og Jamaica. Med tiden 42,03 kom Tatjana Pinto, Alexandra Burghardt, Gina Lückenkemper og Rebekka Haase i mål 0,85 sekunder efter Jamaica. Jamaica har indtil videre vundet to guldmedaljer, fire sølvmedaljer og en bronzemedalje ved VM i atletik. VM udspiller sig i disse dage i byen Eugene, som ligger i den amerikanske delstat Oregon. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/jamaicas-sprinterstjerner-knaekket-i-stafetloeb-ved-atletik-vm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1574363/24157515---20220724051059657_orgjpg.jpeg",
            "publication_time": "Søndag d. 24. juli 2022, kl. 04.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}