{
    "version": "1.0",
    "document": {
        "id": 6582,
        "title": "Jamil Bhuyan: »Vores omsætning er næsten halveret. Jeg tror, at Christianshavn er en spøgelsesby til vinter«",
        "content": "Christianshavn er ikke, hvad det har været. På godt og ondt. Da man skovlede den sidste brosten væk fra Pusher Street, ville man fjerne ét problem. Men med sidste spadestik tog man også tilstrømningen til butikslivet uden om Christiania med sig. Det har Jamil Bhuyan allerede noteret sig. Både når han kigger i regnskaberne, og når han står bag disken i Service Kiosk. »Her er jo ingen mennesker i forhold til, hvad der plejede.« Han og andre lokale butiksejere omkring Christianshavn, som Berlingske har talt med, fortæller, at Pusher Streets død har spredt lugten af netop det samme til de omkringliggende butikker på Christianshavn. Nogle har allerede drejet nøglen om, og andre frygter, at de ender i samme situation. Jamil Bhuyan anslår, at butikkens omsætning er faldet med 40-50 procent i hverdagene og 20-30 procent i weekenden – hvis det er godt vejr. Det er især drikkevaresalget, der fortæller om et styrtdyk i omsætningen. »Før i tiden bestilte jeg 100 kasser sodavand hver anden uge, når det var sommer. Nu bestiller jeg ti.« Jamil Bhuyan driver kiosken midt på Prinsessegade sammen med sin far. Knap 200 meter fra første indgang til Christiania fra Prinsessegade. Her har de haft butik siden 1997. Derfor har han også føling med, hvilken udvikling Christianshavn har været igennem de seneste år – det seneste har været markant, fortæller han. Jamil Bhuyan startede med at arbejde i fars butik, da han var 20 år. Det er 12 år siden. Dengang stod der på døren, at de lukkede kl. 22. I virkeligheden kunne kioskejeren dog først gå hjem efter midnat, fordi der var blevet tømt så meget ud i varerne i løbet af dagen. I dag er åbningstiden den samme, men »det ville være direkte dumt for mig at blive siddende efter kl. 22, for der er ingen mennesker«, fortæller han. Beslutningen om definitivt at gøre Pusher Street til fortid på Christiania blev taget i august 2023 med et historisk flertal af christianitter i samarbejde med Københavns Kommune, politiet og Justitsministeriet. Christianitter graver i fællesskab Pusher Street op på Christiania i København, lørdag den 6. april 2024. Omverdenen er også inviteret til at hjælpe til og måske tage en brosten fra den omstridte gade med sig som en souvenir.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Den historiske beslutning blev taget i kølvandet på, at fire tilfældige gæster blev ramt af skud i forbindelse med et drab på en Hells Angels-relateret samme måned. Begivenheden står som én i rækken på mange års uroligheder på Pusher Street og politisk debat om netop samme. Den 6. april i år var bodernes sidste stående dag i Pusher Street. Der har været gode sommerdage i København i år, og det er også på sådan én, at Berlingske besøger Jamil Bhuyans kiosk en fredag eftermiddag. Derfor er der også pænt med kunder i butikken. »Før i tiden ville jeg ikke kunne tale med jer på det her tidspunkt,« understreger han, mens han betjener en familie på fire, der efter nøje udvælgelse har fundet fredagens snolder. Det er særligt de danske kunder, der mangler i butikken. Unge mennesker, der plejede at hænge ud på og omkring Christiania, fortæller han. Det er nemlig dem, der køber mest og oftest, ifølge kioskejeren. De kom ind og ud ad butikken i løbet af dagen for at hente både drikkevarer, chips, slik og cigaretter. Turister holder det typisk til et par sodavand, fortæller Jamil Bhuyan. De unge begyndte dog så småt at forsvinde allerede i januar, da der blev indført skærpet straffezone i området. En indførelse, som i øvrigt er blevet forlænget frem til januar 2025. Der ryger dog nogle sodavand og øl over disken, da Berlingske er på besøg. Det forklarer Jamil Bhuyan dog med årstiden og turisterne, der følger med. »Det går jo lige nu, fordi det er godt vejr, og fordi mange turister heller ikke ved, at Pusher Street er lukket. Om fem år tror jeg ikke, at turisterne på samme måde kommer forbi Christianshavn.« Politiken har mandag beskrevet, hvordan lukningen af Pusher Street også har betydet blødende omsætning for butikkerne inde på selve Christiania på grund afmanglende kunder. Bekymringen for vinteren på Christianshavn har et bredt tag i de omkringliggende butikker og spisesteder, som Berlingske har talt med. Umran Afzal har Nærkøb på Bodenhoffs Plads, og han frygter, hvordan regningerne skal betales, når sommeren er forbi. »Jeg er bange for, hvad der sker til vinter. Huslejen er i forvejen høj i den her del af København. Før i tiden kunne man betale det, men det kan jeg ikke længere.« Det er dog ikke kun kioskerne, der mærker de manglende kunder i butikken. Også på spisestederne presser fraværet af sultne besøgende på. Pizzeriaet Pizza Da Asporto ligger kun en spytklat fra den direkte udgang fra Christiania til Prinsessegade. Det lyder som en drømmeplacering, men nu er skyerne over ejer Usman Ullah så mørke, at han har måttet tage en svær beslutning. I udgangen af måneden drejer han for sidste gang nøglen om til sit pizzeria, fordi »der ingenting er at lave mere – selv efter jeg fyrede mine fire ansatte«. Berlingske har også talt med en af de ældre grillbarer på Christianshavn, Havnens BBQ. Ejer Mussa Hajid anslår at have mistet 1,2 millioner i forventet indtjening efter lukningen af Pusher Street, og han frygter nu at måtte fyre nogle af sine fuldtidsmedarbejdere til vinter. Formand for Nærbutikkernes Landsforening Jesper Lundberg ser ikke fraværet af kunder som udelukkende negativt. »Den slags kunder har jo opsøgt noget ulovligt. Det tager vi kraftigt afstand fra – også selvom det kan betyde, at nogle af de små butikker udenom mister kunder.« Han tror på, at både danske og udenlandske kunder vender tilbage, når tingene har fundet et nyt leje. »De skal jo i gang med at genfinde en tryghed og tiltrækningskraft derude – måske i form af kulturliv. Så jeg tror, at kunderne vender tilbage.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/jamil-bhuyan-vores-omsaetning-er-naesten-halveret-jeg-tror-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822932/24765054-32-rige-jamil-bhuyan-og-hans-familie-har-haft-ser.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 20.43",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}