{
    "version": "1.0",
    "document": {
        "id": 13739,
        "title": "Jan Gintberg rynkede på næsen af interviewets første spørgsmål – ikke for at nedgøre det, men han er træt af det",
        "content": "Den grangrønne økologiske bomuldsskjorte matcher farvenuancen i de blå øjne. Jan Gintberg fumler med kanten på sin nye skjorte og påtaler med lige dele sarkasme og nervøsitet, at han vist ikke har fået den strøget godt nok. Den er lige taget ud af pakken, og derfor bølger skjortekanten ganske let. »Det er sådan en fejl, der får mænd til at frygte, at de fremstår mere bonderøv, end de ønsker,« siger han. Vi befinder os på Bremen Teater. I den store teatersal med røde sceneforhæng, grå velourstole og boblende glaslamper på væggene. Undertegnede har sat Jan Gintberg i stævne til et interview om humor anno 2021 i anledningen af hans  nye comedy show, »Død eller Leende.« For hvor står humoren i dag? I en tid med wokeness, cancel culture, #metoo og en pandemi har det næsten ikke været mere relevant at tale om, hvorvidt der er en grænse for, hvad man kan lave sjov med. Om grænsen har rykket sig. Og om Jan Gintbergs egne grænser har rykket sig. For Jan Gintberg er grænserne for komik flydende, og nogle af grænserne burde man gå tættere på.Fold sammenLæs mereFoto: Søren Bidstrup. Den 57-årige komiker rynker på næsen, så snart spørgsmålet forlader undertegnedes mund. »Amalie, grænsen går ved Kruså. Det gør den, fordi vi i den her branche har vendt og drejet det i al den tid. Det er ikke for at nedgøre spørgsmålets karakter, men det er et spørgsmål, vi altid bliver stillet.« Men tænker du ikke, at det er mere relevant at stille end nogensinde før? »Grænsen er flydende, ligesom alt muligt andet. Der er grænser, der bliver overskredet, og så er der grænser, man burde gå tættere på, fordi komikken er en samfundsventil.« Hvad mener du med det? »Humoren skal sparke til vores forudindtagede meninger. Vi befinder os så i en tid, hvor det klart vil skabe noget mere røg end tidligere.« Jan Gintberg sammenligner humoren med at besøge Louisiana. Kunsten skubber til folk. For hvad er det muligt at udstille? Og hvad tænker folk egentlig om det? Hvis man går ud derfra og tænker »hvad fanden har de gang i«, er det i virkeligheden meget godt, ifølge komikeren. For så har det skubbet til noget. Det samme skal humoren kunne. At interviewe Jan Gintberg er ligesom at interviewe Æsel fra Dreamworks filmen »Shrek« – som komikeren i øvrigt lægger den danske stemme til. Mundtøjet kører med 180 kilometer i timen. Men han har også meget på hjerte. Med store armbevægelser og sarkastiske stikpiller fortæller han om alt det, der undrer ham ved samfundet i dag. Lige fra sociale medier til safe space-politik. Tankerne kører afsted. »Med internettet fik vi en global landsby. Vi kan købe og handle på nettet, men vi fik også alt det dårlige fra landsbyen. At alle holder øje med alle.« Komikerens rolle er at stoppe op og sige: »undskyld, men det der virker sgu latterligt,« ifølge Jan GintbergFold sammenLæs mereFoto: Søren Bidstrup. Det gider Jan Gintberg ikke. Han vil have lov til at kunne grine og lave sjov med det, han har lyst til, og hvis det ikke er muligt, vil han hellere dø. For man skal kunne gøre grin med hinanden. Og ikke mindst af hinanden. Man skal finde fælles fodfæste, og det kan humoren være med til. »Det er også meget vestjysk at have den holdning, men det er jeg nu mere til. At man i alt sin uenighed finder en fælles grund at stå på.« Det er netop det, Jan Gintberg kan frygte at safe spaces vil sætte en stopper for. Et safe space er et reglement, der skal sørge for, at man som person eller minoritet skal kunne føle sig sikker i et rum og dermed undgå chikane, diskrimination eller kritik på baggrund af ens køn eller minoritetsbaggrund. Jan Gintberg er bekymret for, om den form for normpolitik kan fremme en ufri og hæmmet debatkultur, hvor der kun er plads til et rigtigt og et forkert. Og dermed ikke plads til den frie tanke. Som et gammelt højskolemenneske som ham er det »enormt frustrerende.« For han er vant til, at man kan være rygende uenige om ting for derefter at sætte sig ned og drikke en øl sammen. Og se hinanden i øjnene. De mennesker, der støtter safe space-politik, kan jo tænke, at sådan en type regler skal være der, så vi netop finder fælles fodfæste og gør det mere sikkert at være sig selv. Hvad tænker du om det? »Derfor er det jo ikke sikkert, at det er det rigtige.« Er din holdning så den rigtige? »Jeg ved ikke, hvad min holdning er til det. Jeg kigger på det som humorist, for der er en masse humoristisk ved det. For eksempel hvis en person tager en sombrero på til et karneval og bliver skældt ud for det –det synes jeg som humorist er sjovt, når de personer, der anfægter det, også spiser nachos.« Hvorfor? »Det er bare sjovt, fordi det bliver så karikeret for mig. Det gør det virkelig. For må andre end grønlændere så ro kajak?« Måske har det rødder i generationsforskellene. Ikke desto mindre tror Jan Gintberg, at det bliver sværere som komiker at skabe et fælles grin, når verden og menneskene bliver mere og mere fragmenteret. Jan Gintberg er træt af sociale medier og prøver at bruge så lidt tid på dem som muligt.Fold sammenLæs mereFoto: Søren Bidstrup. Derfor er det en komikers opgave at sætte spørgsmålstegn ved det konventionelle, mener han, og så er ens egne holdninger fuldstændig ligegyldige. Jan Gintberg har for eksempel aldrig meldt ud, hvilket parti han stemmer på, fordi hans rolle ifølge ham selv er at udstille samfundets trivialiteter. »Jeg har ikke en agenda. Jeg er ikke et parti eller en bevægelse. Min opgave er at sige »undskyld, men det der virker sgu latterligt.« Og så må jeg sammen med publikum finde ud af, hvor grænsen er for det, man kan lave sjov med. Det er jo det, vi alle sammen skal finde ud af nu.« Det synes jeg er interessant. Komikeren Brian Mørk var jo ud og blande sig i #metoobevægelsen og endte i en shitstorm på sociale medier. Kan en komiker deltage i en debat på den måde? »Jeg gider ikke gå ind i den Brian Mørk-ting, for det er Brian Mørk som civilist, der udtaler sig. Det er ligesom, hvis en politiker er med i Vild med dans, så er det jo også som civilist. Brian Mørk har lov til at udtale sig, men jeg gider ikke gå ind i den debat.« Hvorfor? »Jamen, hvorfor skal jeg? Det er jo Brians ting. Hvorfor skal jeg forholde mig til, hvad andre komikere gør? Jeg kan måske tale om det på scenen, men på skrift bliver det hurtigt, er du for eller i mod? Er du for eller i mod Jes Dorph? Er du for eller imod Enhedslisten? Det er jo det nemme, for holdninger er kapital. Det er nemt at afkode, nemt at skrive om, nemt at få clicks på.« »Død eller Leende« er det niende one-manshow komikeren skal turnere Danmark rundt med.Fold sammenLæs mereFoto: Søren Bidstrup. Stilheden runger i den mørke teatersal. I nogle få sekunder. Jan Gintberg er tydeligvis påvirket af det. Indigneret over udviklingen, hvor alle skal forholde sig til twitterstorme og enkeltpersoner. Han synes ikke, at man behøver mene noget om alt. »Det er en sygelig tendens, at vi føler os afkrævet en holdning til enhver kontroversiel udtalelse. Der er rigeligt med folk i det store kommentatorie, der skyder ud af startblokkene,« siger han. I stedet vil Jan Gintberg betragte det udefra og se, om der er nogle potentielle jokes i det, for det mener han bestemt, at der er. Derfor behøver han ikke forholde sig til det som en holdningforelleri mod. Vi sidder der på hver vores grå veloursæde. Ser hinanden i øjnene. Repræsentanterne for hver sin generation. Undertegnede frageneration Zog Jan Gintberg, der med sit fødselsår, 1963ør, tilherboomerne. Hvem er du, og hvad er det, du kommer fra? Jan Gintberg vil gerne forholde sig til generationsforskelle. Det synes han er interessant, for hvad er det for en kontrast, der er mellem boomerne, som ham selv, og generation Z, den unge generation? »Det er en erkendelse af, at jeg er blevet ældre. Komikken handler også om at slå på sig selv. På den måde bliver det nemmere også at gøre grin med andre. Jeg tager hverdagens absurditeter og skalerer dem op for dernæst at skrælle lagene af for at vise satiren i det. For hvem er vi egentlig som mennesker, når alt er blevet skrællet af, og man ved, at man skal dø om få år?« På samme tid er Jan Gintberg klar over, at hans egen grænse for, hvad man kan tillade sig at lave sjov med, er rykket. Præcis hvordan, har han svært ved at sige. Fordi grænsen er dynamisk. Derfor bliver han også frustreret, når den unge generation har så stort et fokus på, hvad man må sige, og hvad man ikke må sige. Jan Gintberg tror, at det bliver sværere at få et fælles grin fra publikum, fordi verden bliver mere fragmenteret.Fold sammenLæs mereFoto: Søren Bidstrup. »Den nye generation er så oppe på beatet i forhold til, hvor der ligger en provokation for eksempel i forhold til en joke, men det er forkert. Der er også noget inkluderende i at blive gjort grin med.« Det handler om at blive set som et helt menneske. Et menneske, der er stærkt og kan klare at blive gjort grin med i forhold til vaner, tøj, udseende eller noget helt fjerde. Og dernæst grine af det sammen med andre, ifølge Jan Gintberg. Han oplever, at folk giver udtryk for, at de netop føler sig set, når han joker med dem, og nævner som eksempel, at han har lavet et tv-program om paraolympiske deltagere, hvor de havde håbet, at hans jokes havde været meget vildere. »Den del af humoren og latterliggørelsen taler vi aldrig om. Det er forkert, at vi hele tiden skal tale om, hvor grænsen er for, hvad vi kan lave sjov med. Jeg mener, at der er noget inkluderende i at blive latterliggjort, fordi vi ser og anerkender hinanden som mennesker.« Vi skal se hinanden mere i øjnene, mener han. Også generationerne imellem. Og så må man gerne lave sjov med Jan Gintberg: At hans grangrønne økologiske bomuldsskjorte krøller ganske let, og at han taler ganske meget. For så ser man ham som menneske. »Død eller Leende« har premiere 8. september i Aalborg Kultur- og Kongres Center. FAKTABlå bogJan Gintberg, 57 årBlev uddannet landmand og er bachelor i jordbrugsvidenskab, men har lavet standup siden 1992.Fik sit folkelige gennembrud i radioprogrammet Tæskeholdet på DR P3Vært på flere DR programmer, herunder Gintberg på kanten.En del af panelet i Sara og Monopolet og Mads og A-holdet.»Død eller Leende« er hans niende onemanshow.FOLD UD Jan Gintberg, 57 år Blev uddannet landmand og er bachelor i jordbrugsvidenskab, men har lavet standup siden 1992. Fik sit folkelige gennembrud i radioprogrammet Tæskeholdet på DR P3 Vært på flere DR programmer, herunder Gintberg på kanten. En del af panelet i Sara og Monopolet og Mads og A-holdet. »Død eller Leende« er hans niende onemanshow. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jan-gintberg-rynkede-paa-naesen-af-interviewets-foerste-spoergsmaal-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1461781/23853583-jan-gintberg.jpg",
            "publication_time": "Onsdag d. 08. september 2021, kl. 20.33",
            "author": "Amalie Haun",
            "related_links": [],
            "attachments": []
        }
    }
}