{
    "version": "1.0",
    "document": {
        "id": 21660,
        "title": "Jan E. Jørgensen svarer på kritik af Venstre: Det er trist, at mennesker, jeg respekterer og ofte er enig med, ikke vil acceptere den politiske virkelighed",
        "content": "I sidste uge var det professorPeter Kurrild-Klitgaard. For nogle uger siden var detCEPOS. Budskabet er det samme. Venstre kritiseres. Det er trist, at mennesker, jeg respekterer, og hvis meninger, jeg ofte deler, ikke vil acceptere den politiske virkelighed. I et rødt folketing fører vi blå politik, og vi har gennemført mere borgerlig politik i den nuværende regering, end vi kunne i den blå regering med Konservative og Liberal Alliance. Sad but true. I sit indlæg i Berlingske er Kurrild-Klitgaard ikke imponeret over Venstre, og lad os, et ad gangen, gennemgå tage de centrale kritikpunkter. Først skattetrykket. Virkeligheden er, at regeringen har leveret de største personskattelettelser i mere end et årti og har sænket skatterne mednæsten 11 milliarder kronerfor knap 3,3 millioner skatteborgere. Samtidig har vi halveret topskatten for mere end 250.000 danskere. Alligevel er budskabet fra Kurrild-Klitgaard, at det kan være lige meget, for vi har også indført en top-topskat. Indrømmet, top-top-skatten var bestemt ikke Venstres kop te, men ingen roser uden torne, og top-topskatten var prisen for, at vi kunne sænke skatterne for de 3,3 millioner danskere, der tjener mindre end 2,5 millioner kroner. Det vidner ikke om den store politiske realitetssans, at Kurrild-Klitgaard tror, at Venstre i et folketing med rødt flertal kunne sænke skatterne så drastisk uden også at skulle spise den skovsnegl, som top-topskatten naturligvis er. Så er der arbejdsudbuddet. Det er under den nuværende regering øget med mere end30.000 personer. Det er godt seks gange så meget, somde senesteto regeringertilsammen formåede. Det er, synes jeg, et markant borgerligt resultat, men fordi en del af det øgede arbejdsudbud er opnået ved at fjerne store bededag, så er det rigtig dårligt, synes både Kurrild og CEPOS. Det er, må man forstå, den forkerte måde at øge arbejdsudbuddet. »Det vidner ikke om den store politiske realitetssans, at Kurrild-Klitgaard tror, at Venstre i et folketing med rødt flertal kunne sænke skatterne så drastisk uden også at skulle spise den skovsnegl, som top-topskatten naturligvis er.«Fold sammenLæs mereFoto: Thomas Lekfeldt. At antallet af offentligt ansatte er steget, er også dårligt, anfører Kurrild-Klitgaard. At stigningen i høj grad skyldes, atder er kommet flere danskere, og at der dermed også er flere, der skal passes i børnehaverne, have behandling på sygehuse og på plejehjem, ignorerer professoren med kirurgisk præcision. Ligeledes ignorer han, at den private beskæftigelse ersteget voldsomt, og at offentlig beskæftigelse derfor udgør en mindre andel af den samlede beskæftigelse, end før den nuværende regering kom til. Desuden kan borgerlighed ikke alene opgøres i antallet af offentligt ansatte. Når vi styrker forsvar, politi, kriminalforsorg og domstole, så er det i min optik god, borgerlig politik. Jeg mener ikke, som Kurrild-Klitgaard tilsyneladende gør, at vi absolut skal fyre en pædagog, når vi ansætter en politibetjent, eller fyre en sygeplejerske, når vi ansætter en soldat. I øvrigt glemmer Kurrild-Klitgaard, at vi netop har fjernet1.000 offentligt ansatteved at fjerne opgaver, som ikke længere skal løses. Samme dag, som hans kommentar blev trykt, kunne Venstres økonomiminister, Stephanie Lose, fortælle, at regeringen vil spare tre milliarder kroner årligt ved at fjerne overflødige regler i det indviklede beskæftigelsessystem. Jeg sætter pris på indlæg fra både Peter Kurrild-Klitgaard og CEPOS, men jeg håber, de snart møder virkeligheden, for det borgerlige eventyrsamfund, som de længes efter, er blot en drøm. Kravl ned fra jeres babelstårn og lad os sammen kæmpe for borgerlige fremskridt for danskerne. Jan E. Jørgensen er medlem af Folketinget for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/jan-e-joergensen-svarer-paa-kritik-af-venstre-det-er-trist-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889156/24889565-venstre-fik-tre-mandater-valgt-i-kbenhavn-i-2019.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 09.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}