{
    "version": "1.0",
    "document": {
        "id": 20691,
        "title": "Jan Guillous svære forhold til fortiden",
        "content": "Dette indlæg er et svar på en kommentar fra Jan Guillou,som du kan læse her. Berlingske har også bragt en rettelse i forbindelse med den oprindelige Groft sagt-tekst,som du kan læse her. »Groft sagt« har siden 1999 været Berlingskes mest polemiske spalte. Meningen med denne syrlige institution i dansk presse er, at kommentatorer kan udtrykke sig med fynd og klem om de emner, de kaster sig over – men det friholder naturligvis ikke skribenten fra krav om at kunne dokumentere sine påstande. Dagbladet Expressenafslørede i en artikel 24. oktober 2009, at Jan Guillou havde en hemmelig relation til den sovjetiske efterretningstjeneste KGB. Han tog imod sorte penge og udførte opgaver for KGB fra 1967 til 1972, hvilket Guillou indrømmede. På den baggrund fastslog Expressen, at Jan Guillou var »agent for KGB«. Jan Guillou anmeldte Expressen til Almänhetens Pressombudsman, altså det svenske pressenævn. Guillou påstod, at det hele var et mislykket reportageprojekt, og at han kun modtog pengene for at kunne lave en reportage om KGBs aktiviteter.I 2010 frikendteAllmänhetens Pressombudsman Expressen, ogExpressenskrev 2. juni 2010 en artikel om Guillou og fastholdt anklagen om, at Guillou var agent. Til brug for behandlingen hosPressens Opinionsnämndindhentedes en udtalelse fra den offentlige anklager i sikkerhedssager, der konkluderede, at Guillou måtte»betragtes som mindst en midlertidig (tilfällig) agent.« I minGroft Sagthavde jeg anvendt ordet spion, hvilket er hårdere end agent, så det vil jeg ved denne lejlighed trække tilbage og nøjes med at betegne Guillou som agent for KGB. I Guillous erindringsbog »Ordets makt och vanmarkt« (2009) stod der intet om denne relation til KGB. I spørgsmålet om at arbejde forpalæstinensiske terrorister,ved vi, at Jan Guillou var aktiv i pro-palæstinensiske grupper i Sverige i 1960- og 1970erne. Han arbejdede for Palæstinensisk Front, der havde tæt kontakt med Folkefronten for Palæstinas Befrielse (PFLP), der var en terrororganisation, som bl.a. ramte jødiske mål i Europa og som »kørte« Blekingegadebanden. En af de svenske aktivister var i virkeligheden en agent for den svenske militære efterretningstjeneste ved navnGunnar Ekberg. Ekberg har skrevet en erindringsbog »De ska ju ändå dö« (2009), hvor bl.a. Jan Guillous aktiviteter beskrives. Det fremgår heraf, at Ekberg i 1969 mødtes med Palæstina-aktivisten og kontaktmanden for PFLP, Staffan Beckman, og at denne sagde: »Jan Guillou og David Kaloti var i København, lige før Mouna Soudi (en palæstinensisk kvinde, red.) arresteredes. De fotograferede sikkerhedsforanstaltningerne ved El Al-flyet og sagde, hvor let det var.« Denne skildring passer med, hvad efterretningsmanden i den militære efterretningstjeneste Svante Winqvist skrev i sin bog »IB-affären - i vems interesse?«(1974): »I mere end ét tilfælde har medlemmer i de palæstinensiske organisationer – bl.a. Jan Guillou – været i København og bl.a. fotograferet, hvilke sikkerhedsforanstaltninger, som El Al-fly i Kastrup havde.« El Al er det israelske flyselskab og flykapringer var højeste mode i den tid for terrorister. Det fremgår også af Winqvists bog, at Jan Guillou sammen med forfatteren Göran Rosenberg i 1970 var i Israel for at inspicere sikkerhedsforholdene i Tel Avivs lufthavn for PFLP.Göran Rosenberghar benægtet Winqvists anklager. Bogens påstand medførte et sagsanlæg fraGöran Rosenbergmod Svante Winqvist, somRosenberg tabte. Guillou var særlig aktiv i den farlige periode fra 1960erne, hvor mange terrorister huserede i Sverige, og svensk-palæstinensiske terrorister anbragte bomber i København i 1985, der bl.a. ramte synagogen. De svenske sikkerhedsmyndigheder pågreb en række terrorister, men Jan Guillou og Göran Rosengren førte kampagner, for at de ikke skulle udvises. Kampagnerne lykkedes tildels og forøgede faren for civile i Sverige og Danmark. Om det kan man læse i min bog»Terrorbomber i København«(2009). Vedr. Saddam Hussein fik Jan Guillou og hans hustru Marina Stagh indrejsetilladelse til det ellers lukkede Irak i slutningen af 1970erne. Resultatet af rejsen blev en bog med titlen»Irak - det nya Arabien«(1977). Bogen var en hyldest af diktator Saddam Hussein. I bogen gøres det regerende Baath-parti, der terroriserede andre lande i Mellemøsten, til en slags socialdemokrati. Parret roste bl.a. kriminaljournalistikken i Irak: »Det gælder f.eks. kriminaljournalistikken, der allerede nu er bedre end den svenske.« Parret roste også fængslet Abu Ghraib, som var forsynet med luftkonditionering, TV og radio, og de konkluderede, at forholdene var bedre end i svenske fængsler. Alt dette er historie, men det har en aktuel betydning. Jan Guillou, Göran Rosenberg og deres politiske kammerater blev vigtige mediestjerner og opinionsdannere i Sverige, uden at de nogensinde fortrød deres gerninger og holdninger. Svenskerne, der med iver havde samarbejdet med nazisterne under krigen, udviklede et politisk korrekt samfund, hvor man afskyede Sverigedemokraterne, som man beskyldte for at være nynazister, for så kunne man rense sig fra samarbejdet med nazisterne. Men man havde intet imod Guillou-generationen, der havde været venstreradikale. På den måde udviklede Sverige en speciel type hykleri, hvor historien spillede en afgørende rolle. Dette indlæg er et svar på en kommentar fra Jan Guillou,som du kan læse her. Berlingske har også bragt en rettelse i forbindelse med den oprindelige Groft sagt-tekst,som du kan læse her.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/jan-guillous-svaere-forhold-til-fortiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1111987/22618465-.jpg",
            "publication_time": "Lørdag d. 09. februar 2019, kl. 14.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}