{
    "version": "1.0",
    "document": {
        "id": 20602,
        "title": "Janni Spies og Michala Kjær dropper sag om erstatning",
        "content": "Se og Hør-skandalen, der sendte dønninger gennem sladderpressen og det danske kendismiljø, er nu afsluttet for Janni Spies' og hendes datter, Michala Kjærs, side. De to har besluttet at droppe deres civile erstatningssag mod Aller Media og tidligere Se og Hør-chefredaktør Kim Henningsen. Erstatningssagen blev anlagt i kølvandet på straffesagerne, hvor de tiltalte blev dømt for ulovligt at have købt oplysninger om en række kendtes kreditkorttransaktioner. På den måde kunne Se og Hør ikke bare følge med i deres indkøb, men også aflure, hvor folk opholdte sig. »Der er nu gået fire et halvt år, siden det blev afsløret, at Michalas og mine kreditkort-transaktioner var blevet overvåget og videresolgt til Se og Hør. Jeg tager klart afstand fra Se og Hørs handlinger og er den dag i dag stadig rystet over de systematiske krænkelser, både Aller Media og Kim Henningsen har udsat Michala, mig og mange andre for,« skriver Janni Spies i en pressemeddelelse. Alligevel har hun sammen med sin datter besluttet sig for at droppe erstatningssagen, fordi den dybest set risikerer at udsætte dem for præcis det, som de søger erstatning for: Nemlig at deres privatliv bliver stillet til offentligt skue. »Denne sag vil med stor sandsynlighed få en del mediebevågenhed. Samtidig viser det sig nu, at vi, for at kunne videreføre sagen, vil skulle fremlægge yderligere ikke tidligere offentlig tilgængelig dokumentation, som indeholder informationer om vores kreditkorttransaktioner. Dermed vil både Michala og jeg udsætte os for det selvsamme, som vi netop anlagde sag mod Aller og Kim Henningsen for at gøre, nemlig at videredistribuere personfølsomme oplysninger,« siger Janni Spies. Sagen har haft enorme personlige omkostninger for tidligere chefredaktør Kim Henningsen, og han har besluttet ikke at udtale sig, da der stadig er igangværende erstatningssager. Michala Kjær er stadig oprørt over den massive overvågning, hun blev udsat for. »Jeg synes, det er uanstændigt, at vi er blevet overvåget så intenst, som vi har erfaret, er tilfældet. At vi nu selv skal fremlægge yderligere dokumentation, som ikke tidligere har været offentlig tilgængelig, om kreditkorttransaktioner som bevis i sagen, tager jeg afstand fra. Derfor er det rigtige at hæve sagen, men dermed ikke sagt, at de pågældendes handlinger ikke er dybt uacceptable,« skriver hun. Europaparlamentariker Morten Helveg Petersen tabte den første erstatningssag efter overvågningssagen ved retten i Lyngby, da retten ikke fandt, at han havde lidt tort, der berettiger til kompensation. Dermed skulle han betale sagsomkostningerne på 170.000 kroner. Han har anket sagen til Landsretten. En lang række kendte har ligeledes anlagt erstatningssager, og ifølge advokat Brian Larsen, der repræsenterer godt 20 klienter som blandt andre komiker Casper Christensen og skuespiller Mads Mikkelsen er sagerne berammet til næste efterår. Den tidligere Se og Hør-redaktør Henrik Qvortrup, nuværende politisk kommentator, var også blandt de dømte i straffesagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/janni-spies-og-michala-kjaer-dropper-sag-om-erstatning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/988986/21945431-jannie-spies-retssag.jpg",
            "publication_time": "Onsdag d. 29. august 2018, kl. 10.53",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}