{
    "version": "1.0",
    "document": {
        "id": 1203,
        "title": "Japan sender radioaktivt vand fra Fukushima ud i Stillehavet",
        "content": "Japan er begyndt udledningen af radioaktivt vand fra atomkraftværket Fukushima i Stillehavet torsdag morgen dansk tid. Det skriver nyhedsbureauet Reuters. Vandet er blevet destilleret, efter at det blev forurenet, da atomkraftværket blev ødelagt under et jordskælv og en efterfølgende tsunami i 2011. Det betegnes dog stadig som radioaktivt. I alt skal mere end en million ton vand fra Fukushima-værket udledes i Stillehavet. Samtidig med, at udledningen er påbegyndt, er 14 personer blevet anholdt under en demonstration mod udledningen. Det er sket uden for Japans ambassade i Sydkoreas hovedstad, Seoul. Demonstranterne forsøgte at trænge ind på ambassaden, hvilket førte til, at de blev anholdt, fortæller et vidne på stedet til Reuters. Både styret i Kina og Sydkorea har reageret på udledningen af vandet fra Fukushima torsdag morgen. Fra Sydkoreas premierminister, Han Duck-soo, lyder det ifølge Reuters, at man foreløbig opretholder et forbud mod import af fisk fra havet omkring Fukushima. Premierministeren opfordrer desuden Japan til »gennemsigtighed« i forbindelse med udledningen af det radioaktive vand. Kinas udenrigsministerium skriver i en udtalelse, at udledningen er »ekstremt selvisk og uansvarlig«. »Havet er fælles eje for hele menneskeheden, og med magt at begynde udledningen af Fukushimas radioaktive spildevand i havet er en ekstremt selvisk og uansvarlig handling, som ser stort på den internationale offentlige interesse,« lyder det i udtalelsen ifølge nyhedsbureauet AFP. Planen om at udlede vandet blev godkendt for to år siden af den japanske regering. Det har siden medført kritik fra Kina og lokale fiskere, som frygter, at det radioaktive vand er miljøskadeligt. Udledningen af vandet er dog ifølge Japan afgørende for at få afviklet kraftværket, der drives af Tokyo Electric Power Company (Tepco). Vandet er blevet brugt til at nedkøle atomkraftværket Fukushima. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/japan-sender-radioaktivt-vand-fra-fukushima-ud-i-stillehavet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1707676/24507080-an-aerial-view-shows-the-tsuna.jpeg",
            "publication_time": "Torsdag d. 24. august 2023, kl. 06.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}