{
    "version": "1.0",
    "document": {
        "id": 19451,
        "title": "Japansk vulkan i udbrud",
        "content": "Vulkanen Shinmoedake i det sydvestlige Japan er søndag gået i udbrud, melder det franske nyhedsbureau AFP. Den 1421 meter høje vulkanen, der en del afbjerget Kirishima, gik i januar i udbrud for første gang i 52 år. De sidste par uger har den imidlertid været rolig, men søndag brød den igen ud, siger en lokal regeringsrepræsentant ifølge nyhedsbureauet. Talsmanden fortæller desuden, at vulkanen har sendt sten og aske fire kilometer op i luften. De lokale myndigheder opretholder sikkerhedsniveau tre ud af fem for vulkanudbrud. Det betyder blandt andet at al adgang til bjerget er lukket. Ifølge Associated Press, så har det meteorologiske institut udsendt en meddelelse, der bekræfter udbruddet. Udbruddet er ikke nødvendigvis et resultat af jordskælvet i fredags, der tidligere i dag blev opgraderet til 9,0 på Richter-skalaen og efterfølgende har medført en massiv tsunami og atomulykke på Fukushimi 1-værket, understreger AFP. 1. februar havde Shinmoedake sin hidtil største eksplosion, der, ifølgeet indslag på BBC, var så kraftigt, at det smadrede vinduer otte kilometer væk. Konsekvenserne af dagens udbrud er dog stadig uklare. Shinmoedake-vulkanen ligger på Kyushu-øen og befinder sig 1.500 kilometer fra byen Sendai, der var epicenteret i fredagens jordskælv. Vulkanen ligger på bjerget Kirishima, der huser flere aktive vulkaner. Bjerget var i 1967 location i James Bond-filmen \"You Only Live Twice\".   Shinmoedake-vulkanen i udbrud. Det har endnu ikke været muligt at bekræfte, om videoerne er af det nuværende udbrud, men de er imidlertid lagt på YouTube for kort tid siden. Se desuden nye billeder fra området påTwitpic",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/japansk-vulkan-i-udbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/766995/3905258-japan-volcano.jpg",
            "publication_time": "Søndag d. 13. marts 2011, kl. 15.36",
            "author": "Morten Bang Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}