{
    "version": "1.0",
    "document": {
        "id": 20511,
        "title": "Japanere foretrækker ambitiøs KMD-topchef til europæisk eventyr",
        "content": "Eva Bernekes karriere har på sin vis altid været et internationalt eventyr, målrettet erhvervslivets top. Og det har den store japanske teknologikoncern NEC tilsyneladende haft et brændende ønske om, at hendes karriere skal fortsætte med at være,efter at japanerne har overtaget KMD. Trods en række møgsager i det tidligere kommunalt ejede IT-selskab de seneste år har japanerne stillet Eva Berneke et program i udsigt, »som gør, at det bliver sjovt at blive tre år endnu – også finansielt«, som topchefen selv har formuleret det. Dermed bliver hun en vigtig brik i NECs internationale væksteventyr, som særligt retter sig mod at udvikle software til det offentlige segment i Europa. Den 49-årige topchef, som i KMDs hovedsæde i Ballerup har fravalgt direktørkontoret til fordel for et skrivebord i kontorfællesskabet, har da også vist, at hun kan få tingene til at hænge sammen. Efter at have fuldført sin kandidat som civilingeniør tog hun turen rundt i verden som ansat i McKinsey og brugte blandt andet ti år i Frankrig, hvor hun blev partner på kontoret i Paris. I 2004 blev Berneke i Berlingske udset som et af erhvervslivets største talenter – en spådom, som ti år senere blev bekræftet, da hun blev kåret til årets kvindelige bestyrelsesmedlem og samtidig indtrådte som direktør i KMD efter en periode som strategidirektør og senere erhvervsdirektør hos TDC. Bedrifterne er klaret, mens hun sideløbende har fået fire børn, siddet i bestyrelsen for blandt andet Lego og Copenhagen Business School og talt kvinders sag i erhvervslivet. Men det har krævet et opgør med det traditionelle billede af en god mor,har Berneke tidligere forklaret. »Problemerne opstår tit, fordi kvinder lægger pauser ind i deres karriereforløb. Årtiet mellem 30 og 40 år er meget vigtigt, det er dér, man skal vise, at man kan bruge sit talent til at skabe resultater og få lederstillinger, men hvis man tager et helt års barselsorlov med hvert barn, kommer der store huller i karrieren,«sagde hun i 2014. Trods de store bedrifter kan opgaven med at sætte fart under NECs eksporteventyr imidlertid være en tiltrængt positiv udfordring for den målrettede erhvervskvinde, som gang på gang er vågnet til nye kriser i KMD de seneste år. Det så ellers lyst ud, da Berlingske i efteråret 2015 skrev, at »det støvede Kommunedata er blevet voksen«, efter blot halvandet år med Eva Berneke i spidsen, hvor IT-selskabet købte op i hele Norden med blikket fast rettet mod en storstilet børsnotering. Men siden da er billedet krakeleret. KMD har mødt meget kritik for forsinkede IT-leverancer, selskabet har mistet store ordrer og modtog oven i hatten erstatningskrav fra Skat og ATP på over halvanden milliard kroner efter kuldsejlede projekter. Selv havde Eva Berneke da regnet med, at der var skeletter i skabene i det tidligere kommunale IT-selskab, men ikke at »der lige skulle vælte såkæmpestore knogler ud«. Nu er visionerne for KMD imidlertid flyttet fra børsnoteringen mod nye flader. Dermed får Eva Berneke måske luft til at kigge ud over brandslukningsarbejdet og igen holde fokus på internationale eventyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/japanere-foretraekker-ambitioes-kmd-topchef-til-europaeisk-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1103184/22564615-bm.jpg",
            "publication_time": "Tirsdag d. 08. januar 2019, kl. 14.55",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}