{
    "version": "1.0",
    "document": {
        "id": 10834,
        "title": "Japan ét år efter: Pigen der blev et ikon",
        "content": "Alle kender billedet af den faldende mand fra World Trade Center eller den napalm-forbrændte pige fra Vietnam-krigen. Det er ikoniske billeder, som sammenfatter en ufattelig tragedie og fastfryser den i ét, rystende fotografi. Billedet af den grædende pige med bare fødder gør det samme. Blandt de hundredvis af foruroligende billeder, som fulgte efter jordskælvet i Japan i marts 2011, står netop dét billede ud. Midt i et landskab af ufattelig ødelæggelse er den unge pige krøbet sammen i total fortvivlelse på en forvredet asfaltstribe mellem vraggods, splintret træ og ødelagte huse. Hendes smerte skriger ud af billedet. Det var fotografen Toshiyuki Tsunenari, som tog detprisvindende fotografi, men han talte aldrig med pigen. Ikke engang hendes navn fik han. Men billedet af pigen er gået verden rundt og står i dag som et symbol på den sorg, som ramte Japan for præcis ét år siden søndag. Pigens navn er Akane Ito. Hun blev fotograferet i byen Natori på Japans østkyst - en by, som blev fuldstændig ødelagt på få minutter, da tsunamien væltede ind over kysten. Redningsfolkene nåede først frem til Natori tre dage senere og fandt stort set ingen overlevende tilbage. Byens knap 73.000 indbyggere havde ikke haft en chance. Fra jordskælvet ramte, til de 20 meter høje bølger rev alt med sig på deres vej, gik kun omkring 30 minutter.  Inden tsunamien ændrede alt, boede den 28-årige Akane Ito sammen med sin kæreste og hans mor i et to-etagers træhus. Parret havde ingen børn, men holdt intet mindre end 13 hunde, som Akane Ito elskede så højt, som sin egen familie. Da jordskælvet ramte 11. marts sidste år, sad hun og så TV sammen med hundene. - Der skete ingen alvorlige ødelæggelser, men vi mistede vandet, strømmen og gassen, har Akane Ito selv fortalt til den britiske avis Daily Mail, som har genskabt hele hendes utrolige historie. Trods manglen på strøm blev Akane Ito ved et lykketræf advaret om risikoen for en tsunami, og hun nåede at flygte længere ind i landet sammen med sin svigermor. Hundene efterlod hun hjemme i træhuset. De var i sikkerhed på 1. sal, tænkte hun. Så kom muren af vand. Dagen efter forsøgte Akane Ito at komme tilbage, men byen var stadig oversvømmet, så hun kunne ikke komme frem. Dengang havde hun ingen anelse om, at hele hendes hjem - ja, hele hendes by - var blevet udslettet. Først efter to dage lykkedes det at komme tilbage. Og det var dér - omkring kl. 11.00 den 13. marts - at billedet af den grædende Akane er taget, har hun fortalt: - Jeg sad foran det, der havde været indgangen til mit hus. Totalt i chok. Dér gik det gået op for mig, at vi havde mistet alt.  Først nu - et år efter katastrofen - er nationen Japan ved at genrejse sig, og de endeløse bunker af smadrede biler, både, huse og træer er blevet fjernet. Det tog helt frem til januar 2012, før detendelige dødstal var opgjort: 19.294 menneskeliv gik tabt, heraf er 3.450 personer aldrig blevet fundet, og selvom de formentlig er drevet til havs og for længst omkommet, er de stadig officielt meldt savnede. Cirka 200.000 bygninger og lige så mange biler blev raseret af den dobbelte naturkatastrofe, der endte med at blive den dyreste i verdenshistorien. Dertil kommer den efterfølgende, radioaktive krise på Fukushima-atomkraftværket 240 kilometer nord for Tokyo - den værste atomkatastrofe sidenTjernobyl-ulykkeni april 1986.  For ganske nylig er det kommet frem, at tilstanden i de nedsmeltede reaktorer på Fukushima var så alvorlig, at Japans regering med daværende premierminister Naoto Kan i spidsen overvejede atevakuere hele Tokyomed op mod 35 millioner indbyggere. Var det sket, havde det været den største evakuering i menneskets historie. Udadtil nedtonede regeringen dog krisen hele vejen igennem, men i dag ved vi, at Fukushimas ejere Tepco varparate til at give op. Mens strålings-teknikere kæmpede mod tiden for at få strømmen tilbage, ramte flere kraftige hydrogeneksplosioner det i forvejen ødelagte atomkraftværk. I dagevis kastede militærhelikoptere tonsvis af havvand ned over de overophedede reaktorer, og senere blev brandbiler kørt i stilling med vandkanoner. Samtidig blev 160.000 beboere evakueret i et område omtrent 20 kilometer rundt om værket, som stadig er afspærret den dag i dag. Først i december sidste år fik Japan endelig det løbske a-kraftværk under kontrol, men lukningen og afviklingen af den radioaktive skrotbunke ventes at tage op til 40 år.  lt dette havde den grædende Akane Ito selvfølgelig ikke den fjerneste anelse om, da hun blev fundet på asfaltstriben foran sit ødelagte hjem i dagene efter tsunamien. På helt mirakuløs vis overlevede både hendes kæreste og svigermor, men selv brugte Akane Ito dagevis på at lede efter sine 13 hunde i byen, der ikke længere fandtes. Først fandt hun sin seks-årige labrador Maj, som havde søgt tilflugt hos en barmhjertig familie i nærheden, og senere lykkedes det hende at opspore sin brune puddel Momo hos en dyrehandler. Selvom tragedien i Japan vil trække dystre skygger ind over Solens Rige i årtier fremover, endte Akane Itos historie altså med to, pelsede lyspunkter. Træk i markøren:",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/japan-et-aar-efter-pigen-der-blev-et-ikon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125882/4964755-akane-ito.jpg",
            "publication_time": "Fredag d. 09. marts 2012, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}