{
    "version": "1.0",
    "document": {
        "id": 5077,
        "title": "Japansk spilkoncern vil købe skaberen bag Angry Birds",
        "content": "Den japanske spilkoncern Sega vil købe selskabet bag Angry Birds for 700 millioner euro svarende til 5,2 milliarder kroner. Det skriver nyhedsbureauet AFP. Det er det finske spilselskab Rovio Entertainment, der har skabt Angry Birds. Selskabet anbefaler, at aktionærerne godkender handlen. Handlen er en del af Segas langsigtede mål om at udvide inden for mobilspil. Det siger Segas topchef, Haruki Satomi, ifølge AFP. »Blandt det hastigt voksende globale spilmarked har markedet for mobilspil et særligt stort potentiale,« siger han. Buddet fra Sega-koncernen svarer til omkring 19 procent oven i fredagens lukkekurs, skriver AFP. Sega-koncernen står blandt andet bag spilkarakteren Sonic, der er et lynhurtigt, blåt pindsvin. Koncernen satser på at gennemføre handlen i tredje kvartal, skriver AFP. I 2009 lancerede Rovio Entertainment mobilspillet Angry Birds. Det blev efterfølgende et af de mest populære mobilspil i verden. På ryggen af det succesrige spil, hvor vrede fugle jagter deres forsvundne æg, har selskabet bygget en såkaldt franchise op om fuglene. Det har kastet flere spil, legetøj, læskedrikke og forlystelsesparker af sig. Selskabet har kæmpet med et skabe en succesfuld efterfølger til Angry Birds, og i oktober 2014 måtte det fyre 110 medarbejdere. Mindre end et år senere blev 260 stillinger nedlagt. Det svarede til 40 procent af selskabets medarbejdere. I 2016 havde filmen »The Angry Birds Movie« premiere. Den blev produceret af Sony Entertainment og indbragte knap 2,4 milliarder kroner i billetindtægter, skriver AFP. Rovio Entertainment beskæftiger i dag over 500 mennesker og havde en omsætning på knap 2,4 milliarder kroner i 2022 ifølge AFP. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/japansk-spilkoncern-vil-koebe-skaberen-bag-angry-birds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667194/24403267-file-photo-angry-birds-game-c.jpeg",
            "publication_time": "Mandag d. 17. april 2023, kl. 13.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}