{
    "version": "1.0",
    "document": {
        "id": 21989,
        "title": "Jarl Cordua: Frederiksens melding betyder, at Socialdemokratiets vælgeropbakning nu får førsteprioritet",
        "content": "Det er ikke alle danskere, der gider stemme ved europaparlamentsvalget. Formentlig fordi de ikke synes, at det har nogen større betydning for dansk indenrigspolitik, som de tit er mere interesseret i. Men måske lidt flere vælgere skulle revidere denne opfattelse? For der kan nu føres bevis for, at valget 9. juni får enorm indflydelse på dansk politik og samfundsudviklingen de næste mange år. Da SF for første gang i historien blev større end Socialdemokratiet ved et landsdækkende valg, indvarslede dette valgnederlag, at det store regeringsparti på en eller anden måde var tvunget til at foretage et markant politisk kursskifte. På Folkemødet efter valget sagde en stadig chokeret Mette Frederiksen, at man gik i tænkeboks både som regering og som parti. Nu er statsministeren kommet op af tænkeboksen og resultatet blev, at landets største parti ikke længere vil garantere det helt fundamentale element fra Velfærdsaftalen fra 2006. Den aftale, der handler om, at partierne forpligter sig til hvert femte år at stemme for at hæve grænsen for, hvornår man kan gå på folkepension i takt med stigningen i danskernes forventede levealder. Man skal dog også læse det, der »står med småt« iFrederiksens udmelding. Socialdemokratiet lover at stemme for den næste indeksering frem til 2040, hvor man foreslår at hæve folkepensionsalderen til 70 år, og partiet mener heller ikke, at en regulering af pensionsalderen helt skal stoppe. Det er stigningstakten, man vil have ned. »Socialdemokratiet har taget et første skridt ned ad stigen til den økonomiske uansvarlighed, selvom ingen ved, om partiet vil tage de næste skridt,« skriver Jarl Cordua.Fold sammenLæs mereFoto: Celina Dahl. Alligevel kan man næsten ikke undervurdere konsekvenserne af denne melding, der allerede nu vil få regnemaskinerne i Finansministeriet til at gløde. I 18 år har velfærdsaftalen sikret en langsigtet holdbarhed i de offentlige finanser i en sådan grad, at der har været plads til andre ting i det offentlige budget og til skattelettelser. Det bliver sværere i fremtiden, som også overvismandenCarl-Johan Dalgaard påpeger i sin kommentartil det socialdemokratiske kursskifte. Alene usikkerheden om, at landets største parti og nuværende og formentlig kommende regeringsparti fremover vil lægge stemmer til at hæve pensionsalderen, får betydning for det økonomiske råderum på kort sigt. For når økonomerne i Finansministeriet ikke længere kan regne med den samme langsigtede økonomiske holdbarhed i fremtiden, må de tage forbehold i deres prognoser og anlægge et mindre optimistisk syn på, hvor mange penge man kan brænde af på velfærd, Forsvaret og skattelettelser allerede i dag. Velfærd til folkepensionister om mange år begrænser således politikernes råderum her og nu. Socialdemokratiet har taget et første skridt ned ad stigen til den økonomiske uansvarlighed, selvom ingen ved, om partiet vil tage de næste skridt. Alligevel vil nogle vælgere – og ikke mindst fagbevægelsen og venstrefløjen – juble over, at partiet nu endelig har fundet vejen tilbage til at være arbejderpartiet, der går mere op i at udbygge velfærdssektoren fremfor at lave kedelige reformer sammen med Lars Løkke (M) og Troels Lund Poulsen (V) i SVM-regeringen. Bruddet med hele rationalet bag dannelsen af SVM-regeringens kan nærmest heller ikke blive mere tydeligt. Bundlinjen er, at den dybt upopulære afskaffelse af store bededag, som Socialdemokratiet mente, var nødvendig af økonomiske grunde og især for at skaffe mere arbejdskraft, nu har ført til, at regeringspartiet afmonterer sin støtte til velfærdsforliget, der alt andet lige trækker flere folk ud af arbejdsmarkedet end fjernelsen af store bededag over tid skaffer. Set i bakspejlet ser det ud, som om det politisk klogeste for Socialdemokratiet, og det bedste for dansk økonomis langsigtede holdbarhed, havde været, hvis regeringen bare helt havde undladt at fjerne helligdagen. Socialdemokratiet-meldingen har yderligere den indvirkning, at SVM-regeringens muligheder for at gennemføre store upopulære reformer nu er udtømte. Man kan gøre ting, som vælgerne enten ikke mærker, eller ikke har noget imod, men signalet fra Frederiksen er, at Socialdemokratiet nu gør klar til en lang valgkamp, hvor genopretning af hendes partis miserable vælgeropbakning er vigtigere end nærmest alt andet. Spørgsmålet er, om denne melding betyder, at Venstre og Moderaterne ændrer ved deres vurdering af deres egne strategiske muligheder i regeringssamarbejdet resten af valgperioden? Foreløbig ser bådeLars Løkkeog Troels Lund ud til at være så tungt politisk investeret i SVM-samarbejdet, at der skal mere til, før de trækker i snoren til faldskærmen. Løkke gjorde en dyd ud af nødvendigheden og omfavnede Frederiksens folkepensionsmelding med en bemærkning om, at han foreslog noget lignende i 2019. Venstrefolkene er langt mere afmålte og foreslår en kommission, der kan kigge på hele pensionsområdet. Det ligner et defensivt træk med det formål at skjule Venstres modstand mod ideen. På denne måde undgår man at undsige sin egen statsminister uden at det næste spørgsmål, der bliver stillet, bliver noget med, hvorfor Venstre så sidder i regering med Frederiksen? FAKTAUgens politiske op- og nedturUgens optur: S større end SFAllerede før Mette Frederiksen varslede opgøret med Velfærdsaftalen, viste der sig sol gennem de mørke skyer iVoxmetersførste måling, hvor Socialdemokratiet med 21,3 procent er langt større end SFs kun 15,1 procent.DR/Epinionsmåling fredag viste derudover, at Socialdemokratiet er tre procentpoint større end SF.Ugens nedtur: Oprustning uden øvelserTruslen fra Rusland fik politikerne til afsætte astronomiske beløb til genopretning af det danske forsvar. Alligevelmelder Forsvaret nu fratil NATO-øvelser, fordi man skal spare penge. Held og lykke til forsvarsminister Troels Lund Poulsen med at forklare befolkningen dette skisma.FOLD UD Ugens optur: S større end SF Allerede før Mette Frederiksen varslede opgøret med Velfærdsaftalen, viste der sig sol gennem de mørke skyer iVoxmetersførste måling, hvor Socialdemokratiet med 21,3 procent er langt større end SFs kun 15,1 procent.DR/Epinionsmåling fredag viste derudover, at Socialdemokratiet er tre procentpoint større end SF. Ugens nedtur: Oprustning uden øvelser Truslen fra Rusland fik politikerne til afsætte astronomiske beløb til genopretning af det danske forsvar. Alligevelmelder Forsvaret nu fratil NATO-øvelser, fordi man skal spare penge. Held og lykke til forsvarsminister Troels Lund Poulsen med at forklare befolkningen dette skisma. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-frederiksens-melding-betyder-at-socialdemokratiets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826730/24773614-statsminister-mette-frederiksen-vicestatsminister.jpg",
            "publication_time": "Fredag d. 16. august 2024, kl. 20.07",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}