{
    "version": "1.0",
    "document": {
        "id": 21505,
        "title": "Jarl Cordua: Måske har vi denne uge oplevet et vendepunkt i kampen for bevarelsen af det danske sprog",
        "content": "Blev 15. maj 2025 et vendepunkt og en fremtidig mærkedag for bevarelsen af det danske sprog? Det kan man ikke udelukke efter en særdeleskonstruktiv og frugtbar debat torsdag eftermiddag i Folketinget, hvor det stod klart, at næsten alle partierne anerkender, at der er et problem med tilstrømningen af engelske ord, der i disse år fosser ind og bevidstløst optages i det danske sprog. Det handler om, at danske ord bliver erstattet af engelske og, at danskerne hurtigt overtager engelske ord for nye fænomener frem for selv at udvikle danske ord. Det drejer sig også om såkaldt »domænetab«, hvor engelsk både i skrift og tale fortrænger dansk, som det allerede er sket i forskningsverdenen og i dele af erhvervslivet. På nær Liberal Alliance udtrykte stort set hele Folketinget i en eller anden grad bekymring over udviklingen. De mest sortseende var naturligvis ordførerne fra Dansk Folkeparti, Pia Kjærsgaard, og De Konservative, Mai Mercado. De to partier har hver stillet et beslutningsforslag, henholdsvisB170ogB174, der på forskellig vis vil indføre en sproglov for at styrke og udvikle det danske sprog. »Man oplevede sågar en begejstret Mai Mercado med overstrømmende ros til Enhedslistens Søren Søndergaard for hans tale, som betonede det personlige ansvar i at holde dansk i hævd.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Debatten afslørede imidlertid en overraskende bred vilje til at indføre konkrete tiltag, selvom kun Danmarksdemokraternes ordfører Søren Espersen allerede var parat til at støtte de to forslag, som de var lagt frem for Folketinget. Det blev en på mange måder rørende eftermiddag i Folketingssalen med adskillige dybe og reflekterende personlige ordførertaler med talrige referencer til Danmarks historie som handelsnation, der havde forandret sproget over tid. Man oplevede sågar en begejstret Mai Mercado med overstrømmende ros til Enhedslistens Søren Søndergaard for hans tale, som betonede det personlige ansvar i at holde dansk i hævd, ved at vi læser godnathistorier for vores børn, og i en sjældent set gestus lod DFs Alex Ahrendsen det regne ned med anerkendelser over De Radikales Zenia Stampe, der i sin tale berettede om sine samtaler om danske ord med sin etymologisk (læren om ords oprindelse) interesserede tyske far. »Mest interessant var selvfølgelig, at kulturministeren Jakob Engel-Schmidt (M) under debatten viste, at han også selv er i bevægelse og gerne vil diskutere nye tiltag i et udvalg med ordførerne.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Den gode stemning vidnede om engagement, interesse og vilje til samarbejde hos alle ordførerne – også med hensyn til at gå nye veje. Mest interessant var selvfølgelig, at kulturministeren Jakob Engel-Schmidt (M) under debatten viste, at han også selv er i bevægelse og gerne vil diskutere nye tiltag i et udvalg med ordførerne, hvor de nu vil skrive en fælles betænkning om, hvad de konkret kan blive enige om. I dagene op til debatten havde ministeren ellerspå de sociale medier gjort naraf de stillede forslag ved forkert at påstå, at de indeholdt afgifter på engelsksprogede reklamer. Men Engel-Schmidt lagde under debatten polemikken helt på hylden og fandt i stedet en helt anderledes alvorlig og imødekommende tone frem. Han synes, at debatten er vigtig, nødvendig og anerkendte behovet for at passe bedre på det danske sprog – og henviste direkte til den sikkerhedspolitiske usikre tid, som vi lever i. Engel-Schmidt lod forstå, at man måske burde indskærpe over for offentlige myndigheder, at de i deres kommunikation skal bruge det danske sprog, og der var også en løftet pegefinger til uddannelsesinstitutionerne om ikke at udskifte danske ord med engelske. Imidlertid tvivlede ministeren på, om en sproglov, som forslået af DF og K, var løsningen på problemet, men han kom gerne de to partier i møde på andre områder for at nå det fælles mål om at sikre dansk for fremtiden. Det var i øvrigt et synspunkt, der blev delt af en lang række ordførere blandt andet fra regeringspartierne Venstre og Socialdemokratiet. Ligesom Engel-Schmidt mente de, at en sproglov er for bureaukratisk og henviste til de norske erfaringer med et sprogråd, hvor de foreslåede norske ord havde svært ved at vinde indpas i sproget. FAKTAUgens politiske op- og nedturUgens optur: En afgørende stemmes prisHvor meget kostede den afgørende stemme, der reddede M-klimaminister Lars Aagaards taburet? Svaret kom torsdag med nyheden om, at det fra Moderaterne ellers tidligere ekskluderede folketingsmedlem Jon Stephensen nu igen kan deltage i partiets gruppemøde.Ugens nedtur: Ballade med GadeFolketingsformandSøren Gade(V) kunne, efter at pressen stillede kritiske spørgsmål, pludselig huske, at han ikke havde fortalt Folketinget sandheden om sine bestyrelsesposter i private virksomheder. Indtil videre står et flertal bag ham, men mon han stadig er formand til oktober?FOLD UD Ugens optur: En afgørende stemmes pris Hvor meget kostede den afgørende stemme, der reddede M-klimaminister Lars Aagaards taburet? Svaret kom torsdag med nyheden om, at det fra Moderaterne ellers tidligere ekskluderede folketingsmedlem Jon Stephensen nu igen kan deltage i partiets gruppemøde. Ugens nedtur: Ballade med Gade FolketingsformandSøren Gade(V) kunne, efter at pressen stillede kritiske spørgsmål, pludselig huske, at han ikke havde fortalt Folketinget sandheden om sine bestyrelsesposter i private virksomheder. Indtil videre står et flertal bag ham, men mon han stadig er formand til oktober? Alligevel var ministerens konklusion, at der skulle tages nye initiativer og han åbnede for, at politikerne bør ændreDansk Sprognævns arbejdsopgaver. Det er en udbredt opfattelse, at sprognævnet har status som officiel sproglig overdommer i dansk, hvilket ikke er tilfældet. Ministeren lagde op til, at det vil han gerne ændre på. Måske ved at give Sprognævnet kompetence til at foreslå nye danske ord inden engelske udtryk vinder indpas. Ingen – heller ikke forslagsstillerne – vil dog fordanske udenlandske ord, som allerede er etableret, og eksempler som hotdog eller softice blev nævnt. Hos forslagsstillerne endte debatten med store smil, hvor de var tydeligt overraskede over den brede politiske velvilje hos de øvrige ordførere og især det konkrete løfte fra ministeren om at diskutere i al fald nogle af deres forslag. Pia Kjærsgaard advarede dog om, at de mange gode intentioner kunne ende med ingenting, som det var sket før. Det måtte ikke blive »same, same«, som hun kom til at sige. Til stor moro for alle herunder hende selv. Jarl Cordua er politisk kommentator og nyudpeget bestyrelsesmedlem i Dansk Sprognævn ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-maaske-har-vi-denne-uge-oplevet-et-vendepunkt-i-kampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922332/24952712-jarl-cordua-kommentator-med-partibog-i-venstre-h.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 11.03",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}