{
    "version": "1.0",
    "document": {
        "id": 722,
        "title": "Jarl Cordua: Borgerlige partiledere fortjener ros for at turde formulere og forpligte sig til ideologiske dogmer",
        "content": "Den blå restopposition kæmper en kamp for at gøre sig relevante over for vælgerne. Det er selvsagt ekstra svært i en Trump-tid, hvor der nærmest er permanent »tosse-time« på alverdens børser, hver gang USAs præsident får et nyt »genialt« indfald i sin selvmorderiske toldkrig mod hele verden. Derfor er det ganske prisværdigt, at fire blå partier, midt i al støjen fra Washington, med enkronik i Berlingskeinsisterer på lægge de ideologiske skinner til deres egen økonomiske politik. Det er aldrig utidigt at diskutere, hvordan vi herhjemme får skabt mere økonomisk vækst og får flere skatteindtægter, så vi kan finansiere de fælles definerede politiske mål som genopbygning af Forsvaret, omstilling til grøn energi og at få den nødvendige klimasikring sat i værk. Det er nemlig ikke spørgsmål, som SVM-regeringen er særlig flink til selv at besvare eller inddrage offentligheden i. Det skyldes formentlig, at regeringspartierne ikke vil udstille deres egen ideologiske uenighed. Den blå restopposition bestående af de fire borgerlige partier Dansk Folkeparti, De Konservative, Liberal Alliance og Danmarksdemokraterne spiller i kronikken ikke selv ud med en fælles gennemgribende økonomisk plan, der kunne besvare det gode spørgsmål: Hvor skal pengene komme fra til at finansiere de tre mål? I stedet opstiller de fem såkaldte »dogmer«, som i sin ideologiske indpakning minder om Søren Pinds»10 teser«tilbage fra 2003 eller den konservative landsretssagfører Kristian Mogensens»11 teser«fra 1973. Altså fælles ideologiske ledestjerner, som en ny borgerlig regerings politik kan styre efter. Det er rigtigt tænkt, det er forfriskende, og det er modigt. Dogme 1 lyder: Velstand i samfundet er vigtigere end hvor mange penge, der kommer i statskassen Kronikørerne skriver ligeud, at de ønsker et opgør med såkaldt »forvridende« skatter, som ødelægger mere velstand, end de indtjener til statskassen. Altså det, økonomer kalder for »dødvægtstab«. Men man kan sagtens læse mere og andet ind i dogmet. For partiernes fokus er tilsyneladende IKKE på, at den skattefinansierede udbudte velfærd i den offentlige sektor skal vokse, det må den sikkert godt, men at velstanden i HELE samfundet skal vokse. At folk har flere af deres egne penge mellem hænderne til selv at købe privat velfærd, er altså lige så godt – eller bedre – end at der er råd til at ansætte 5.000 flere velfærdsarbejdere i det offentlige. Klar borgerlig tænkning, som går i en anden retning end klassisk socialdemokratisme. Mona Juul (K), Morten Messerschmidt (DF), Inger Støjberg (DD) og Alex Vanopslagh (LA) udgør tilsammen de fire borgerlige partiledere i oppositionen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Søren Bidstrup/Linda Kastrup/Mathias Svold. Dogme 2: Danskerne går på arbejde for sig selv – ikke for den socialdemokratiske systemmaskine Borgerens modsætningsforhold til staten er et klassisk tema i borgerlig ideologisk tænkning. Naturligvis er dogmet i sin formulering også en harsk kritik afstatsministerens ukloge samlebåndsudtalelsefra i fjor, men spiller i øvrigt godt sammen med klassisk borgerlig systemkritik, hvor staten udvikler sig til en kafkask fremmedgørende systemmaskine, hvor borgeren er et nummer i rækken og reduceret til skaffedyr, hvorfra politikere høster skattekroner. Dogme 3: De offentlige systemer skal kunne udfordres – af borgerne selv eller af professionelle private Igen, klassisk borgerlig liberal økonomisk tænkning. Opgaver, den offentlige sektor udfører, skal mest mulig udsættes for privat konkurrence. Her er man på ideologisk kollisionskurs med klassisk socialdemokratisk tænkning og de offentlige lønmodtagere i FOA. Dogme 4: Hver generation skal betale for sig selv – vi skal ikke sende regningen videre til børn og børnebørn Det er et klassisk borgerligt synspunkt, at det offentlige helst ikke må stifte gæld, fordi det er uetisk »at smide regningen i børneværelset«, om end det i praksis kan blive nødvendigt. For eksempel hvis politikerne skal have finansieret en pludselig oprustning. Det står til gengæld i modstrid med klassisk socialdemokratisk og såkaldt keynesiansk økonomisk tænkning om, at midlertidig gældsstiftelse kan være nødvendigt for at øge efterspørgslen i samfundet. Dogme 5: Det er Christiansborgs fornemmeste opgave at sikre, at man ikke står i vejen for dem, der skaber værdien i vores samfund Igen, klassisk borgerlig antibureaukratisk ideologisk tænkning, hvor kronikørerne efterfølgende specifikt nævner, at erhvervslivets rammevilkår for at drive forretning skal være i fokus. De fire partier vil konkret et opgør med overimplementering af EU-love og vil indføre et bureaukratiloft. Naturligvis bør det være et dogme for en ny borgerlig regerings politik. Bureaukrati-afvikling er dog også en målsætning for den nuværende regerings politik, men der vil formentlig være folk i socialdemokraternes kerneland og i fagbevægelsen, der vil være uenige i, at man kun nævner erhvervslivet som værdiskaberne i vores samfund. Med den melding skaber man altså også lidt ideologisk kant. Lad os håbe, at oppositionen fortsætter den fælles ideologiske oprustning. FAKTAUgens politiske op- og nedturUgens optur: Brügger i »Besserwisserne«Chefredaktør Mads Brügger fra Frihedsbrevet har fået entre måneders karantænefra Christiansborg af Folketingets Præsidium, fordi han afbrød et møde i den nordatlantiske gruppe. Men pyt med det! For torsdag var han ugens gæst i»Besserwisserne«på TV 2 News.Ugens nedtur: Totalt vingeskudt AagaardRegeringstoppen mente åbenbart, at Lars Aagaards (M) ministerpost var værd at ofre politisk kapital på at redde, da man fik en stemmeaftale i hus med tre nordatlantiske mandater og en løsgænger. Det ændrer dog ikke på, at klima- og energiministeren politisk er totalt vingeskudt.FOLD UD Ugens optur: Brügger i »Besserwisserne« Chefredaktør Mads Brügger fra Frihedsbrevet har fået entre måneders karantænefra Christiansborg af Folketingets Præsidium, fordi han afbrød et møde i den nordatlantiske gruppe. Men pyt med det! For torsdag var han ugens gæst i»Besserwisserne«på TV 2 News. Ugens nedtur: Totalt vingeskudt Aagaard Regeringstoppen mente åbenbart, at Lars Aagaards (M) ministerpost var værd at ofre politisk kapital på at redde, da man fik en stemmeaftale i hus med tre nordatlantiske mandater og en løsgænger. Det ændrer dog ikke på, at klima- og energiministeren politisk er totalt vingeskudt. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-borgerlige-partiledere-fortjener-ros-for-at-turde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910983/24930513-jarl-cordua-kommentator-med-partibog-i-venstre-h.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 14.03",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}