{
    "version": "1.0",
    "document": {
        "id": 14729,
        "title": "Jason Bourne - agenten de ikke havde råd til at slå ihjel",
        "content": "»Du kender hans navn!« Sådan lyder salgssloganet på den biograf-aktuelle actionfilm »Jason Bourne«, der er den seneste i rækken af succesfulde film, der bygger på Robert Ludlums romaner om agenten, hvis navn vi formodes at kende på forhånd. Den nye Bourne-film vidner om, hvor svært det er blevet i en økonomisk usikker filmbranche at stoppe en succesfuld filmserie, enfranchise, når først publikum gennem årene giver den sin velsignelse i form af store billetindtægter. Bourne-filmene har indtjent over syv milliarder kroner, og ligger et sted mellem »Independence Day«-serien og »Rocky«-serien i samlet indtjening – den tunge liga. Læs anmeldelsen af den nye Bourne-film her I et interview med den britiske avis The Guardian antyder filmens stjerne, Matt Damon, og instruktøren Paul Greengrass, at der sagtens kan komme flere film i serien, på trods af, at de fysiske forberedelser til »Jason Bourne« har været mere krævende end nogensinde før for den i dag 45-årige skuespiller. Den første optagedag var en slagsmålsscene, der kostede knubs og skrammer. »Ingen skal sige, at vi bare gør det for at hæve en stor check. Vi gav alt, hvad vi havde i os,« siger Matt Damon til avisen.  Tonen har fået en helt anden begejstret lyd siden 2007, da den tredje film i serien, »The Bourne Ultimatum« havde haft premiere efter en lang og problemplaget produktion. »Vi har redet den hest, så langt vi kan,« sagde Matt Damon efter færdiggørelsen af »...Ultimatum«, og filmseriens skaber, Paul Greengrass, var rørende enig. »I mit hjerte kunne jeg mærke, at jeg ikke havde en film til i mig,« sagde instruktøren, der på et tidspunkt spøgefuldt omtalte en eventuel fjerde Bourne-film som »The Bourne Redundancy«, hvilket kan oversættes med »den overflødige Bourne«. Men nu svulmer hjerterne igen. I den nye films presse-materiale erklærer Matt Damon, at den lange pause siden den sidste Bourne-film først og fremmest skyldtes manglen på den rette historie.  »Vi ville nødig spænde vognen foran hesten og lave en Bourne-film, før vi havde en god historie. Det handlede om, at vi måtte vente på, at verden ændrede sig lidt. Paul og jeg talte hele tiden sammen, og en ting, jeg altid holdt fast i, var, at jeg ville gøre det, hvis han ville. Vi talte om forskellige projekter hele tiden, og vi har lavet andre film sammen i mellemtiden. Der er vel ikke gået en måned, hvor vi ikke har haft en Bourne-snak, men vi kom ikke rigtig nærmere før for 18 måneder siden,« siger Matt Damon. Matt Damons midlertidige pause mellem 2007 og i dag betød dog ikke, at film-franchisen selv nedlagde våbene. Såfremt Universal ikke kunne producere flere titler i serien, ville filmselskabet nemlig miste rettighederne til titlen, og derfor blev der i 2012 lavet en fjerde film uden Damon. »The Bourne Legacy« blev instrueret af de foregående films manuskriptforfatter, Tony Gilroy, og den nye hotte stjerne Jeremy Renner blev castet i rollen som den Jason Bourne-lignende figur Aaron Cross. Under produktionen af Renner-filmen havde Matt Damon, der normalt optræder høfligt og kontrolleret i offentligheden kritiseret Gilroy for blandt andet at have afleveret et »nærmest ulæseligt« manuskript til Damons tredje Bourne-film, til trods for, at Gilroy havde inkasseret et rekordstort honorar for sit skriv.  Selv om striden ifølge magasinet The Hollywood Reporter var det første offentlige tegn på en langvarig konflikt mellem Greengrass og Gilroy, blev den dog hurtigt forsøgt bilagt, og Matt Damon støttede Renner-Bourne-filmen, idet han ærligt erkendte, at han ikke ønskede at skade sin egen franchise. I dag siger Matt Damon diplomatisk, at han godt forstår, hvorfor folkene bag den Damon-løse Bourne-film ønskede at fortsætte serien med eller uden ham. Det er som sagt svært at standse en pengemaskine i Hollywood. Matt Damon har dog ikke udtalt sig om en eventuel ny Renner-Bourne-film, også med Gilroy ved roret. En film, som oprindeligt skulle have haft premiere på den samme dato som Damons egen nye Bourne-film. Den film blev dog udskudt, da Damon og Greengrass annoncerede deres film, men er endnu ikke stedt endeligt til hvile på de urealiserede filmprojekters enorme gravplads. At to filmserier satser på det samme univers er kendetegnende for den nuværende situation i film- og biografbranchen – og publikums vaner, siger filmbladet Ekkos chefredaktør, Claus Christensen.  »Lysten til at gøre biografturen til en ritualiseret oplevelse har stort set altid eksisteret, men den er blevet forstærket af finanskrisen, hvor publikum har syntes, at det er dyrt at gå i biografen. De er derfor mindre tilbøjelige til at tage chancer; de vil være sikre på, hvad de får,« siger Claus Christensen, der mener, at Bourne-serien kan fortsætte lige så længe, Matt Damon er med på legen, eller når hans alder sætter en stopper for rollens fysiske krav. »Publikum identificerer sig nemlig med ham som Jason Bourne, og The Bourne Legacy, som gjorde Jeremy Renner til stjernen, viste, at publikum har svært ved at tage en ny skuespiller til sig,« siger Claus Christensen, der påpeger, at Renner-filmen kun solgte 65.827 billetter herhjemme, mens de øvrige film i serien har svinget fra 85.000 til 166.000. Da det første hårdtslående Bourne-drama, »The Bourne Identity« (dansk titel: »Manden uden navn«) fik premiere i 2002, udstillede filmen den teknologifikserede træthed i en anden berømt agent-franchise. Samme år var der premiere på »Die another day«, hvor Pierce Brosnan som den smokingklædte agent James Bond blandt andet kørte rundt i en usynlig bil – uheldigvis for 007-enterprisen en af seriens hidtil svageste film. »Bourne fik Bond til at fremstå gammeldags. Bourne var rå og realistisk. Bond sloges med mere eller mindre opfindsomme gadgets, mens Bourne brugte, hvad der var i nærheden. Bournes farlighed lå nærmest gemt i hans blod og hans personlige motiver, hvor Bond mere bare var en, der handlede i Hendes Majestæts tjeneste,« siger Berlingskes filmanmelder Louise Kidde Sauntved. Indflydelsen fra Bourne var tydelig, da Daniel Craig afløste Pierce Brosnan i den næste Bond-film, »Casino Royal« fra 2006.  »Producerne havde tydeligvis ledt efter en Bourne-lignende personlighed og fandt det i Daniel Craig, der kunne demonstrere samme råhed og plagede indre. James Bonds univers var blevet mindre turistpostkort og havde færre ironiske glimt i øjet til publikum, samtidig med at forholdet til arbejdsgiveren i MI6 blevet mere speget – helt i Bournes ånd,« siger Louise Kidde Sauntved. Bourne-instruktøren Paul Greengrass udviklede allerede i begyndelsen af sin filmkarriere sin karakteristiske hæsblæsende håndholdte kamerastil, der passer godt til film med udgangspunkt i virkelighedens dramaer. I pausen siden den sidste Bourne-film har han blandt andet instrueret Irak-filmen »Green Zone« og filmen »Captain Phillips«, hvor Tom Hanks spiller den Mærsk-kaptajn, der i 2009 blev taget som gidsel af somaliske pirater. Den premiereaktuelle Bourne-film handler ikke om virkelige personer, men handlingen er stærkt præget af den seneste krigs- og overvågningsteknologi, der synes stedse mere science fiction-agtig. »Hele konceptet med en fjerde arena for cyber-krigsførelse og det, der i det hele taget er sket med teknologien i de senere år, ligger meget langt fremme i folks bevidsthed; vore digitale liv, vores borgerrettigheder, og i hvilket omfang folk kan overvåge os. Bourne befinder sig i en ny verden,« siger Paul Greengrass.  Hvornår der kommer en ny agent, der afløser både Bourne og Bond, er ikke til at sige, men sikkert er det, at filmselskaberne nødigt slagter en gås, der lægger guldæg. Og indtil videre afviser hverken Matt Damon eller Paul Greengrass en ny Bourne-film fra deres hænder. »Jeg vil ikke begå den fejltagelse at sige »aldrig«, sådan som jeg tidligere har gjort,« siger Paul Greengrass, men slår det endeligt fast i slutningen af The Guardian-interviewet: »Den er nødt til at fortsætte.« For vi publikummer kender jo allerede navnet. Jason Bourne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jason-bourne-agenten-de-ikke-havde-raad-til-at-slaa-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259913/14160183-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 27. juli 2016, kl. 21.10",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}