{
    "version": "1.0",
    "document": {
        "id": 15093,
        "title": "Jazzfestivalens prisværdige prisvinder",
        "content": "Alt imens Copenhagen Jazz Festival hen over de næste ti dage skyller ind over over os, kan man mindes de dage, hvor danske musikere altid stod med underdanighed over for enhver tilrejsende amerikansk jazzkunstner. Heldigvis er den tid forbi, idet et fortsat stærkt voksende antal danske musikere ubesværet kan matche og ikke sjældent overgå amerikanerne. Og her er det værd at pege på en pioner og et fyrtårn på området, nemlig den nu 76-årige tenorsaxofonist Jesper Thilo, som i dag kl. 14 vil modtage den 29. udgave af den prestigefyldte Palæ Bars Jazzpris, som fortsat er på 25.000 kr. Jesper Thilo tog oprindeligt en klassisk konservatorie-uddannelse som klarinettist, men fra begyndelsen af 1960erne handlede det først og fremmest om tenorsaxofonen og jazzmusikken.Med sit velklingende og autoritative spil, som var inspireret af en række amerikanske tenorgiganter, ikke mindst Ben Webster og Coleman Hawkins, blev han først og fremmest synlig som medlem af trompetisten Arnvid Meyers orkester. Fra 1966 var han fast medlem af Radioens Big Band, hvor han gennem årene primært hørtes som altsaxofonist. Sideløbende indgik Jesper Thilo i mange andre konstellationer, og da han i 1990 forlod bigbandet, gav det ham for alvor luft under vingerne. Jesper Thilo ved Copenhagen Jazz Festival 2017. (Foto: Torben Christensen/Scanpix 2017)Fold sammenLæs mereFoto: Torben Christensen. I hvert fald tog han fat på at optræde med egne grupper, ligesom han blev efterspurgt som solist. Desuden havde han i en årrække et såvel musikalsk som privat partnerskab med sangerinden Ann Farholt. Udover tenorsaxofonen behersker Jesper Thilo en lang række andre instrumenter, og han optræder jævnligt som klarinettist og lejlighedsvis som sanger og trompetist. Desuden er han kendt for sin fornemme fortællekunst. Således fortalte han i begyndelsen af 1990erne en strøm af erindringer og musikeranekdoter til Erik Moseholm i en række DR-radioudsendelser, og disse udsendelser kom i 2000 til at danne basis for den fine og fornøjelige selvbiografi »Man ska’ ku’ se komikken«. Jesper Thilo har i modsætning til mange andre jazzmusikere holdt sig langt væk fra at komponere. Hans repertoire er primært hentet fra den store amerikanske sangbog, og i sin fortolkning viderefører han de fineste traditioner inden for swing og bebop. Han hører også til blandt de populære kunstnere, der på grundlovsdag tegner »En romantisk aften« i Kongens Have eller Botanisk Have. Men Jesper Thilo er ikke stilistisk fastlåst, han kan dukke op i mange konstellationer, og han har eksempelvis - som medlem af gruppen Sølvtøjet - haft et fornemt sammenspil med sin avantgardistiske instrumentkollega Lotte Anker. FAKTABlå BogAf hensyn til sin uddannelse på konservatoriet, hvor jazz ikke var populært, brugte han pseudonymet Jesper Koefoed, da han i 1960 pladedebuterede som klarinettist i Stefan Skouenborgs Dixieland Jazzband.Har i eget navn udsendt talrige plader, adskillige med navnkundige amerikanske musikere som trompetisterne Harry »Sweets« Edison og Clark Terry, basunisten Al Grey og tenorsaxofonisten Scott Hamilton.Blev i 1971 kåret til Årets Danske Jazzmusiker og modtog i 1977 - som den første - Ben Webster Prisen. I Sverige fik han i 2006 som den første ikke-svensker Piratenpriset, der er opkaldt efter den svenske forfatter og humorist Fritiof Nilsson, kaldet »Piraten«.Har netop modtaget årets H.C. Lumbye Pris, hvilket i høj grad giver mening, idet han utvivlsomt har arvet sine musikalske evner fra sin morfar, Hjalmar Koefoed, som var kapelmester for Tivolis Promenadeorkester, der i vægtig grad havde H.C. Lumbye på repertoiret.Kan høres under Copenhagen Jazz Festival med såvel egne grupper som eksempelvis Niels Jørgen Steen’s A-Team i Kongens Have og Kansas City Stompers på Højbro Plads.FOLD UD Ja, uanset hvor hyppigt man har lagt ører til hans kunst, formår han altid at overraske og overrumple. Eller som den amerikanske kornettist Wild Bill Davison introducerer ham på en liveoptagelse fra Bern i 1978: »Han spiller tenorsaxofon, som om han selv har skabt den.« Bedre kan det da ikke siges.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/jazzfestivalens-prisvaerdige-prisvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308780/21411716-vinterjazz-slvtjet.jpg",
            "publication_time": "Onsdag d. 04. juli 2018, kl. 20.58",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}