{
    "version": "1.0",
    "document": {
        "id": 7189,
        "title": "Jeanette er jordemoder og led af mareridt og søvnløshed. I flashbacks oplevede hun den fødsel igen og igen og igen",
        "content": "Timer og minutter kan blive til skelsættende sekunder. I fagsprog hedder det en obstetrisk katastrofe, når en fødsel kan have en fatal udgang. Når både mor og barn kan være i akut livsfare, dø eller pådrage sig varige skader under selve fødslen. Selvom det forekommer yderst sjældent, er det en situation, som er frygtet blandtlæger og jordemødre. Jeanette Øbro var som jordemoderelev i den sidste del af sin praktiktid på et mindre fødested og med til en fødsel, hvor det endte galt. Jeanette Øbro er aktuel med bogen »En nat i august,« hvor hun beskriver sine oplevelser i et fag med liv og død og de største følelser på spil.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Jeg havde det forfærdeligt i mange år efter og led af mareridt, af søvnløshed, havde flashbacks og oplevede den fødsel igen og igen og igen,« siger hun. Jeanette Øbro er aktuel med bogen »En nat i august,« hvor hun beskriver sine oplevelser i et fag med liv og død og de største følelser på spil. »I den sidste del af min praktik fik jeg en overbelastningsreaktion, som var bygget op af noget angst, som havde været der i forvejen, det kan jeg se nu, men også af en række voldsomme hændelser på fødegangen. Særligt én fødsel, som gik helt galt, væltede mig fuldstændigt omkuld.« Jeanette Øbro blev ikke diagnosticeret med ptsd dengang, men ved i dag, at hun havde mange af symptomerne. »Det blev et traume, og traumer kan sidde i kroppensom et chok i årevis efter en voldsom hændelse. Noget, nervesystemet aktiverer, når en traumatisk hændelse ikke er bearbejdet,« forklarer hun. Hvad der helt præcist skete dengang, hvor fødslen fandt sted og hvilke konsekvenser, det efterfølgende fik, kan Jeanette Øbro ikke sige og henviser til sin tavshedspligt. Jeanette Øbro blev ikke diagnosticeret med ptsd dengang, men ved i dag, at hun havde mange af symptomerne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Mens samtlige af de følelser, hun beskriver i bogen, er hendes egne én-til-én, har Jeanette Øbro valgt at holde en distance til de konkrete situationer og personer. Derfor er bogen kun delvist baseret på hendes personlige oplevelser. »Jeg havde brug for en lille distance til det, der var foregået i virkeligheden.« I bogen hedder jordemoderen og hovedpersonen Stefanie. »De kørte kvinden af sted til operationsstuen på fødelejet. Det føltes som om, Stefanie ophørte med at eksistere, selv om hun gjorde det, hun skulle og pludselig stod med en meget lille og tynd, kridhvid og livløs dreng i hænderne, som hun bar hen på børnebordet.« »Det var ikke meget fostervand, der var tilbage,« sagde lægen. Panikken bredte sig på operationsstuen, da barnet ikke begyndte at trække vejret. (...) De fik aldrig liv i ham. Stefanie kom hjem tidligt om morgenen. Hun kunne ikke huske køreturen hjem. Kvindens skrig fra da de fik beskeden om atgenoplivningsforsøgene blev indstillet, genlød i hendes ører.« Med bogen ønsker Jeanette Øbro at tage læserne med ind i et rum, de ellers ikke har adgang til, ved at give et indblik i, hvordan det opleves bogstavelig talt at stå med livet i hænderne. Andre menneskers liv. Både når det går godt, hvad det oftest gør, men også når det ikke gør. Med bogen ønsker Jeanette Øbro at tage læserne med ind i et rum, de ellers ikke har adgang til ved at give et indblik i, hvordan det opleves bogstavelig talt at stå med livet i hænderne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Når en undersøgelse blandt jordemødre, der har været uddannet i fem-seks år, viser, at mange sløjfer faget få år efter, de er blevet færdiguddannet, indikerer det også noget om et fag med store og voldsomme følelser,« siger Jeanette Øbro og henviser til en undersøgelse fra Jordemoderforeningen fra 2021. »Overbelastningsskader blandt jordemødre hører langtfra til sjældenhederne, og jeg synes, man skal tage det alvorligt, at vi som ansatte i sundhedsvæsenet kan tage skade, men at vi også kan blive helet. Det er der meget håb i.« Selv forlod hun faget i en årrække umiddelbart efter at have afsluttet sin uddannelse i 1998. »Efter den fødsel, der havde slået mig helt ud, ønskede jeg kun at arbejde med noget, hvor ingen kunne dø,« siger hun. »Det blev det vigtigste for mig.« Der skulle gå 22 år, før Jeanette Øbro igen skulle tage imod et nyt lille menneske. I dag arbejder hun som freelance-jordemoder ved siden af sit job som psykoterapeut, ligesom hun er den ene halvdel afforfatterparret Øbro & Tornbjerg, der har seks bøger bag sig i serien om kriminalpsykologen Katrine Wraa. Ingen kan vide, forklarer Jeanette Ørbo, hvordan en fødsel er gået, før den er overstået. »Vi kan forudse rigtig meget, men det er først, når et barn er født, at vi reelt kan sige, hvordan det er gået.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I 2019, efter at hun var fyldt 50, blev hun af en chefjordemoder opfordret til at begynde som jordemoder igen. Stadig flere kvinder opsøgte hende som psykoterapeut med et stærkt behov for at tale om deres graviditeter eller fødsler, som de efterfølgende havde oplevet som problematiske »Først tænkte jeg: Det kan jeg da ikke, jeg har ikke stået på en fødestue i 22 år, men jeg er jo faktisk jordemoder. Der er mangel på jordemødre, og da jeg fandt ud af, at man gerne ville bruge ressourcer og investere et halvt år på at genetablere mig i et forløb, fik jeg lyst til at prøve. Jeg følte mig endelig klar.« I bogen skriver Jeanette Øbro: »Tænk, hvis jeg virkelig drøner rundt med bare fødder i sandaler i sommertravlheden næste år og er blevet en del af flokken? Den stolthed, jeg vil føle, den oprejsning, det vil være, overskygger alt lige nu. Hvis jeg bliver i stand til at rumme dårlige hjertelydskurver. Og dårlige børn, der skal genoplives på børnebordet. Jeg stivner, da jeg ser det livløse barn foran mig. Det er et minde, siger jeg til mig selv, det er ikke endnu et flashback. Jeg kan godt tåle at huske, hvad der skete. (...) Jeg må forsøge at tage en dag ad gangen. Vagt for vagt må jeg forsøge at gøre det så godt, jeg kan, og hvis det hele falder til jorden, hvis jeg falder til jorden, har jeg gjort et forsøg.« Hun beskriver selve skriveprocessen med bogen som en forløsning. Og håber, at bogen kan være med til at overbevise andre om, at selv om man føler, man er gået i stykker som menneske efter en voldsom og traumatisk hændelse, er det muligt at komme igennem det og blive helet. Selv om Jeanette Øbro de seneste tre år har forløst en hel del fødsler, er det stadig lige rørende for hende at stå med et spritnyt menneske i armene.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Jeg har selv oplevet, at fortiden kan være en nøgle til at finde den ro, jeg har fået.« I dag, hvor hun er tilbage på fødegangene, synes hun ikke, at det sværeste er at medvirke til en kompliceret fødsel. Men derimod på grund af travlhed værenødsaget til at gå fra en fødende kvinde, der har brug for den tryghed, en jordemoder kan give ved at være ved hendes side. Dér kan hun føle sig utilstrækkelig. »Til gengæld har det været meget givende at få lov til at udvikle og udvide min kapacitet ved at mærke, at mit nervesystem igen er i stand til at rumme at stå med noget, som minder om den situation, der blev så skelsættende for mit liv.« Ingen kan vide, forklarer hun, hvordan en fødsel er gået, før den er overstået. »Vi kan forudse rigtig meget, men det er først, når et barn er født, at vi reelt kan sige, hvordan det er gået.« Selvom Jeanette Øbro de seneste tre år har forløst en hel del fødsler, er det stadig lige rørende for hende at stå med et spritnyt menneske i armene. Jeanette Øbro forlod jordmoderfaget umiddelbart efter at have afsluttet sin uddannelse i 1998. »Efter den fødsel, der havde slået mig helt ud, ønskede jeg kun at arbejde med noget, hvor ingen kunne dø,« siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Sammen med forældreneer det altid et meget intenst øjeblik at være kommet igennem det drama, en fødsel jo er, også selv om den har været helt normal. Så ligger den nyfødte dér og misser med øjnene mod lyset og begynder at smaske i sin søgen efter brystet. De gyldne timer er lige efter fødslen, hvor barnet er meget vågent, ligger og kigger med store øjne og tager verden ind. Det slår alt andet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/jeanette-er-jordemoder-og-led-af-mareridt-og-soevnloeshed-i-flashbacks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1668516/24406732-.jpg",
            "publication_time": "Lørdag d. 22. april 2023, kl. 14.01",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}