{
    "version": "1.0",
    "document": {
        "id": 12172,
        "title": "Jean Genet og Yahya Hassan",
        "content": "Når man læser om den danske digter og politiske aktivist Yahya Hassans optræden, er det vanskeligt ikke at drage sammenligning med den franske forfatter Jean Genet (1910-1986). Genet blev småkriminel og røg i fængsel som ganske ung. Han meldte sig til militæret, men blev smidt ud af disciplinære årsager. Han fortsatte sin kriminelle løbebane og røg gang på gang i fængsel og begyndte at skrive, mens han var bag tremmer. Han øsede af sit eget liv, og man kan læse om hans barske ungdomsår i »Tyvens dagbog« (1955).  Venstrefløjen og medierne elskede ham, og snart blev han en stjerne, der blev portrætteret som et autentisk, råt geni. Venstrefløjens filosofkonge Jean-Paul Sartre og den franske presse talte hans sag og fik ham frigivet. Jean-Paul Sartre skrev ligefrem et helteepos: »Saint Genet: Actor and Martyr« (1952). Venstrefløjens stjerne Tidligt i sit liv havde Genet haft forbindelse med det yderste højre, men efter 1968 blev han aktivist på venstrefløjen. Han støttede Rote Armee Fraktion og dets voldelige aktioner – en sympati han delvist delte med Jean-Paul Sartre. Han tilbragte en tid i palæstinensiske lejre i Mellemøsten, og han engagerede sig i Palæstina-sagen. Da palæstinensiske terrorister i 1972 brød ind i den olympiske by i München og myrdede israelske sportsfolk, beskyldte han Israel for at være skyldig: »Disse jøders død er ønsket af Israel.« Han delte denne holdning med mange på den europæiske venstrefløj. Den tyske terrorist Ulrike Meinhof hyldede aktionen i München, og den danske venstresocialist Anne Grete Holmsgaard ville ikke tage afstand fra aktionen. Genet gav palæstinenserne det ualmindeligt dårlige råd ikke at bruge diplomatiske midler men vold. Efterhånden voksede tiraderne mod Israel til et ukontrollabelt had, og hans sidste bog var fyldt med dette had: »Palestinians. Prisoner of Love« (1986).  Hassan har ligesom Genet været venstrefløjens stjerne. Den sprogbegavede digter har været ført frem i Politiken og i DRs Deadline uden kritiske spørgsmål om hans had til Israel. Selv om han i modsætning til Genet aldrig har støttet terror i vores del af verden og i øvrigt mødte op foran synagogen i København efter terrorangrebet i februar, har hans tirader mod Israel været som taget ud af de tykkeste klichéer fra den arabiske propaganda. Han har brugt de tilbudte platforme til at sprede sit had, og han har blandt meget andet sagt: »Man kaldte ikke jøderne terrorister, da de under Anden Verdenskrig gravede tunneller for at smugle mad og våben ind og ud af fangelejrene og ghettoerne. Hvorfor kalder man så palæstinenserne terrorister, når de gør det samme?« Hamas’ missiler mod Israel omtaler han konsekvent som nytårsraketter.  Ingen på Politiken eller Deadline har vovet at sætte spørgsmålstegn ved hans propaganda. En hård ungdom synes automatisk at gøre både Genets og Hassans udsagn autentiske, og åbenbart gør Hassans palæstinensiske afstamning hans udsagn om Israel indiskutable. I en tid, hvor der i mange miljøer ikke skelnes mellem antiisraelitisme og jødehad, er Yahya Hassans udsagn dødensfarlige.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jean-genet-og-yahya-hassan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161339/8704958-yahya-hassan-overfaldet.jpg",
            "publication_time": "Søndag d. 26. april 2015, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}