{
    "version": "1.0",
    "document": {
        "id": 16462,
        "title": "Jeg er da stolt over mit håndværk – tænk, hvis fagbevægelsen udnyttede den indsigt",
        "content": "Forleden var jeg sammen med nogle kloge mennesker, der talte om medlemsflugten fra fagforeningerne og om de unge, der ikke finder det nødvendigt at være med i en fagforening. Der var spørgsmål, som er værd at tænke over. Måske har fagforeningerne helt glemt at fortælle deres egen historie, og hvorfor det faktisk er vigtigt, at man støtter hinanden fagligt? Hvis vi kun ser på fagforeningerne som røde faner, så ser vi galt, og vi kommer formentlig til at lægge for stor vægt på konflikten mellem lønmodtagere og arbejdsgivere. Når vi taler om en fagforening, taler vi også om et fællesskab om et fag, som man skal være stolt af. Al respekt for de gule fagforeninger, men reelt er de jo blot en form for arbejdsløshedskasser med juridisk bistand. Man kan tage imod deres lavpris-slagtilbud og spare et par tusinde kroner, og på den måde får man en forsikringsordning, men man får ikke et fagligt fællesskab. I den økonomiske kamp om medlemmerne glemmer de traditionelle fagforeninger deres stærkeste våben. Faget! I 1871 mødtes tre håndværkere i Skanderborg.Er du også tømrer? Ja. Det er jeg også. Og det var den tredje også, så de dannede en forening og begyndte at mødes. Så enkelt var det. Jo flere der er til at løfte i flok, jo mere får man udrettet. Det handlede om faglige traditioner og faglig stolthed, hvor man gav erfaring videre i faglige sammenhænge. Sådan bør det jo også være i dag. En smed er ikke i tvivl om, at han hører til i Dansk Metal. Det ved advokater også med Advokatforeningen og læger med Lægeforeningen. De er ikke medlemmer, fordi det er et godt tilbud. De er medlemmer, fordi det er en slags spejling. Vi kan noget sammen, vi kender hinandens betingelser, og vi vil gerne blive dygtigere – og ja, få mere i løn ud af vores arbejde! Sygeplejerskerne ved godt, hvor de hører til. Det gør blikkenslageren også. For de har deres eget forbund. Og så er der de fagforeninger, hvor det er utydeligt for en del faggrupper, hvor de skal være medlem henne, da mange fag er blevet bunket sammen – givet for at spare. Tidligere havde snedkere og tømrere deres eget fagforbund. Nu er de en del af 3F, og set udefra er det svært at finde en spejling med andre grupper i 3F. Hvordan ved en murer eller en tømrer, at det er 3F, der har deres overenskomst? »Godt håndværk er en nydelse at opleve. At betragte en velbygget mur, at se på en blank og smukt malet væg, at beundre et møbel, hvor træet er behandlet med omsorg og indsigt, det fylder mig med glæde hver gang,«sagde dronning Margrethe i sin sidste nytårstale. Hvis vi skal have håndværkeruddannelserne til at blive endnu mere populære, så skal vi sætte håndværket i højsædet. En murer skal vise den anden murer, hvordan man murer en hvælving. Det kan man ikke lære på en video. Ej heller på Zoom. Det er jo her, at man kan se på hinanden og lære fra den gamle murersvend, som med små fif kan forklare lærlingen, hvordan man gør. Om vi er en håndkirurg eller en tømrer, så er det de naturlige grupperinger, som vi hviler på. Jeg synes også, at der en faglighed i at være instruktør af dokumentarfilm. Der er en stolthed i at kunne et håndværk sammen med andre, og det giver en højere livskvalitet. Det er samtalen, der skaber relationer mellem mennesker. Ikke e-mail eller Facebook-opslag. Det ved vi jo fra Grundtvig, der taler om det levende ord, det løber imellem mennesker og skaber på den måde en menighed, en andelsforening eller en faglig organisation. Så de respektive fagforeninger har et ansvar. De bør nok koncentrere sig om deres kerneopgaver i stedet for at tilbyde medlemmerne alle mulige og umulige slagtilbud om billige sommerhuse på deres hjemmesider. Bevares, det er da godt, at man kanfå rabatter i 1.300 butikker, hvis man er medlem af 3F og gratis Superliga-billetter eller noget andet. Men den slags kan man jo få alle steder. Det må da være vigtigere, at man som håndværker har en tryghed for sit arbejde og sin løn. Samtidig er der også tilbud om en masse efteruddannelse, der reelt er irrelevant, fordi det bliver akademisk og uanvendeligt i praksis – modsat erfaring og nysgerrighed, der skaber kvalitet og fremskridt. Desuden bør fagforeningerne måske også være bedre til at informere om, at man kan fravælge at bidrage økonomisk til den røde bloks partier, som de fleste tror, at man er tvunget til. Jeg mødte engang Jesper Troels Jensen fra Rhetor, der hjælper mange virksomheder og organisationer med at skabe relationer til kunder eller medlemmer, og vi talte om den der rodløshed, som synes at præge mange unge, der ikke ved, hvem de skal spejle sig i. Mange går i gymnasiet, fordi det forventer forældre og omgangskreds, at man gør! Det er ikke lykken for alle unge mennesker, men desværre er det ikke fint nok at blive automekaniker eller frisør. Så hvad med at vi i stedet begynder at hjælpe de unge med at finde sig et fag, som de kan se sig selv i og her opleve, at de kan noget, og hvor de kan skabe gode relationer? Det er her, at de faglige organisationer bør byde de unge indenfor i et fællesskab og kæmpe for faget og ikke kun en forsikringsordning. Det er det ægte fællesskab og relation. Det giver ro på bagsmækken. Anna von Lowzow er filminstruktør og skriver fast for Berlingske Business Tv-instruktør og bestyrelsesformand Anna von Lowzow.Fold sammenLæs mereFoto: Steen Brogaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/jeg-er-da-stolt-over-mit-haandvaerk-taenk-hvis-fagbevaegelsen-udnyttede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1759306/24626691-hndvrkere-der-er-i-gang-med-en-renoveringsopgav.jpg",
            "publication_time": "Lørdag d. 03. februar 2024, kl. 18.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}