{
    "version": "1.0",
    "document": {
        "id": 12008,
        "title": "Jeg forfølger dig ikke, Lars Qvortrup",
        "content": "I forbindelse med diskussionen af de nye skolereformer er der både på det folkelige og det videnskabelige niveau opstået en intens diskussion om uddannelsespolitikkens filosofiske grundlag eller mangel på samme. Folk i og omkring dannelsesforeningerne Sophia og Rønshovedgruppen har bidraget med forskellige kritikker af reformernes opgør med landets pædagogiske tradition og samfundsmæssige formål. Andre mener, at et skolen skal udvikle sig under konkurrencestatens, Pisa-listens og læringsbegrebets overhøjhed, hvorved al uddannelse instrumentaliseres. Det er sidstnævnte tilgang, der dominerer den aktuelle uddannelsespolitik, endda i et omfang, så man kan tale om et Danmarks Pædagogiske Oligarki (DPO), dvs. at tilgangen er enerådende i alle centrale udvalg, kommissioner mv. V,         K og DF: Tiltrængt,         at det faglige niveau styrkes BV.:  Forhandlinger om folkeskolereform tirsdag den 21. maj. Alex Ahrendtsen (DF) ankommer til forhandlinger Med undervisningsminister Antorini i Ministeriet for børn og undervisning. (Foto: BERLINGSKE/Niels Ahlmann Olesenn/Scanpix 2013)Fold sammenLæs mereFoto: Niels Ahlmann Olesen. IBerlingske4. juni kritiserer Lars Qvortrup mit arbejde, som han beskylder for at være usagligt, infamt, forfølgende og meget andet. Det er de er to fløje i den pædagogiske debat, der mødes. Selv er jeg på den marginaliserede dannelsesfløj, mens professor Lars Qvortrup er på den dominerende læringsfløj. Her er et par opklarende og principielle bemærkninger til Qvortrups beklagelser.  Qvortrup påstår, at jeg forfølger ham, men det passer ikke. Tværtimod forsøger jeg at hjælpe folk, der bliver uretmæssigt behandlet som følge af det frosne læringsbegreb, som bl.a. Qvortrup står for, og som i disse år bidrager til et trist skolepolitisk forfald. Jeg skriver faktisk om mange forskellige og deres forskning og synspunkter. Interesserer man sig for uddannelsespolitiske emner støder man dog hyppigt ind i Qvortrups arbejde; og at drøfte samfundets dominerende tekster er simpelthen det modsatte af »forfølgelse«; ja, det er faktisk en kritisk og nyttig pligt. Derudover kritiserer Qvortrup mit magtpolitiske arbejde med begrebet om DPO, som han selv helt klart er en del af, og hvis eksistens er et yderst veldokumenteret empirisk faktum. Qvortrup peger da heller ikke på nogen fejl i den anledning. Han siger, at DPO-begrebet ikke vedrører »forskningsparadigmer«, men det gør det i høj grad. Med begrebet studerer jeg, hvordan forskning og policy indgår i gensidigt problematiske processer, der udelukker den pædagogiske tradition i landet. Det er mit job at studere det som politolog og pædagogisk filosof.  Dernæst nævner Qvortrup to episoder, der skal dokumenterer ’forfølgelsen’. Den ene er den skolepolitiske situation i Odense i 2012. I forbindelse med lanceringen af kommunens såkaldte »fremtidens skole« bidrog Qvortrup med en videoforelæsning på projektets hjemmeside, og han deltog også i det arrangement, som lancerede projektet. Dermed bliver man som professor en del af en intellektuel legitimering af en kommunal policy efter min opfattelse, og man må forvente at skulle svare for sig, hvilket han ikke har gjort. Dette fynske eksempel bekræfter det forhold, at Qvortrup siden har arbejdet særdeles aktivt på de kommunale flader, hvor han stiller sit »forskningsparadigme« til rådighed for et ærgreligt kommunalt skolesyn. Disse relationer er faktisk blot eksempler på en uheldig sammenblanding af dannelses-glemsom uddannelsesforskning og uddannelsespolitik, og det er netop denne sammenblanding, der definerer DPO.  Den anden episode, hvor Qvortrup kritiserer, at jeg har blokeret ham fra minFacebook-profil, har han fået helt galt i halsen. Her er fakta: Qvortrup holder en forelæsning, hvor han – det glemmer han at fortælle – kritiserer mit og nogle kollegers arbejde på en særdeles forenklet måde. Dernæst skriver jeg to pletfrie og argumenterende tekster om forelæsningen, en let satirisk en tilFacebookog en mere seriøs til min hjemmeside. Begge sites er helt åbne, så Qvortrup kan skrive, hvad han vil. Der gør han imidlertid ikke, og han har heller aldrig gjort det. I stedet henvender han sig til min ledelse på universitetet, som i første omgang beklager mine indlæg, hvorefter jeg må trækkes med en sag, som i miniformat minder om to andre DPO-relaterede klagesager inden for et år. Danmarks Magisterforening skriver et principielt brev om sagen til universitets ledelse, som derpå trækker beklagelsen tilbage. Der var intet at komme efter.  Det er vel at mærke først i forbindelse med Qvortrups administrative henvendelse, at jeg blokerer ham fra min ellers helt offentligeFacebook-profil, som han som sagt aldrig har bidraget til. Jeg vil under ingen omstændigheder have administrative klager fra folk uden eget mæle knyttet til diskussionerne på min private profil. Så hellere i en diskussion i avisen. Qvortrup skriver også, at jeg siger, at han og professor Lars-Henrik Schmidt skulle stå i »ledtog« med hinanden. Det vil jeg aldrig skrive, fordi det ved jeg intet om, og fordi Schmidts forskning er helt fri af instrumentel policy. En række af Schmidts elever er derimod tæt på DPO, og det er måske det, Qvortrup har misforstået? Desuden er jeg på ingen måde konspirationsteoretiker, så jeg bruger ikke ord som ledtog. Jeg studerer blot de sproglige strømme i dansk pædagogik. Men det er også klart, at Qvortrup og Schmidt netop pga. af deres karriere har teoretiske rytmer, som det er interessant at studere i en form for generationsanalyse; ikke mindst for mig, som aldersmæssigt kommer lige efter. De har også en fælles baggrund i 1970ernes marxistiske strukturalisme, som stadig kan spores, men det har jo ikke noget at gøre med at være i ledtog. FAKTAIdræt som afgangsprøvefagI forbindelse med Folkeskolereformen fra 2014 blev idræt et afgangs-prøvefag.Syv skoler havde forinden været forsøgsskoler med prøver i idræt. Evalueringen var meget positiv.Prøven består af ca. 35 minutters praktisk idræt ud fra et overordnet tema. Derefter 15 minutters mundtlig eksamination.Den teoretiske del af faget er blevet opprioriteret med 20-25 siders pensum.FOLD UD I forbindelse med Folkeskolereformen fra 2014 blev idræt et afgangs-prøvefag. Syv skoler havde forinden været forsøgsskoler med prøver i idræt. Evalueringen var meget positiv. Prøven består af ca. 35 minutters praktisk idræt ud fra et overordnet tema. Derefter 15 minutters mundtlig eksamination. Den teoretiske del af faget er blevet opprioriteret med 20-25 siders pensum. Desuden nævner Qvortrup, at han ikke har noget med Ny Nordisk Skole at gøre, men det er forkert. Det er rigtigt, at han ikke er med dens formelle kreds, men hele hans virke er dybt involveret i Ny Nordisk Skoles filosofi, som er inspireret af de Canadadiske skolereformer, og hvis principper er det direkte grundlag for folkeskolereformen og nu også for de stakkels gymnasier. Og Qvortrup er aktiv på både den Canadiske og på den skole- og gymnasiepolitiske front. Qvortrups arbejde er simpelthen inde i Ny Nordisk Skoles horisont. Endelig siger Qvortrup, at jeg ikke gengiver synspunkter »korrekt«. Men Qvortrup egne læsninger er ekstremt smalle, og hans tekniske opfattelse af, hvad det vil sige at »gengive korrekt« lader slet ikke Humanioras tradition træde frem. Jeg læser det, teksten siger, og det behøver ikke at være det samme, som forfatteren tror, at den siger. Kun på den måde kan man læse korrekt på en korrekt måde. Qvortrups kritik har intet rationale. Tværtimod, hvis disse lidt ubehjælpsomme misforståelser og professorale irritationer skal dokumentere Qvortrups anklager, så står det meget skidt til med den kritiske fundering af den del af uddannelsesforskningen, der er knyttet til DPO, og dermed også med den teoretiske og filosofiske fundering af landets uddannelsespolitik i det hele taget.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/jeg-forfoelger-dig-ikke-lars-qvortrup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156742/9225241-10deblars-qvortrupjpg.jpeg",
            "publication_time": "Tirsdag d. 09. juni 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}