{
    "version": "1.0",
    "document": {
        "id": 8253,
        "title": "Jeg vil have lov til at barbere mig under armene",
        "content": "Jeg er enormt træt af at læse debatindlæg om, hvordan vi kvinder er underlagt en masse samfundsnormer, der gør, at vi barberer os under armene. Skribenterne er oftest unge kvinder fra nogenlunde det samme samfundslag, som har gået på højskole og elsker planter og kunst. De vil vel prøve at skabe opmærksomhed om det umiddelbare skæve samfund, vi lever i. Det er fint. Det er et godt budskab. Jeg er bare træt af at høre på det. Sex! Kønsbehåring! Wow, det er provokerende emner! Det er nyskabende! Nej. Det er det ikke. Det er ligesom teater. Hvis en skuespiller er nøgen, råber eller gør noget seksuelt, ja, så har du tabt mig som publikum. Det er hverken interessante eller provokerende emner. Længere.  Jeg er tilfældigvis selv en ung kvinde, har gået på højskole og synes, at planter er okay. Mange fra min højskole deler artikler om lige præcis kropsbehåring – artikler som de selv har skrevet for nye eksperimenterende magasiner. Det er sejt og interessant, at de har hår under armene og/eller andre steder på deres kvindekrop. Men det ville være endnu sejere, hvis de gjorde det i stilhed. Hvis man i stedet for at skrive endeløse artikler om emnet, tog ned på grilbaren, smed jakken, og hovsa, de små hår tittede kortvarigt frem, og at to unge piger iført Dr. Denimbukser, Vero Moda-top og læderjakke var vidne til denne sindsoprivende begivenhed, så ville det måske sætte en tanke i gang hos pigerne. At måske er det helt okay og endda normalt at se armhulehår hos kvinder. Jeg tror mere på denne subtile fremgangsmetode frem for at råbe op i debatindlæg, hvor læserne i forvejen er enige.  Hvorfor er det så vigtigt for dem at komme ud med deres behårede budskaber? De, der læser deres debatindlæg, er sandsynligvis enige og befinder sig i samme meningskreds. Er det likes eller en finger i vejret, der har til formål at informere alle om, at »jeg mener det her – jeg er i den politiske boks«? Endda den politisk korrekte boks. Man vil åbenbart gerne underlægge sig den nuværende korrekte holdning. For det er nu engang blevet den politisk korrekte holdning at gro det pokkers hår under armene. Derved viser man, at man ikke vil underlægge sig de kropsidealer, samfundet har opsat gennem mange år.  Men hvad med os, der har underlagt os lige præcis den norm, der hedder: Barber dig under armene, kvinde! Det er en norm, der giver mening for mig. Jeg kan godt lide ikke at lugte under armene og kunne tage armene over hovedet i en situation, der byder mig det – når jeg f.eks. hoverer, fordi jeg er en sej kvinde, der har vundet i bordfodbold) – uden at vifte med hår under armene. Det er bare sådan, jeg har det. Men det er ikke den nuværende korrekte holdning i mit Facebookfeed. Jeg er åbenbart ikke lige så »frisindet« som de, der tør gro hår under armene.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-vil-have-lov-til-at-barbere-mig-under-armene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144847/18582304-fdgdg.jpg",
            "publication_time": "Fredag d. 22. september 2017, kl. 14.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}