{
    "version": "1.0",
    "document": {
        "id": 22285,
        "title": "Jeg mangler stadig at forstå, hvad klima har med Hamas at gøre",
        "content": "Kære nyhedsbrevlæser, måske bemærkede du i de seneste dage to nyhedsartikler blandt mange andre fra det danske land. Først var der historien om, at en ung mand var blevet fyret fra spillestedet Hotel Cecil i København, fordi han havde insisteret på at tage et klistermærke med støtte til Palæstina på, mens han betjente spillestedets gæster. Hotel Cecil ønsker at holde sig politisk neutral. Men det var ikke en forklaring, den unge mand ved navn Jens Ozmec var tilfreds med. Så hanstillede op i Radio IIIIog klagede over sin fyring, samtidig med at han lige fik nævnt, at det for ham er helt upolitisk at støtte Palæstina, mens det åbenbart ville være vildt politisk at tage et klistermærke med Israels flag på, mens man er på arbejde.  Jens Ozmec er blev fyret fra sit job som bartender på det københavnske spillested Hotel Cecil, fordi han kom på arbejde med et klistermærke med det palæstinensiske flag på tøjet.Politiske symboler er imod personalepolitikken på Hotel Cecil, men Jens Ozmec mener ikke, at det…pic.twitter.com/5ZOTLXRufi Det var noget med et forhold mellem – i Jens Ozmecs optik – undertrykker og undertrykte. Med andre ord: Identitetspolitik classic. Nogle dage senere var unge Jens Ozmec søreme i medierne igen. Denne gang organiseret i bevægelsen Nødbremsen i rollen som udenomsparlamentarisk klimaaktivist,der smed rød malingpå maleriet »Woman in a Chemise« af André Derain på Statens Museum for Kunst. Lykkeligvis var maleriet beskyttet af en glasfacade. Hvad ødelæggelsen af et hovedværk på SMK skulle have med løsningen af klimaudfordringen at gøre, lykkedes det ikke helt for Nødbremsen at redegøre for,da de blev konfronteretaf Berlingskes journalist. Men der var altså en fællesnævner for begge begivenheder: Den først fyrede, siden anholdte og nu atter løsladte Jens Ozmec, som dermed kom til at legemliggøre den mærkelige forbindelse mellem klimakamp og palæstinenser/Hamas-aktivisme, som blandt andre den nok så bekendte Greta Thunberghar ladet sig anholdefor tidligere. Hvis vi et øjeblik lægger den kendsgerning til side, at det er fuldstændig uacceptabelt at ødelægge kunstværker på museer, så er det endnu ikke lykkedes for nogen at overbevise mig om, hvad kampen for palæstinenserne og Hamas har at beflitte sig med klimaet. Det forekommer mig således ikke, at Hamas-ledelsen, endsige selvstyret på Vestbredden, har været særligt offensive i den internationale klimakamp. Men det er nok bare lige som medQueers for Palestine, hvor lgbt-personer går på gaden med støtte til et palæstinensisk regime, der ikke tøver med at undertrykke mennesker, der tilhører seksuelle minoriteter: Det giver ikke nogen mening. Kun hvis man abonnerer på den identitetspolitiske doktrin om strukturel magt og undertrykkelse som et prisme, hvorigennem alt skal ses, og alle skal bedømmes. Kun da kan man støtte et styre, der undertrykker folk med den kønsidentitet eller seksuelle observans, man selv har. Eller et styre, der intet har med klimakampen at gøre, men bare er en terrororganisation. Tilbage er kun ugens sang, og da de identitetspolitiske positioner som nævnt ikke giver nogen mening, får I en gammel speedpunk-sang, nemlig Minneapolis-trioen Hüsker Dü med deres sang fra 1985,»Makes No Sense At All«. Så er det sagt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-mangler-stadig-at-forstaa-hvad-klima-har-med-hamas-at-goere",
            "image_url": null,
            "publication_time": "Torsdag d. 05. december 2024, kl. 11.17",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}