{
    "version": "1.0",
    "document": {
        "id": 2116,
        "title": "Jeg har gjort mere end Thyra Frank, sagde Astrid Krag. Det er en sandhed med modifikationer",
        "content": "En boomerang er et jagtredskab. Når jægeren kaster den, skal vedkommende helst ramme målet, fordi det bueformede våben kan rotere tilbage – med risiko for at ramme jægeren selv. Kritikere vil sige, at social- og ældreminister Astrid Krag (S) onsdag blev ramt af sin egen boomerang. I 2017 førte Astrid Krag således an i angrebet på den daværende ældreminister Thyra Frank (LA), som hun kritiserede for ikke have ét eneste lovforslag på programmet. Nu er Astrid Krag selv blevet ældreminister. En gennemgang viser, at hun kun har et enkelt lovforslag på lovprogrammet direkte relateret til ældreområdet det kommende år. Det skrevBerlingske onsdag, hvor en række blå partier, Thyra Frank og den tidligere LA-leder Anders Samuelsen kaldte det for hykleri. Astrid Krag har over for Berlingske forsvaret sig med, at hun i sin tid som ældreminister har lavet mere end Thyra Frank. »Allerede efter mit første år som ældreminister kommer jeg til at have haft lige så mange lovforslag i Folketingssalen, som Thyra Frank havde i alle sine år,« skrev Astrid Krag, som ikke har ønsket at stille op til et interview om sagen. Påstanden om, at Astrid Krag kommer til at have lige så mange forslag i salen som Thyra Frank, lyder umiddelbart korrekt. Men det kalder på en nærmere forklaring. Thyra Frank var ældreminister i to et halvt år, mens Astrid Krag overtog posten i januar 2021. Førstnævnte havdefire lovforslagi alt, mens Astrid Krags pressetjeneste påpeger, at hun allerede har fremsat to lovforslag i foråret og i den indeværende politiske sæson forventes at fremsætte endnu et på baggrund af lovprogrammet. Der er dog uenighed om, hvad man kan tælle med. Ifølge De Konservatives ældreordfører, Mette Abildgaard, er ingen af forslagene fra Astrid Krag nævneværdige. Således bunder det ene forslag i en praksisændring fra Ankestyrelsens side. Et andet forslag er en videreførsel af et initiativ, som oprindeligt blev sat i gang under Thyra Franks ministertid. Og sluttelig er det tredje forslag en udrulning af et større regeringsinitiativ, der blev lanceret under en tale af Mette Frederiksen, og som ikke udelukkende er isoleret på ældreområdet, siger Abildgaard. Regeringens lovprogram fremlægges hvert år forud for Folketingets åbning første tirsdag i oktober. Det har til formål at give Folketingets partier overblik over de lovforslag, beslutningsforslag og redegørelser, som regeringens politik vil udmønte sig i. I alt forventes otte lovforslag fremsat af Astrid Krag det kommende år. Men Astrid Krag er som bekendt ansvarlig for både social- og ældreområdet – hvor Thyra Frank altså kun var ansvarlig for sidstnævnte. Ud af de otte lovforslag fra Astrid Krag er ét af dem direkte relateret til ældreområdet, mens de resterende syv er knyttet til social- og børneområdet. Det har medført kritik af Astrid Krag for at være hyklerisk og dobbeltmoralsk, fordi hun selv angreb Thyra Frank ganske hårdt for netop at have for få lovforslag på ældreområdet. »Det her viser jo igen, at regeringen ikke har nogen ambitioner for vores ældrepleje – eller vores velfærd i øvrigt. Og så tror man, at hvis man sætter Thyra Frank ind som kransekagefigur, så opdager vælgerne det nok ikke,« sagde Astrid Krag således tilEkstra Bladeti 2017. Udover det ene lovforslag på ældreområdet i lovprogrammet har Astrid Krag – ifølge pressetjenesten i sit eget ministerium – fremsat to lovforslag relateret til ældreområdet i foråret 2021. Det bliver således til tre lovforslag på ældreområdet i alt. Lad os gennemgå de forskellige forslag.  Vi starter ved forslaget påregeringens lovprogram for 2021-2022. Det ene forslag fra Astrid Krag er nemlig en udløber af en såkaldt principafgørelse fra Ankestyrelsen. Det betyder, at Ankestyrelsen i en sag om madservice for ældre har truffet en afgørelse om en praksisændring. På Ankestyrelsens hjemmeside bliver principafgørelser forklaret. »En principiel afgørelse er en bindende retskilde, som kommunerne og andre myndigheder skal bruge, når de afgør tilsvarende sager,«fremgår det. Dermed er det ene lovforslag altså noget, som tilsyneladende ikke udspringer fra Astrid Krags egen baghave. Berlingske har spurgt Social- og Ældreministeriet, om det kan sende den konkrete principafgørelse, lovforslaget bunder i. Det er ikke lykkedes at få svar inden deadline. Et andetlovforslagfra Astrid Krag, som blev fremsat i foråret 2021, er en videreførelse af et særlig tilsyn på ældreområdet. Et tilsyn, somblev vedtagetmellem satspuljepartierne, da Thyra Frank var minister. Formålet med tilsynet, som udføres af Styrelsen for Patientsikkerhed, er at rette op på fejl og mangler, og at »kvaliteten i ældreplejen dermed løftes«. Dermed kommer loven, som Astrid Krag vil videreføre, altså fra Thyra Franks ministertid, som hun netop kritiserede ganske hårdt. Dengang mente Astrid Krag ikke, at Thyra Frank kunne bryste sig med netop det forslag samt to andre lovforslag vedtaget blandt satspuljepartierne som selvstændige initiativer. »Ligegyldig, hvem der sidder som minister, forhandler vi jo satspulje,«sagde hun. Nu er det dog en videreførelse af tilsynet, Astrid Krags eget ministerium blandt andet henviser til. Og som nævnt opstod tilsynet oprindeligt fra en satspuljeaftale. Thyra Frank forklarede onsdag til Berlingske, at situationen for hende var »surrealistisk«: »Jeg havde arbejdet, siden jeg var 15 år og gennem 37 år i ældreplejen og havde derved gjort en forskel for rigtig mange mennesker. Nu blev jeg blandt andet angrebet af nogle, som kun ganske kort havde arbejdet 'ude i den virkelige verden'. Men som til gengæld kunne det politiske spil til perfektion.«Fold sammenLæs mereFoto: Emil Hougaard/Ritzau Scanpix. Det tredjelovforslagfra Astrid Krag handler om, at Langeland, Middelfart og Viborg Kommune frem til september 2024 er fritaget fra en række bestemmelser om social service. »Kommunerne kan i denne periode selv træffe beslutninger om at sætte andre regler i stedet for,« fremgår det på Folketingets hjemmeside om loven. Senere vil de tre kommuner blive hørt om, hvilke eventuelle love og reguleringer kommunerne bør sættes fri af. Forslaget om at frigøre en række kommuner fra love på blandt andet ældreområdet blev første gang omtalt i Mette Frederiksensåbningstale fra oktober 2020. I åbningstalen bebudede statsministeren, at regeringen ville give syv danske kommuner frihed på enten folkeskole-, dagtilbud- eller ældreområdet. Det er altså »et større regeringsinitiativ«, siger Mette Abildgaard: »Astrid Krag har ikke som minister præsenteret ny lovgivning i Folketingssalen, som er udtryk for socialdemokratisk ældrepolitik fra hendes egen hånd. Til gengæld har hun blankt afvist andre partiers forslag,« mener K-ordføreren. Det er hun vel også i en sin gode ret til afvise? »Ja. Naturligvis kan man som minister afvise forslag. Men når vi har så mange problemer på ældreområdet, så ved jeg ikke, hvad der skal til for at se selvstændig handling fra ministerens side.« I hele sin to og et halvt år lange periode som minister fremsatte Thyra Frankfire lovforslag. Onsdag sagde Thyra Frank tilBerlingske, at man som politiker skal »kunne tåle en del«. Hun understregede, at en minister – herunder Thyra Frank selv – selvfølgelig skal kunne tåle kritik. »Men den kritik, der blev rettet mod mig i min ministerperiode, endte med at føles som personlige angreb. Det var Astrid Krag, der ofte stod i spidsen for det. Med disse oplysninger fremstår hun en anelse hyklerisk. Lovforslaget i lovprogrammet er ikke noget, Astrid Krag selv har udtænkt. Og et af hendes forslag fra foråret er en videreførelse af noget, der blev vedtaget i min ministertid,« påpegede Thyra Frank. Trods den klare kritik af Thyra Franks manglende forslag oplyste Astrid Krag onsdag i et skriftligt svar til Berlingske, at den væsentligste del af hendes kritik dengang slet ikke handlede om antallet af lovforslag, men om den daværende regerings samlede ambitioner på ældreområdet. »Den væsentligste vurdering laves, som jeg også dengang slog fast, ikke på antallet af lovforslag, men på de samlede ambitioner på ældreområdet. Her har vi, modsat den tidligere regering med Løkke og Samuelsen i spidsen, holdt hånden under velfærdsøkonomien, så der nu bruges flere penge pr. ældre og sikret midler til flere medarbejdere i ældreplejen de kommende år, og der er sat skub i udvikling og afbureaukratisering af ældreområdet på tværs af landet,« skrev Astrid Krag. Astrid Krag har ikke ønsket at kommentere denne artikel.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/jeg-har-gjort-mere-end-thyra-frank-sagde-astrid-krag-det-er-en-sandhed-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1477466/23899849-.jpg",
            "publication_time": "Fredag d. 22. oktober 2021, kl. 13.58",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}