{
    "version": "1.0",
    "document": {
        "id": 12485,
        "title": "Jeg er skuffet over Rane Willerslev",
        "content": "Rane Willerslev er stolt og glad for, at ordet »eskimo« ikke længere vil være en del af Nationalmuseets udstilling. Det handler ikke om politisk korrekthed eller identitetspolitik,anfører han i en kronik i Berlingske 12/8, men om videnskaben – i bestemt form endda, ifølge Nationalmuseets direktør. Hvad Rane Willerslev synes at se bort fra, selvom han paradoksalt nok i sin kronik forholder sig hertil qua sine erfaringer fra Aarhus Universitet, er, at videnskaben er influeret af sin samtid. Når det pludseligt ikke videnskabeligt ercomme il fautat anvende betegnelsen »eskimo«, så er det fordi, omgivelserne tilsiger, at det ikke er i orden. Og da universitetsverdenen efterhånden er ensidigt præget af venstreorienterede, kulturradikale, identitetspolitiske strømninger, så fremstår det som om det er selve videnskabEN, der tilsiger ham at afskaffe termen »eskimo«. Willerslev forsvarer sig med, at vi skal lade de arktiske folk fortælle, hvordan de ser sig selv. Derfor skal man bruger ordet »inuit« fremfor eskimo. Men hvad betyder egentlig »inuit«? Inuit betyder »menneske« eller »folk«. Vi er altså i virkeligheden alle »inuitter«. Hvis man følger Willerslevs ræsonnement, skal det danske sprog saneres ganske betragteligt. En indianer kan vel heller ikke kaldes en »indianer«, men skal omtales ved hver stammes navn. En ungarer må vel også omdøbes til en magyarer. Og sådan kan vi blive ved. Den tidligere landsstyreformand, Lars-Emil Johansen, fortalte forleden Berlingske, athan var eskimo, og det kunne ingen rokke ved. Det må jo også forstyrre Willerslevs verdensbillede. En inuit fra Kalaallit Nunaat, der faktisk helst vil kaldes eskimo…. Jeg mistænker faktisk ikke Rane Willerslev for selv at være en frådende identitetspolitiker. Jeg tror faktisk snarere, at Willerslev er opportunist og en smule ureflekteret, når det kommer til den videnskabsteoretiske og åndspolitiske arena. Willerslev vil nok faktisk helst bare gøre det, han er god til, nemlig at lave fremragende udstillinger og få gode, skæve idéer.  Problemet er blot det, at vi befinder os midt i et vandskel. I USA er omkring 200 historiske statuer og mindesmærker fjernet i kølvandet på Black Lives Matter-bevægelsens amokløb. I Belgien er statuer af landets måske vigtigste monark Kong Leopold II, som med sikkerhed ikke var et af Guds bedste børn, men dog en fuldstændig central figur i belgisk historie, taget ned. Herhjemme tales der om at omdøbe veje, ogSøfartsmuseet vil nu fremstille den danske sømand på en mindre kønsstereotyp måde, end museet hidtil har gjort i dets blot syv år gamle udstillinger. I sådan en situation er der altså brug for en direktør ved Nationalmuseet, der ud over at være en genial museolog også er i stand til at reflektere over, hvorfor videnskaben nu tilsiger ham at gøre dette eller hint. Det er her, jeg er skuffet over Willerslev. Danmarks fornemste museum skal holde dansk kulturarv i hævd, værne om dansk sprog og kultur og ikke være til fals for tidens identitetspolitiske påfund. Det forsømmer Willerslev. Og det gør mig bekymret på Nationalmuseets fremtids vegne. Morten Messerschmidt er folketingsmedlem og næstformand for Dansk Folkeparti",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/jeg-er-skuffet-over-rane-willerslev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1322907/23493921-.jpg",
            "publication_time": "Torsdag d. 13. august 2020, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}