{
    "version": "1.0",
    "document": {
        "id": 3607,
        "title": "Jeg skammer mig også, Kirsten!",
        "content": "Kære Kirsten Jeg har læst din nye bog, »Ofte stillede spørgsmål«. Med glæde, for den rummer mange interessante betragtninger om det at skrive, om det at være til. Men også med en knugende følelse af skam. For det er jo mig, du skriver om. Nej, du skriver selvfølgelig om dig selv og dine kvababbelser ved at tale om dit forfatterskab. Men jeg er en af dem, der er skyld i kvababbelserne. En af dem, der har bedt dig sætte ord på det, du skriver. Godt nok har jeg aldrig, det må du give mig, stillet dig så stupide spørgsmål som dem på bogens omslag: »Har du skrevet noget, jeg har læst? Hvor meget af hovedpersonen er der i dig selv? Hvorfor er du så vred i dine bøger?« Men det er mig, du henviser til på den allerførste side. Dér hvor du fortæller om etinterview til Berlingskesidste år i forbindelse med Læsernes Bogpris. »Rend mig i røven, hvor jeg hader det,« skriver du. Uff! Heldigvis tilføjer du: »Jeg sidder med den sødeste journalist og tegner og fortæller med armene hvirvlende i luften mellem os. Han vil vide, hvorfor jeg skriver på den ene måde og ikke den anden, og hvad bøger kan, hvis sproget er så udueligt og ubrugeligt, som jeg siger, det er. Jeg ved det ikke. Men jeg svarer. 45 minutter i træk taler jeg nonstop, han kan næsten ikke få et ord indført«.  Jeg kan godt følge dig, Kirsten. Jeg synes også, det kan være svært at tale om litteratur. For ikke at tale om at skrive om det. At skulle gøre en forfatters intense arbejde - ofte over flere år - til nogle rammende sætninger, der egner sig til et interview i en avis. Det bliver uundgåeligt en reduktion, det kan ikke være anderledes. Det er jeg mig smertelig bevidst. Og jeg har ikke tal på de gange, jeg er draget af sted til et interview med skammen som blind passager. Særlig slemt har det været, når jeg har mødt nogle af mine helte - P.O. Enquist, Karl Ove Knausgård, Tomas Espedal, Klaus Rifbjerg og Suzanne Brøgger - for bare at nævne nogle få.  Hvorfor gør jeg det så alligevel, må du tænke. Når nu det både piner mig selv og åbenlyst også i hvert fald en forfatter som dig? Er det nyfigenhed? En trang til at gnubbe sig op ad de kendte forfattere? Måske. Men jeg gør det også, fordi jeg tror på litteraturformidlingen. På at den ikke kun trækker fra, men også kan lægge til, hvis man er heldig og gør sig umage. At forfatternes ord kan give folk lyst til at læse de bøger, der fortælles om. At relevante spørgsmål om ikke andet kan give en flig af indsigt i, hvad der ligger til grund for litteraturen.  Spørg nogle, der ved noget om litteratur, litteraterne for eksempel, vil du indvende. Eller som du skriver i bogen: »Gid jeg var excentrisk nok til at sige til alle, der spørger til mit sprog, og hvordan jeg former det og får det til at lette: Jeg er fugl, ikke ornitolog.« Det er selvfølgelig sandt, men min erfaring er nu, at fugle fløjter smukkere end ornitologer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-skammer-mig-ogsaa-kirsten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49937/18642956-hammann.jpg",
            "publication_time": "Lørdag d. 30. september 2017, kl. 09.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}