{
    "version": "1.0",
    "document": {
        "id": 8681,
        "title": "Jeg har altid troet, at det kun var min kæreste, der gjorde sådan. Så faldt jeg over denne trend på TikTok",
        "content": "Minekskærestehavde en virkelig dårlig vane. Når jeg sendte ham flere lange, udførlige og meget, meget vigtige beskeder, valgte han ofte kun at besvare den sidste og mindst vigtige. Den, der handlede om, hvornår vi skulle mødes. Jeg har altid troet, at det bare var ham. Så faldt jeg over den nyeste trend på TikTok. I mere end 200.000 videoer imiterer kvinder her mænds dårlige opførsel ved at vende rollerne om og lade, som at det er dem, altså kvinderne, der opfører sig som mændene gør. En af dem erMaayanyve, der netop lader, som om det er hende, der aldrig besvarer sin mands beskeder. Og ikke ham. Deraf hashtaggets navn #womeninmalefields.  Et andet eksempel er TikTok-brugeren franz_kafka2444, der skriver: »Når han spørger, ‘hvor er vores forhold på vej hen?’ og jeg spørger, om vi nødvendigvis skal sætte ord på det.« Hendes opslag har fået næsten syv millioner visninger. En anden skriver: »Når han fortæller mig, hvad jeg gør forkert, og jeg bare svarer: ‘Jeg er ked, af at du oplever det sådan.’« Ser man på kommentarsporene, er der mange, der genkender episoderne. En tilbagevendende kommentar er: »Dater vi alle den samme mand?« »Det er Emma Gad på speed,« udbryder Carsten Herholdt begejstret. Han ercontent creatorog brandstrateg ved The Brand Agency og lever af at følge og forstå forskellige trends. Og han er meget begejstret for #womeninmalefields. »Der er tale om et kønsspejl. Jeg oplever det som en sarkastisk og humoristisk måde at udstille nogle klichéfyldte vaner hos det modsatte køn. Før var der takt og tone. I dag er det omvendt. Her taler vi ikke om, hvad man skal gøre, men om, hvad manikkeskal gøre. I den forstand er det nutidens Emma Gad på speed,« siger Carsten Herholdt, der mener, at #womeninmalefields ligger i direkte forlængelse af #metoo-bevægelsen.  Trenden er, kan man sige, #metoos ufarlige lillesøster. »Under #metoo sagde kvinder fra over for de modbydelige oplevelser, de havde haft. Det her er en folkelig efterfølger, hvor barren er sænket lidt. Du behøver ikke at have været udsat for noget dybt krænkende for at dele. Det kan bare være små pudsigheder fra dit parforhold, og det er der nok flere folk, der kan identificere sig med.« Hvordan har det du det – som mand – med at læse med? »Jeg synes faktisk, at mange af dem er humoristiske. Jeg kan godt grine af det,« svarer Carsten Herholdt. #Womeninmalefields er langtfra den første digitale trend, der laver kvinder italesætte kønsforskellen og parforhold. Især de dårlige af dem. Tidligere i år delte mange kvinder om deres selvvalgte status som single under hashtagget #boysobering, og der findes adskillige Facebook-grupper, hvor kvinder »anmelder« mænd og advarer andre mod deres dårlige opførsel. Når man deler noget, der er så privat, kan det være for at finde ligesindede, der genkender den situation, man står i. Det mener Helen Hester, professor i køn, teknologi og kulturstudier ved University of West London. Hun ser videoerne som en kollektiv renselsesproces, der kan hjælpe den, der deler, med at føle sig set. TikTok er en kollektiv skulder at græde ud ved. Eller et kor af andre kvinder at grine med. »Jeg ser opslagene som en leg, hvor hele verden bliver vendt på hovedet, så vi kan se sociale relationer med friske øjne. Det er en mekanisme, der gør, at man kan få luft i mødet med andre, der genkender oplevelserne,« siger Helen Hester til britisk Vogue. Den danske terapeut og sexolog, Patricia Jiménez, er ikke vild med den nye TikTok-trend. Generelt er der en tendens til at moderne kvinder legitimerer deres dårlige opførsel med deres egne dårlige erfaringer. Man kan faktisk godt tale om en »toxic femininity«, siger hun.Fold sammenLæs mereFoto: Asger Ladefoged. Hun mener, at sociale medier i stigende grad bliver brugt til, hvad nogle forskere kalder »digital bevidsthedsudvidelse«. De er en digital parallel til den »feministiske bevidstgørelse under kvindebevægelsen i 70erne«, som hun siger tilBritish Vogue. »Det hjælper kvinder med at forstå, at de problemer, de støder på, ikke er individuelle ulykker men oplevelser, de deler med mange andre kvinder. Det skaber en solidaritet, som kan trøste og styrke.« En anden britisk ekspert, William Costello, der er ph.d. i psykologi ved University of Texas ser #womeninmalefields som endnu et udtryk for, at kvinder bruger teknologien til at passe på hinanden. Han nævner Facebook-grupper som »Are we dating the same guy« som et tilsvarende eksempel. Det er grupper, hvor kvinder deler »anmeldelser« af mænd for at advare mod dårlige eller utrygge oplevelser. Men det er ikke alle, der er lige begejstrede. Ifølge den danske sexolog og parterapeut,Patricia Jiménezkan #womeninmalefields skabe mere afstand mellem kønnene. »Det er et oprør mod datingkulturen og mod en opførsel, som man finder udmattende, men jeg synes, at den bærer et element af straf i sig. Logikken lyder: Hvis du behandler mig dårligt, så behandler jeg også dig dårligt,« siger Patricia Jiménez, der har set eksempler på kvinder, der er i gode, faste parforhold med ordentlige mænd, som de nu behandler dårligt, fordi andre tidligere har behandlet dem dårligt. »De giver såret videre. Og jeg kan ikke se, hvad kønskampen skal få ud af det. I mine øjne er det højst med til at skabe mere afstand,« sigerPatricia Jiménez.  Hun medgiver, at der også er søde og sjove videoer imellem. Men generelt, siger Jiménez, så er der en tendens til, at moderne kvinder legitimerer deres dårlige opførsel med deres egne dårlige erfaringer. Man kan faktisk godt tale om en »toxic femininity«. »Jeg siger ikke, at man skal finde sig i alt muligt, men jeg synes, at det er bedre at finde grænserne inde i sig selv og sige fra over for den mand, der behandler dig dårligt, end at overtage den dårlige opførsel.« Hun er stille et øjeblik. »Jeg kan komme med et personligt eksempel,« siger hun så.  Et opslag delt af Christina Sander (@christinasander) »Jeg var i et forhold med en misbruger i fem år, og der skete en masse ting, som jeg har al mulig grund til at være vred over, fordi jeg blev dårligt behandlet. Men jeglodmig også behandle dårligt. Måske fordi jeg ikke havde lært andet. Det var hans ansvar at behandle mig ordentligt, men jeg havde også et ansvar for at behandle mig selv ordentligt,« siger Patricia Jiménez. Og kommer med sin egen konklusion: Start med at behandle dig selv bedre og sætte nogle grænser. »Jeg kan godt forstå, hvis sociale medier gør det nemt at finde ligesindede og mærke, at man ikke er alene om de oplevelser, man har haft. Og når kvinder samler sig i store grupper, kan de flytte bjerge. Virkelig. De er meget stærke sammen. Men jeg synes, at det er dårligt for vores datingkultur, hvis vi bare overtager den dårlige opførsel. Kvinder er stærke i flok, siger sexolog Patricia Jiménez. Men hun er ikke begejstret for den nye trend. Her det aktivister fra Femen, der demonstrerer i sympati med de iranske kvinder.Fold sammenLæs mereFoto: Kiran Ridley/AFP/Ritzau Scanpix. Vær bedre, lyder Jiménez’ råd. Men ifølge Carsten Herholdt er det også den effekt, som #womeninmalefields har. I hvert fald for ham. »Når jeg læser opslagene igennem, er der flere ting, jeg genkender. Vaner, jeg ikke nødvendigvis har tænkt over,« siger Carsten Herholdt. Og kommer med et eksempel. Når han har aftalt med sin kæreste, at han kører fra kontoret kl. 16.00 men først kommer af sted langt senere, kan han sagtens finde på at sende hende en besked, der får det til at lyde, som om han kørte til aftalt tid, men blev forsinket af trafikken »‘Lang kø,’« siger jeg. ‘Vildt irriterende, but what to do, sweety?’ Det er jo egentlig vildt dårlig stil.« På samme måde som ubesvarede sms-beskeder kan være det. Det må jeg hellere fortælle min kommende kæreste på en pæn måde.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-har-altid-troet-at-det-kun-var-min-kaereste-der-gjorde-saadan-saa-faldt",
            "image_url": null,
            "publication_time": "Lørdag d. 30. november 2024, kl. 19.47",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}