{
    "version": "1.0",
    "document": {
        "id": 19267,
        "title": "Jeg har ikke »omskrevet historien«",
        "content": "I sin kommentar til det nye koldkrigsleksikon (Berlingske 29.4.) udtaler tidligere udenrigs­minister Uffe Ellemann-Jensen et fromt ønske om, at den kolde krig kunne håndteres lidt mere afslappet i den offentlige debat. Det kan vist alle, der har haft med leksikonets udgivelse at gøre, tilslutte sig efter de sidste ugers koordinerede spærreild fra et højrerevisionistisk netværk med fri adgang til Berlingskes og Jyllands-Postens spalter. Men jeg tvivler på, at det virker! Uffe Ellemann medgiver, at leksikonet ikke er tænkt som en generel koldkrigshistorie, men som historien om den kolde krigs indvirkning på Danmark. Det er det, som værkets andre kritikere har haft så svært ved at forstå. Uffe Ellemann-Jensen beklager alligevel, at fremstillingen ikke »gør os klogere på Den Kolde Krig«, men gentager mange af »de fikse ideer«, der prægede Danmarks politik i perioden. Men hvordan undgå det? Vi er jo henvist til at beskrive og analysere dansk koldkrigspolitik, som den var – ikke som den måske burde have været. Men lad det være. Alvorligere er anken, at der sker en »omskrivning af historien. Der strøs sand på. Der luskes rundt om de ubehageligheder, som endnu er i frisk erindring.« Konkret nævnes en tendens til at bortforklare og undskylde Socialdemokratiets rolle i fodnotepolitikken. Idet jeg går ud fra, at kritikken især tager sigte på de to opslag om »dobbeltbeslutningen« og »fodnotepolitik«, som jeg har skrevet, må jeg gøre opmærksom på, at de begge bygger på mit bind 6 af Dansk Udenrigspolitiks Historie, der allerede udkom i 2004 og aldrig har været alvorligt anfægtet. Alle tolkninger kan naturligvis diskuteres, men beskyldningen for fordrejning og fortielse af virkeligheden i forbindelse med Socialdemokratiets politik er ubegrundet, også hvis karakteristikken skulle gå på dansk koldkrigsforskning som helhed. Uffe Ellemann hæfter sig især ved den »skrøne«, jeg »bringer til torvs« om, at den første ’rigtige’ fodnote blev sat af Anker Jørgensen-regeringen i foråret 1982, dvs. før regeringsskiftet i september 1982. Den fodnote, Poul Søgaard satte på NPG-mødet i marts 1982, var efter hans tolkning ren procedure uden substans. Kilderne i Udenrigsministeriets Arkiv siger imidlertid noget andet. Den konkrete sag tog sin begyndelse den 16. marts 1982 med et nyt sovjetisk udspil i de løbende våbenforhandlinger med USA. To dage senere, den 18. marts, udsendte Anker Jørgensen en kort pressemeddelelse, hvori han betegnede udspillet som »tiltalende«. Det skete trods et indtrængende råd fra Udenrigsministeriets direktør Eigil Jørgensen om at udtale sig mere for­beholdent eller (helst) tie stille. Argumentet, som Anker Jørgensen satte sig ud over, var, at han ville være den eneste vestlige leder, der udtalte sig positivt, og at han kunne genere den pressede forbundskansler Schmidt med det. Pressemeddelelsen affødte en skarp amerikansk reaktion. Ambassadør Borch blev kaldt op til viceudenrigsminister Stoessel, der fandt det forbløffende, at statsministeren havde udtalt sig uden at advisere USA, og at udtalelsen kun kunne svække USAs position i forhandlingerne. Også NATO-generalsekretær Luns og den vesttyske forsvarsminister Apel udtalte sig stærkt kritisk over for Danmark, da det sovjetiske udspil få dage senere blev drøftet i NPG, NATOs atomplanlægningsgruppe. Stemningen var her for en klar afvisning af udspillet. Fra dansk side fastholdt Poul Søgaard imidlertid, at det var et lille skridt i den rigtige retning, og at han derfor ikke kunne gå med til afvisningen. Desuden fremførte Søgaard, at sagen hørte hjemme i udenrigsministrenes, ikke forsvarsministrenes regi. Det sidste blev – i en forståelse mellem Søgaard og Luns – den officielle begrundelse for den danske fodnote. Men den politiske realitet var, at forsvarsministeren ikke kunne desavouere sin statsminister. Fodnoten havde altså reel substans. Denne tilslutning var, som Uffe Ellemann skarpt pointerer, »uden forbehold« og ledsaget af løfter om medfinansiering af projektet. Dette er dog til dels en formel betragtning, der overser de problemer, Anker Jørgensen-regeringen havde med dobbeltbeslutningen, inklusive forsøget på at få den udsat i NATO. Denne historik ophæver ikke Danmarks forpligtethed på dobbeltbeslutningen, men hører med i forklaringen på, hvorfor Socialdemokratiet i 1982-83 skiftede politik. Denne proces er detaljeret analyseret i de to opslag (og også andre), uden at – som det stærkt antydes – »ubekvemme« kendsgerninger er fortiet eller fordrejet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-har-ikke-omskrevet-historien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/741293/4053535-uffe-ellemann-jensen.jpg",
            "publication_time": "Lørdag d. 07. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}