{
    "version": "1.0",
    "document": {
        "id": 11345,
        "title": "Jeg forstår godt, at præsterne forsøger at pakke det ind i metaforer og hyggelige ritualer. Men budskabet er det samme som for 2.000 år siden: Du skylder nogen noget",
        "content": "Hvert forår fejrer vi, at livet vender tilbage. Varmen stiger, træerne springer ud, og dyrene får unger. Men midt i alt det levende, presser vi en dyster fortælling ind – om blod, skyld og straf. Hvorfor skal min sild og snaps synkes sammen med vold og drab? Påsken er en mærkelig højtid, når man kigger efter. På overfladen er det ferie, forår, påskeæg og pilsnere. Men nedenunder sniger kristendommen sig stadig med ind. Og den gør det med en historie, der er paradoksal: Hvorfor skal en sæson fuld af liv markeres med en fortælling om død? Mange børn bliver inviteret til skolegudstjenester i påsken, som jo er kristendommens vigtigste højtid (teologisk set – ikke økonomisk). Der synges salmer, og præsten fortæller historien om Jesus, der blev pint, dømt og henrettet – så andre mennesker kunne slippe for at få ballade med den gud, der havde lagt planen til at starte med. Fordi han elsker os. Ja, guddommens kærlighed er lidt svær at aflure. Ligesom mange stakler undskylder deres manipulerende partnere, kalder sælgerne gerne dens vilje og handlinger for uransagelige. Men hvad siger vi egentlig til børnene, når vi messer sætninger som: »Dette er mit blod, som udgydes for mange« (Mattæus 26,28), og »hans sved blev som bloddråber« (Lukas 22,44)? Er det en sund måde at fortælle om tilgivelse, moral og eksistens? Eller er det bare et levn fra en brutal eventyrfortælling, vi ikke har fået opdateret? »I stedet kunne vi bruge påsken på noget mere opløftende: at lære børn om, hvordan naturen vågner.«Fold sammenLæs mereFoto: Martin Sylvest Andersen/Ritzau Scanpix. Og hvad er budskabet egentlig? At nogen skal dø, for at andre kan få tilgivelse? At en usynlig instans bliver fornærmet over menneskers opførsel – og det kun kan fikses med blod? Jeg forstår godt, at præsterne forsøger at pakke det ind i metaforer og hyggelige ritualer. Men budskabet er det samme som for 2.000 år siden: Du skylder nogen noget på forhånd. Du er født syndig. Og den eneste måde, du kan blive »ren«, er via en mellemmand og hans smerte. Uanset hvor meget den kristne religions budskaber udvandes nu til dags, så er humlen Jesus – og den brutale, rodede og svært tilgængelige myte, der er blevet spundet om ham. Det er vel ikke det bedste udgangspunkt for fejring og fællesskab? Eller dannelse? Eller for børns værdsættelse af livet. I stedet kunne vi bruge påsken på noget mere opløftende: at lære børn om, hvordan naturen vågner. Hvordan træer springer ud, hvordan frø spirer, og hvordan solen får alt til at vokse igen. Påsken kan sagtens handle om opstandelse – bare ikke af en død mand, men af livets cyklus. Jeg tror, både børn og voksne har langt mere glæde af at forstå dén fortælling. Og hvis nogen synes, det lyder som en »nutidserstatning« for traditionerne – så er det en misforståelse. Det er den kristne dødskult, der med sin fortælling om heltesmerte og udødelighed erstattede den naturlige, livsbekræftende fortælling. En fortælling, som heldigvis aldrig er forsvundet helt. Så lad os tage påsken tilbage. Lad os tale lidt mere om liv end om død – om virkelighed i stedet for mytologi. Det er ikke bare sundt. Det er sandt. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-forstaar-godt-at-praesterne-forsoeger-at-pakke-det-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912651/24933286-foto-af-forfatter-anders-stjernholm-samt-forside-b.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 11.22",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}