{
    "version": "1.0",
    "document": {
        "id": 17646,
        "title": "Jeg er ikke A-menneske, men...",
        "content": "Ida Wohlert griner lidt, når man spørger hende, om hun er A-menneske. »Nej, egentlig ikke. Jeg elsker at sove længe,« siger hun. Spørgsmålet er relevant, fordi hun de seneste otte år har været vært på TV2s Go’ Morgen Danmark, som har et seertal på op mod 500.000 hen over en morgen. Hun møder i studiet klokken fire om natten, og det betyder, at hun står op hjemme i Taarbæk klokken 03.15 for at nå ind til redaktionen i Valby. »Jeg har fundet kærligheden til at stå tidligt på. Der er noget magisk ved at se København vågne,« siger Ida Wohlert, som for at få familielivet – hun og hendes mand har to drenge på hhv. fire og otte år – må sove en time om middagen, så hun om eftermiddagen har energi til tage sig af børnene og lave aftensmad. Senest klokken 22.30 går hun i seng. Hun er super glad for jobbet, bl.a. fordi hun får lov til at interviewe et bredt spektrum af mennesker. »Det handler om mennesker, som har de største opture, f.eks. har gennemført et ekstremløb, og mennesker, som oplever deres livs værste mareridt som f.eks. har mistet et barn. Den bredde er jo en del af vores liv, og det er jeg optaget af,« siger Ida Wohlert. Hele Danmarks morgen-tv fylder 20 år Hun synes, at det er et privilegium at kunne beskæftige sig med alle mulige emner lige fra politik og økonomi til almindelige menneskers liv, sport, mode og underholdning. Om hun som journalist har et emne, som ligger hende særligt på sinde? »Ja, jeg har altid en stor lyst til at interviewe piger, der har det svært i livet, fordi jeg kan huske mig selv i den alder, hvor man som teenager famler efter en identitet,« siger Ida Wohlert. Hun er uddannet journalist på RUC og har tidligere arbejdet i produktionsselskaberne Bastard Film, Freeport Film og Sand TV, ligesom hun også har arbejdet bag kameraet på Go’ Morgen Danmark. Inden hun i 2009 blev TV-vært på programmet, var hun med til at starte TV2 News op som vært. Hun giver TV-værterne gode råd med på vejen Ida Wohlerts far er den anerkendte arkitekt Claus Wohlert, og hendes farfar er stjernearkitekten Vilhelm Wohlert (1920-2007), som bl.a. stod bag kunstmuseet Louisiana. Men Ida Wohlert har aldrig selv overvejet at gå den vej. »Jeg har holdninger til æstetikken, som har fyldt meget på min fars side af familien. Når jeg eller andre i familien har fået en ny lejlighed har første spørgsmål fra min far altid været, »Ida, hvordan er lyset.« Jeg har i høj grad glæden ved det smukke - dét at kunne fornemme om noget er lækkert og har kvalitet. Er det kræs eller ej? Jeg kan godt spise en frost-pizza en aften, men når jeg skal købe noget, f.eks. en jakke, så skal det være ordentligt. Sådan er det også med ting til mit hjem, og sådan har jeg nok bare altid været. Men jeg har aldrig overvejet at blive arkitekt. Jeg blev, efter råd fra en gammel kæreste, journalist, fordi jeg så kunne krybe uden om at vælge fag i traditionel forstand, fordi man som journalist kan man beskæftige sig med alle mulige emner, og det er jeg ellevild med,« siger Ida Wohlert. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/jeg-er-ikke-a-menneske-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/541799/17363125-ida-wohlert.jpg",
            "publication_time": "Fredag d. 26. maj 2017, kl. 17.00",
            "author": "Henrik Dannemand Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}