{
    "version": "1.0",
    "document": {
        "id": 729,
        "title": "Jeg bliver både glad og sørgmodig, når jeg ser billedet af Michelle Obama, der omfavner Bush",
        "content": "Hvis man skal fortælle historien om det splittede USA med ét billede, skal man gøre det med dette. Det er Michelle Obama, der kærligt tager armene rundt om George Bush. Det er både sødt og nærmest lidt ømt. Af disse grunde burde billedet gøre en glad. Alligevel bliver man ramt af en mystisk tristesse, når man kigger grundigt på billedet. Det er taget til åbningen af Washingtons storslåede National Museum of African American History and Culture. Bygningen, der ligger ved foden af Washington-monumentet, er blevet et kæmpe tilløbsstykke, og der er ofte kø for at komme ind og se USAs smertefulde rejse fra slavetiden til dag. FAKTAHistorien om et billedeBerlingskes korrespondenter vælger hver et historisk billede, som fascinerer dem, og som fortæller mere end blot billeder – og de fortæller i denne serie hvorfor.FOLD UD Berlingskes korrespondenter vælger hver et historisk billede, som fascinerer dem, og som fortæller mere end blot billeder – og de fortæller i denne serie hvorfor. Første gang jeg var på museet, blev jeg ramt af en euforisk og lettere patriotisk følelse, da jeg kom igennem. Museet er indrettet, så man starter med Columbus og slavetiden for så at nå frem til 2008, hvor Barack Obama blev valgt som USAs præsident. Det var et kvantespring af dimensioner for USAs sorte indbyggere, og den siddende præsident, George W. Bush, anerkendte det også i entale til nationen5. november 2008. »Uanset hvordan amerikanerne har stemt, kan de være stolte af det historiske øjeblik, der indtraf i går,« sagde Bush. »Mange af vores medborgere troede aldrig, at de ville se denne dag komme. Dette øjeblik er noget helt særligt for de amerikanere, der var vidne til kampen om borgerrettigheder for alle. Fire årtier senere ser de en fuldendt drøm blive til virkelighed,« lød det fra Bush. Barack Obama var muligvis helt uenig med Bush politisk, men de to præsidenter har altid haft det godt med hinanden.Fold sammenLæs mereFoto: Charles Dharapak/AP/Ritzau Scanpix. Derefter tilbragte USAs første sorte præsident, Barack Obama, otte år i Det Hvide Hus, og 24. september 2016 stod det spritnye National Museum of African American History and Culture færdigt i Washington. Og naturligvis deltog både Bush og Obama-familien i indvielsen. Mange amerikanere blev overraskede, da de så billederne af Michelle Obama, der omfavnede Bush til åbningen. I Danmark er vi mere vant til, at en politiker fra SF sagtens kan være venner med en fra Danmarksdemokraterne, men det amerikanske samfund er blevet så dybt polariseret, at ingen længere har fantasi til at forestille sig, at demokratiske politikere kan være venner med republikanske. Men man kan tydeligt se, at Michelle Obama holder af George W. Bush. Det er intimt, og det ligner nærmest et billede af en far og en datter. Obama og Bush er stort set uenige om alt politisk, men alligevel kan de altså finde kærligheden – og er ikke bange for at vise den. Jeg har hørt alt for mange historier om amerikanske familier, der er gået i stykker i løbet af de sidste ti år. Det er ofte historien om børn, der er demokrater, der har republikanske forældre. De kan ikke længere enes til Thanksgiving eller jul, og derfor bryder mange med hinanden. De dropper al kontakt. Det er endda det råd, amerikanerne får på tv. Kort efter præsidentvalget i 2024 tonede en Yale-uddannet psykiater frem på MSNBC og sagde, at det kan være en god idé for kvinder og minoriteter at droppe deres familie i højtiden, hvis de har stemt på Trump. »Samfundet pådutter os ideen om, at hvis man er i familie, så skal man tilbringe tid sammen. Det skal man ikke. Hvis du har familiemedlemmer, der har stemt imod dine rettigheder, så bliv væk,« sagde Amanda Calhoun. Hun kunne lige så godt have sagt: Forsvind ind i dit eget ekkokammer, og glem din republikanske familie. Det råd er præcis det modsatte af det, Michelle Obama indirekte giver i sin omfavnelse af tidligere præsident Bush i Washington. Mon ikke det er Michelle Obama, der har fat i den lange ende? Polariseringen er det absolut mest ødelæggende i det amerikanske samfund. Vi kommer ikke udenom, at den er accelereret kraftigt, siden Donald Trump i 2015 erklærede, at han ville være USAs præsident. Trumps ofte ubehagelige retorik har pustet til flammen. Men det står samtidig også klart, at en stor gruppe vælgere – særligt de hvide arbejdervælgere – i årevis har følt sig overset i USA. Og skal man virkelig ignorere eller fjendtliggøre ens medborgere? John McCain forsvarede Barack Obama under valgkampen i 2008.Fold sammenLæs mereFoto: Charles Dharapak/AP/Ritzau Scanpix. Svaret er selvfølgelig nej, og det er også, som om den erkendelse langsomt har ramt USA efter Trumps anden valgsejr. Modsat 2016 hersker der en form for accept af, at Donald Trump nu skal være landets næste præsident. Man kan håbe, at Donald Trump på en eller anden måde vil være i stand til at sænke temperaturen i USA i anden runde. For der var faktisk engang, hvor polariseringen ikke var så ekstrem – måske fordi USAs politikere gik forrest for at vise, at der er noget, der ligger over politik. Anstændighed for eksempel. Når jeg ser billedet af Michelle Obama og Bush, kommer jeg også til at tænke på valgkampen i 2008, hvor Republikanernes præsidentkandidat, John McCain, endte med at forsvare sin konkurrent, Barack Obama. Under et tv-transmitteret vælgermøde sagde en kvinde til McCain, at hun var bange for Obama, fordi han »er en araber«. Det falske udsagn fik McCain til at ryste på hovedet. »Nej, ma'am. Han er et anstændigt familiemenneske, som jeg er politisk uenig med. Og det er det, denne valgkamp handler om,« lød det fraJohn McCain. Denne scene kunne umuligt have udspillet sig i valgkampen i 2024. Den gamle skole: afdøde George H. W. Bush, Barack Obama, George W. Bush, Bill Clinton og Jimmy Carter, der netop er fyldt 100 år.Fold sammenLæs mereFoto: J. Scott Applewhite/AP/Ritzau Scanpix. I stedet har vi været vidne til det modsatte. Donald Trump har længe kaldt sine politiske modstandere de mest frygtelige ting. Demokraterne har kvitteret med at kalde Trump for en farlig mand for USA. En fascist, ligefrem. Det er der, vi er i 2024, og det er derfor, at billedet af Michelle Obama og Bush gør mig trist. For spørgsmålet er, om vi nogensinde komme tilbage til den svundne tid, hvor politikere aktivt forsøgte at sænke temperaturen i det amerikanske samfund? Donald Trump sagde ellers i sin tale til Republikanernes partikongres i juli, at han ville gøre netop det. Der er dog ikke meget, der tyder på, at han rent faktisk mener det. Og måske er det heller ikke det, der står højest på vælgernes ønskeseddel. Som en af mine gode venner, der bor i Los Angeles, sagde til mig efter præsidentvalget. »Det er begyndt at stå mere klart for mig, at alle disse diskussioner om Trumps måde at tale på og om demokratiets tilstand er en luksusvare for os, der sagtens kan klare os i USA. Det er derimod ikke det, der optager de amerikanere, der kæmper med at få mad på bordet og regningerne betalt. Det kan man sådan set godt forstå,« sagde han. Med andre ord: De fattigste amerikanere skal ovenpå igen. De skal føle, at de har en fremtid i landet, hvor alt er muligt. Og når de kommer til det, opstår overskuddet måske. Det kommer tilbage. Og først på det tidspunkt når vi måske tilbage til en tid, hvor en demokratisk førstedame kan give et stort knus til en tidligere republikansk præsident.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeg-bliver-baade-glad-og-soergmodig-naar-jeg-ser-billedet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868181/24851932-billedet-er-fra-bningen-af-national-museum-of-afr.jpg",
            "publication_time": "Torsdag d. 26. december 2024, kl. 10.22",
            "author": "Jacob Heinel Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}