{
    "version": "1.0",
    "document": {
        "id": 9328,
        "title": "Jeg gispede i biografsalen, da jeg så, hvilken vej det går for ødelagt, men hjertevarm familie",
        "content": "Helt nede på bunden af samfundet sad brødrene Christian og Henrik. Mor døde af druk, og far tog dem med på sexferie til Thailand som teenagere (og optog det!). Nu kalder de to Elephant-øl for »morgenmad«. Men i Tyskland ventede en arv på fem-ti millioner kroner fra morfarens strandhotelimperium. De mange penge skulle med et trylleslag fjerne det dynd af barndom, brødrene sad fast i. Endelig kunne livet i de øvre klasser begynde. Med drømme om stutteri og nye tænder. Narkomisbrugeren Christian melder sin ind i gruppen Hellige Danmark og er klar til at kæmpe racekrig.Fold sammenLæs mereFoto: Christian Sønderby Jepsen. I stedet satte udsigten til arven fut under familiens dysfunktionelle forhold, særligt anført af den afsindig paranoide far Preben, der spiller brødrene ud mod hinanden i håb om at få en god luns af sine egne børns kage. Hele historien blev oprullet i »Testamentet«, der vandt en Bodil-statuette og publikums hjerter tilbage i 2012.Christian Sønderby Jepsens scoop af en historie blev set af 600.000 på DR. Præmissen for at genbesøge brødrene i »Faderen, sønnerne & Helligånden« er, at testamentet åbnes igen 11 år senere. Et opkald fra en grandkusine i USA fanger instruktøren »tilfældigvis« på kamera, og nu sættes der spørgsmålstegn ved, om den rige morfars underskrift var blevet forfalsket af mosteren Petra. I første film løb hun med størstedelen af pengene. Det er ærgerligt, at Jepsen igen bruger testamentet som ramme. Det føles søgt og konstrueret – den slags kan man jo kun spekulere i som seer. Men filmen rummer en helt anden og langt mere menneskelig historie, som drukner lidt i sensationslysten og den lidt udstillende underklassetragikomik. Familien samles til Alexanders konfirmation, men farfar udebliver. Han har skrevet sønnerne ud af sit testamente.Fold sammenLæs mereFoto: Christian Sønderby Jepsen. Henriks ældste søn, Alexander, skal konfirmeres, og det er netop håbet for den næste generation, der er »Faderen, sønnerne og Helligånden«s store nerve og menneskefortælling. Christian Sønderby Jepsen følger familien hen over flere år – fra Alexanders konfirmation, til han har færdiggjort sin hf. Familien har ikke været samlet siden striden med testamentet. Bedstefar Preben er inviteret, men dukker ikke op. Henrik har ellers ringet og undskyldt. Også for at have overmalet farens dør med sprittusch. Til gengæld dukker narkomanen Christian op og græder rørt og stolt i kirken, da Alexander afgiver sit ja til den kristne tro. Da 500 kroner senere forsvinder fra gavebordet, mistænkes han med det samme af Henrik og hustruen Ceci. De gamle sår fra sidste films hamptyverier værker stadig. Christian og Henrik har deres kontroverser, men den store brødrekærlighed mellem dem er prisværdig og rørendeFold sammenLæs mereFoto: Christian Sønderby Jepsen. Efter konfirmationen er Christian og Henrik i gang med at få omgjort farens testamente, også her er det svært ikke at føle en vis hjælp fra Christian Sønderby Jepsens side. I fuldskab har Preben fået dem til at afsige sig arven, så hans midler nu kan gå til »hans nye thaifamilie«, som brødrene siger. I et senere telefonopkald ønsker Christian faren død og siger, at han vil »danse på hans grav«. Christian Sønderby Jepsens underklasseportræt er solidarisk og varmt, selvom han indimellem svælger for meget i hampplanter og halvironisk smadreæstetik. Vi ser mænd, der kæmper – særligt mod fars dæmoner. »Fars ondskab har taget rod inde i mig. Den vil ud, men jeg holder den nede,« siger Christian. Eller grædende: »Jeg udsætter mine allerkæreste for det, jeg overhovedet ikke vil udsætte dem for.« Hvilket helvede. Christian Sønderby Jepsen er ekspert i at fortælle »historier, der overgår virkeligheden«, som Berlingske skrev rosende om»Munken« fra 2023– en lige så skør historie om en hiv-forsker, der forlader sin familie for at blive buddhistisk munk i Sri Lanka. Her er historien også stor. Lykkes det Henrik og Christian at bryde den sociale arv og gøre op med deres egen fortid ved at sikre børnenes fremtid? Alexander ruller en joint og ryger den med sin far, Henrik. Christian angriber sin egen søn med kniv og peberspray, da han forsøger at tage narkoen fra ham, efter at misbruget er eskaleret endnu en gang. Men man er aldrig i tvivl om, at faderkærligheden er der. Her er ikke noget pædagogisk tilgivendeAnders Agger-blik, der rammesætter alle på bunden i et halvromantisk heltelys. Livet er virkelig mistrøstigt for brødrene, og der er intet kært over sofabordene fyldt med bong og dåseøl. Samtidig stiller brødrene også krav til sig selv. Christian er blevet ældre, end hans mor nåede at blive. Nu har han besluttet sig for, at han gerne vil leve.Fold sammenLæs mereFoto: Christian Sønderby Jepsen. Igen og igen ser vi mor Ceci med de slidte, brune tænder smøre madpakker til Alexander – krydderboller og spegepølse på rugbrød, rigtig underklassespise. I hver eneste bevægelse med smørkniven over den fesne krumme ligger en kærlighedshandling, et håb: Drengen skal ikke ende som dem. »Faderen, sønnerne & Helligånden« er en rodet omgang, men man bør virkelig se den for Christian, for Henrik og særligt for Alexander. Og så for slutningen. Den skal jeg ikke afsløre noget fra, andet end at jeg gispede i biografsalen, da vi ser, hvilken vej det går for Alexander og hans ødelagte, men hjertevarme familie. Der er nemlig ingen nem vej ud af underklassen, ingen stor arv eller en hurtig løsning. Kun slid, slæb og en masse madpakkekærlighed fra mor. »Faderen, sønnerne & Helligånden«. Instruktør: Christian Sønderby Jepsen. Medvirkende: Henrik Ernst Steffensen, Christian Peter von Ernst, Alexander Peter Ernst, Ceci Karen Ernst. Kan ses i biografen fra 27. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-gispede-i-biografsalen-da-jeg-saa-hvilken-vej-det-gaar-for-oedelagt-men",
            "image_url": null,
            "publication_time": "Torsdag d. 27. marts 2025, kl. 07.26",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}