{
    "version": "1.0",
    "document": {
        "id": 10166,
        "title": "Jeg har aldrig haft så meget lyst til at ruske en person i kraven og råbe: »Så tag dig dog sammen, mand!«",
        "content": "Grænsen kan være hårfin mellem en af den slags film, anmeldere beskriver som »impressionistisk og drømmende« eller som et »poetisk billeddigt«, og så noget, der er decideret søvndyssende. »København findes ikke« kommer til tider faretruende tæt på det sidste. Martin Skovbjergbeviste allerede med sin debut, den oversete ungdomsfilm »Brakland«, at han ikke er interesseret i at lave film, der ligner alle mulige andre, og det er jo bestemt prisværdigt. Og selv om det er smart at se »København findes ikke« i selskab med en stærk kop kaffe, er den aldrig ligegyldig. Til gengæld er det som om, der er en masse potentiale, der ikke rigtigt bliver realiseret. Filmen udspiller sig som en art mysterie i to spor. I det ene bliver Sander (spillet … ret godt af Jonas Holst Schmidt, som ellers gør sig som sanger i Blaue Blume) ført ind i en tom herskabslejlighed. Han er kærester med Ida, hun er forsvundet, og hendes far (Zlatko Buric) og bror (Vilmer Trier Brøgger) vil finde ud af, hvad der er sket med hende. Jonas Holst Schmidt gør sig normalt som sanger i indiebandet Blaue Blume, men debuterer nu som skuespiller.Fold sammenLæs mereFoto: Scanbox. Det andet spor består af flash backs, hvor vi ser, hvordan Sander og Ida – måske – mødte hinanden, og hvad der – måske – skete i dagene op til hendes forsvinden. Måske’erne opstår, idet Sanders forklaringer ikke helt hænger sammen, eller også har han en temmelig selektiv hukommelse. Sanders primære personlighedstræk er ellers, at han ikke har nogen personlighedwhatsoever. Han er nærmest demonstrativt dvask og dorsk – da faren spørger, hvad han egentlig lavede, mens Ida var på arbejde, svarer han »ventede på hende«. Han er simpelthen det, sangeren Allan Olsen kalder et pistent drys, og det har … en slags funktion i fortællingen, men en hovedperson så lad og så blottet for personlighed er også virkelig svær at holde af og med i halvanden time. Kæresten Ida spilles af Angela Bundalovic, som vi senest har set som den udtryksløse hovedperson i Nicolas Winding Refns kedsommelige »Copenhagen Cowboy«, og her er hun også mestendels mut og utilnærmelig. Det kunne måske snart være sjovt – både for os og hende selv – at se hende i en rolle, hvor hun rent faktisk aktiverer en eller endog flere ansigtsmuskler, men lad nu det ligge. »København findes ikke« fungerer som en art mysterie, hvor Sanders kæreste, Ida, er forsvundet, og hendes familie forsøger at få svar på, hvad der er sket.Fold sammenLæs mereFoto: Scanbox. Efterhånden afsløres det, at Ida og Sander har isoleret sig mere og mere fra omverdenen, måske som et udtryk for en stormende forelskelse, måske som udtryk for noget andet. Samtidig har Ida nogle psykiske issues, som ikke skal afsløres nærmere her. Billederne er både smukke og dragende, men fortællingen er simpelthen svær at engagere sig i, ligesom slutningen ganske vist er overraskende, men ikke for alvor en, man rigtigt bliver rørt af eller endog helt tror på. Manuskriptet er ellers skrevet af norske Eskil Vogt, som sammen med instruktøren Joachim Trier har stået bag glimrende film som »Oslo, 31. august« og»Verdens værste menneske«. Men her rammer han altså ikke rigtigt plet, om end der er point for forsøget. »København findes ikke«. Drama, 98 minutter. Instruktion: Martin Skovbjerg. Med: Jonas Holst Schmidt, Angela Bundalovic, Zlatko Buric, Vilmer Trier Brøgger m.fl. Premiere 9. februar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-har-aldrig-haft-saa-meget-lyst-til-at-ruske-en-person-i-kraven-og-raabe",
            "image_url": null,
            "publication_time": "Torsdag d. 09. februar 2023, kl. 13.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}