{
    "version": "1.0",
    "document": {
        "id": 21629,
        "title": "Jeg ser få scenarier, hvor den nuværende regering faktisk løfter dem, der har brug for det",
        "content": "Under finanskrisen så vi, hvor hurtigt nogle grupper kan smides under bussen i krisetid, mens der ikke var langt mellem checks til bankerne. Hvad med at give Putin en mavepuster, fremfor at give det til de dårligst stillede? Finanskrisen betødnedskæringer og en halvering af dagpengeperioden, somstadig trækker spor i Danmark, og hele ideen om, at skatten ikke må stige, er en idé, der efterhånden er rodfæstet i mange danske partier, hvilket blev tydeligt med forslaget om en krigsskat. Coronahåndteringen viste en retning for, hvilken vej man i stedet kunne gå. Hvor finanskrisens nedskæringer på dem, der havde mindst, trak krisen i langdrag, kom coronakrisen nogle af de dårligst stillede til undsætning gennem helikopterpenge, midlertidige løft af de offentlige ydelser og andre tiltag designet til at gribe dem, der har mindst i vores samfund. Og i modsætning til under finanskrisen betød krisehåndteringen atandelen af relativt fattige i Danmark faldtfor første gang i mange år. Den nuværende regering har dog med al tydelighed vist, at de er ret ligeglade med folk, i gruppen af de 50 procent lavest tjenende i landet. For når der skulle bruges penge, røg størstedelen af udskejelserne til store virksomheder og folk, der betaler topskat, og ikke en krone røg til pensionister, studerende eller andre på overførselsindkomst. »Man kunne også rulle de massive skattelettelser, der allerede er givet til dem, der har mest, tilbage,« skriver Alexander Blavnsfeldt.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Altså mange af dem, der falder i kategorien »relativt fattige«. Derfor bekymrer uligheden mig også nu, hvor USA har vendt Europa ryggen, og store forsvarsinvesteringer er blevet nødvendige for vores sikkerhed og fremtid. For jeg ser få scenarier, hvor den nuværende regering faktisk løfter dem, der har brug for det, for eksempel ved at lade den offentlige sektor vokse, og indføre en krigs- freds- sikkerheds- eller whateverskat i stedet. Helst på dem, der har mest. Man kunne også rulle de massive skattelettelser, der allerede er givet til dem, der har mest, tilbage. Kald mig bare pessimist, men jeg tror, at regeringen i den kommende krise giver de fattigste endnu en mavepuster. Fordi krisens politik endnu engang indtræffer, og desværre for de dårligt stillede, med en borgerlig regering ved roret. Jeg tror ikke, at regeringen faktisk ved, hvad nedskæringer betyder hos det enkelte menneske, for hvem de varige fald i overførselsindkomst determinerer, hvorvidt køleskabet er fyldt, eller om der kan gives julegaver i år. Eller om huslejen kan betales til tiden. Når nedskæringerne falder, er det ikke bare tal på en skærm. Det er mennesker, som har meget lidt, som vi tager lidt mere fra. Igen. Skal vi ikke stå sammen i fællesskab, løfte i bunden, investere i vores sikkerhed og give mavepusteren til Putin? i stedet for at sende den mod vores egen befolkning? Alexander Blavnsfeldt er tidl. politisk leder i SF Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-ser-faa-scenarier-hvor-den-nuvaerende-regering-faktisk-loefter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893180/24897454-statsminister-mette-frederiksen-s-forsvarsminis.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 17.13",
            "author": "Alexander Blavnsfeldt",
            "related_links": [],
            "attachments": []
        }
    }
}