{
    "version": "1.0",
    "document": {
        "id": 11056,
        "title": "Jeg elskede Patrick Swayze som voldelig udsmider i 80erne. Hans nye afløser har jeg allerede glemt igen",
        "content": "Jeg spiller lige med helt åbne kort her: Jeg synes, at »Road House« – altså den originale fra 1989 – er en af de bedste firserfilm, der findes. Jo jo, den er corny, men det er også en knaldhård bouillonterning af vold, sex, spænding, kærlighed og action. Og Jeff Healey, der spiller blues i et bur, så han ikke bliver ramt af flyvende ølflasker. Og så har filmen vel nok den højeste mindeværdige oneliner pr. minut-ratio i nogen film.»It’s my way or the highway«,»Pain don’t hurt«,»I used to fuck guys like you in prison«. Sådan kunne man blive ved. Jake Gyllenhaal brækker fingre og deler øretæver ud i lange baner i den nye version af »Road House«.Fold sammenLæs mereFoto: Amazon Prime Laura Radford. Hvis du af en eller anden bizar årsag ikke kender filmen, handler den om den legendariske udsmider Dalton (Patrick Swayze). Dalton hedder bare Dalton, ligesom Batman og Prince behøver han sgu ikke to navne. Nå men, Dalton har det sorte bælte i karate og en ph.d. i filosofi og ankommer til den lille by Jasper, Missouri, iført nakkehår fra Bundesligaen og cowboyderbukser så stramme, at man kan se, hvor mange småpenge han har i lommen. Han bliver hyret som udsmider på den snuskede bar »Double Deuce«, der bliver terroriseret af lokale bøller, og selvom Daltons motto er»Be nice«, holder han sig sandelig ikke for fin til at cirkelsparke folk ud af kommunen, hvis de ikke opfører sig ordentligt. Men: Det viser sig, at hele byen bliver holdt i et jerngreb af superskurken Brad Wesley, og her kan man så anføre, at »Road House« ikke bare er sex og øretæver, men faktisk er enhomagetil Akira Kurosawas »De syv samuraier«. Med den afgørende forskel, at Dalton ikke behøver seks venner for at klare sagerne, han nøjes med én. Men sikke én! Daltons ven spilles afSam Elliot, indehaver af Hollywoods mest respektindgydende skægvækst og en stemme, der kan få stort set alle hunkønsvæsener mellem 18 og 90 til at dåne blot ved at sige: »Hello«. Hele herligheden ender i et orgie af utrolig tilfredsstillende vold og en skudefuld nye oneliners, og Patrick Swayze optræder selv på soundtracket med sangen »Raising Heaven (In Hell Tonight)«. »Road House« er med andre ord alt, hvad der er godt og rigtigt ved 80er-actionfilm. Den irske UFC-kæmper Connor McGregor forsøger sig som skuespiller. Det slipper han ikke ubetinget heldigt fra.Fold sammenLæs mereFoto: Amazon Prime Laura Radford. Ak ja. Nå, hvor var vi? Hov ja, nu har filmen fået en remake. Det er der kort sagt ingen særlig grund til. Dalton spilles nu afJake Gyllenhaal, og han bliver ansat på en bar, der bare hedder »Road House« i det sydlige Florida. En generisk gangstertype (forglemmeligt spillet af Billy Magnussen) vil overtage baren, fordi han vil anlægge et hotel på grunden, ejeren vil ikke sælge, og så har vi balladen. Ikke mindst da den generiske gangster får hjælp af jubelpsykopaten Knox, der bliver spillet af den kontroversielleUFC-fighter Conor McGregor. Som trods en imponerende muskelmasse udmærker sig ved at være mere irriterende end intimiderende. Der er også en halvhjertet romance, en ret unødvendig forhistorie om Daltons tid som UFC-kæmper og en korrupt politimand, der virker lidt som fyld. Det går mest ud på, at Dalton slåsser rigtigt meget. Det er da også fint lavet, og der er faktisk et par scener, der er ret sjove. Så det er ikke, fordi den nye »Road House« som sådan er dårlig, den er bare meget forglemmelig. Og hvor den originale film var alt for meget af det gode, er den her på en eller anden måde lidt for lidt. »Road House«.Action, 121 minutter. Instruktion: Doug Liman. Med: Jake Gyllenhaal, Danila Melchior, Conor McGregor, Billy Magnussen m.fl. Premiere 21. marts på Amazon Prime.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-elskede-patrick-swayze-som-voldelig-udsmider-i-80erne-hans-nye-afloeser",
            "image_url": null,
            "publication_time": "Lørdag d. 23. marts 2024, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}