{
    "version": "1.0",
    "document": {
        "id": 7872,
        "title": "Jeg takkede nej til light-sodavand af frygt for min sundhed. Men var det i virkeligheden et dumt valg?",
        "content": "Fra tid til anden spørger mine sønderjyske forældre, om de skal medbringe en kasse Pepsi Max fra grænselandet.Måske også en kasse Faxe-Kondi Free? For de kender mig. Jeg er en light-mand. Det har jeg været, siden jeg første gang sammenlignede de to produkter og ikke rigtig kunne smage forskel. Men det seneste år er jeg begyndt at tøve, når de spørger mig. Jeg har fulgt med i nyhederne. Jeg har læst artikler om, at det stof, der flyder i de læskeholdige drikkevarer, kan gøre os dummere. At de kan påvirke vores tarm. Og så har jeg naturligvis også læst, at WHO har smidt aspartam, der ofte er i sukkerfri sodavand, på en liste over »muligvis kræftfremkaldende« stoffer. Det har gjort mig bekymret. Kan vores stræben efter at undgå sukker fra sodavand i virkeligheden være direkte usundt? »Nej tak,« har jeg sagt til mine forældre det forgangne år. De kommer igen næste weekend. Nu vil jeg finde ud af, om jeg med god samvittighed kan takke ja - og til hvor mange. WHO fastslår, at man kan drikke mellem 9-14 dåser light-sodavand om dagen, før man kommer over deres grænse for det kunstige sødestof aspartam.Fold sammenLæs mereFoto: Mathias Svold. Jeg hopper på cyklen til arbejde, propper høretelefoner i ørene og starter min research med den nye podcast »Jagten på det evige liv«, hvor vært Frederik Dirks Gottlieb og Nicklas Brendborg, der står bag sundhedsbøgerne »Gopler ældes baglæns« og »Vanedyr«, dykker ned i netop denne forskning. »Er light-produkter det sundere valg?«hedder episoden. Nicklas Brendborg slår ganske klart fast, at man sagtens kan drikke light-sodavand uden at frygte for sin sundhed. Niveauerne af sødemidler er så små, at de ikke kan betyde noget væsentligt for hverken vores risiko for kræft eller vores sundhed generelt. Og hvad angår placeringen af aspartam på WHOs liste, skal man huske på, at de har placeret andre produkter som Aloe Vera og syltede grøntsager på denne liste, forklarer han. »Det er ikke nødvendigvis, fordi jeg vil sige, at det er noget, man skal gå hjem og blive bekymret for,« siger Nicklas Brendborg i podcasten og nævner, at EU-grænsen for aspartamindtag er på et niveau, der svarer til omtrent 28 dåser sodavand hver dag, hvis en light-sodavand altså indeholder 100 mg aspartam. Han drikker desuden lejlighedsvis selv light-sodavand. Så da jeg lander på kontoret og ringer til lektor og ph.d. på Aarhus Universitet Per Bendix Jeppesen, der blandt andet forsker i kunstige sødestoffer, har jeg nærmest allerede sendt en bestilling afsted til Sønderjylland. Et studie, som blandt andre TV 2 har skrevet om, gjorde mig særlig bekymret.Fold sammenLæs mereFoto: Mathias Svold. Men Per Bendix Jeppesen er ikke helt så overbevist om, at man bare skal forsøde livet med kunstige sødemidler, med mindre man for eksempel har diabetes og ikke kan tåle sukkerholdig sodavand. Faktisk mener han, at man skal tage det ret alvorligt, når WHO vælger at smide det på denne liste, forklarer han. »Man er nødt til at lytte efter, når WHO snakker,« siger han. »Frygten for leverkræft af aspartam, som er fundet i forskellige dyreforsøg, er velbegrundet og har været stor nok til, at et panel af topforskere har sagt, at det er noget, som vi skal være opmærksomme på.« Men, siger han, risikoen for at få leverkræft af aspartam er formentlig »meget lille«, og det er generelt en vigtig pointe, han har. Den fare, der lurer for, at sukkerfri sodavand er gift for menneskekroppen, er lille. Meget lille. Alligevel mener han, at meget forskning tyder på, at der trods alt er en risiko forbundet med at forsøde livet med disse kunstige stoffer. En risiko for, at de kunstige stoffer kan påvirke vores krop og sundhed negativt. Ikke bare i forhold til leveren, men i forhold til flere dele af kroppen. Han starter fra toppen. FAKTAFakta om aspartamDen Europæiske fødevareautoritet (EFSA) har fastsat ADI for aspartam til 40 mg/kg kropsvægt, og en light sodavand må maksimalt indeholde 600 mg per liter.Det betyder, at hvis man vejer 70 kilo, kan man drikke omtrent 4,5 liter light sodavand om dagen, før man overstiger grænsen.Det er dog ikke alle light-sodavand, der har 600 mg aspartam pr. liter. Flere light-sodavand indeholder langt mindre aspartam.WHO har samme grænse på 40 mg pr. kilo kropsvægt.FOLD UD Den Europæiske fødevareautoritet (EFSA) har fastsat ADI for aspartam til 40 mg/kg kropsvægt, og en light sodavand må maksimalt indeholde 600 mg per liter. Det betyder, at hvis man vejer 70 kilo, kan man drikke omtrent 4,5 liter light sodavand om dagen, før man overstiger grænsen. Det er dog ikke alle light-sodavand, der har 600 mg aspartam pr. liter. Flere light-sodavand indeholder langt mindre aspartam. WHO har samme grænse på 40 mg pr. kilo kropsvægt. Det er ikke kun i sodavand, der er kunstige sødestoffer. Det kan der også være i alt fra mejeriprodukter til kød.Fold sammenLæs mereFoto: Mathias Svold. Den læsning, der for alvor pustede til min bekymring for den sukkerfri sodavand og kunstige sødemidler, var en artikelfra TV 2. »Stoffet findes i et hav af fødevarer, og nu tyder nyt studie på, at du bliver dummere af det,« hedder den. I artiklen refererer TV 2 til et studie, lavet på mus, om aspartam. Det viser, at de mus, der indtog aspartam, havde sværere ved at finde ud af en labyrint, som forskerne havde designet. TV 2 havde i denne artikel spurgt selvsamme Per Bendix Jeppesen, som jeg også taler med, og han var på det tidspunkt bekymret, forklarede han til mediet. »Det er det mest brugte sødemiddel, og det er det billigste at købe hjem. Man kan undre sig over, at producenterne ikke kigger på flere naturlige sødemidler, der har lige så gode egenskaber, men som ikke ser ud til at have de samme bivirkninger,« sagde han. I en anden artikel fra Videnskab.dk om samme studie sagde Albert Gjedde, der er professor emeritus i neurobiologi og farmakologi på Københavns Universitet, at studiet skulle tages alvorligt. »Man bør gå videre med den hypotese, at det også har en effekt hos mennesker. Om ikke andet så kan man så prøve at udelukke, at der er den effekt,« forklarede hantil mediet. Begge eksperter betonede dog, at der var tale om et musestudie. Derfor var der ingen grund til at gå i panik, understregede Per Bendix Jeppesen. Det gjorde jeg heller ikke. Eller... Jeg begyndte at sortere de varer, hvor aspartam var at finde, ud af køleskabet: Kaloriefattig yoghurt, Pepsi Max, vaniljeskyr og noget light-saftevand. Mener du stadig, at studiet er bekymrende? »Vi skal have forsket mere i det, før vi kan konkludere noget. Men det er noget, vi skal lytte efter og være opmærksomme på,« siger Per Bendix Jeppesen og forklarer, at studiet kunne tyde på, at aspartam kan påvirke hjernen – i hvert fald på en mus. Dette studie i sig selv er dog ikke nok til, at Per Bendix Jeppesen vil advare mod at drikke sukkerfri sodavand. Det er bare værd at holde øje med i fremtiden, forklarer han og stryger videre til et andet »bekymrende« punkt. Tarmforsker Dennis Sandris Nielsen: »Der er sikkert nogen, der har en metabolisme, som er så robust, at de populært sagt kunne drikke fyringsolie uden problemer.«Fold sammenLæs mereFoto: Mathias Svold. Per Bendix Jeppesen har i sin forskning noteret, at personer, der er lykkes med at tabe sig ved at skifte sukkerholdig sodavand ud med sukkerfri sodavand, ofte har taget kiloene på igen senere. Faktisk viser studie efter studie netop, at den sukkerfri sodavand ikke er et vidundermiddel mod overvægt, og den samme forskning har Dennis Sandris Nielsen set på. Han er professor på Institut for Fødevarevidenskab på Københavns Universitet, hvor han forsker i tarmmikrobiomet. Jeg ringer til ham, fordi de sukkerfri stoffer, der er i alt fra sukkerfri sodavand til fedtfattig yoghurt, på et eller andet tidspunkt ender hernede. Måske er det her, man finder forklaringen på, hvorfor de ekstra kilo kommer tilbage på kroppen. »Det er en kendt problemstilling. Men hvorfor? Det er det helt store spørgsmål,« siger han og forsøger selv at svare på det. Dennis Sandris Nielsen forklarer, at alle reagerer forskelligt på sødemidler. Men mange studier tyder på, at tarmmikrobiomet ofte reagerer »mindre optimalt«, hvis det bliver udsat for sødemidler som sukkralose og saccharin. »Med det mener jeg, at nogle bliver dårligere til at fjerne sukker fra blodet. Det betyder, at man kommer lidt tættere på overvægt og lidt tættere på diabetes-2.« Han forklarer, at han og jeg formentlig reagerer på to vidt forskellige måder, når vi eksempelvis indtager kunstige sødemidler. Han kunne for eksempel have et tarmmikrobiom, der slet ikke reagerer på stofferne, mens jeg kunne have et tarmmikrobiom, der reagerer virkelig dårligt på stofferne. I yderste instans kan stofferne ifølge Dennis Sandris Nielsen muligvis gøre, at jeg bliver dårligere til at tage imod sukker. Det anede jeg ikke. Dennis Sandris Nielsen drikker Ikke selv light-sodavand. Det er ikke sådan, han ser mad, forklarer han.Fold sammenLæs mereFoto: Mathias Svold. Jeg spørger ham, om jeg har forstået rigtigt: Altsåkan kroppen simpelthen ende med at blive dårligere til at tabe sig, hvis man drikker light-produkter? Han bekræfter, at der er studier, der tyder på det, men understreger, at det varierer fra menneske til menneske og fra sødemiddel til sødemiddel. Og hvor meget denne effekt udgør hos den enkelte, kan forskningen ikke komme med et svar på endnu. »Jeg har svært ved at tro på, at det er problemløst at drikke 1,5 liter light-sodavand om dagen. Det er lidt som alkohol. Det skal ses som et nydelsesmiddel og ikke som en tørstslukker,« siger han. »Der er sikkert nogen, der har en metabolisme, som er så robust, at de populært sagt kunne drikke fyringsolie uden problemer. Men for nogle mennesker kan det formodentlig være et problem, Så det der med at tro, at light produkter nødvendigvis er bedre end sodavand med sukker, er i bedste fald forbundet med megen usikkerhed.« Drikker du selv light-sodavand? »Nej. Det er ikke sådan, jeg ser mad og drikke. Jeg ser det som noget, man skal få energi ud fra eller nyde, og de her produkter er en måde at snyde kroppen på. Samtidig ved vi ikke alt om sødemidler - så langt er forskningen ikke endnu. Jeg kan ikke sige, at det er skidt, men jeg har ikke selv lyst til eller behov for at drikke dem,« siger han og appellerer til vores sunde fornuft. Sommetider kan et nuanceret svar nærmest gøre én mere forvirret. Sådan har jeg det lige nu.Fold sammenLæs mereFoto: Mathias Svold. Jeg er stadig ikke overbevist. Faktisk er jeg nærmest mere forvirret, end jeg startede med at være, og jeg ringer derfor til Per Bendix Jeppesen igen.Hvad gør han med al den viden? Per Bendix er - ligesom mig - i tvivl. Den frygt, han har for, at sukkerfri sodavand er dårlig for vores sundhed, er ikke direkte bevist gennem videnskaben. Omvendt er der heller ikke noget, der entydigt kan bevise, at kunstige sødestofferikkeer dårligt for kroppen, forklarer han. Men risikoen for at blive dummere, for at få leverkræft og for at tage på af light-sodavand er så lille, at han faktisk selv drikker sukkerfri sodavand. Omtrent tre om ugen, forklarer han. Man kan også drikke to om dagen, uden at han mener, at det vil have nogen betydning. Modsat Nicklas Brendborg mener han dog ikke, at EUs grænse på40 mg aspartam pr. kilo kropsvægtom dagen er »konservativ«. »Og så skal man lige overveje, hvor mange andre produkter med kunstige sødemidler i og særligt aspartam, man indtager,« forklarer han. Han appellerer til min sunde fornuft, inden han lægger på. Måske skal man bare acceptere, at der følger en eller anden form for udefinerbar risiko med, når man drikker kunstige sødestoffer? På samme måde som man skal, når man drikker alkohol, spiser ultraforarbejdede fødevarer, klæder sig i nyt tøj eller indånder den luft, der omgiver os i København. Heldigvis er jeg ikke den eneste i husstanden, der har lyst til igen at fylde køleskabet med Pepsi Max. »Kan jeg få jer til at tage en kasse Pepsi Max med?,« skriver jeg til min far, og han svarer under et minut efter: »Tommel op - emoji«.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/jeg-takkede-nej-til-light-sodavand-af-frygt-for-min-sundhed-men-var-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889338/24889824-malte-mller-madsen-og-pepsi-max.jpg",
            "publication_time": "Lørdag d. 15. februar 2025, kl. 17.05",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}