{
    "version": "1.0",
    "document": {
        "id": 8382,
        "title": "Jeg er en ung kvinde på 27 år, og tankerne om at stifte familie har indfundet sig hos mig. Men det samme har regnestykket og knuden i maven",
        "content": "De lave fødselstal i Danmark er måske det hotteste emne på Christiansborg for tiden. Familiepolitik er det nye sort. Men politikerne overser noget centralt. Men mens det politiske fokus primært har været på bedre muligheder for fertilitetsbehandling og at forbedre mænds sædkvalitet, overser politikerne en af de vigtigste forklaringer på, hvorfor vi får færre børn i Danmark. Det handler om ulighed. ROCKWOOL Fonden udgav imarts 2024 en rapport, der konkluderer, at faldet i fødselsraten er socialt skævt. Kvinder med lange videregående uddannelser har næsten samme sandsynlighed for at få første barn som før finanskrisen, mens det var et helt andet billede for ufaglærte kvinder. I 2021 var deres sandsynlighed halveret sammenlignet med i 2008. Samtidig konkludererny forskning fra SDU, at forældre bidrager med 2,5 gange flere ressourcer til samfundet end ikkeforældre i form af tid og penge investeret i at skabe gode nye samfundsborgere. Vi ved alle sammen godt, at det er virkelig dyrt at have børn. Barnevogn, Moonboon, plads i vuggestue til flere tusinde kroner om måneden, kontingent til fodboldklubben, tøj på kroppen, mad i maven. Fortsæt selv listen. Jeg er selv en ung kvinde på 27 år, og tankerne om at stifte familie har da indfundet sig hos mig og mange af mine veninder. Men det samme har regnestykket og knuden i maven. For der er noget, der ikke går op. Boligpriserne er steget markant de sidste ti år og for manges vedkommende mere end lønningerne. Det koster snildt 3.500-4.500 kroner om måneden at have sit barn i vuggestue eller børnehave. De fleste har oveni det brug for en lille bil til at kunne komme rundt. Og så er der jo alt det andet, der også skal være råd til. Regn selv videre. Jeg kan godt forstå, at det for par med almindelige lønninger som for eksempel butiksassistent, tømrer eller sosu-assistent kan være overordentligt svært at se, hvordan det hele skal hænge sammen, hvis man gerne vil udvide husstanden fra to til tre eller endnu flere. Mette Frederiksen efterspurgte i august ideer til, hvordan politikerne kan skabe de bedste rammer for at få børn i Danmark. Her er mit bud: Start med at gøre op med den stigende ulighed, der præger vores samfund. Gør op med det skæve boligmarked. Lad diginspirere af Norge, hvor den socialdemokratiske regering for nylig sænkede prisen for en børnehaveplads til omkring 1.200 danske kroner. Det er ingen snuptagsløsning, men løsner på knuden i maven for mange. Det er en enorm ufrihed brændende at ønske sig børn, men opgive på grund af økonomi. Men det er virkeligheden for nogen i vores land. Danmark bør være bedre end det. Vi er et alt for rigt land til, at det bør være en stopklods. Særligt under ledelse af en socialdemokratisk regering. Katrine Evelyn Jensen er forbundsformand for DSU ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-er-en-ung-kvinde-paa-27-aar-og-tankerne-om-at-stifte-familie-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851278/24821051-brn-i-klatrestativ-brnehave-i-kalundborg-den-22.jpg",
            "publication_time": "Torsdag d. 31. oktober 2024, kl. 16.08",
            "author": "Katrine Evelyn Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}