{
    "version": "1.0",
    "document": {
        "id": 7734,
        "title": "Jeg har set »Disney sjov« i 15 år: Det er ikke lukningen, men noget helt andet, jeg begræder",
        "content": "For et par uger siden var jeg inviteret på middag et sted, jeg længe har drømt om at besøge. Jeg takkede nej. Jeg skulle se »Disney Sjov«. Sådan har det været i snart 15 år. Mens alle andre ting har ændret sig, stod DRs faste format som et lille, blinkende zenit om min familie og vores efterhånden ramponerede sofa. Mens børnene har haft en vis forståelse for, at andre aftaler er noget, der kan ændres, har den løjerlige sammensætning af oldgammel Anders And, hæsblæsende »Phineas og Ferb« og de uduelige »Bubbi Bjørne«, der blev sendt samme tid hver fredag, været en taktstok, der fulgte hjemmets rytme. Det var i sofaen fredag aften, vi genfandt weekendens hvilepuls og hinanden. Ofte i varierende grader af liggende stillinger, der gav mig mulighed for at nusse mine alt for hastigt voksende børn. Og nu slutter det. Min datter er 14 år gammel og reagerede med en chokeret sms,da nyheden kom ud. Det var os, der begyndte at se programmet, dengang vi flyttede fra USA og tilbage til Danmark og lærte, at dette var dansk børnekultur i en amerikansk nøddeskal. Danmark er et af de lande uden for USA, som er gladest for Disney. Det bliver nedarvet gennem generationer. Kærligheden til den egoistiske Anders And, den snarrådige MIckey-Mouse og klodsede Bjørne-Banden. Som meget andet Disney var historierne mere handlingsorienterede end det klassiske danske børnefjernsyn, der var mere opbyggeligt og nysgerrigt. Også på sine egne karakterer. Disney var spændende, der foregik noget. Vi blev slugt og fulgte med - ikke mindst fordi alle andre gjorde det på samme tid. Min familie har vel tilbragt omkring 400 timer foran DRs fredagsunderholdning, og alligevel har jeg svært ved at nævne de gribende momenter. Det siger ikke så lidt om programmet – og om mig – at jeg tilsyneladende har stirret blankt ud i luften i flere af de timer: »Løvernes Garde« virkede som et tyndt afkog af den bedre Disney-film »Løvernes Konge«, det samme gjaldt »To på flugt«-serien, og selvom jeg virkelig forsøgte at lære at elske »Phineas og Ferb«, fordi en god kollega roste det, var det ikke altid sjovt. Det var noget andet med de gamle Anders And-striber, der skulle oversættes, fordi ingen havde fået den idé at lægge danske stemmer på. Tak for det. Jeg laver, synes jeg selv, en rimelig Anders And-imitation. Børnene er muligvis uenige, men de har lært at leve med det. I den forstand er lukningen af »Disney Sjov« som at sige farvel til en gammel ven, der er begyndt at gentage sine egne vittigheder. Det er hyggeligt, fordi det er velkendt, men det er ikke rigtigt sjovt. Historierne bliver ofte gentaget og der er grænser for, hvor mange gange man kan more sig over Anders Ands kamp mod bierne i »Den Honningglade Bjørn«. Man skal også passe på, at man ikke ender med at elske ting bare, fordi de skal slutte. Det, vi mister, når sidste Disney Sjov er løbet over skærmen, er det ritualiserede fællesskab. Det var »Disney Sjov »s hele store berettigelse, at det stod bomstille på samme tidspunkt og ikke kunne udskydes eller streames. Det var fjernsyn præcis på samme måde, som jeg selv så »Bamses Billedbog« og »Dollars«, dengang der ikke var så frygtelig meget andet at se end det, de viste på DR, og ingen havde opfundet begrebet »samsening«, fordi der ikke var et alternativ. Ville du se fjernsyn, måtte du ind i stuen og se det, der var. Nu sidder vi med hver vores skærm og få nyder at vente, glæde sig og sidde klar til tiden. Disney Sjov var et sidste fredagsritual bygget op omkring underholdning, man så, fordi det var der, og fordi det var et holdepunkt.  Derfor er lukningen en stille udskridning væk fra det fælles. Lur mig, om ikke jeg takker ja til en invitation næste gang, den byder sig en fredag. »FredagsTamTam« kan jo, underligt nok, også ses om lørdagen samt alle andre dage. Sidste omgang Disney Sjov sendes på DR1 den 30 december klokken 20.00 Dele af denne artiklen blev bragt hos Berlingske 30. november 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-har-set-disney-sjov-i-15-aar-det-er-ikke-lukningen-men-noget-helt-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1621693/24278654-bylinefoto-sarah-iben-almbjerg.jpg",
            "publication_time": "Fredag d. 30. december 2022, kl. 20.17",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}