{
    "version": "1.0",
    "document": {
        "id": 14136,
        "title": "Jeg har ikke noget imod Karen Mukupa – men det undrer mig stærkt, at hun får denne pris",
        "content": "Det er den ultimative anerkendelse. Ikke af mennesket, men af den kunst, det skaber. Tildelingen af Statens Kunstfonds livsvarige ydelse blåstempler kunstens værdi og giver kunstnerne arbejdsro. De får fred til at fortælle den vigtige historie om vores land og samtid, som kunsten fortæller. Budskabet er klart: Det, du har gjort for os, er så stort, at du aldrig mere skal få en urolig nat af frygt for inkasso og fallit. Lad det så ligge, at det ikke er alle, der ender med at spinde guld på ordningen. Tjener man i forvejen pænt, trækkes der fra i den livsvarige ydelse, så den mest er et gratis skulderklap fra statens side. Får man den på bagkant, er den økonomiske præmie også minimal. Lise Nørgaard fik, fuldt fortjent, den livsvarige ydelse i en alder af 103. Hun døde i en alder af 105. Nu har Statens Kunstfond så udpeget dem, der skal have de livsvarige ydelser for 2024. Blandt dem er sangerinden Karen Mukupa, den første musiker inden for hiphop og rapmusik, der modtager en livslang hæder fra kunstfonden. Men er det en endelig anerkendelse af en genre, der snart har fået både børn og børnebørn i form af andre musikalske genrer? Næppe. Tværtimod afspejler tildelingen, hvor tilbageskuende kunstfonden er. Mest af alt er Karen Mukupa kendt for at være del af pigegruppen No Name Requested, der også bestod afNatasja, der satte hele den danske dancehallbølge i gang dengang i 1990, hvor vi stadig mest hørte hakkebøfrock i radioen. Så langt er de fleste nok med. Måske ved de også, at Mukupa var med i »Vild med dans«. Resten må man google sig til. Sangerinden Karen Mokupa og den professionelle danser Michael Olesen deltog i »Vild med dans« i 2015. Nu har Mokupa også fået landets livsvarige ydelse. (Foto: Thomas Lekfeldt/Scanpix 2015)Fold sammenLæs mereFoto: Thomas Lekfeldt. Sangerinden har, ifølge onlineleksikonet Wikipedia, været »meget involveret i socialt arbejde bl.a. for Amnesty og Danida«, ligesom hun er »mentor for Urban Girls.« Derudover har hun været vært på programmet »Klub Mukupa«, der sendes på P8 Jazz, samt udgivet fem album, hvoraf ingen går over i historien. Ifølge motivationsteksten hædres Karen Mukupa blandt andet for at sætte »fokus på kampen for ligestilling« og hylde den »frigjorte kvindelige seksualitet«. Jeg er ikke ude på at kritisere Karen Mukupa. Det er Statens Kunstfond, jeg har et udestående med. Når Statens Kunstfond uddeler landets fineste pris, bør de ikke stille sig i en position, hvor man kan mistænke dem for at være politisk motiverede. De skal finde kunstnere med så stor en karriere, at Danmark enten bider negle i spænding over at se, hvad den næste store frembringelse bliver, eller ser tilbage på deres værker med stor veneration. Eller også kunstnere, der bidrager med værker, der har en uomtvistelig kvalitet og værdi, så de er værd at sikre ved hjælp af statens penge. Tildelingen er heller ikke gået helt stille for sig. Flere debattører, heriblandt Berlingskes administrerende chefredaktør, Tom Jensen, har på sociale medier påpeget det underlige i den udtalelse, der kom fra lederen af Statens Kunstfonds Repræsentantskab, Henrik Tvarnø. Til Ritzau siger han: »De fem kunstnere, der ved denne uddeling modtager Kunstfondens hædersydelse, relaterer alle sammen til vigtige spørgsmål, blandt andet køn, klima, seksualitet og sprog.« Det er et citat, der antyder, at visse emner er finere end andre og i højere grad end andre har adgang til de fine saloner. Man kan også se det som en analyse, der er foretaget på bagkant. En slags efterrationalisering af årets udvalgte kunstnere, der også tæller arkitekten Kjeld Vindum, forfatteren Birgitte Krogsbølle, billedkunstneren Lise Autogena og scenekunstneren Mette Ingvartsen. Jeg har dog en mistanke, om det er del af et generelt politisk skred, hvor kunst måles i forhold til sindelag. Årets Oscar-priser havde for første gang stillet krav til, hvem der kunne blive nomineret i kategorien Årets Bedste Film. Kandidaterne skulle alle leve op til politiske mål om at arbejde for diversitet og inklusion. Søger man dansk filmstøtte skal man levere en selvangivelse over kønsfordelingen på filmholdet Kan man forestille sig, at Statens Kunstfond har skelet lidt til Karen Mukupas køn, baggrund og politiske sindelag og ladet det være afgørende for, at ydelsen gik til hende og ikke til M.C. Einar eller Chief One eller en af de tre bag Bikstok Røgsystem? De er alle mænd, ja. Det kan de jo ikke gøre for. Til gengæld er de alle vigtige pionerer for en kunstform. Køn er ikke i selv en præstation, men hvis man vil hædre kvindelige pionerer, kan man pege påTessa, der om nogen fremmer ligestilling og hylder »frigjort kvindelig seksualitet«. Og hun gør det – sagt i al respekt – med langt større gennemslagskraft end Karen Mukupa. Jeg kan umuligt være imod, at vi fremmer kvinder i musikindustrien. Men at uddele priser, hvor køn og politisk orientering virker som en del af begrundelsen, skaber ikke andet end forvirring over prisens egentlige formål. Og om, hvad god kunst er i dag. Er det nødvendigvis den, der har de rigtige holdninger? Eller den, der går imod strømmen?",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-har-ikke-noget-imod-karen-mukupa-men-det-undrer-mig-staerkt-at-hun-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1796223/24706378-karen-mukupa-er-blandt-modtagerne-af-de-livsvarige.jpg",
            "publication_time": "Fredag d. 17. maj 2024, kl. 09.23",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}