{
    "version": "1.0",
    "document": {
        "id": 9294,
        "title": "Jennifer Lawrences numse besudlede helligt sted",
        "content": "Denne fredags Kulturnyheder begynder med enden. Helt nøjagtigt med den ende, der sidder på den 26-årige filmstjerne Jennifer Lawrence. Den pågældendenumse blev i denne uge omdrejningspunktet for en tidstypisk socialmedie-skandale, der begyndte, da »The Hunger Games«-stjernen i et BBC-show fortalte en anekdote fra optagelserne på Hawaii af »The Hunger Games: Catching Fire«. Optagelserne fandt af uvisse grunde sted på nogle klippeformationer, som de indfødte øboere betragter som hellige og ukrænkelige, og at krænke var netop det, som Jennifer Lawrence kom til at gøre. - Man må ikke sidde på dem, for man må ikke bringe sine genitalier i kontakt med dem. Jeg var imidlertid i våddragt under alle optagelserne - og I guder...De var perfekte til at klø sin numse på! sagde en opstemt Jennifer Lawrence i et interview på The Graham Norton Show.  Hun fortsatte med at fortælle om klø-operationen, der tilsyneladende blev så voldsom, at en af de hellige sten rev sig løs og forårsagede en mindre lavine. Desværre påkalder alle der besudler  sten den såkaldte »Pele’s forbandelse« (og nej, Pele er ikke i denne forbindelse den legendariske brasilianske saksesparker, men en velkendt »ild-gudinde« i hawaiiansk folklore og oprindelig religion).  - Alle hawaiianerne råbte: “Åh nej forbandelsen!” og jeg sad lissom og sagde “Jeg er jeres forbandelse. Det var min røv, der rev stenen løs! sagde en storgrinende Jennifer Lawrence. Det var ikke mindst skuespillerens munterhed over begivenheden, der generede internettets brugere, og fra omkring onsdag begyndte de vrede kommentarer til skuespillerens historie at røre på sig på de social medier. I løbet af ugen er klippet fra BBC-showet blev vist over en 1,3 millioner gange på avisen The Guardians facebookside. Tweets og facebook-kommentarer skyllede over nettet, heriblandt mange hawaiianere som Tatsue Keala'anuheahemakanamaikalani Lucille Sera:  Jennifer Lawrence har ikke i skrivende stund kommenteret på opstandelsen. Her et youtube-klip fra optagelserne på Hawaii, hvori den alt andet end sødt kløende våddragt indgår:  Og tættere på Danmark: For nogle vil Berlingskeshistoriefredag om at det norske statsfjernsyn arbejder på en fjerde sæson af »Skam« mest fremkalde et rungende »Nå!«, mens  andre vil betragte det som en moderne Kristi genkomst. Den norske serie om en gruppe teenagere fra en overklasseskole i Oslo, er et usædvanligt stort TV-hit både internationalt, og i Norge, hvor serien bliver fulgt af op mod en fjerdedel af befolkningen.  Som film og TV-branchen har for vane, kan en succes som »Skam« ikke få lov at passe sig selv, og i USA har American Idol-skaberen Simon Fuller annonceret, at han vil producere en amerikansk version. Selvom norske »Skam« allerede bliver sendt med engelske undertekster af hensyn til de mange internationale fans, må amerikanerne og andre engelsk sprogede TV-seere ha deres egne Eva’er, Noora’er og Isak’er at kigge på. Det er ikke mindst »Skam«s evne til at fortælle en historie på flere platforme sominstagramog facebook, der har tiltrukket Simon fuller til ideen om et amerikansk show. Her er det et billede fra Skam-Jonas instagramside:  En der ute ser verre ut enn meg Et billede slået op af @jonas9000 den16. Apr 2016 kl. 3:09 PDT »Shame er en vigtig serie. Der eksisterer meget lidt indhold, som er specifikt skabt til teenage-publikummet, og »Skam« leverer dette med stor ærlighed og integritet. Serien er knaldspændende og er innovativ med sin måde den udforsker multi-platform fortællinger,« siger Simon Fuller. Fra rockens verden var der i denne uge glade nyheder, idet den 73-årige Mick Jagger er blevet far for ottende gang. Den nye Jagger er kommet til verden, netop som Rolling Stones har barslet med med deres første studie album i 11 år.  Jaggers 30-årige kæreste, danseren Melanie Hamrick, fødte i New York torsdag, og Jaggers nyfødte er to et halvt år yngre end hans oldebarn, der blev født i maj 2014, rapporterer ritzau. Jagger har i forvejen syv børn i alderen fra 17 til 46 år fra fire tidligere forhold. Det er Karis, Jade, Elizabeth, James, Georgia, Gabriel og Lucas. Så den der gamle sang om at Jagger ikke kan få »Satisfaction«, må siges at være sådan lidt bob bob. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jennifer-lawrences-numse-besudlede-helligt-sted",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108359/15713846-usa-cinema-britannia-awards.jpg",
            "publication_time": "Fredag d. 09. december 2016, kl. 09.47",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}