{
    "version": "1.0",
    "document": {
        "id": 15180,
        "title": "Jens Rohde stiller krav til post som borgmesterkandidat",
        "content": "Venstre-manden Jens Rohde (V) bekræfter over for Viborg Stifts Folkeblad, at han er blevet spurgt, om han vil være partiets nye borgmesterkandidat, efter at Venstres hidtidige spidskandidat, Nina Hygum, har meddelt, at hun fremover ønsker at være menigt medlem af byrådsgruppen. »Jeg kan bekræfte, at jeg er spurgt af et enigt forretningsudvalg og en enig byrådsgruppe. Jeg har nogle betingelser som skal opfyldes, og det tager vi stilling til i dag,« siger Jens Rohde til Viborg Stifts Folkeblad. Han siger, det er helt afgørende for ham, at Venstre i Viborg lægger fortiden bag sig og arbejder for det brede samarbejde i byrådet. Med andre ord skal der laves et stærkt politisk samarbejde med Socialdemokraterne. »Vi skal ikke gå efter en smal konstituering. Det er vigtigst, så må personspørgsmål komme i anden række,« siger Jens Rohde, der er medlem af Europa-Parlamentet for Venstre. Han siger, at hvis han bliver borgmester, så vil han trække sig fra Europa-Parlamentet, dog er der vigtige sager om Hanstholm Havn og landbrugsreformen, som han nødvendigvis må følge til ende. Nina Hygum traf allerede i foråret beslutningen om, at hun ikke kunne være partiets spidskandidat ved næste valg. »Det er der to årsager til. En arbejdsmæssig og en politisk. Jeg har skrevet en kontrakt i mit firma, hvor jeg forpligter mig til ikke at stille op som borgmesterkandidat, og så tabte jeg jo borgmesterkampen,« siger Nina Hygum. Hun lægger ikke skjul på, at den konservative Søren Pape Poulsens afgang som borgmester kom meget ubelejligt for Venstres byrådsgruppe. »Jeg vil naturligvis ikke bryde min kontrakt, og derfor har jeg forsøgt at svare undvigende, når pressen har ringet og spurgt til min kandidatur. Jeg har indtil nu været presset til at fremstå som kandidat,« siger Nina Hygum, der fortsat vil være menigt byrådsmedlem. Indtil søndag nævnte flere Claus Clausen, Vridsted, som en mulig kandidat, men gruppen og forretningsudvalget samlede sig hurtigt om Jens Rohde. Socialdemokraternes Per Møller Jensen er godt tilfreds med, at Venstre tilsyneladende finder en hurtig afklaring på, hvem der skal være Nina Hygums afløser. »Nu kan vi så for alvor gå i gang med forhandlingerne. Byrådsarbejdet har ligget stille længe nok, og jeg håber meget på, at vi i denne uge kan få en afklaring,« siger Per Møller Jensen, der til de andre gruppeformænd har tilbudt sig som forhandlingsleder. Han ser gerne en bred konstituering med deltagelse af Venstre, Socialdemokraterne og Konservative, der er de bærende partier i byrådet. »Det skal jo gå hurtigt, fordi vi 28.-29. august har budgetforhandlinger, og hvis det skal give mening, skal der være én for bordenden.« Hvem, der skal være borgmester, afhænger af forhandlingerne. Per Møller Jensen ser sig selv som kandidaten, der med 21 års erfaring fra byrådsarbejdet i Viborg har et godt grundlag at byde ind med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/jens-rohde-stiller-krav-til-post-som-borgmesterkandidat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/283769/7561829-rohde.jpg",
            "publication_time": "Mandag d. 11. august 2014, kl. 09.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}