{
    "version": "1.0",
    "document": {
        "id": 14717,
        "title": "Jens Juel-maleri på museum",
        "content": "Det har helt sikkert været en glædelig jul på Rosenborg Slot. I hvert fald Juel. Ved hjælp af midler fra Augustinusfondet, Ny Carlsbergfondet og Kulturstyrelsen kan det tidligere kongeslot, der i dag fungerer som museum, føje et nye maleri af Jens Juel til de ti, der er i forvejen. Det drejer sig om et maleri forestillende kronprinsesse Marie og hendes datter, prinsesse Caroline. Kronprinsesse Marie er i denne sammenhæng den senere dronning Marie, gift med Frederik VI. Vi skal omkring 200 år tilbage i tiden. Selve maleriet er udateret, men det er blevet malet for omkring 215 år siden.  Rosenborg Slot har således kendskab til et brev skrevet af kronprins Christian, den senere kong Christian VIII, til sin far, dateret 25. januar 1800: »Papa, mine sødskende og jeg har været hos Juel for at see et Malerie af Kronprindsessen og Caroline.« (Kronprinsens stavemåde, red.) Af en akvarel malet af den i dag noget glemte maler C.O. Zeuthen fremgår det, at billedet hang i Frederik VIs arbejdsværelse, hvor der også stod en hvid skrivepult.  Skrivepulten har siden ventet på Rosenborg Slot på igen at få selskab af Juel-maleriet, der gennem mange generationer har tilhørt en sidegren af den kongelige familie, men altså nu er blevet købt med henblik på ophængning på Rosenborg Slot. Jens Juel (1745-1802) blev efter sin store dannelsesrejse i 1770erne kongehusets og adelens foretrukne portrættør. Inspireret af oplevelserne rundt om i Europa fornyede Juel portrætgenren herhjemme ved at flytte sine modeller ud i det fri og for eksempel male dem i parken omkring familiegodset. Juel var stærkt optaget af landskabet som motiv og malede også bønder og bøndergårde under indtryk af de reformer, der i den florissante periode i slutningen af 1700-tallet fandt sted i landbruget. For eksempel stavnsbåndets ophævelse fra 1788 og frem, sammenlægningen af jorde og forstærkning af familien på bondegården som en samlende, produktiv enhed. Tidligere havde gengivelsen af bønder været overvejende negativ – dovne og drikfældige – men landmanden begyndte at fremstå som et symbol på flid og bjergsomhed.  Endnu var det imidlertid kongehuset og de meget velhavende, der var kunder hos portrætmalerne. Og Jens Juel, der i 1780 blev hofportrætmaler, malede adskillige af dem. Opstillingen af mor og barn i deres fine tøj i den pæne park kan i dag synes kunstig. Men i forhold til tiden er det et meget mindre højtideligt billede og en meget fri og kærlig skildring af forholdet mellem en kvinde og hendes barn. Det var et tema, der optog Jens Juel meget i hans sene år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jens-juel-maleri-paa-museum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257794/11814909-2312magrosenborg1jpg.jpeg",
            "publication_time": "Søndag d. 27. december 2015, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}