{
    "version": "1.0",
    "document": {
        "id": 9878,
        "title": "Jeremy Clarksons mange bommerter",
        "content": "Den populære tv-vært Jeremy Clarkson blev tirsdag suspenderet fra sit job på BBC, hvor han var vært på bilprogrammet Top Gear, da han angiveligt skulle have slået produceren. Det er dog ikke første gang, den britiske tv-vært står på usikker grund. Siden han startede som vært på Top Gear i 2002, har Jeremy Clarkson skrevet under på en række skandaler, oplyser BBC.  I oktober sidste år blev filmholdet jaget ud af en landsby i Argentina, da Jeremy Clarkson kørte rundt i en Porsche med indregistreringsnummeret H982 FKL, hvilket de lokale opfattede som en hentydning til Falklandskrigen i 1982, hvor briterne kunne bryste sig af en sejr over Argentina. I juli 2014 kunne man høre Jeremy Clarkson kalde en asiatisk mand »slope« - et nedsættende ord for asiat - under filmoptagerne til et Top Gear-afsnit i Myanmar i Thailand.  Går vi lidt længere tilbage til maj sidste år, begik den kontroversielle tv-vært endnu en brøler, da han sagde »nigger« i et fraklip fra et afsnit, som var blevet lækket. Siden undskyldte han sit sprogbrug og bad om ikke at få vist det specifikke klip i programmet. Jeremy Clarkson er ikke kun kommet i fedtefadet for at gøre grin med asiatere, men også for at bruge nedsættende ord om indere, mexicanere og homoseksuelle. Det førte blandt andet til, at BBC måtte undskylde over for Mexico, da Jeremy Clarkson og hans medværter beskrev mexicanere som dovne og uduelige.  Da Storbritannien blev rystet af pædofili-skandalen om den afdøde Jimmy Savile i 2012, gjorde Jeremy Clarkson sig atter bemærket med en kommentar på Twitter, der ikke faldt i god jord hos nogle. »Må jeg lige sige, at jeg har arbejdet for BBC i 24 år, og i al den tid er der ikke nogen, der nogensinde har prøvet at stikke en finger i min numse,« skrev han. Top Gear har med sine 350 millioner seere i 170 lande indtaget en betydningsfuld plads blandt BBC's mest populære.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeremy-clarksons-mange-bommerter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253507/8403193-jeremy-clarkson.jpg",
            "publication_time": "Onsdag d. 11. marts 2015, kl. 11.13",
            "author": "Sultan Sahin",
            "related_links": [],
            "attachments": []
        }
    }
}