{
    "version": "1.0",
    "document": {
        "id": 12017,
        "title": "Jerry Yangs storhed og fald: Den faldne netpioner",
        "content": "Når historien om Yahoo skal skrives – og det skal den vel nu, hvor den faldne internetkæmpe er solgt – vil to beslutninger stå som afgørende: Begge blev truffet af Jerry Yang. Yahoos ene stifter – den anden er David Filo – manglede ikke selverkendelse, da han i 2008 kommenterede én af de to beslutninger. Det var hans nej til at sælge livsværket til Microsoft for den nette sum af 45 milliarder dollar. På Yahoos højdepunkt otte år før havde netportalen været svimlende 128 milliarder dollar værd. Men aktionærerne var rasende og den interne splid stor. FAKTAblå bogAlder:Født 1968 i Taipei, TaiwanUddannelse:Master/elektronik­ingeniør fra StanfordKarriere:1994: Lancerer Yahoo med David Filo1995: Yahoo på børsen2000: I Ciscos bestyrelse2005: Køber 40 pct. af kinesiske Alibaba2007-2009: CEO for Yahoo2012: Fratræder bestyrelsesposter i Yahoo, Alibaba og Cisco2012: Etablerer venturefirmaet Ame Cloud Ventures2013: I bestyrelsen for Lenovo og AlibabaPrivat:Gift med japanske Akiko Yamazaki, som han mødte på ingeniør­studiet. To børn.Andet:Faderen døde, da Jerry Yang var to. Flyttede med moderen til USA som tiårig og kunne kun ét ord på engelsk, da han ankom: »Shoe« (sko).FOLD UD Alder: Født 1968 i Taipei, Taiwan Uddannelse: Master/elektronik­ingeniør fra Stanford Karriere: 1994: Lancerer Yahoo med David Filo 1995: Yahoo på børsen 2000: I Ciscos bestyrelse 2005: Køber 40 pct. af kinesiske Alibaba 2007-2009: CEO for Yahoo 2012: Fratræder bestyrelsesposter i Yahoo, Alibaba og Cisco 2012: Etablerer venturefirmaet Ame Cloud Ventures 2013: I bestyrelsen for Lenovo og Alibaba Privat: Gift med japanske Akiko Yamazaki, som han mødte på ingeniør­studiet. To børn. Andet: Faderen døde, da Jerry Yang var to. Flyttede med moderen til USA som tiårig og kunne kun ét ord på engelsk, da han ankom: »Shoe« (sko). »Jeg ved, at jeg altid vil blive stemplet for det,« erklærede Yahoo-stifteren efterfølgende. Året før var Jerry Yang trådt ind som aktiv leder efter fyringen af topchefen. Yahoo var kommet på afveje fra storhedstiden som en af internettets store pionerer. Men spliden bredte sig. I 2009 trak Yang sig igen fra chefposten. Tre år senere forlod han også bestyrelsen. Yahoos deroute fortsatte, mens topcheferne turnerede gennem svingdøren. Nu er nederlaget erkendt og Yahoo alligevel solgt – til mobilgiganten Verizon. Men i 2016 hedder prisen sølle 4,8 milliarder dollar.  Den anden afgørende beslutning, der tilskrives Jerry Yang, er kaldt en af techhistoriens mest geniale investeringer. Men ironisk nok mener kritikere, at det var dødsstødet for Yahoo. I 2005 købte Yahoo 40 pct. af den kinesiske netbutik Alibaba, etableret af Jerry Yangs kinesiske ven, Jack Ma. Den aktiepost endte med at være massivt mere værd end Yahoos oprindelige netforretning. Men alene skatteregningen ved at realisere den værdi havde i dag kostet over det dobbelte af, hvad Yahoos netforretning nu er solgt for. Med andre ord måtte Yahoo lade livet for Alibaba-aktierne. Intet af dette ændrer ved Jerry Yangs pionerstatus. Han og David Filo markedsførte i 1994 »Jerry and David’s Guide to the World Wide Web«, fordi de kedede sig ved deres studier og samlede links til favoritsteder på nettet. Guiden blev omdøbt til Yahoo!, som gjorde det let at søge på det store vilde internet og blev den dominerende søgemaskine, foruden at levere nyheder, mailkonti og alt muligt andet.  Jerry Yang var strategen og David Filo den tekniske hjerne. Men Yahoo spredte sig for tyndt og mistede sit fokus. Nye rivaler kom til: Yahoo lurede på at købe de nystartede Google og Facebook men forpassede chancen. Resten af den historie kender vi. Og Jerry Yang? Han bruger nu de bittersøde erfaringer på at investere i nylancerede techselskaber. »Jeg savnede det, de tidlige iværksættere lavede,« udtalte han i 2013 efter sin exit fra Yahoo. »Men jeg er ikke sikker på, at jeg er god til det der mentoring og investering. Så jeg bruger kun mine egne penge.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/jerry-yangs-storhed-og-fald-den-faldne-netpioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157218/14310954-10busyahoo-153620jpg.jpeg",
            "publication_time": "Tirsdag d. 09. august 2016, kl. 16.39",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}