{
    "version": "1.0",
    "document": {
        "id": 322,
        "title": "Jes Dorph-Petersen gik til modangreb efter #metoo-sag. Nu er dommen faldet",
        "content": "Den tidligere tv-vært Jes Dorph-Petersen taber i retten. Østre Landsret har mandag frifundet advokat Yvonne Frederiksen for Jes Dorph-Petersens erstatningskrav efter en #metoo-undersøgelse på TV 2. »Nu skal vi læse dommen ordentligt igennem, den er lang og kompliceret. Og så beslutter jeg sammen med min advokat, hvad der skal ske herfra,« siger Jes Dorph-Petersen til Berlingske. Helt konkret skal Jes Dorph-Petersen og hans advokat, Julie Stage, beslutte, hvorvidt dommen skal ankes til Højesteret. PåØstre Landsrets hjemmesidestår der, at retten ikke finder, at Norrbom Vinding-advokaten Yvonne Frederiksen har et erstatningsansvar i anledning af udførelse af advokatundersøgelsen: »Advokaten fik imidlertid medhold i, at der – uanset kritisable forhold i forbindelse med afrapporteringen vedrørende undersøgelsens resultat over for sagsøgeren – efter en samlet bedømmelse ikke var handlet ansvarspådragende. Advokaten blev derfor frifundet for kravet om betaling af erstatning,« står dervidere. Jes Dorph-Petersen oplyser til Berlingske, at han af retten er pålagt at betale 150.000 kroner i sagsomkostninger. Dommen er blevet afsagt uden afholdelse af retsmøde. Dommen kommer efter den tidligere studievært Jes Dorph-Petersen i 2023 stævnede Norrbom Vinding-advokaten Yvonne Frederiksen, som stod bag en undersøgelse om seksuel chikane på TV 2. En undersøgelse, der fik ham fyret i 2020. Sagen er blevet behandlet i Østre Landsret over fire retsdage i januar, hvor Dorph krævede en erstatning på 1.990.602,65 kroner af Yvonne Frederiksen for svie og smerte, tabt arbejdsfortjeneste samt behandlingsudgifter. Yvonne Frederiksens advokat Ole Spiermann, der er partner og bestyrelsesformand i advokatfirmaet Bruun & Hjejle, ønsker ikke at kommentere dommen. Derimod har Norrbom Vinding sendt en kort pressemeddelelse ud om sagen: »Norrbom Vinding har hele tiden været af den opfattelse, at dette søgsmål – af mange grunde – var grundløst, og resultatet af dommen er således, som vi forventede. Herudover har vi ikke yderligere kommentarer til dommen,« skriver advokatfirmaet på sinhjemmeside. Berlingske har fulgt retssagen tæt, siden første retsmøde14. januar. Den har overordnet handlet om: Sagen begyndte i efteråret 2020, da TV 2 igangsatte en advokatundersøgelse, efter at flere kvinder stod frem og fortalte om krænkende oplevelser fra deres tid på TV 2. Det var advokatkontoret Norrbom Vinding og Yvonne Frederiksen, der stod for undersøgelsen. Den endte med at koste Jes Dorph-Petersen jobbet. Han blev beskyldt for seksuel chikane af to kvindelige praktikanter på TV 2 i 2001 og 2003. I 2001 skulle han have begået et seksuelt overgreb mod den ene praktikant. Det afviser han. I 2003 befamlede han en anden praktikant, blev afvist og opfordrede siden to gange til noget seksuelt. Det har han indrømmet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jes-dorph-petersen-gik-til-modangreb-efter-metoo-sag-nu-er-dommen-faldet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900895/24911966-jes-dorph-petersen-fotograferet-p-kongens-nytorv.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 10.48",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}