{
    "version": "1.0",
    "document": {
        "id": 11774,
        "title": "Jesper Jensen: Vi ødelagde det for os selv mod Metz",
        "content": "Metz vandt første halvleg med seks mål mod Team Esbjerg, og det blev afgørende for udfaldet af Champions Leagues bronzekamp. Det mener cheftræner Jesper Jensen, som kritiserer sit eget holds indsats i det meste af første halvleg i søndagens kamp, der endte 32-26 til Metz. »Jeg syntes, at vi spillede virkelig godt i de første syv minutter, og så kiggede man op på tavlen, og vi var bagud med tre.« »Jeg følte, at Metz var lidt heldige i de minutter, og derfra ødelagde vi kampen for os selv i de næste 23 minutter ved ikke at være helt til stede,« siger Jesper Jensen til klubbens hjemmeside. Team Esbjerg var med frem til stillingen 2-2, men derfra havde holdet en længere scoringspause, der betød, at Metz kom foran 7-2. Det blev ikke for alvor bedre inden pausen, og derfor udbyggede Metz føringen til seks mål før anden halvleg. »Vi havde en ordentlig snak i pausen om, hvilket udtryk vi gerne ville komme med, for vi var ikke tilfredse med første halvleg,« siger cheftræneren. Jesper Jensen roser sine spillere for præstationen i anden halvleg mod Metz, hvor holdene isoleret set spillede uafgjort. »Udtrykket efter pausen var væsentligt bedre. Det var dog også en periode, hvor kendelserne gik vores vej.« »Vi kom stadig med meget mere power og kom bedre ind i tacklingerne, og det var det, som vi skulle have gjort fra starten,« mener Jesper Jensen. Bronzekampens topscorer blev Team Esbjergs Henny Reistad med ti mål. Vinder af Champions League blev Vipers Kristiansand, der senere søndag vandt finalen over Györ. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/jesper-jensen-vi-oedelagde-det-for-os-selv-mod-metz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1556886/24114909-2-dm-finale-i-hndboldligaen.jpeg",
            "publication_time": "Søndag d. 05. juni 2022, kl. 20.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}