{
    "version": "1.0",
    "document": {
        "id": 17684,
        "title": "Jesper Bank har stadig vind i sejlene",
        "content": "Han ser ud til at nyde det, når han i afslappet tøj og sejlersko kører og går rundt i marinaerne i Palma på Mallorca og ser på både. Fokuseret på de store 100 meter luksusfartøjer. Men det er hårdt arbejde for det danske sejler-es, OL-guldvinderen Jesper Bank. For han skal i kontakt med nogle af verdens mest kritiske bådejere, der skal købe hans Elvstrøm-sejl.  Man kan ikke se, at han fylder 60 i dag, for den 188 cm høje sportsmand har en fjedrende let gang og er toptrimmet fra spinning, vandreture og mountainbiking i bjergene. For man skal ikke kunne sige, at han ikke længere er i stand til at kunne springe om bord og vise, hvordan man sejler. Hvorfor adressen pt. er Mallorca, skyldes dynamikken i Elvstrøm Sails i Aabenraa, hvor han er merkantil direktør, designansvarlig og i øvrigt medejer. »Vi ville satse på sejl til de store luksusbåde, der er et mylder af på Mallorca, og så måtte vi lave en afdeling på den store ferieø. Og det blev så mig, min viv Line og vores jack russell, Zacho, der har måttet forlade vores dejlige hjem lige ned til Aabenraa Fjord og ladet os udstationere her,« siger Jesper Bank. Man skal nemlig være til stede for at få kontakt med de kræsne, meget private og meget rige ejere af de store både. Og her har Jesper Bank fordelen af det ry, der står om ham som sejler og coach. Hans forslag til nye sejlgarderober kan ikke bare afvises som teorier og salgsgas. Og han tager gerne med en tur ud, så der kommer venskabelige toner i cockpittet. Fire gange til OL Der er snart ikke tal på de mange trofæer, han har høstet, siden han fik sit første som tiårig optimistsejler hjemme i Fredericia. Han blev danmarks- og verdensmester i mange forskellige bådtyper, deltog fire gange i OL, fik to guldmedaljer og har været med i førerfelterne i det store oceanrace på dybt vand, America’s Cup, der alt sammen har givet adgang til Dansk Idrætsforbunds Hall of Fame. Nogle sejre husker Jesper Bang bedre end andre.  »Ved OL i Sydney, hvor Kronprinsen var tæt på os sejlere – og jo fandt sin Mary – fik jeg guldmedaljen overrakt i sol og strålende omgivelser foran Jørn Utzons berømte operahus.« Jesper Bank gider ikke fødselsdagsfesten med gæstebud, så i dag sidder han og Line i flyet til øen Antigua i Caribien, hvor der i et par dage skal slappes af med fisk og skaldyr og kærlig tosomhed. Og så skal han lige ud at sejle derude fra naboøen Saint Bart med en stor kunde. Aldrig færdig, altid på vej.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/jesper-bank-har-stadig-vind-i-sejlene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/550982/16856883-06navjesper1-102839jpg.jpeg",
            "publication_time": "Onsdag d. 05. april 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}