{
    "version": "1.0",
    "document": {
        "id": 10128,
        "title": "Jesper Nøddesbo om mænd og gråd: »Jeg vil ikke være et offer eller ynkelig«",
        "content": "Hvad er en rigtig mand for dig? »Jeg synes, det har ændret sig. Der stilles flere krav i dag. Vi kan ikke længere bare være den hårdtarbejdende, som sikrer, at der kommer mad på bordet. En mand skal være mere end det. Han skal også kunne rumme sin partner, børn, venner og sig selv emotionelt. Det stiller nogle andre krav til maskuliniteten.« Hvad forbinder du med maskulinitet? »Fysisk styrke. Det er helt sikkert. Men også mental styrke. Hårdhed. Den er meget frembrusende. Men den har også brug for at være i kontakt med de mere bløde værdier, for ellers bliver den hurtig hul. Giver det mening? Jeg tror, at der ligger så meget sårbarhed i maskuliniteten, hvis man kan komme på indersiden af den.« »Jeg har et billede af maskulinitet som en hård skal med en masse drivkraft. Hårde jernkugler med masser af power. Men når de støder sammen, gør det virkelig ondt. Så er de små kugler nødt til at krakelere en lille smule, så det, de gemmer på, kan komme ud. Der er ikke balance, hvis det er ren, hård maskulin energi hele tiden.« Synes du, at det at græde er et tabu som mand? »Det kan godt være, at det er lidt et tabu, ja. Det er i hvert fald et emne, der er problematisk. Men der sker en udvikling nu, hvor det i højere grad er noget, vi kan italesætte. Jeg er selv langsomt ved at få et sprog for det. Både som udtryk for følelser, men også som en del af det at være et menneske.« Jesper Nøddesbo arbejder i dag med sin egen sårbarhed, men han lægger ikke skjul på, at det er svært, fordi det er en side, som han i så mange år har kæmpet bravt for at gemme væk.Fold sammenLæs mereFoto: Astrid Dalum. Kender du til ordsproget om, at »rigtige drenge græder ikke«? »Ja. Jeg tror også, at jeg er rundet af det på en ubevidst måde. Gennem mit liv har jeg ofte spejlet mig i min far og set ham bøje nakken og knokle på. Jeg tror, at der er noget i mig, der siger, at det er ynkeligt, hvis man giver op. Det har aldrig været en mulighed. Men hvis jeg skal give plads til min egen sårbarhed, er jeg bange for, at jeg ikke kan samle mig selv op igen.« Hvordan har du det med at græde? »Jeg synes, det er meget forløsende, men det er ikke noget, jeg rigtig har givet mig selv lov til før. For mig handler det meget om kontrol og mit eget selvbillede. Og langt hen ad vejen har der ikke været plads til den sårbarhed, som ligger i at turde græde. Mit narrativ om mig selv er rundet af en sportsverden og et præstationsmiljø, hvor der ikke var plads til følelser. Glæde kunne jeg vise, men sårbarhed blev set som et svaghedstegn.« FAKTAMænd og grådDenne artikel er en del af en miniserie, hvor Berlingske undersøger mænd og deres forhold til at græde.Hvorfor er der forskel på mænd og kvinder, når det kommer til samfundets accept af gråden, og hvilke konsekvenser har det for den enkelte mand?FOLD UD Denne artikel er en del af en miniserie, hvor Berlingske undersøger mænd og deres forhold til at græde. Hvorfor er der forskel på mænd og kvinder, når det kommer til samfundets accept af gråden, og hvilke konsekvenser har det for den enkelte mand? Hvad er det ved gråden, du ser som et svaghedstegn? »Jeg ved det ikke helt, men der var ikke plads til den i mit liv. Der var et tidspunkt, hvor jeg var ved at blive kørt ud på et sidespor i F.C Barcelona. Jeg tog arbejdshandskerne på, men min træner gik direkte efter spilleren. Det slog jeg mig ekstremt meget på. Det endte med, at jeg tog hjem med tårerne trillende. Men det var svært. Det ligger i gråden, at man har givet op. Og jeg vil ikke være et offer eller ynkelig.« Hvordan har du det med, at andre ser dig græde? »Det er jeg ikke god til. I bund og grund handler det om, at jeg er bange for at vise min sårbarhed og ikke være god nok. Der er sket meget, men jeg er stadig ikke komfortabel med det. Det er et kontroltab, og jeg har ikke til fulde accepteret mig selv i den situation. Og hvis jeg ikke kan acceptere det, hvordan skal andre så kunne? Jeg bliver bange for, hvordan verden vil tage imod min sårbarhed. Men når det er sket, har folk taget godt imod det og set det som en styrke, men det kræver noget arbejde, før jeg selv er der.« Jesper Nøddesbos børn er hans ømme punkt. Men han bliver også emotionel, når han skal tale om sin egen sårbarhed, for når han gør det, så begynder en lille, grim stemme at røre på sig.Fold sammenLæs mereFoto: Astrid Dalum. Hvad kan få dig til at græde nu? »Mine børn er et meget ømt punkt for mig. Men når jeg taler om min egen sårbarhed, som vi gør nu, så kan jeg også mærke, at jeg bliver emotionel. Det er meget kraftfuldt. Jeg tror også, at det handler om, at mit forhold til gråden har ændret sig gennem årene.« Hvordan føles det, når du græder? »Det er svært. En fornemmelse af noget, der er meget umiddelbart, tror jeg. Lidt som stilheden efter et stormvejr. Jeg føler mig let og lettet.« Hvad er dit stærkeste minde med de maskuline tårer? »Det er nok min far, der græder til min konfirmation. Min farmor var lige gået bort kort inden. Det står stærkt for mig. Men jeg har også et minde, hvor jeg var en del af kulturen, der peger fingre af mænd, der græder. Det var på en rejse i Thailand, hvor vi sad på stranden og så 'A beautiful mind'. Jeg så, at tårerne trillede ned ad kinderne på en af mændene. Det kunne jeg ikke være i, så jeg lavede en joke med en af mine venner om det, men han så det helt anderledes end jeg. Det tog virkelig røven på mig.« FAKTAJesper NøddesboFødt i oktober 1980.Opvokset i Herning.Har i løbet af sin håndboldkarriere spillet 223 landsholdskampe for Danmark, og han har været med til at vinde EM Sølv, EM Guld, VM Sølv og OL Guld til Danmark.Gift og har to børn.FOLD UD Født i oktober 1980. Opvokset i Herning. Har i løbet af sin håndboldkarriere spillet 223 landsholdskampe for Danmark, og han har været med til at vinde EM Sølv, EM Guld, VM Sølv og OL Guld til Danmark. Gift og har to børn. Hvordan har du det selv med andres gråd? »Det kan jeg sagtens rumme. Jeg har det faktisk meget bedre med det, end hvis det var mig, der græd. Jeg synes, det er ekstremt modigt, når andre tør vise deres sårbarhed. Det er mig selv, jeg har det svært med. Der er en stemme, som siger, at det er ynkeligt.« Hvad er det værste, der kan ske, hvis du slap kontrollen? »Jeg tror, det handler om min frygt for at overgive mig til det ukontrollerbare. Men det ville nok være meget godt, hvis jeg turde give mig hen til sårbarheden og se, at verden ikke bryder sammen. At jeg ikke bryder sammen. Det er nok der, at min største frygt ligger. Men der ville være en stor læring i overgivelsen til, at det er okay ikke at være god nok lige der. Og at jeg er noget værd alligevel.« Da Jesper Nøddesbo spillede i F.C. Barcelona slog han sig ekstremt meget på hans træners ledelsesstil, fordi træneren gik direkte efter den enkelte spiller. Det endte med, at Jesper Nøddesbo nogle gange måtte skynde sig ud af omklædningsrummet, fordi de andre spillere ikke måtte se, at han græd.Fold sammenLæs mereFoto: Astrid Dalum. Du bliver ved med at vende tilbage til ynkeligheden. Hvad forbinder du med den? »Jeg har en metastemme, der kører rundt hele tiden, og mens vi taler. Den siger, at ingen vil høre det her. At der ikke plads til det eller til mig, og at jeg bør tie stille. Det er selvforagt og manglende selvaccept. Jeg har ikke lyst til at træde nogen over tæerne, men der er noget overgivelse, at man giver op, i gråden, og det har jeg det svært med.« Du har arbejdet med dig selv her. Hvorfor det? »Jeg har klaret mig uden, men jeg har jo også godt kunnet se, at der lå nogle ting i at besøge de her rum i mig selv. Hvis man ser verden meget sort-hvidt, så bliver det hårdt i længden. Der skal nuancer til.« »Der ligger en anden måde at møde verden på, hvis man accepterer gråden. Jeg tror, at vi kan møde verden medfølende og som empatiske mennesker. Og der ligger bare noget rigtigt vigtigt i at turde stå ved sin egen sårbarhed sammen med andre.« Hvordan håber du, at dit forhold til gråd vil blive i fremtiden? »Det er vildt at dele de her tanker. Det er meget specielt, fordi det er så privat og noget, jeg stadig er i proces med selv. Men jeg håber, at jeg vil få en større forståelse for den. Og det er en del af min mission, at det også skal være en mulighed for andre.« Jesper Nøddesbo håber, at han kan være med til at gøre det lettere for andre mænd at åbne om deres sårbarhed. Han kæmper selv med det, men han tror, at han – og andre – vil kunne møde verden bedre, hvis der gives plads til sårbarheden.Fold sammenLæs mereFoto: Astrid Dalum.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jesper-noeddesbo-om-maend-og-graad-jeg-vil-ikke-vaere-et-offer-eller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1568029/24142581-jesper-nddesbo.jpg",
            "publication_time": "Fredag d. 29. juli 2022, kl. 19.09",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}