{
    "version": "1.0",
    "document": {
        "id": 12902,
        "title": "Jeudan-topchef: Pilen peger opad for vores ejendomsværdier",
        "content": "I årets første tre kvartaler har den børsnoterede ejendomskoncern ikke foretaget ændringer i ejendommenes dagsværdi, men det kan ske i forbindelse med årsregnskabet, hvor Jeudan vanen tro kigger værdisætningen ekstra efter i sømmene. - Som situationen er nu, så vender pilen opad, siger Jeudans administrerende direktør, Per W. Hallgren, til Ritzau Finans. - København er et af de områder, der har udviklet sig ganske positivt i de sidste 12 måneder. Efterspørgslen efter den type ejendomme, som vi har, er høj, og kigger man på anvendelsessegmentet, det vil sige kontorer, boliger og butikker, så har interessen i de senere år været størst for butikker på Strøget og for boliger. Men vi kan mærke, at interessen i de sidste 12-18 måneder også har bredt sig til kontorer, siger Per W. Hallgren. Jeudans samlede ejendomsportefølje var ved udgangen af tredje kvartal værdisat til 20,7 mia. kr. Cirka 90 pct. af ejendommene er beliggende i København og er ifølge Jeudan værdisat til et gennemsnitligt afkast, der er lidt lavere end 4,9 pct.  Og ser man på prisudviklingen, så har investorernes krav til afkast i det seneste år faldet med noget, der ligner yderligere et kvart til halvt procentpoint, vurderer Per Hallgren. Det vil sige, at prisen på ejendommen nu beregnes ud fra, at investor skal kunne se et afkast på omkring 4-4,5 pct. på sin investering i en af de velordnede ejendomme i København. Jo lavere afkastkrav - jo højere pris og vice versa. Selv har Jeudan i juni købt ejendommen Store Kongensgade 68 for 81 mio. kr.  - Den lå godt i forhold til det, vi har i forvejen. Vi havde en del i Store Kongensgade i forvejen, og havde dermed nogle stordriftsfordele, og er det noget, som ligger i et område, hvor vi i forvejen er repræsenteret, kan vi godt have interesse for det, hvis ellers vi kan købe til en forsvarlig pris. Men det er da rigtigt, at det strammer til, når vi ser på de priser, der er, siger Per W. Hallgren.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jeudan-topchef-pilen-peger-opad-for-vores-ejendomsvaerdier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184485/15464781-billede.jpg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 15.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}