{
    "version": "1.0",
    "document": {
        "id": 495,
        "title": "JFK-nørd vil søge nyt om patroner og Oswald i dokumenter",
        "content": "Danskeren Jens Mohr Thygesen er blandt dem, der vil begrave sig i de flere tusinde dokumenter, der natten til fredag er blevet frigivet om drabet på USA's tidligere præsident John F. Kennedy. Thygesen har selv udgivet en bog om drabet, hvor han fremlægger sin egen teori om, hvad der skete den dag i Dallas i 1963, hvor præsidenten blev skudt. Og den selverklærede JFK-nørd mener, at nye dokumenter i sagen bør være af stor interesse for omverdenen. »Jeg har interesseret mig for det her brændende de sidste 54 år, og det tror jeg, at mange af mine jævnaldrende også har.« »Vi må have sandheden at vide om, hvad der skete i Dallas. Det fik så stor politisk betydning for ikke alene datidens USA og verden, men stadigvæk den dag i dag,« siger han. Det amerikanske nationalarkiv har torsdag aften lokal tid frigivet nogle af de hidtil hemmeligholdte dokumenter om drabet på John F. Kennedy 22. november 1963.  Forud for offentliggørelsen har embedsmænd fra Det Hvide Hus oplyst, at efterretningstjenesten CIA og forbundskriminalpolitiet FBI ikke vil tillade, at samtlige dokumenter i sagen offentliggøres, sådan som der ellers var planer om. Det kommer ikke bag på Jens Mohr Thygesen. »Naturligvis vil de ikke lige pludselig lade tæppet falde, så man kan kigge ind i alle krinkelkroge. For der stadig lever mennesker i dag, der kan være påvirket af det her,« siger han. Han mener dog alligevel, at nye dokumenter kan byde på interessante oplysninger for dem, der graver i JFK-drabet.  »Jeg tror ikke, der kommer noget, hvor der er ét dokument, der siger: Nå det var sådan!« »Jeg tror, det bliver små bidder af sandheden, der kommer frem. Men som vil rykke på det forkerte billede, der er kommet frem,« siger han. Jens Mohr Thygesen vil personligt interessere sig for, om der i dokumenterne kommer nyt om Lee Harvey Oswald, som myndighederne mener dræbte Kennedy. Også konkrete detaljer som antallet af patronhylstre, og hvordan de blev fundet i efterforskningen, er noget, der før har vakt JFK-nørdernes interesse. Det vil ifølge Jens Mohr Thygesen fortsat være værd at kigge på. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jfk-noerd-vil-soege-nyt-om-patroner-og-oswald-i-dokumenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/5414/18936817-kennydy-usa-trumpjfk.jpg",
            "publication_time": "Fredag d. 27. oktober 2017, kl. 09.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}