{
    "version": "1.0",
    "document": {
        "id": 7833,
        "title": "Jo, du må gerne skrive, at din onkel er racist. Også selvom det ikke passer",
        "content": "En frostkold januarnat for seks år siden begik instruktør og teaterchef Liv Helms mormor og morfar fælles selvmord. Det skete både i virkeligheden og i bogen »Med hjertet i hånden«,som Liv Helm for nylig har udgivet. Hele bogen igennem er der løbende sammenfald mellem virkeligheden og historien, som fortælles af en jegfortæller. Alligevel bliver »Med hjertet i hånden« kaldt en roman. Det er altså ikke virkelighed, må læseren forstå. Det er noget andet. Det har rejst en debat. Ien kommentar i Weekendavisenbliver problemet trukket op: »Jeg læser den som et stykke narrativ nonfiktion, en reflekterende, selvbiografisk, erfaringsbaseret beretning uden fiktionaliseringer,« skriver litteraturkritiker Klaus Rothstein. Og hvorfor så kalde det for en »roman«? Måske fordi det er nemmere at få læsere, boghandlere og bibliotekarer på krogen, eller fordi det virker mere kunstnerisk, lyder forslagene i Weekendavisen. Liv Helms »Med hjertet i hånden« handler om den følelsesmæssige konfrontation, hun er nødt til at tage med sine egne følelser og sin familie i kølvandet på bedsteforældrenes kollektive selvmord.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg kan dog også få øje på andre fordele ved at lade sin bog falde ind under romangenren. I en roman skal fakta ikke tjekkes. Og det er muligt at lægge sin fortælling overordentligt tæt op ad andre mennesker, uden at de har muligheden for at komme til genmæle. Og måske – helt menneskeligt set – er det lettere at fortælle alverden om så grusomme overgreb, når man pakker det ind? Historier kan fortælles om ekskærester, forældre, venner og familiemedlemmer. De kan tillægges overgreb, racisme, vold og dårlig ånde. Det kaldes kunstnerisk frihed – og det er bare ærgerligt, som man siger. Og på mange måder absurd at diskutere. Men det er ikke ensbetydende med, at det kommer til at gå lige så gnidningsløst som det knald, forfatteren Erica Jongs hovedperson hungrede efter i 70er-romanen »Luft under vingerne«. Se bare på Sara Omar. I 2017 udgav hun romanen »Dødevaskeren«, der handler om pigen Frmesk, der vokser op i den kurdiske del af Irak. Islam spiller en stor rolle i bogen, også i forbindelse med den vold og de voldsomme seksuelle overgreb, Frmesk bliver udsat for, fra hun er helt lille. Det samme gælder i Sara Omars næste roman, »Skyggedanseren« fra 2020, hvor Frmesk er blevet ældre og bliver gift. I begge bøger er der tilsyneladende påfaldende sammenfald mellem pigen Frmesk og Sara Omar. Frmesk kommer til verden 21. august ligesom Sara Omar selv. Frmesk er kendetegnet ved at have en hvid hårlok i sit sorte hår ligesom Sara Omar selv. De er begge fra irakisk Kurdistan, og Sara Omar har antydet eller forklaret, at hun harværet udsat for overgreb og været gennem en traumatisk abort– ligesom Frmesk. Kampen om, hvad der er virkelighed, oghvad der er fiktion i Sara Omars fortælling, har efterhånden varet i flere år. Også selvom det »bare« er romaner. Kampen om, hvad der er fiktion, og hvad der er virkelighed, i Sara Omars fortælling har stået på i flere år.Fold sammenLæs mereFoto: Søren Bidstrup. Mange, mange andre romaner har på lignende måde lagt sig lige dér. Tæt på virkeligheden, men i fiktionens land. Ulrikka Gernes’ »En pige forlod værelset«. Katrine Marie Guldagers »Det samme og noget helt andet«. Karl Ove Knausgårds »Min kamp«-serie. Leonora Christina Skovs »Den, der lever stille« og »Hvis vi ikke taler om det« og Kim Leines »Kalak« er andre eksempler på bøger, hvor ordet »roman« indgår, selvom fortællingen i høj grad trækker på forfatterens eget liv – og personer omkring forfatteren. Ikke overraskende sker det jævnligt, at personer, der optræder i de selvbiografiske romaner – også kaldet autofiktion – protesterer over den rolle, de er blevet tildelt. Nogle går også rettens vej. I 2011 frifandt Østre Landsret forlaget Gyldendal og forfatteren Madame Nielsen – hun hed på det tidspunkt Claus Beck-Nielsen og gik også under navnet Das Beckwerk. Nielsen og Gyldendal var blevet anklaget af Nielsens tidligere samarbejdspartner Thomas Skade-Rasmussen Strøbech, som mente, at Nielsen i sin roman »Suverænen« uden samtykke havde brugt private oplysninger om Thomas Skade-Rasmussen Strøbech og hans familie. Derudover mente Thomas Skade-Rasmussen Strøbech også, at Nielsen i romanen havde tillagt ham racistiske ytringer og sympati for medlemmer af en terrorgruppe. I romanen blev Thomas Skade-Rasmussen Strøbechs navn brugt. Og på forsiden var et billede af ham. MenØstre Landsret slog fast, at »Suverænen« trods sammenfald med den virkelige person var en roman og dermed fiktion. Thomas Skade-Rasmussen Strøbechs navn og fortælling blev brugt i »Suverænen«. Han gik rettens vej for at få stoppet bogen.Fold sammenLæs mereFoto: Nikolai Linares/Ritzau Scanpix. Også Liv Helm har været ude og forsvare sin ret til at kalde sit værk for en roman. Hun argumenterer med, at hun ganske rigtigt har brugt sin egen historie, men samtidig har skruet op for dramatikken – fordi det giver en bedre roman. »Hvor meget en forfatter forskyder virkeligheden ind i fiktionen, er jeg ligeglad med. Og jeg tror, at den, der vil definere, hvad en roman mere præcist er, eller hvad litteratur er, kommer på en svær mission,«skriver hun i Weekendavisen. Eller rettere en umulig mission. For hvor kan man trække grænsen? Skal det være forbudt at bruge dele af sit eget liv i en roman? Hvor skal en grænse eventuelt sættes? Hvem skal afgøre, om der er for lidt fiktion i forhold til romanbegrebet? Svaret er klokkeklart: Det kan man ikke. Så jo, Liv Helm må gerne tage udgangspunkt i sin egen historie. Og skrue på knapperne, så romanen bliver mere interessant end virkeligheden. Og jo, du må gerne skrive, at din onkel er racist. Også selvom det ikke passer. For alternativet er en spændetrøje af begrænsninger. Og en lang række bøger, der vil bukke under for censuren. Det er absurd. Det skal vi ikke nyde noget af.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/jo-du-maa-gerne-skrive-at-din-onkel-er-racist-ogsaa-selvom-det-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1798463/24711301-liv-helm-har-skrevet-den-selvbiografiske-roman-me.jpg",
            "publication_time": "Søndag d. 26. maj 2024, kl. 19.11",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}