{
    "version": "1.0",
    "document": {
        "id": 1965,
        "title": "Jo mere, vi helliggør ideer – jo mindre hellige bliver vi mennesker",
        "content": "Koranen hader mig. Jeg er vantro. En kuffar. Jeg kommer til at brænde i helvede, jeg skal bekæmpes, man skal ikke blive venner med mig. Homoseksuelle skyder den også hårdt imod. Kvinder … ja, det ved vi alle også godt. Bogen har det i det hele taget stramt med mennesker, der vælger en vej, der afviger fra dens vejledning. Vi er »dem, der har påkaldt sig Guds vrede, og som er faret vild,« som afslutningen af førsteSuralyder. Hvor meget respekt skal vi tvinges til at vise en bog, der håner, mobber og hader os? Alene dét, at vi har samtalen, sender mennesker bagud i kampen imod ideer. Itorsdagens »Debatten« på DR2var de forventede linjer imellem ytringsfrihedsforkæmperne og pragmatikerne linet op. Derudover var der også jurist Khaterah Parwani, som kom med et meget relevant indspark, der ellers risikerede at blive glemt i vores kamp mellem sikkerhed og principfasthed: »Det er klassisk kvindekamp. Det her handler om at skåne en række mænds følelser.« Parwani pegede på, at alle, der står frem og beder om den her lovgivning, er mænd. Statsledere, religiøse autoriteter, osv. »Vi taler ikke om, hvordan kvinders følelser bliver såret af, hvad der står i Koranen. Hvad med med kvindernes følelser, hvad gør vi med dem?« Ja, hvad gør vi fremover med for eksempel kunstneren Firoozeh Bazrafkan, der rev Koranen i smadder foran Irans ambassade, og kvinder som hende, der forståeligt er vrede på indholdet og effekten af den bog? Debatten mellem jurister efterlader os med tvivl: Måske er loven et præcist indgreb imod hetz og had – måske er den gråspurve med kanoner og risikerer at indskrænke eksmuslimer og religionskritikeres mulighed for at sige fra. Den juridiske forvirring kan ingen af os leve med. I Ateistisk Selskab ser vi nuanceret på loven afhængig af, om den er en ny blasfemiparagraf, eller om der er tale om et præcist indgreb – plus vi vil ikke give køb på en opfattelse af lighed i mødet med vores muslimske medborgere. Muslimer i Danmark bliver unødigt hårdt presset. Politisk og kulturelt stigmatiseret. Danmark må anerkende den knapt så pæne historie af diskriminerende og problematiske indgreb, der har udløst kritik fra internationale organer. Samtidig betyder det, at islam er under alt for lidt pres. Så ideen slipper billigt – folket betaler prisen. Og denne lov er mere af det. Det er ideen – og imamens magtmiddel – der nu får ny juridisk status i folkets øjne, uanset præcisionen i lovteksten. Alene debatten omkring loven er til skade for udviklingen, med mindre man er blandt de få, der ønsker en stærkere fundamentalistisk islam, som dikteres af imamer og islamiske autoriteter. Den enkelte muslims mulighed for fortolkning og kritik lider et slag nu, alene fordi vi har en samtale om, hvorvidt et lands lovgivning skal helliggøre en bog. For jo mere, vi helliggør ideer – jo mindre hellige bliver vi mennesker. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jo-mere-vi-helliggoer-ideer-jo-mindre-hellige-bliver-vi-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1713429/24520890-khaterah-parwani-2015.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 18.43",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}