{
    "version": "1.0",
    "document": {
        "id": 7251,
        "title": "Joachim Malling skulle lære Berlingske at køre i folkevogn frem for BMW",
        "content": "Da Joachim Malling, som i dag fylder 75,  i 2006 sagde farvel til Det Berlingske Officin og jobbet som koncernchef, gjorde han det på vers. »Jeg har taget min afsked, jeg siger farvel. Den sidste, jeg fyrer, er altså mig selv,« begyndte Joachim Malling sit digt, der fik rosende ord med iBerlingskesomtale af afskedsreceptionen. Som det fremgår af digtet, var hans tid i mediekoncernen stærkt turbulent. For som følge af et par artikler om en af Det Berlingske Officins daværende ejere, A.P. Møller – Mærsk, var Berlingske Tidende, som avisen hed dengang, ude i en redaktionel krise af de større. Mærsk Mc-Kinney Møller mente nemlig ikke, at artiklerne omRiffelsyndikatets salgaf ammunition og våben til Nazityskland under Anden Verdenskrig, var rimelige over for hans fars og familiens navn. Han solgte derfor sine aktier, og det samme gjorde Danske Bank og andre aktionærer. Mediekoncernen endte med at blive solgt og fik det norske industrikonglomerat Orkla som ny ejer, og i 2006, inden Mallings afgang, blev koncernen solgt igen, denne gang til britiske Mecom. Samtidig blev det ellers så indbringende annoncemarked pludselig væsentlig mindre givtigt, og det blev Mallings opgave at finde besparelser for flere hundrede millioner kroner. Malling havde dermed ansvaret for at spare i et mediehus, der ellers længe havde haft penge nok – og måske dyre vaner. »Hvis der var en mulighed for at få noget, der var dyrere, så tog man det. Billedligt talt kørte man i BMW, selvom den samme opgave kunne løses i en VW,« sagde han til Berlingske i et interview i forbindelse med sin fratræden, der senere blev citerether. Udover jobbet som koncernchef i Det Berlingske Officin har han været administrerende direktør på forlaget Munksgaard, administrerende direktør for Hans Reitzels forlag, direktør for G.E.C. Gads Fond og bestyrelsesformand for Nivaagaards Malerisamling, Trap Danmark A/S og Foreningen Lex.dk. Det var i hans egenskab af formand og initiativtager til sidstnævnte, at Berlingskesenesttalte med ham. Han var stærkt bekymret for fremtiden for Lex.dk og udtalte, at »det er vigtigt, at vi får en fælles, videnskabeligt funderet referenceramme for den demokratiske samtale.« Og ser man på besøgstallene, kan det se ud, som om den fælles referenceramme har gode kår. ForLex.dkhar 1,5 million månedlige besøgende, og det lykkedes at få Lex.dk på finansloven med 10 millioner kroner årligt fra 2023-2025 – et beløb, som Malling kaldte for »en god start«. TilPolitikenhar Joachim Malling sagt, at netop Lex.dk er blandt de ting, som står højest på listen over de ting, han er mest stolt over. Han er også stolt af at være ridder af Dannebrog. »Latterlig forfængelighed, vil nogle nok mene, men det gav mig en dejlig fornemmelse af at have bidraget med noget af betydning,« siger han til Politiken. Joachim Malling gik på pension i 2022. I sit privatliv er Joachim Malling gift med filmklipper Bolette Bonfils, og parret har i 16 år boet på Møn. FAKTAJoachim Stoltze MallingJoachim Stoltze Malling, født 1. juli 1949 i København. Ridder af Dannebrog.Student fra Sorø Akademi 1968.Oprindelig læste Malling klassisk filologi, men gjorde ikke studiet færdig, inden han i 1968 fik job på Forlaget Rhodos.Forlagsredaktør på Forlaget Fremad 1972-75.Stifter af Mallings Forlag 1975, som siden blev solgt til Carlsen i 1997.Administrerende direktør for Hans Reitzels Forlag og Høst & Søns Forlag 1984-1987.Administrerende direktør for Munksgaard (moderselskabet) 1987-99.Administrerende direktør i Det Berlingske Officin 1999-2006.Direktør i G.E.C. Gads Fond 2008-2022.Formand for Det Danske Filminstitut 2011-2017.FOLD UD Joachim Stoltze Malling, født 1. juli 1949 i København. Ridder af Dannebrog. Student fra Sorø Akademi 1968. Oprindelig læste Malling klassisk filologi, men gjorde ikke studiet færdig, inden han i 1968 fik job på Forlaget Rhodos. Forlagsredaktør på Forlaget Fremad 1972-75. Stifter af Mallings Forlag 1975, som siden blev solgt til Carlsen i 1997. Administrerende direktør for Hans Reitzels Forlag og Høst & Søns Forlag 1984-1987. Administrerende direktør for Munksgaard (moderselskabet) 1987-99. Administrerende direktør i Det Berlingske Officin 1999-2006. Direktør i G.E.C. Gads Fond 2008-2022. Formand for Det Danske Filminstitut 2011-2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/joachim-malling-skulle-laere-berlingske-at-koere-i-folkevogn-frem-for-bmw",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812083/24741169-joachim-stoltze-malling-tidligere-forlgger-konc.jpg",
            "publication_time": "Mandag d. 01. juli 2024, kl. 13.00",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}