{
    "version": "1.0",
    "document": {
        "id": 2592,
        "title": "Jobbet er kun et hak bedre end at forsvare olieselskaber og tobaksindustrien – men det er også et drømmeexit fra dansk politik",
        "content": "Der skal nok allerede nu være dem, som drømmer. Drømmer om at lande jobbet som superlobbyist for bankerne og finanssektoren. For lad os være ærlige. Det har fået sin egen særlige aura at rende rundt som toplobbyist for en af mange tunge erhvervsorganisationer, ikke mindst for politikere med en drøm om et ærefuldt og velbetalt exit. Tænk på hvor mange tidligere ministre, som er havnet som toplobbyister. Listen er lang. Tag tidligere erhvervsminister Brian Mikkelsen i Dansk Erhverv, tidligere justitsminister Nick Hækkerup i Bryggeriforeningen, tidligere finansminister Kristian Jensen i energilobbyen Green Power Denmark, tidligere skatteminister Karsten Lauritzen i DI Transport og tidligere erhvervsminister Henrik Sass Larsen i Aktive Ejere. Så skal man sætte penge på, hvem der afløser Ulrik Nødgaard som toplobbyist i bankernes og finanssektorens brancheorganisation Finans Danmark, er det næsten umuligt ikke at spille på mindst én politiker, hvis man skal have sin penge igen. Når det er sagt, så er det ret specielt at være toplobbiyst for bankerne, som er omgivet af så uendelig meget negativ opmærksomhed og omfattende regulering. Når det gælder image er det stadig kun værre at agere lobbyist for olieselskaber, tobaksproducenter og måske våbenindustrien end at repræsentere bankerne. Det er den overfladiske betragtning. Bankerne spiller en så afgørende og vigtig rolle som et slags økonomisk hjerte i en moderne økonomi, at bankernes toplobbyist skal have hjernen, indsigten og rygraden til at håndtere en finanskrise af samme skala som krisen i 2008-2010. Ellers skal man slet ikke have jobbet. Og man skal heller ikke have jobbet, hvis man ikke ejer så meget diplomatisk sans og politisk tæft, at man kan manøvrere på Christiansborg, i regeringen og i embedsapparatet. Kravene til den næste administrerende direktør for Finans Danmark er tårnhøje, og jeg vil gerne på forhånd love, at den, der får jobbet, vil have uangribelig indsigt i finanssektoren. Omvendt er en liste også en liste, så nogle af navnene er lidt for sjov. Det skal der også være plads til. Louise Mogensen, chef for Finanstilsynet Louise Mogensen er nytiltrådt direktør for Finanstilsynet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Louise Mogensen har hele pakken. Det vil næsten være skæbnens ironi, hvis man for anden gang i træk henter Finans Danmarks toplobbyist i Finanstilsynet. Hvis Mogensen lander jobbet, bliver hun den første kvinde som bankernes toplobbyist. Hun grundlagde sin karriere som finansdirektør i Erhvervsministeriet ligesom Ulrik Nødgaard, men er mest kendt for at have bidraget til at skabe det moderne Nykredit som administrerende direktør for Nykredit-ejeren Forenet Kredit i et parløb med sin formand, økonomiprofessor Nina Smith. Kent Damsgaard, administrerende direktør for Forsikring & Pension Kent Damsgaard har fået sin egen lobbybutik i skikkelse af Forsikring &amp; Pension, der er brancheforening for alle de store danske pensionsgiganter og forsikringsselskaberne. Når det gælder indflydelse er Finans Danmark stadig lige lidt vigtigere – endnu da.Fold sammenLæs mereFoto: Asger Ladefoged. Kent Damsgaard har fået vækket den halvsovende forening for pensions- og forsikringskæmperne til live som direktør for Forsikring & Pension. Damsgaard har i to omgange været en af topfigurerne i Dansk Industri, men fra 2014-2015 underdirektør i ATP med ansvar for blandt andet analyse og finansiel regulering. Hans svaghed er mangel på direkte indsigt i bankdrift, og det kan være fatalt, og måske synes han faktisk, at jobbet som administrerende direktør for Finans Danmark er mindre end jobbet for tusindvis af pensionsmilliarder. Morten Bødskov (S), erhvervsminister Erhvervsminister Morten Bødskov (S) har et godt navn i erhvervslivet.Fold sammenLæs mereFoto: Søren Bidstrup. Alle politikere lever for et stærkt exit fra politik, hvor man ikke falder ved et valg. Hvis Morten Bødskov vil have jobbet som Finans Danmarks administrerende direktør, kan han få det. Der står respekt om Morten Bødskov som erhvervsminister og tidligere skatteminister, ligesom han fik bygget gode relationer til finanssektoren som formand for Folketingets Erhvervsudvalg 2015-2019. Rækker han hånden op, går han i fodsporene på en markant socialdemokrat, nemlig den tidligere socialdemokratiske finansminister Svend Jakobsen (1935-2022), som var Finans Danmarks første formand, da foreningen hed Finansrådet. Det er en svaghed, at Bødskov ikke er økonom, men det var Jakobsen heller ikke. Peder Lundquist, administrerende direktør for EIFO Superfonden EIFOs administrerende direktør, Peder Lundquist, som først var direktør for eksportkreditten EKF.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Der tales pænt om topchefen i statens superfond EIFO, Peder Lundquist. Han er stadig ikke bredt kendt i offentligheden, men kom fra et job som afdelingschef i Finansministeriet og medlem af ledelsen i Finansministeriet i årene, hvor der skulle ryddes op efter finanskrisen. Nu har han fået sin finansielle opdragelse i Danmarks Eksport- og Investeringsfond. En artikel på Finans nævner også den administrerende direktør for kapitalfondenes lobbyister i Aktive Ejere, den tidligere erhvervsminister Henrik Sass Larsen. Det tror jeg slet ikke på, for Henrik Sass Larsen har måske været aktiv i lobbyarbejdet på Christiansborg, men har gjort sig umage for at være usynlig i pressen. Det går ikke i Finans Danmark, som skal være i konstant samtale med det omgivende samfund. Martin Præstegaard, administrerende direktør for ATP Martin Præstegaard har ikke fået en flyvende start som topchef i ATP.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Måske er det snarere en opfordring til Martin Præstegaard om at søge jobbet. Lad os være ærlige. Præstegaard er ingen særlig succes i ATP, hvor han landede i jobbet, fordi hans forgængere enten skred eller blev tvunget ud. En tidligere departementschef i Finansministeriet og en administrerende direktør i ATP er født til at blive inviteret til en alvorlig samtale om jobbet som bankernes toplobbyist. Emilie Turunen, direktør for Nykredit Leading og tidligere medlem af Europa-Parlamentet Emilie Turunen har tidligere været medlem af Europa-Parlamentet for SF fra 2009-2014.Fold sammenLæs mereFoto: Nykredit. Mine gode kollega Ulrik Harald Bie hviskede mig i øret, at jeg skulle se på Emilie Turunen i forhold til jobbet i Finans Danmark. Det er en god idé. 40-årige Emilie Turunen var det markante Europa-Parlamentsmedlem for SF, som pludselig skiftede europæisk politik ud med et job som underdirektør i Nykredit. Siden er hun steget i graderne til at blive direktør for Nykredit Leasing, ligesom hun sidder i bestyrelsen for superfonden EIFO. Hendes svaghed er ligesom i tilfældet med Kent Damsgaard manglende konkret bankerfaring, men hende styrke vil være, at hun kan manøvrere på Christiansborg og have sans for den europæiske dimension i den finansielle regulering. Camilla Holm, koncerndirektør i PFA Camilla Holm, koncerndirektør med ansvar for området Kunder & Service i PFA.Fold sammenLæs mereFoto: Thomas Lekfeldt. Koncerndirektør Camilla Holm er endnu en gang et godt bud på en kandidat til en toppost i finanssektoren. I tre år har hun siddet i direktionen i pensionsgiganten PFA, men kommer med en ballast som administrerende direktør for realkreditinstituttet Totalkredit. Hendes kvalifikationer er i orden. Hvis der er en svaghed, så er det måske hendes kommunikationsevner og forbindelsen til Christiansborg. Til gruppen af interessante kandidater skal man føje de mere ukendte og anonyme kandidater som Finansdirektøren i Erhvervsministeriet, Steen Lohmann Poulsen, og vicedirektør Carsten Brogaard fra Finanstilsynet. Man skal også være lidt morsom, så her er fire skæve kandidater til jobbet som bankernes og realkredittens toplobbyist. Man må gerne smile. Simon Kollerup (S), tidligere erhvervsminister Simon Kollerup (S) var den såkaldte »flyvende fuckfinger« til erhvervslivet, da han i 2019 blev udnævnt som erhvervsminister.Fold sammenLæs mereFoto: Linda Kastrup. Kors i hytten, hvor ville det larme, hvis Simon Kollerup pludselig trådte frem som bankernes toplobbyist. Kollerup var det meget overraskende bud på en erhvervsminister i Mette Frederiksens første regering – den såkaldte»flyvende fuckfinger«til erhvervslivet, hvorfra han gjorde det til en vane at angribe erhvervslivet uden at hente nogen særlig dokumentation, herunder hanspopulistiske angreb på bankernes negative renter i foråret 2021. Det er et friskt valg – men han er jo tidligere erhvervsminister og i dag formand for Folketingets Finansudvalg, også en tung post. Søren Pind (V), tidligere justitsminister og i dag professionelt bestyrelsesmedlem samt kommentator Søren Pind stoppede i politik tilbage i 2018.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Søren Pinddrømte om jobbet som chef for Det Kongelige Teater. Måske savner han et andet job, hvor han kan optræde. Det kan godt være, at Søren Pind ikke ved en klap om banker og synes, atfastkurspolitikken skal skrottes, men der er garanti for, at bankerne kommer på alles læber med ham som administrerede direktør for Finans Danmark. Lisbeth Bech-Nielsen, folketingsmedlem og finansordfører for SF Lisbeth Bech Nielsen (SF) en af de mest markante kritikere af finanssektoren gennem de seneste mange år,Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Faktisk er forslaget om Lisbeth Bech-Nielsen som direktør for Finans Danmark slet ikke så langt ude. Ganske vist er SF-politikeren en af de mest markante kritikere af finanssektoren gennem de seneste mange år, men der står respekt om hendes viden og indsigt i bankerne og realkreditten. Siden 2013 har hun været sit partis erhvervsordfører og siden 2015 sit partis finansordfører, ligesom hun sidder i Nationalbankens repræsentantskab, hvor hun har været med til at vælge Ulrik Nødgaard til ny nationalbankdirektør. Valget af hende er både sjovt og seriøst. Til sidst det gådefulde spørgsmål om Ulrik Nødgaard Og så til mysteriet i forbindelse med udnævnelsen af Ulrik Nødgaard til ny direktør i Danmarks Nationalbank. Ipressemeddelelsen fra Nationalbankenstår der, at Ulrik Nødgaard tiltræder i Nationalbanken 15. august. Det er højst usædvanligt. Man måtte formode, at der ville gå nogen tid, før Ulrik Nødgaard kunne starte, for ikke alene er det usædvanligt, at en toplobbyist, som har været købt og betale for at varetage bankernes interesser, bliver nationalbankdirektør. Som nationalbankdirektør rykker Ulrik Nødgaard tilmed over på den anden side af bordet i tunge og svære aktuelle sager om kommende regulering og andre spørgsmål. I det lys ville en pause mellem de to job være passende. Man er tilsyneladende ligeglad i Nationalbanken. Det kan vi andre ikke være. Det er et meget sært forløb og meget problematisk. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/jobbet-er-kun-et-hak-bedre-end-at-forsvare-olieselskaber-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807662/24731872-erhvervsminister-morten-bdskov-s.jpg",
            "publication_time": "Onsdag d. 19. juni 2024, kl. 20.15",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}