{
    "version": "1.0",
    "document": {
        "id": 10648,
        "title": "Johanne Louise Schmidt og Lars Brygmann får stor teaterpris",
        "content": "Lauritzen-prisen, som hvert år bliver uddelt til danske skuespillere, er søndag aften løbet af stablen på Folketeateret i København. Det skriver Lauritzen Fonden i en pressemeddelelse. Prisen uddeles til en mandlig og en kvindelig skuespiller, der har markeret sig med unikke skuespillerpræstationer på en dansk scene, på tv eller i film. Aftenens hovedprisvindere blev Johanne Louise Schmidt og Lars Brygmann. Priskomiteens motivation for valget af Johanne Louise Schmidt som vinder af Lauritzen-prisen 2023 blev læst op af tidligere modtager af prisen Olaf Johannessen. »Johanne formår uden store armbevægelser at kile sig ind i publikums bevidsthed med sin naturlige, umiddelbare tilstedeværelse i rollen. Har man oplevet Johanne på scenen eller skærmen, glemmer man hende aldrig,« sagde han. Også Lars Brygmann blev hyldet af salen. Tidligere modtager af Lauritzen-prisen Paprika Steen begrundede priskomiteens valg med følgende: »Hver gang Lars spiller en rolle, får han et nyt gennembrud. Han er forbavsende farlig i sin sitrende tilstedeværelse, der aldrig overskygger, men tværtimod underbygger kolleger. Lars formår at spille alle omkring sig bedre.« De to prisvindere modtager hver 250.000 kroner. Ud af dem donerer de hver 50.000 kroner til en selvvalgt mærkesag. I år gik donationerne henholdsvis til Joannahuset, der er et børne- og ungekrisecenter i København, og til Foreningen Sind, som arbejder for at skabe forståelse og tolerance for mennesker med sindslidelse og deres pårørende. Ved prisuddelingen blev der uddelt i alt otte priser til en samlet værdi af 850.000 kroner. Ud over hovedpriserne uddeler Lauritzen Fonden også Backstage-prisen til lydmand Peter Albrechtsen, Børne- og Unge-prisen til Teater Patrasket samt fire »Believe in you«-priser til henholdsvis Alexander Mayah Larsen, Hanin Georgis, Jonathan Bergholdt og Petruska Miehe-Renard. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/johanne-louise-schmidt-og-lars-brygmann-faar-stor-teaterpris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713930/24522381-pressemde-p-den-nye-sson-af.jpeg",
            "publication_time": "Søndag d. 10. september 2023, kl. 21.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}