{
    "version": "1.0",
    "document": {
        "id": 9409,
        "title": "Johan Olsen: »Vi tror, vi er frie, men det er vi ikke. Bryder vi ud fra ét bur, er det kun for at ende i et andet«",
        "content": "Hvad har du lært af at blive ældre? »Jeg er ikke så sikker på, jeg har lært noget specifikt. Man forandrer sig gennem livet og bliver gradvist til et andet menneske. Jeg er ikke den samme, som jeg var, da jeg var 30 eller 15 eller 42. Men min hjerne ser ud til at oppebære en illusion om et mig, et selv, der ikke har forandrer sig. For at opretholde illusionen om, at man er uforanderlig, reviderer man sin fortid, passer den ind i måden, man ser verden på i dag, tilpasser, skubber, finder på og glemmer. Jeg tror måske, lidt sat på spidsen, at jeg ikke har lært noget af at blive ældre. Jeg ser lidt anderledes på nogle ting og sætter pris på andre ting, end da jeg var 20, men jeg tror ikke, at det er noget, jeg har lært.« Johan Gotthardt Olsen (52), biolog, musiker, foredragsholder og videnskabsjournalist.Fold sammenLæs mereFoto: Søren Bidstrup. Hvis du kunne gå tilbage i tiden og give dig selv et råd som teenager – hvad skulle det så være? »At jeg skulle have gjort megetmere ud af matematikken. Jeg er ret knotten på ham teenager-Johan, der simpelthen ikke kunne finde glæde ved matematik. Jeg gik til faget med venstre hånd, både i skolen og i gymnasiet. Det gik fint et stykke hen ad vejen, men så heller ikke længere. I dag har jeg med ret meget besvær fået lært en del, men jeg kommer aldrig til at mestre det smukke sprog, som matematik er, flydende.  Dengang ville jeg alligevel næppe have lyttet til en 50-årigs velmente råd. Opdragelse handler om at forme et menneske til at tage nogle nogenlunde fornuftige beslutninger gennem livet, og så skal vedkommende selv gøre sig de erfaringer, der er nødvendige for at leve et godt liv. »Gode råd« kommer altid lidt sent. De er som at lappe på et computerprogram, efter at det er kodet. En klodsetwork around, der ikke virker efter næste opdatering. Måske var der voksne, der kom med råd til mig? Måske var en af de voksne dengang en gammel udgave af mig, der rejste tilbage i tiden og rådede mig til et eller andet. Måske fulgte jeg rådet, måske ikke. Det er eksistentielt set lige meget. Information om verden, som vi ikke kan observere, som vi ikke kan vekselvirke med, eksisterer ikke.  »Da frygten for at dumme sig foran andre næsten forsvandt, blev livet godt nok sjovt. Så kan man jo nærmest alt,« siger Johan Olsen.Fold sammenLæs mereFoto: Søren Bidstrup. Foto: Søren Bidstrup. Hvad er den vigtigste erfaring, du har gjort dig i livet? »Det er måske, at jeg har lært ikke at være bange for at udstille mig selv. Da frygten for at dumme sig foran andre næsten forsvandt, blev livet godt nok sjovt. Så kan man jo nærmest alt. Man tør i hvert fald kaste sig ud i alt muligt. Det værste, der kan ske, er, at det går galt. Det kan også godt være, at der slet ikke er en »vigtigste erfaring«. En erfaring eksisterer ikke alene. Vores personlighed, og dermed vores måde at manøvrere i livet på, er et netværk af erfaringer, og jeg tror ikke, at man selv kan overskue, om nogle af dem er vigtigere end andre. Ja, ok, det er måske larmende banalt, men det er da en sjovtanke.« Hvad er dit livs største fortrydelse? »Jeg skulle som sagt have gjort lidt mere ud af matematikken som ung ... Nej, jeg har ikke de store fortrydelser. Hvis jeg har nogle ting, som jeg fortryder, og som kan plage mig nu og da, så er de private.« FAKTABiolog og rocksangerJohan Gotthardt Olsen (52), biolog, musiker, foredragsholder og videnskabsjournalist.Kendt som forsanger i bandet Magtens Korridorer, som tidligere på måneden udgav sit 8. album, »Club Promise«. Optræder også sammen med Torben Steno, Søren Mikkelsen og Peter Bech Jessen i Pligten Kalder.Opvokset i Brede nord for København. Cand.scient. i biologi fra Københavns Universitet 1996. Gennemførte derefter en ph.d. i  biokemi ved Center for Krystallografiske Undersøgelser.Siden 2005 forsker ved Biologisk Institut på Københavns Universitet.Arbejder med formidling af naturvidenskab. Har blandt andet været vært i DRs tv-serieStore danske videnskabsfolk(om for eksempel Niels Bohr, H.C. Ørsted og Inge Lehmann) og radioprogrammetSommerskolen,også på DR. Står aktuelt bag DRs engagerede, ugentlige radioprogramVildt naturligtsammen med biologen Vicky Knudsen.Forfatter til flere populærvidenskabelige bøger.Har også arbejdet som skuespiller.Far til to voksne sønner.FOLD UD Johan Gotthardt Olsen (52), biolog, musiker, foredragsholder og videnskabsjournalist. Kendt som forsanger i bandet Magtens Korridorer, som tidligere på måneden udgav sit 8. album, »Club Promise«. Optræder også sammen med Torben Steno, Søren Mikkelsen og Peter Bech Jessen i Pligten Kalder. Opvokset i Brede nord for København. Cand.scient. i biologi fra Københavns Universitet 1996. Gennemførte derefter en ph.d. i  biokemi ved Center for Krystallografiske Undersøgelser. Siden 2005 forsker ved Biologisk Institut på Københavns Universitet. Arbejder med formidling af naturvidenskab. Har blandt andet været vært i DRs tv-serieStore danske videnskabsfolk(om for eksempel Niels Bohr, H.C. Ørsted og Inge Lehmann) og radioprogrammetSommerskolen,også på DR. Står aktuelt bag DRs engagerede, ugentlige radioprogramVildt naturligtsammen med biologen Vicky Knudsen. Forfatter til flere populærvidenskabelige bøger. Har også arbejdet som skuespiller. Far til to voksne sønner. Hvilken bog har haft afgørende betydning for dig – og hvordan? »Der er en række bøger, der har haft afgørende betydning for min måde at se verden og mig selv på. Tænk, hvis der kun var én. Det ville jo være vældig trist. Så jeg kunne tænke mig at nævne et par stykker af dem, der har inspireret mig til den måde, jeg har valgt at forvalte mit liv på. Som teenager læste jeg Richard Dawkins´ »The Selfish Gene«, som er en helt fantastisk evolutionsteoretisk bog. Den har betydet meget for mit syn på biologi og evolutionsteori – og gør det stadig. Samtidig er den et pragteksempel på eminent videnskabelig formidling. Da jeg var omkring de 20 læste jeg Knut Hamsuns »Sult«, som er et uforligneligt litterært mesterværk. Her er en beskrivelse af den menneskelige psyke, af vanvid og kærlighed, skrevet med sjældent set genialitet og virtuositet. Jeg læste den kort efter at være flyttet hjemmefra og husker, at jeg en dag skulle med S-toget fra Nørreport Station. Jeg gik på fortovet og læste i den og var fuldstændig væk. Jeg nåede hen til stationen og lagde bogen i jakkelommen. Så stak jeg hånden i lommen og fik et chok over at finde to femkroner, før jeg erkendte, at det ikke var mig, der var hovedkarakteren i »Sult«. At de to femmere ikke var afstanden mellem mig og et måltid mad. Som ung læste jeg også Kazou Ishigurus »The Remains of the Day«, som er en utrolig fin, subtil bog, der handler om det, vi gør med vores liv, og de rammer, vi kan gøre det indenfor. Den behandler det at foretage etiske valg og det at agere ud fra de rammer, man er sat i. Den israelske forfatter og historieprofessorYuval Noah Hararilærte mig meget senere, at det kan være, vi tror, vi er frie, men det er vi ikke. Bryder vi ud fra ét bur, er det kun for at ende i et andet. Jeg tænker, at frihedsfølelsen måske kommer, når man bryder ud. Lykken kommer, når man ender i et bur, der er bedre end de andre, man har siddet i. »Vi tror vi er frie, men det er vi ikke. Bryder vi ud fra ét bur, er det kun for at ende i et andet. Jeg tænker, at frihedsfølelsen måske kommer, når man bryder ud,« siger Johan Olsen.Fold sammenLæs mereFoto: Søren Bidstrup. Foto: Søren Bidstrup. Jack Kerouacs roman »Visions of Cody« var en kæmpe mavepuster. Jeg læste og læste og blev forpustet af det, af og til måtte jeg tvinge mig selv til en pause for ikke at brænde sammen i hovedet. Den er vild som intet andet, jeg har læst. Jeg er begejstret for Jack Kerouacs måde at skrive på, hans lange, rytmiske sætninger, associationer, desperation, maniske detaljer, skønhed, storhed, fortabthed. Som årene går, bliver der længere og længere mellem de skønlitterære højder. Jeg tror måske, at det er, fordi jeg har læst så meget og været heldig at læse de største.«  Hvad må man ikke udsætte dig for? »Svært spørgsmål. Jeg opfatter mig selv som rimelig tolerant, men selvfølgelig er der situationer, hvor jeg bliver irriteret. Hvis et menneske opfører sig patroniserende over for mig, bliver jeg voldsomt oprørt. Det sker heldigvis stort set aldrig, men nøj, det kan jeg virkelig ikke lide. Så er der det meget mere almindelige bullshit. Tomsmart-arse-sludder pakket ind i store armbevægelser er, og har sikkert altid været, et udbredt fænomen i visse kredse, og det er fucking irriterende at blive udsat for. For at sige det pænt og diskret.« »Tom smart-arse sludder pakket ind i store armbevægelser er, og har sikkert altid været, et udbredt fænomen i visse kredse, og det er fucking irriterende at blive udsat for. For at sige det pænt og diskret,« siger Johan Olsen.Fold sammenLæs mereFoto: Søren Bidstrup. Foto: Søren Bidstrup. Har du et ar, der fortæller en særlig historie? »Det er sjovt, det spørgsmål har jeg fået flere gange. Jeg føler ikke, jeg kan tillade mig at svare det samme igen og igen, så jeg finder nye »ar« frem, men der knytter sig egentlig ikke rigtig gode historier til nogen af dem. Engang, da jeg var stort barn, cyklede jeg ind i en kantsten og faldt i asfalten med fjæset først. Det var noget rod, og en af mine fortænder døde simpelthen. Men i stedet for at få den hevet ud, fik jeg den rodbehandlet af den søde skoletandlæge, og siden har den været blå. Jeg kunne få lavet det om, få den farvet hvid, eller hvad man nu gør. Men jeg kan lide den, som den er, den er vel blevet lidt som en tatovering. Et minde og en del af mig selv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/johan-olsen-vi-tror-vi-er-frie-men-det-er-vi-ikke-bryder-vi-ud-fra-et-bur-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1413340/23723743-johan-olsen.jpg",
            "publication_time": "Søndag d. 25. april 2021, kl. 09.35",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}