{
    "version": "1.0",
    "document": {
        "id": 9826,
        "title": "John Cleese langer ud efter Monty Python-kollega i pengenød: »Vi har altid hadet hinanden«",
        "content": "Det er ikke længere så let for medlemmerne af den aldrende komikertrupMonty Pythonat »se på den lyse side af livet«, som python’erne sang, mens de blev korsfæstet i deres religionssatiriske film »Life of Brian«. I hvert fald kom en af truppens mest velkendte ansigter, den 196 centimeter høje John Cleese, i denne uge i offentligt slagsmål med en anden af truppens medlemmer, Eric Idle. Eric Idle er blandt meget andet forfatter til ovennævnte sang, »Always Look on the Bright Side of Life«, og i sangen har Idle rolle som en af røverne på korset.  De stadigt levende medlemmer har valgt side i konflikten, som måske har rødder i de fraktioner, der opstod fra starten i truppens lange historie. Monty Pythons rødder går tilbage til 1969, da seks komikere og manuskriptforfattere, alle tidligere universitetsstuderende fra Cambridge og Oxford, mødtes i John Cleeses lejlighed i London for at diskutere, hvordan de kunne forny den stærke britiske tradition for tv-satire. Resultatet blev det absurde sketchshowMonty Python’s Flying Circus, der kørte på BBC fra 1969 til 1974. Både i hjemlandet og herhjemme blev showet en stor succes og genstand for kultagtig dyrkelse. Medlemmerne var alle både manuskriptforfattere og skuespillere, og hvilket af det færdigskrevne materiale, der blev fundet tilstrækkeligt sjovt til showet, blev besluttet ved demokratisk afstemning. Indbyrdes var der dog forskel på medlemmernes foretrukne form for humor. De Oxford-uddannede Michael Palin og Terry Jones foretrak visuel humor med udklædning og bizarre scener som de syngende skovhuggere, der godt kan li’ at gå i dametøj.  De Cambridge-uddannede John Cleese og Graham Chapman var mere interesserede i verbal situationskomedie, såsom den om manden, der klager til dyrehandleren over sin døde papegøje. I årene efter sketchshowet producerede Monty Python tre spillefilm og enkelte liveshow. De enkelte medlemmer fandt alle succes med egne produktioner og show, heriblandt John Cleese, der skrev og spillede hovedrollen i komedieserien »Halløj på badehotellet«, der også herhjemme blev overmåde populær. Tusindvis af danskere smiler stadig, når de hører replikker fra John Cleeses badehotel, såsom den berømte »Don’t mention the war!« Den stammer fra en episode, der begynder med hotelejerens frygt for at fornærme en gruppe tyske turister og ender med, at han sårer selvsamme germanere med en fuld Hitler-parodi. John Cleese har i de senere år af sin karriere fået stadigt sværere ved at give sine fans noget at smile ad. Da komikeren for et år siden luftede planer om at genoplive tv-serien »Halløj på Badehotellet«, fik det tusindvis af fans til at reagere, ikke med klapsalver, men med mistro. At vende tilbage til den elskede serie blev ikke ligefrem budt velkomment, og John Cleese blev sur over afvisningen. »Jeg må undskylde. Jeg anede ikke, at ideen om at skrive en ny sitcom med min datter ville forårsage så meget vrede og angst. Jeg mente virkelig ikke noget. Naivt tænkte jeg, at det kunne være sjovt. Men jeg har det forfærdeligt over at have sluppet dette tidevand af negative følelser løs. Tilgiv mig venligst,« skrev John Cleese med dryppende sarkasme i et tweet.  I  must apologiseI had no idea that the idea of writing a new sitcom with my daughter would cause so much anger and distressI truly meant no harm.  Naively I  thought it might be funBut I feel terrible about having released this tideof negative emotionPlease forgive me Tidligere havde John Cleese tæret på sin tidligere popularitet, da han i 2016 offentligt støttede Storbritanniens farvel til den Europæiske Union, samtidig med at han selv flyttede til den caribiske øNevis. »Jeg ønsker ikke at blive styret af en gruppe europæiske bureaukrater, der kun tænker på sig selv,« sagde han, hvilket fik hans tidligere Python-kammerat, instruktøren Terry Gilliam, til offentligt at lægge afstand til ham. Og nu er der atter uro i Python-geleddet, men denne gang er det faktisk ikke John Cleese, der er den direkte årsag. Det begyndte, da en af truppens stiftere, Eric Idle, på det sociale medie Xklagede over sin egen dårlige økonomi, hvilket han delvist tilskrev en svigtende dømmekraft hos Monty Python-truppens manager, Holly Gilliam, der er datter af Idles tidligere Monty Python-kollega Terry Gilliam. Eric Idle klager over, at hans økonomi er så dårlig, at han stadig er nødt til at arbejde i en alder af 80 år – og beskylder Monty Pythons manager for ikke at have udvist økonomisk dømmekraft.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. »Vi (Monty Python-truppens medlemmer,red.) ejer selv alt, hvad vi producerede i Python, og jeg havde aldrig forestillet mig, at indtægten fra de rettigheder nogensinde skulle blive så lille,« skrev han og ærgrede sig over, at han i en alder af 80 stadig er nødt til at »arbejde for føden«. »Men jeg formoder, at når du sætter et Gilliam-barn til at være din manager, så bør du ikke være overrasket. En Gilliam er nok. To af dem kan ødelægge et firma,« fortsatte han. Det var da, at John Cleese tog til genmæle på Holly Gilliams vegne. »Jeg har arbejdet med Holly i de sidste ti år. Og jeg finder hende meget effektiv, klarsynet, hårdtarbejdende og behagelig at have med at gøre,« tweetede John Cleese. Derefter slog han fast, at både Michael Palin og Terry Gilliam stod på hans side i sagen. Ifølge John Cleese står Michael Palin (tv.) stadig ved hans side i sagen.Fold sammenLæs mereFoto: Andy Kropa/AP/Ritzau Scanpix. På trods af den dårlige økonomi ser en gendannelse af Monty Python ikke ud til at være på trapperne. I den aktuelle fejde fik Eric Idle sagt til en fan på X, at han ikke har set Cleese i syv år. Da Monty Python-entusiasten skrev tilbage, at det da gjorde ham ked af det, spurgte Eric Idle: »Hvorfor? Mig gør det glad.« Som en sidste replik i fejden har John Cleese slået sømmet i truppens ligkiste: »Vi har altid afskyet og foragtet hinanden, men det er først for nylig, at sandheden er begyndt at dukke op.«  We always loathed and despised each other, but it's only recently that the truth has begun to emergehttps://t.co/QYQNrSogJ6 Monty Python-fans har diskuteret, om der vitterligt havde været en sådan animositet mellem truppens skøre riddere, og flere syntes tilsyneladende at tro, at der var tale om en slags intern Monty Python-joke. Andre brugte lejligheden til selv at gøre sig morsomme som ham, der tweetede, at han altid havde syntes, at Ringo var den ringeste af medlemmerne. Eric Idles datter Lily skrev et tweet, der antydede, at det kunne der sagtens have været: »Jeg er så stolt af min far, fordi han endelig begyndte at fortælle sandheden. Han har altid stået op mod bøller og narcissister og fortjener vores opbakning.«  I'm so proud of my dad for finally finally finally starting to share the truth.He has always stood up to bullies and narcissists and absolutely deserves reassurance and validation for doing so.https://t.co/1FU5wdVywm",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/john-cleese-langer-ud-efter-monty-python-kollega-i-pengenoed-vi-har-altid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1765141/24639049-monty-python-ikonerne-michael-palin-john-cleese-o.jpg",
            "publication_time": "Torsdag d. 15. februar 2024, kl. 15.48",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}