{
    "version": "1.0",
    "document": {
        "id": 11772,
        "title": "Jon Nørgaard tilbage på scenen: Gør kun ting jeg har lyst til nu",
        "content": "Der er over 15 år siden, at Jon Nørgaard brød lydmuren, da han vandt \"Popstars\" og skabte soundtracket på mange teenageværelser med gennembrudsbaskeren \"Right Here Next To You\". Musikeren og produceren, der i dag er en voksen mand på 32 år, er klar til at tage publikum med på en musikalsk tidsrejse, når han optræder til Vi elsker 90'erne som en af de musikalske tilføjelser fra start-00'erne. »Jeg er i en alder nu, hvor jeg kun gør ting, som jeg har lyst til. Det er dét, der betyder noget,« fastslår Jon Nørgaard. »At optræde er ikke længere en levevej for mig eller der, jeg tjener min månedsløn. Det gør jeg ad andre veje, så hvis jeg skal optræde, skal det være, fordi det er sjovt og kan give mig noget andet,« siger han. Jon Nørgaard vandt \"Popstars\" i 2002 som 17-årig. Under forløbet lærte han blandt andet at udvikle sin vokal og at optræde, men fik samtidig også et indgående kendskab til, hvordan musikbranchen foregår backstage i forhold til produktion og management. Det indblik har dannet fundamentet til der, hvor han er i dag. Her knap 16 år efter beskæftiger Jon Nørgaard sig nemlig stadig med musik, men primært bag pulten. Han er manager for dj'en Kato og har lavet hits med Clemens og Jokeren. »Jeg fik en uddannelse som 17-årig, og den uddannelse har gjort, at jeg har set og oplevet alt muligt. Jeg har været nysgerrig til at stille spørgsmål og været interesseret i alt det, der foregår bag kulissen, for at lære.« »Det bruger jeg stadig i dag, hvor jeg har arbejdet bag skrivebordet med musik i nu ti år,« siger han. Jon Nørgaard har udgivet tre album, en ep og medvirket som solist på en lang række af andre musikeres numre siden gennembruddet i 2002. Når han skal optræde igen, bliver det et potpourri af bagkataloget og selvfølgelig også signatursangen \"Right Here Next To You\". »For mange folk er det et nummer, de knytter minder til - de har måske prøvet at kysse deres ungdomskæreste for første gang til det,« siger Jon Nørgaard og fortsætter: »På de sociale medier er der voksne mennesker, der sender snapchats til mig midt om natten, når de står til en 40-års fødselsdag og danser til nummeret. Det sker mere og mere efterhånden.« Selv om han i dag kun optræder med meget sjældne mellemrum, ser han frem til at synge med sine signatursange igen. »Det er virkelig en fest at spille numrene nu. Jeg har haft perioder, hvor jeg har haft det svært med det, og perioder, hvor jeg har været rigtig stolt af det - men det tror jeg, er meget normalt med alle de ting, man nu laver i livet.« »I dag tænker jeg på det med et smil og har det sjovt med det. Sangene er blevet kitschede og allemandseje, og det er tilladt at synge med på dem og have det sjovt med dem,« siger Jon Nørgaard. Ifølge musikeren er det netop dét, musikken fra 90'erne og start-00'erne kan. »Der var god stemning, tyggegummipop og dancemusik. Optimismen boblede rundt i det.« »Når man hører musikken på hitlisterne i dag, kan man godt blive en smule deprimeret. I dag handler det mere om, hvor mange penge man har, hvor farlig man er, og hvor mange damer man kan score. Der er ikke ret meget sol, sommer og \"Coco Jambo\" over det.« Musikeren var selv teenager i 90'erne og tænker tilbage på årene med et smil. »Den tid var ret magisk - men sådan er det jo at være teenager. Jeg har tit tænkt på cykelturene gennem Grenaa med discmanen, fodbold med vennerne og at rende på stranden og kigge på piger.« »Jeg kommer jo fra provinsen, så folk havde strithår og reflekser på tøjet. Det var meget technopræget. Når jeg ser på mine egne konfirmationsbilleder, så ligner jeg en idiot. Det er vildt, at man kunne maltraktere et jakkesæt på den måde, som man kunne, i 90'erne.« Technotøj eller ej, så ser Jon Nørgaard frem til at dykke ned i nostalgien og træde ind i en tidslomme, når han skal optræde til koncertkaravanen. »Jeg håber at komme til at stå i øjenhøjde med voksne mennesker, som selv har været unge, da jeg var ung.« Vi elsker 90'erne startede i Rødovre 26. maj og kommer forbi Aarhus 2. juni, Næstved 9. juni, Holstebro og Aalborg 18. august og slutter af i Odense 25. august. På plakaten er også Infernal, S.O.A.P. vs. Juice, Cartoons, Blå Øjne og Me & My blandt de over 20 artister fra 90'erne og start-00'erne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jon-noergaard-tilbage-paa-scenen-goer-kun-ting-jeg-har-lyst-til-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149626/21111468-kendte-til-gallapremiere-p-ju.jpeg",
            "publication_time": "Lørdag d. 02. juni 2018, kl. 09.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}