{
    "version": "1.0",
    "document": {
        "id": 6999,
        "title": "Jonas Thomsen var 21 år, læste jura og ville have seks børn med sin kæreste. Så blev han stukket ihjel i Kødbyen. Nu erkender 39-årig gerningsmand",
        "content": "Humøret var højt, da 21-årige Jonas Thomsen Sekyere sammen med sine venner festede på natklubben Bakken i Kødbyen den 17. november 2012. Men klokken 04:42 ændrede alt sig. Ude på toiletterne endte Jonas Thomsen i en konfrontation med fire andre unge mænd. En kniv blev trukket frem af en af mændene, og Jonas Thomsen blev angrebet. Han prøvede at forsvare sig og dække for sit bryst og mave med sine arme. Men kniven fandt en enkelt gang vejen forbi hans skjold og ramte ham direkte i hjertet. Fra toiletterne, et af de få områder, hvor der ikke var videoovervågning, væltede Jonas Thomsen ud mod dansegulvet og kastede sig i armene på en ven. Men der var ikke noget at gøre. Knivstikket viste sig at være fatalt. Blot en halvanden time efter knivstikket blev han erklæret død på Rigshospitalets Traumecenter. Siden da er meget vand løbet under broen. Jonas Thomsen Sekyere døde den 17. november 2012 i Kødbyen, da han blev stukket direkte i hjertet af en kniv. Et enkelt stik var nok. Han havde også snitsår på sine arme, da han prøvede at forsvare sig.Fold sammenLæs mereFoto: privatfoto. Omer Muse blev aldrig stillet til ansvar i Danmark. Kort efter flygtede han til Somaliland, hvor han blev anholdt i 2014, hvor han afsonede flere års fængsel. Siden er han blevet løsladt. I dag skete der så noget ganske usædvanligt. En yderst sjældenhed i Danmark. Sagen har fået nyt liv. På baggrund af en international efterlysning udsendt i 2012 af Københavns Politi blev Omer Muse for nylig anholdt af politiet i Etiopien, hvorefter Københavns Politi har fået ham udleveret. Derfor kunne Københavns Politi i dag afslørei en pressemeddelelse, at man har anholdt den 39-årige danske statsborger, der er mistænkt for drabet for 12 år siden. »Selvom det snart er 12 år siden, at drabet fandt sted, så har vi aldrig sluppet sagen. Godt nok er den 39-årige dømt og har afsonet i Somaliland, men det er vores opfattelse, at han stadig kan retsforfølges i Danmark,« siger vicepolitiinspektør Brian Belling fra Københavns Politi. Klokken 9:30 blev han stillet for grundlovsforhør i Københavns Byret, hvor adskillige medier var til stede. En af Jonas Thomsens venner fra dengang, der tilfældigvis var i området, hørte om nyheden og besluttede sig for at møde op i retten. Da alle stod og ventede på at dørene åbnede fortalte han – nøgternt og roligt – at hele situationen var »mærkelig«. Det var jo så længe siden. Det hele lå så langt væk. Nu kom det hele tilbage igen. Dørene åbnede. Forsvarsadvokat Poul Hauch Fenger sad til højre for dommeren. Over for ham sad specialanklager Søren Harbo. Begge ventede de på ham, som det hele handlede om. Idet kirkeklokkerne rungede højt uden for vinduerne, trådte 39-årige Omer Muse ind ad døren. Han haltede. Omar Muse er født i 1985 i Somalia. Han afsonede ifølge forsvarsadvokat Poul Hauch Fenger syv år i Somaliland under »torturlignende forhold«.Fold sammenLæs mereFoto: Politi/Ritzau Scanpix. Bar en sort hættetrøje og sorte træningsbukser. Hvide adidassko. Hans ansigt var udtryksløst. Han var en anelse indelukket og sløv i sit kropssprog. Langsomt gik han mod sin plads, hvor han svarede kort og kontant på de få spørgsmål, han fik. Derefter sagde han ingenting. Rørte ikke på sig. Grundlovsforhøret forløb sig kort. På under ti minutter var det overstået. Senere på dagen, da mødet blev genoptaget, erkendte hanifølge TV 2s liveblog forholdet. Det vil sige, at han erkender, at han har udøvet grov vold med døden til følge. Men ikke drab. TilEkstra Bladet har Omer Muse beskrevetsin tid i Somaliland som »ren tortur«. Sådan beskriver hans forsvarer, Poul Hauch Fenger, det også som i Københavns Byret. »Torturlignende forhold,« formulerer han det præcist som. I fængslet i Somaliland lå han i kæder på gulvet sammen med terrorister og pirater, der af og til blev henrettet. Vagterne skodede cigaretter på hans hud og slog ham med en kæp. Det meste af de ti minutter gik på at diskutere, om Omer Muse skulle beskyttes af et navneforbud. Forsvarer Poul Hauch Fenger advokerede for, at det bestemt skulle være tilfældet. Han kaldte det en »krænkelse« af sin klient, hvis ikke det blev vedtaget. Han ville ligefrem være »i fare«, hvis navnet blev offentliggjort. Med store protester fra både anklager Søren Harbo og de fremmødte pressefolk besluttede dommeren ikke at imødekomme Poul Hauch Fengers ønske. Jonas Thomsen Sekyeres bisættelse fandt sted i Vor Frue Kirke. Han blev begravet på Assistentkirkegården. På billedet ses han mor kaste blomster ned til ham.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Da grundlovsforhøret blev hævet – for at fortsætte klokken kl. 13:00, hvor Omer Muse blev genfremstillet med krav om varetægtsfængsling – rejste Poul Hauch Fenger sig dog op og kaldte på de politifolk, der var i færd med at eskortere Omer Muse væk: »Han har ikke været i bad i to måneder. Er det muligt, at han kan få et bad inden klokken 13:00, så han kan optræde med mere værdighed?« Det ville man se på, blev han fortalt. Natklubben Bakken (I dag omdøbt til 'Baggen', var stedet, hvor Jonas Thomsen blev stukket ned. Flere gav ham førstehjælp ude foran natklubben, hvor over 150 mennesker stod og kiggede på.Fold sammenLæs mereFoto: Andreas Beck/Ritzau Scanpix. Jonas Thomsen var en socialt udfordret dreng. Men han klarede sig igennem skærene og fik adskillige 13-taller i gymnasiet. Det gjorde, at han kunne læse jura for at give noget tilbage til samfundet, somhan tidligere har formuleret det. »Jeg er et produkt af de sygeplejersker, der ud over deres arbejdstimer gav mig deres kærlighed. Jeg er resultatet af hver eneste folkeskolelærer, frivillige fodboldtræner og pædagog, der hver dag gør noget ekstra,«skrev Jonas Thomsen i et læserbrev i Politiken tilbage i 2011. Men sådan gik det aldrig. I dagene efter drabet blev Jonas Thomsen mindet i Københavns gader i et massivt fakkeloptog. Mindehøjtideligheden for den knivdræbte 21-årige Jonas Thomsen fandt sted i Kødbyen mandag d. 19. november 2012.Fold sammenLæs mereFoto: Martin Sylvest Andersen/Ritzau Scanpix. 11 dage efter sin død – den 28. november 2012 – blev han bisat i Vor Frue Kirke. Forsvarer Poul Hauch Fengerfortæller til TV 2, at hans klient »har vandret gennem ørken og bjerge i to måneder for at komme til Etiopien«. Aftalen med anklagemyndigheden var efter sigende, at Omer Muse skulle have haft et bad i Vestre Fængsel i aftes. Men det skete ikke. Desuden ønsker Poul Hauch Fenger, at han bliver tilset af både en læge og psykolog. Anklager Søren Harbo kalder det »en god dag«, fordi der »nu sættes en proces i gang« om at følge op på den gamle sag fra 2012. Til grundlovsforhøret klokken 13 vil han forsøge at overbevise dommeren om, at han skal varetægtsfængsles. Selvom Omer Muse er blevet dømt en gang, mener Søren Harbo godt, at han kan dømmes igen. »Det kan man faktisk godt,« siger Søren Harbo og uddyber til specielle jura, der er i denne sag. For Somaliland er ikke internationalt anerkendt, og derfor er der ingen aftaler om, at man fra Danmarks side skal tillægge domme afsagt i Somalilands retsskaft. Skulle Danmark alligevel have været forpligtet til at anerkende dommen, kan der stadig føres sag herhjemme: »Hvis anerkendelsen med den udenlandske straffedom åbenbart er uforenelig med danske retsprincipper,« siger anklager Søren Harbo i retten,ifølge TV2. Det mener han, at den er. Men der er nogle regler om, at straffen i Danmark skal nedsættes i forhold til de år, Omer Muse allerede har afsnotet i udlandet. Dommeren blev også overbevist om Søren Harbos ønske om varetægtsfængsling. Omer Muse varetægtsfængsles til den 27. september. Altså, i fire uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/jonas-thomsen-var-21-aar-laeste-jura-og-ville-have-seks-boern-med-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830816/24781969-mindehjtidelighed-for-den-knivdrbte-21-rige-jon.jpg",
            "publication_time": "Torsdag d. 29. august 2024, kl. 13.17",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}