{
    "version": "1.0",
    "document": {
        "id": 16664,
        "title": "Jordskælv ødelægger nepalesisk verdensarv",
        "content": "Det store jordskælv, der rystede Nepal lørdag, koster ikke kun liv. Skælvet har også ødelagt en vigtig del af landets historiske arv,skriver britiske BBC. Mindst fire historiske monumenter på Unescos verdensarvsliste er alvorligt beskadiget. Ifølge Kunda Dixit, chefredaktør på Nepali Times, er ødelæggelserne »kulturelt set et uoverskueligt tab«. Halvdelen af alle hjem og 80 procent af templerne i Bhaktapur, Nepals bedste bevarede gamle by, er ødelagt. Dharahara-tårnet, også kaldet Bimsen-tårnet, hvor mange turister har stået og kigget ud over Kathmandu-dalen, er styrtet sammen i ruiner, og Kathmandus Durbar eller hof er hårdt medtaget.   Det er usikkert hvorvidt de mange monumenter vil blive genopbygget. »Vi har mistet de fleste af vores monumenter, der var udpeget som verdensarv i Kathmandu, Bhaktapur og Lalitpur. De kan ikke restaureres til deres oprindelige stand,« siger historiker Pryshottam Lochan Shrestha ifølge BBC til ekantipur.com. Jordskælvet er det værste, der har ramt Nepal siden 1934, og målte næsten 8 på richterskalaen. Indtil videre har mere end 3.200 mennesker mistet livet, og mere end 6.500 er meldt såret. Det fattige land mangler både vand og elektricitet, og hundredtusindvis af mennesker er flygtet ud af byerne til midlertidige flygtningelejre. Her er specielt børnene udsat, melder Unicef, og advarer om at manglen på rent vand og hygiejne samt fødevarer truer op mod en million børn.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jordskaelv-oedelaegger-nepalesisk-verdensarv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/390217/8710536-nepal-earthquake.jpg",
            "publication_time": "Mandag d. 27. april 2015, kl. 09.34",
            "author": "Maja Hagedorn Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}