{
    "version": "1.0",
    "document": {
        "id": 4751,
        "title": "Jordemoderforeningen: Berlingskes regnestykke giver ingen mening",
        "content": "»Der foregår noget mystisk på fødeområdet,« skriver Ole P. Kristensen ilederen i denne avis14. januar. Mystikken skulle ligge i, at politikerne har givet en merbevilling til området, på trods af at der over en periode på knap 20 år er blevet ansat flere jordemødre i det offentlige sundhedsvæsen, mens fødselstallet er faldet. »Hvad pokker laver de mange jordemødre med de få fødsler?« spørger lederskribenten. Meget andet end fødsler er det helt korte svar. Derfor giver det ingen mening at dividere antallet af jordemødre med antallet af fødsler, hvis man har som sit oprigtige mål at beskrive forholdene ved selve fødslerne. Jordemødre arbejder andre steder end på fødegangen, de laver meget andet end at tage imod børn. De scanner, de står for fødselsforberedelse og konsultationer i graviditeten, de rådgiver om amning og den første tid med barnet, de arbejder med det voldsomt stigende antal gravide, der har psykiske og sociale udfordringer eller er i fertilitetsbehandling. Men har jordemødre ikke altid varetaget disse opgaver? Her er svaret nej. For 20 år siden var der stor mangel på jordemødre, og det gjorde, at langt de fleste jordemødre var ansat på fødegangene og varetog fødsler. Simpelthen, fordi det kun er jordemødre, der må stå for fødslerne – hvis vi lige ser bort fra lægerne, som der er så rigeligt brug for andre steder. Dengang gav det mening at dividere antallet af jordemødre med antallet af fødsler. Fordi offentligt ansatte jordemødre primært varetog fødsler. »En overgang var jordemodermanglen så stor, at de praktiserende læger måtte overtage omsorgen for de gravide for at aflaste jordemødrene. Det var hverken billigt eller hensigtsmæssigt,« skriver Lis Munk (billedet).Fold sammenLæs mereFoto: Erling Brodersen/Gonzales Photo/Ritzau Scanpix. En overgang var jordemodermanglen så stor, at de praktiserende læger måtte overtage omsorgen for de gravide for at aflaste jordemødrene. Det var hverken billigt eller hensigtsmæssigt. I dag er situationen heldigvis omvendt, og alt jordemoderarbejde er tilbage på jordemoderhænder. Samtidig er der i dag så mange jordemødre, at vi kan bidrage til et sundhedsvæsen, der generelt mangler personale. Men heldigvis så politikerne behovet for at uddanne flere jordemødre. Man oprettede en tredje uddannelse i Esbjerg i 2005, og man skruede samlet set op for optaget på de nu tre uddannelser. I årene efter strømmede demange nyuddannede jordemødreud fra skolerne. De blev ansat i de mange vakante stillinger, og de fik for første gang i mange år mulighed for at beskæftige sig på hele det område, som de er uddannet til. Områder, der også kan og blev varetaget af andre faggrupper, der lønmæssigt koster cirka det samme som jordemødre. Statistikkerne over regionalt ansatte jordemødre voksede med samme fart som output på uddannelserne. Det er denne udvikling, som man i Berlingskes leder lukker øjnene for i et forsøg på at mistænkeliggøre det helt nødvendige fokus, der er på fødeområdet i disse år for at sikre en kvalitet, som er et velfærdssamfund værdigt. En debat om prioritering af indsatserne på sundhedsområdet er svær, men nødvendig. Lad os tage den på baggrund af retvisende data. Lis Munk er forkvinde i Jordemoderforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/jordemoderforeningen-berlingskes-regnestykke-giver-ingen-mening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878471/24870349-08-february-2024-bremen-a-midwife-cares-for-a-ba.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 15.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}