{
    "version": "1.0",
    "document": {
        "id": 8997,
        "title": "Jordskælvet har skadet flere hundrede tyrkere i badebyen Bodrum",
        "content": "Mindst 358 mennesker er kommet til skade i den tyrkiske by Bodrum efter et kraftigt jordskælv natten til fredag. Skælvet ramte i havet ud for Bodrum med en styrke på 6,7 ifølge USA's geologiske overvågning. Af de 358 tilskadekomne er 272 kørt til hospitaler med ambulancer. Andre har selv fundet vej til videre behandling, siger sundhedsminister Ahmet Demircan. 25 personer er fortsat indlagt, fortæller ministeren. Nogle har brækket knogler, men der er ingen med alvorlige kvæstelser.  De tilskadekomne bliver behandlet i haven til et hospital i Bodrum, da skælvet har forårsaget skader på bygningen, fortæller guvernør Bekir Yilmaz ifølge avisen Hürriyet. Værst ramt af jordskælvet var den græske ø Kos, hvor der er mange udenlandske turister og en betydelig andel af feststemte unge. På Kos har skælvet kostet to mennesker livet. En svensker og en tyrker omkom ved en bar, hvor de ifølge græsk politi blev ramt af byggesten.  Desuden er et større antal mennesker kommet til skade på den græske ø, heriblandt har nogle alvorlige kvæstelser, rapporterer lokale medier. Der er også meldinger om tilskadekomne tyrkere på græske øer, oplyser udenrigsministeriet i Ankara. Tyrkiet har sendt en færge til Kos for at evakuere 200 tyrkiske statsborgere.  Skælvets epicenter er estimeret til cirka 10 kilometer syd for Bodrum og 16 kilometer øst for Kos. Jordskælvet udløste en lille tsunami ved den tyrkiske badeby, hvor biler i gaderne ifølge NTV blev skadet af en mindre oversvømmelse. Der skal også være sket skader på både, som blev mast ind mod kysten.  /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jordskaelvet-har-skadet-flere-hundrede-tyrkere-i-badebyen-bodrum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210191/17930066-turkey-greece-quake.jpg",
            "publication_time": "Fredag d. 21. juli 2017, kl. 14.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}