{
    "version": "1.0",
    "document": {
        "id": 18166,
        "title": "Journalister dropper ni år gammel sag om Fælledgården",
        "content": "Efter ni år og ni måneder er det sidste punktum sat i sagen om plejehjemmet Fælledgården. Journalister fra det daværende produktionsselskab Bastard Film blev dømt i både byretten og landsretten for at have optaget fire plejehjælpere fra Fælledgården med skjult kamera til en kritisk dokumentar, og nu har de droppet at gå efter oprejsning i Højesteret. Det oplyser FOA, der er fagforening for de ansatte på plejehjemmet, i en pressemeddelelse. »Der er nu en klar retspraksis for, at man ikke kan trænge ind hvor som helst i den offentlige sektor og filme hvem som helst. Og de ansatte har nogle grundlæggende rettigheder om retten til genmæle og til anonymitet,« siger FOAs formand, Dennis Kristensen, med henvisning til, at Bastard Film i knap to måneder optog med skjult kamera. Programmet om plejecentret blev vist på DR i 2006 og indeholdt blandt andet anklager om omsorgssvigt. I udsendelsen rejses kritik af forholdene på plejehjemmet - herunder problemer med tryksår, mangelfuld rengøring, manglende bleskift og manglende hjælp til toiletbesøg samt en rå tone over for beboerne. De fire ansatte har fået erstatning, og det samme har de daværende beboere på Fælledgården. Landsretten slog i juni sidste år fast, »at de sagsøgte har udvist en adfærd af en sådan grovhed, at de er erstatningsan­svarlige for de skete krænkelser«. De ansatte i Fælledgården har fået erstatninger på op til 20.000 kroner, og de berørte beboere fik erstatninger op til 50.000 kroner. Journalisterne fra produktionsselskabet er tidligere blevet idømt dagbøder og har derudover betalt en del af FOAs sagsomkostninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/journalister-dropper-ni-aar-gammel-sag-om-faelledgaarden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/689669/10159409-flledgrden.jpg",
            "publication_time": "Mandag d. 10. august 2015, kl. 10.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}