{
    "version": "1.0",
    "document": {
        "id": 14144,
        "title": "Journalist er dræbt i voldelige optøjer i Nordirland",
        "content": "En 29-årig kvindelig journalist er blevet dræbt i forbindelse med voldelige optøjer i den nordirske by Derry sent torsdag. Det skriver flere medier, herunder BBC og nyhedsbureauet Reuters. Nordirsk politi efterforsker kvindens død som en \"terrorhændelse\" og har igangsat en drabsefterforskning. »Vi kan beklageligvis bekræfte, at en 29 år gammel kvinde er dræbt som følge af en skududveksling i bydelen Creggan,« skriver politiinspektør Mark Hamilton på Twitter. Ifølge det nordirske politi er der tale om journalist Lyra McKee, som blev ramt af en vildfaren kugle under uroligheder. Optøjerne i Derry begyndte torsdag aften, da flere hætteklædte uromagere begyndte at kaste flasker og sten mod politiet. Ifølge politimyndigheden kan hovedkræfterne bag urolighederne meget vel være gruppen The New IRA, der de seneste år har fået gamle uroligheder til at blusse op med fornyet kraft. »Vi er af den opfattelse, at det blev udført af republikanske udbrydere,« siger politiinspektør Mark Hamilton. Omkring midnat eskalerede volden, da der blev kastet brandbomber, såkaldte molotovcocktails, mod flere politibiler i Creggan, der ligger i udkanten af Derry. Her har nordirsk politi efterfølgende sat ind med bevæbnede urobetjente. På videooptagelser kan man høre flere skud blive affyret, ligesom man ser biler og affaldscontainere sat i brand. Avisen The Daily Mirror kan vise billeder af barrikader i flere af byens gader. Også her kastes der genstande mod politiet. Derrys viceborgmester, Gary Middleton, der er medlem af det nordirske unionistparti DUP, fordømmer hændelsen på Twitter. »Modbydelige voldshændelser i Creggan i nat. Terroristerne, som er ansvarlige, må fjernes fra vores gader«, skriver han. Optøjerne kommer få dage før en ulovlig demonstration arrangeret af irske republikanere, der ønsker en genforening af Irland og Nordirland. Demonstrationen afholdes mandag. Det er set før, at denne type optøjer bryder ud i Derry. Sidste år blev der i en lignende situation kastet mere end 70 brandbomber mod politiet, og flere kom til skade. Derry har historisk været centrum for store spændinger mellem katolske republikanere, der ønsker et tættere forhold til Irland, og protestantiske loyalister, der ønsker at bevare tilknytningen til Storbritannien. Derry hedder officielt Londonderry, men bliver af de fleste i den primært katolske by kaldt Derry. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/journalist-er-draebt-i-voldelige-optoejer-i-nordirland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1142896/22800217-britain-northern-ireland-journalist-killed.jpg",
            "publication_time": "Fredag d. 19. april 2019, kl. 02.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}