{
    "version": "1.0",
    "document": {
        "id": 14656,
        "title": "Journalist - med ret til at krænke",
        "content": " I radioprogrammet »Mennesker og Medier« kunne man for nylig høre journalist og forfatter, Peter Øvig Knudsen argumentere for »retten til at krænke« gennem sin journalistik. Anledningen til debatten var samme forfatters aktuelle bog, »Nakkeskuddet«, hvori han beskriver en række etiske og professionelle dilemmaer, som han – eller man – som journalist kan stå i, når det gælder brug af kilder. Blandt andet har han oplevet, at en kvinde, der har haft en stærk relation til Blekingegade-banden, frabad sig at blive nævnt i Peter Øvig Knudsens bog om banden, fortæller han: »Hele hendes liv braser sammen, hvis jeg skriver om hende i bogen.« Dér står han så; splittet mellem det humane hensyn til kvinden og det faktum, at han som journalist har brug for detaljer, der af ham selv falder ind under et væsentlighedskriterium. At både forlaget Gyldendals chefjurist og hans hustru gentagne gange spurgte, om det muligvis var en undværlig detalje, fik ikke forfatteren til at udelade kvinden: »Kvinderne kan jo ikke undgå at blive omtalt i en sag som Blekingegade-banden, bare fordi de ikke selv har lyst til at blive det,« siger Peter Øvrig Knudsen i programmet. Det synes der at herske enighed om mellem de debatterende journalister i studiet, der udover værten, Lasse Jensen, tæller graverjournalist Morten Frich, tv-dokumentarist Ulrik Holmstrup foruden Peter Øvig Knudsen selv. Altså fire journalister, der alle er enige om journalistens »ret til at krænke«. En ret, der i sig selv synes ukrænkelig.  Et andet begreb, som præsenteres under debatten, er »Hjernemasseprincippet«. Et princip, Peter Øvig Knudsen beskriver i »Nakkeskuddet«, hvor han henviser til en likvidering, han i anden sammenhæng har skildret. Her fik en modstandsmand hjernemasse på sin skjorte, da han henrettede et andet menneske – en billedskabende detalje, som Peter Øvig Knudsen valgte at gengive. »Der er nogle bestemte detaljer, som rykker ens egen bevidsthed. Altså, hvor man kan sige, at lige præcis hjernemassen på skjorten betød noget for min forståelse af, hvad det vil sige at slå et andet menneske ihjel,« forklarer Øvig Knudsen, der efterfølgende fik en hel del tidligere modstandsfolks harme at føle. Men journalisten står fast: »Det kan være helt ned til en enkel sætning eller tre, som man kan sige, at hvis jeg strøg dem, så ville nogle mennesker have det bedre i deres liv. Men jeg ville måske så også miste en detalje.« Akkuratessen er nemlig finessen: »Jo mere effektivt, jeg fortæller i forhold til læseren, jo mere risikerer jeg at såre mennesker,« siger Peter Øvig Knudsen og slutter, at hensynet til læseren og hensynet til kilden kan pege i modsatte retninger. Ifølge Morten Frich er loyaliteten overfor læseren hundrede procent, men det er den ikke overfor kilden. Derfor må der nødvendigvis falde hjernemasse på Peter Øvig Knudsens blok – i sandhedens og detaljerigdommens tjeneste.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/journalist-med-ret-til-at-kraenke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254963/4356006-kat-sekjr-candmag-freelancejournalist.jpg",
            "publication_time": "Torsdag d. 29. maj 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}