{
    "version": "1.0",
    "document": {
        "id": 17622,
        "title": "Julie Zangenberg tager afstand fra tilværelsen som nogens kæreste: »Nu prøver jeg at vise, at jeg godt ved noget om verden«",
        "content": "Den røde lampe på kameraet lyser afventende, mens publikum sidder forventningsfuldt på tilskuerrækkerne klar til at grine. Det er direkte fjernsyn i bedste sendetid lørdag aften, et komisk improvisationsshow. I midten af studiet står Julie Zangenberg. Hun er deltager og skal være sjov på kommando, men står helt stille. Hun er frosset. »Det er en følelse af at se sig selv udefra. Jeg har ingenting at sige, intet at give. Selv om jeg er sund og rask, så er der noget i min krop og hjerne, der siger stop. Jeg kan mærke, at det her er min grænse. Jeg kan ikke blive ved med at gøre det på den måde,« siger Julie Zangenberg. Hun havde ikke længere kontrol over, hvad hun lavede. Hun kørte optagelsen igennem på rutinen, og de færreste opdagede noget. Men følelsen hang ved.  Den aften for et år siden indså Julie Zangenberg, at der skulle forandring til. Det var en reaktion på mange ting, den berømte dråbe, der får bægeret til at flyde over. »Jeg har altid kørt flere produktioner på én gang og lavet mit eget ved siden af, så det var næsten to fuldtidsjobs, fordi jeg har haft en tanke i baghovedet: »På et eller andet tidspunkt opdager de, at jeg ikke kan finde ud af at spille skuespil, og så skal jeg falde tilbage på noget andet.« Der har ikke været tid til at bearbejde særlig meget, og det var her, min krop sagde stop,« siger Julie Zangenberg.  Det stod klart for hende, at det var nødvendigt med et skift. Ikke bare i hendes tankegang, men også på hendes hold. Hun fyrede og udskiftede en del af sit team, hvor holdopstillingen er solid og tæller en skuespilleragent, en manager, en PR-agent, en assistent, en businessmanager og en advokat. Kontrollen skulle tilbage, de skulle være enige om, hvem Julie var – Julie Zangenberg er skuespiller, har sin egen produktionsvirksomhed, en velgørenhedsfond, en madblog og en tøjkollektion. Men den aften gik det op for hende, at der var for mange game- og underholdningsshows og for lidt hjerte.  Julie Zangenberg startede sin karriere som 11-årig, da hun fik hovedrollen i den danske film »Klatretøsen« i 2002. Som barn elskede hun film og så alt fra »Pulp Fiction« til »Bring It On« og »Blues Brothers«, som hun stadig kan alle replikkerne fra. Egentlig skulle hun have været statist i »Klatretøsen«, men hun blev castet til hovedrollen, fordi en caster fik øje på hende. Filmen, der handler om en pige, som begår et bankkup for at skaffe penge til sin syge fars operation, vandt en Robert, en andenplads ved filmfestivalen i Berlin og en stor portion 12-årige pigehjerter. 234.569 danskere købte billet til filmen, og den blev solgt til 15 lande. Fra den ene dag til den anden rejste hun på Europa-tur og blev genkendt på gaden. »Det var underligt, at jeg ikke kunne tage til sodavandsdiskotek, uden at alle vidste, hvem jeg var, eller at det ikke var fedt at gå i svømmehallen, fordi så stod der pludselig en skoleklasse og kiggede på mig, mens jeg var i bad. Jeg var ikke længere bare Julie,« siger Julie Zangenberg.  »Jeg elskede filmen, og der fulgte en masse sjove oplevelser med. Men jeg kunne ikke så godt lide den verden, der også var en del af det. Den var crazy og på mange måder et cirkus. Jeg skal ikke brokke mig, for det er en del af pakken. Men jeg var måske lidt ung til præcis at vide, hvad pakken indeholdt – jeg ville gerne bare spille skuespil.« For når hun spillede skuespil, glemte hun alt andet og var allermest glad. »En af mine yndlingsfilm er »Billy Elliot«. Han sammenligner den følelse, han får i kroppen, når han danser ballet, med elektricitet. Det er det samme med mig. Jeg kan stadig huske alt fra den allerførste optagelse fra »Klatretøsen«, og det er det samme i dag. Man er så meget til stede lige der, at alt andet forsvinder, når der bliver sagt »værsgo«,« siger hun. FAKTAJulie ZangenbergFødt i 1988.Opvokset i Vanløse sammen med to yngre søskende og sine forældre.I 2002 fik hun hovedrollen i »Klatretøsen« og har siden medvirket i et væld af film, teater og TV-produktioner, blandt andet »Pornotopia« på Nørrebros Teater, sketchshowet »Live fra Bremen«, Katrine Wiedemanns film »Viceværten« og Kanal 5s serie »Heartless«.Er bestyrelsesformand for børnevelgørenhedsfonden »Future Fairy Tales Foundation«.Har en kollektion af accesories under navnet »Cozy by Julie Zangenberg«.100.000 mennesker læser månedligt med på Julie Zangenbergs madblog »JUM!«, hvor hun deler videoer, blogindlæg og opskrifter.Aktuel med kogebogen »Kærligheden til Mad« på Politikens Forlag.FOLD UD Født i 1988. Opvokset i Vanløse sammen med to yngre søskende og sine forældre. I 2002 fik hun hovedrollen i »Klatretøsen« og har siden medvirket i et væld af film, teater og TV-produktioner, blandt andet »Pornotopia« på Nørrebros Teater, sketchshowet »Live fra Bremen«, Katrine Wiedemanns film »Viceværten« og Kanal 5s serie »Heartless«. Er bestyrelsesformand for børnevelgørenhedsfonden »Future Fairy Tales Foundation«. Har en kollektion af accesories under navnet »Cozy by Julie Zangenberg«. 100.000 mennesker læser månedligt med på Julie Zangenbergs madblog »JUM!«, hvor hun deler videoer, blogindlæg og opskrifter. Aktuel med kogebogen »Kærligheden til Mad« på Politikens Forlag. Hun lavede endnu en film, men skolen, venskaber, kærester, enormt meget arbejde, det hele hobede sig op. Som 16-årig havde hun brug for at trække vejret ind, tænke, puste ud. »At blive voksen og livet generelt blev meget at håndtere. Oveni var der sygdom i min familie, og jeg havde brug for at nulstille og spørge mig selv: Hvem er jeg? Hvad vil jeg gerne – er det skuespillet eller noget andet?« Hun gjorde gymnasiet færdigt og fik arbejde i tøjbutikker, langede sko over disken og vejede te i Perchs. Hun overvejede at læse en MBA eller noget med mad. Sammen med en kæreste rejste hun til Rio, fordi han kom fra Brasilien, men også fordi hun bare kunne være Julie.  »Det var klart vigtigt at komme helt væk til et sted, hvor der ikke var nogen, der vidste noget. Man kommer med sin personlighed og håber, at den forhåbentlig er vindende. Og ellers så må man finde ud af det.« Alligevel blev Julie Zangenberg draget mod skuespilfaget. En gammel ven spurgte, om hun ville læse et manus igennem med ham, og da hun sad med det i hænderne, spredte der sig en særlig følelse ud i alle hendes celler. Hun kunne mærke, at det var det, hun ville. »Jeg kan mærke det fysisk, hvis jeg ikke spiller skuespil i en periode, jeg får det dårligt og bliver rastløs. Så har jeg behov for at træne ekstra meget, og mit temperament kan også godt være derefter. Skuespil kan noget helt særligt.« Foto: Mads Joakim Rimer Rasmussen. Men skiftet fra børne- til voksenroller krævede arbejde. »Der er stor forskel. Når man er barn, er det meget instinkt, og man kan køre en del hjem på at være cute eller sej. Det kræver mere arbejde at være voksenskuespiller. Så jeg vidste også godt, at jeg var nødt til at få en eller anden form for uddannelse inden for det.« Med et stålsat blik rettet mod en karriere som skuespiller søgte Julie Zangenberg som 21-årig ind på Statens Teaterskole. Hun opførte en passage fra Ibsens »Hedda Gabler« og var tilfreds med sin præstation, da hun tog hjem fra prøven. Hun havde fundet det, hun skulle. Hun fik et afslag efter den første prøve.  »Jeg var helt ulykkelig bagefter. Det var et slag på min stolthed, for jeg var jo ikke en 46-årig kvinde med den største selvtillid i hele verden. Jeg var 21 og blev virkelig i tvivl – var det, fordi jeg var sindssygt dårlig? Eller fordi jeg ikke kunne komme op på et særligt niveau? Jeg drak mig utrolig fuld, da jeg havde fået afslaget, og syntes, at det var virkelig synd for mig, det hele. Men det gav også noget kraft at få det afslag, og det prikkede til den trodsighed, der også er i mig,« siger Julie Zangenberg. Hun ringede til skolen for at få en begrundelse, noget konkret, så hun kunne gøre det bedre næste gang. Men sådan er proceduren ikke, det er knald eller fald. Da hun havde lagt på, ringede hun op igen, denne gang til skuespiller og daværende teaterchef på Nørrebros Teater, Jonathan Spang. Han havde gået på Teaterskolen og sendte Julie Zangenberg den fulde pensumliste, så hun »selv kunne læse hele lortet«. Portræt af Julie Zangenberg, som snart er aktuel med sin nye kogebog »Kærligheden til Mad«. Fotograferet til B søndag.Fold sammenLæs mere Julie Zangenberg fandt manuskripter af Shakespeare, Molière og Sarah Kane, øvede dem og skrev noter i margenen. Hun læste bøger om alle klassikerne, betalte for skuespiltimer, sanglektioner, stunt-, scene- og stemmetræning, så hendes lyse, pigede stemme kunne blive mørkere ved hjælp af bedre støtte. Alt sammen betalt med penge, hun tjente på de film og teaterforestillinger, hun lavede. For karrieren kørte fint, og netop derfor frustrerede afslaget hende. »Jeg vidste jo godt, at jeg kunne spille skuespil. Det virkede helt fjollet. Men jeg nægtede at ligge og kravle for at bevise, at jeg ville ind.«  Julie Zangenberg har ellers altid fået at vide, at uddannelse var vigtigt. Hun er vokset op med to yngre søstre og et sæt akademikerforældre, der var støttende, men i tvivl om den skuespillerdrøm, deres datter havde. »Vi har tit siddet ved middagsbordet i Vanløse og snakket om uddannelse. Alt det, de gerne ville give deres børn, det var det modsatte af noget så ustabilt, urealistisk og økonomisk usikkert som skuespil,« siger hun. »Jeg har nok haft noget fanden-i-voldskhed og vildskab, som har stresset dem. Men de prøvede at navigere i det og indprente det vigtige hos mig alligevel: At man skal tage en uddannelse, at man udviser respekt for andre, og ikke bare tror, at et eller andet talent kan bære en frem. Det kræver hårdt arbejde.« Første gang, Julie Zangenberg hørte sin far sige, at det der med skuespillet nok skulle gå, var i smug, og hun var 24. Hun overhørte ham give et råd til en ven, der havde et barn, som ville noget andet, end hvad forældrene syntes var fornuftigt. »Der siger min far »Sådan havde vi det også med Julie, men det går jo godt med hende nu«. Så jeg har uden tvivl været anledning til lidt bekymringer i det zangenbergske hjem, men nu tror jeg godt, at han kan se, at det nok skal gå,« siger Julie Zangenberg. (Artiklen fortsætter under billedet) Foto: Mads Joakim Rimer Rasmussen. I dag er hun 28 og kan godt forstå, hvorfor de har passet på hende. Også selv om det dengang virkede overbeskyttende, »Dengang ville jeg ønske, at de var lidt mere loose og kunstneriske og havde større tiltro til mig og stolede på mig, mit talent og min disciplin,« siger hun. Hun søgte aldrig ind på Statens Teaterskole igen. »Jeg har gjort det på min egen måde og rykket mig i den retning, jeg gerne ville. Selv om jeg havde en idé om, at det skulle være gennem en uddannelse, at jeg nåede derhen, så er det nok også ret typisk mig, at vejen er blevet lidt anderledes.« Får Julie Zangenberg en dag selv en datter, der præsenterer idéen om at blive skuespiller hen over middagsbordet, vil hun heller ikke have det »superlet« med det. Men som hun siger, så vil det nok være svært at stoppe, hvis der er bare en smule af hendes egne stædige gener på spil. Men hun vil prøve at forklare, at det skal være kærligheden og passionen – ikke et ønske om at blive kendt – der er motivationen. Når Julie Zangenberg bliver stoppet af en teenagepige, gør hun sig umage med at få den pointe givet videre sammen med en selfie. Foto: Mads Joakim Rimer Rasmussen. »Jeg ser det næsten som min borgerpligt at sige, at det er sejt at tjene sine egne penge, at være god til noget og opnå noget selv. Jeg bliver provokeret af den reality-kultur, hvor det kun handler om at blive kendt eller en eller andens kæreste, og når det så sker, kan vi stoppe med at lade som om, vi har vores egne ambitioner. En sidebemærkning til det vil jo også være, at man tit får de interessante mænd, hvis du har noget interessant at byde ind med og kan sørge for dig selv,« siger hun. Julie Zangenberg kender om nogen til at blive reduceret til en kæreste. Hendes første rigtige »voksen-kæreste« var komikeren Mikael Wullf, så datede hun sangeren Rasmus Seebach og senere fodboldspilleren Nicklas Bendtner. Hun blev en hyppig gæst på glittede forsider og røde løbere. »Det var jo en stribe af mænd, der var i offentlighedens søgelys. Men det var de mænd, jeg mødte, og dem, der var på mine arbejdspladser. Der lå også noget i, at det er ekstremt rart, at det er nogen, der forstår ens liv, udfordringer og forpligtelser. For mig var det var jo bare mennesker, jeg mødte og blev forelsket i,« siger hun. Set med øjne, der er et par år ældre, kan Julie Zangenberg se, at hun ville håndtere det på en anden måde i dag, end hun gjorde dengang.  Men omvendt kan hun også godt forstå, hvorfor hun postede billeder af og svarede på spørgsmålene om sit kærlighedsliv. »Når man er forelsket og stolt af et andet menneske, så har man lyst til at dele det med alle. Man har lyst til at stå på den højeste bygning og råbe ud om dem, og det tror jeg gælder, uanset om det er kendte eller ej. Så jeg delte nok lidt for meget, og det var en fejl, for det gav de mere kulørte medier – hvis ikke ammunition – så i hvert fald noget at skrive om,« siger hun. Hun har også lært, at det bliver ekstra svært, hvis et forhold går i stykker. Et knust hjerte bliver ikke mindre af, at det skal på en forside. Selv om hun nu har en ny kæreste, kokken Andreas Bagh, er det noget, hun holder for sig selv og passer på. Det er hendes eget, og det er en del af det valg, hun tog for et år siden foran det rullende kamera, da hun mærkede, at grænsen var nået. »Man skal være moden nok til at tage konsekvensen, for eksempel ved at fyre nogle mennesker, hvis det er det, der skal til. Og jeg vil gerne derhen, hvor folk kan se en voksen Julie, men også en Julie, der har fejl og ikke er picture perfect.«  Den flade fremstilling baseret på Julie Zangenberg som Barbie-babe eller nogens kæreste skal nedtones. »Det kan godt komme bag på folk, hvem jeg er som person. Ikke at jeg er den mest fantastiske i verden, men der kan godt blive tegnet et ret endimensionelt billede af mig. Vi er alle sammen mennesker med nuancer, og det er jeg også,« siger hun. »Nu prøver jeg at hive mere i den anden retning og vise, at jeg godt ved noget om den verden, vi lever i, politik, kultur og er i stand til at sige to sammenhængende sætninger. Jeg har arbejdet, siden jeg var 12 år, har et ret omfattende CV, to virksomheder ved siden af min egen, og arbejder 80 timer hver uge. Så er det lidt fjollet, at det er den kulørte del, der bliver spurgt ind til konstant.« Foto: Mads Joakim Rimer Rasmussen. Der ligger en udfordring i at vende billedet og pressens vinkling over på noget andet end kulørte kærlighedsforhold, erkender hun. Det er ikke længe siden, at hun skulle præsentere sin tøjkollektion og stod foran en gruppe journalister. Deres første spørgsmål var, om hun havde en kæreste. Julie Zangenberg svarede, at det ville hun ikke komme ind på. Til gengæld ville hun gerne fortælle om sine forretninger, sin nye TV-serie og kogebog. Prompte vendte en del af journalisterne sig om og gik. »De blev næsten vrede. Det må de jo om, men lige pludselig var det deres ret at få at vide, hvem jeg går i seng med, og det er trist og ikke sådan, jeg har lyst til, at det skal være. Og så er det ekstra paradoksalt, at det tit er kvindelige journalister, der har den vinkling.« Ord, der går igen, når Julie Zangenberg fortæller, er »ydmyghed«, »forståelse« og »respekt«. Om det så er i forbindelse med den teaterskole, der ikke ville have hende, eller om de journalister, der ved hvert break-up lå uden for hendes lejlighed. For hende er det både vigtigt og konstruktivt ikke at bruge sin energi på det negative. »Det handler om, at der er et spejl, jeg skal kunne holde ud at se mig selv i, men det er også, fordi det kan betale sig på den lange bane,« siger hun. Julie Zangenberg har det store karmaregnskab i baghovedet, for man opnår mere, når man ikke hænger sig i alle kritikpunkterne. Hun bruger sin Instagram-profil som et redskab til at kommunikere med sine kunder uden indblanding fra journalister. »The Gram« kalder hun det med et glimt i øjet, og udover sort-hvide og sepiafiltre, kan hun selv styre, hvad der bliver delt og holdt privat. Hun har 95.000 følgere og lægger nye billeder og videoer op daglig. Tidligere var der en del træningsselfies, men nu er de væk. »Jeg er nok begyndt at fokusere mere på arbejdsrelaterede ting, og det andet blev også lidt ensformigt. Det er en balancegang mellem selvhævdelse og at være kedelig. Instagram er et blærested, men uanset hvad, så synes jeg, man kan bruge det medie mere charmerende og fornuftigt end et close-up af mavemuskler.«  Livet er for kort til at undskylde for, at man går op i sig selv, lækre tasker og måske lægger det op på en Instagram en gang imellem, siger hun. Tidligere blev hun virkelig provokeret af stereotypen, der går på, at går man op i sit udseende, så er det primært det, du er. Man kan godt læse bøger eller se Deadline alligevel. Det nyeste af Julie Zangenbergs projekter er en kogebog, der udkommer på onsdag. »Kærligheden til mad« hedder den, og det er en kærlighedshistorie og fascination, der begyndte i barndommen. Familiens ugentlige maddage blev til et frirum, og hun husker det som noget magisk og meditativt at være i køkkenet i Vanløse. »Jeg er ikke uddannet kok, men jeg er madnørd. Jeg dissekerer retten helt, begynder at læse om den, googler den, finder forskellige opskrifter og prøver at lave mit eget ud fra det. Det skal helst være den ultimative version, jeg ender med. Og man kan sige, at når jeg kan lave maden, så kan andre i hvert fald også.« Det var vigtigt for hende at have fuld kontrol over alle leddene i processen. For eksempel lavede hun en stylingliste til hver ret, for at billederne blev præcis på den måde, hun ønskede. Grønne glas, hvide duge og hende selv i baggrunden. Hun ville allerhelst have maden på forsiden, for det er det, det handler om nu. Ikke Julie Zangenberg. Hun har besluttet ikke at tage ja-hatten på hele tiden. Men skal Julie Zangenberg så være kok og kogebogsforfatter? Hun svarer lynhurtigt. »Jeg er klart mest skuespiller. Det er der, jeg er gladest, og det er også der, jeg er dygtigst,« siger hun. Hendes drømmerolle er Hedda Gabler, og det ultimative vil være en dag at stå på scenen i Det Kongelige Teater. Men hun er godt klar over, at hendes karriere breder sig over en vid palet. »Jeg kan godt forstå, hvis nogen synes, at jeg har gang i mange projekter. Skuespillet skal være det primære, men jeg vil ikke undskylde for at have forretninger ved siden af. For jeg har ikke lyst til at være på bistand. Nej, jeg har ikke holdt mig til én branche, og ja, mit fokus har ikke været helt knivskarpt gennem hele min karriere. Nu handler det om at skabe et univers for det hele på en måde, jeg kan stå inde for og have mig selv med i. Jeg vil gerne give folk noget, hvad enten det er gennem skuespil, mad eller noget tredje,« siger hun. »Man skal passe på, at man ikke bare bliver en maskine uden hjerte, uden noget som helst – i virkeligheden handler det om at komme tilbage til, hvem man var og er. Jeg siger ikke, at jeg nødvendigvis helt er der endnu, men jeg tror alligevel, at jeg er ved at få styr på det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/julie-zangenberg-tager-afstand-fra-tilvaerelsen-som-nogens-kaereste-nu-proever-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019252/18856674-22bmbb-soendag-julie-zang4jpg.jpeg",
            "publication_time": "Søndag d. 22. oktober 2017, kl. 20.00",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}