{
    "version": "1.0",
    "document": {
        "id": 5202,
        "title": "Juli har været vådere og koldere end normalt – nu er DMI klar med ny prognose",
        "content": "Hvis du sidder i Danmark og føler, at sommeren i år har været koldere og mere regnfuld end normalt, tager du ikke fejl. Hvis du derimod tænker, at det da nu må få en ende, og derfor har satset på, at vi fra næste uge kan forvente høj sol og tropenætter, må vi skuffe dig. Du tager fejl. I hvert fald hvis den nyestemånedsprognosefra Danmarks Meteorlogiske Institut, DMI, skal stå til troende. For selvom resten af den indeværende uge højst sandsynligt bliver solrig og lidt varmere fra torsdag af, fortsætter det hidtidige uforudsigelige sommervejr med skyer, sol, regnbyger og lave temperaturer de kommende uger. Martin Lindberg, der er langtidsmeteorolog hos DMI, starter med at påpege over for Berlingske, at »man skal passe på med detaljerne«, når man har med en langtidsprognose at gøre. Alligevel føler han sig sikker på tre tendenser for næste uge: Ugen starter dog med lidt varmere temperaturer – lidt over 20 grader – men med skyet vejr og »en del byger«, som der står i månedsprognosen. Onsdag falder temperaturen så, og ifølge Martin Lindberg skal vi ikke forvente, at temperaturen når over 20 grader. Mens de danskere, der befinder sig i Vestjylland, kan forvente 16-17 grader, skal københavnerne nok forvente 18-19 grader. »Så vi skal igennem en omgang ustadigt vejr,« siger Martin Lindberg. Der er dog et glimt af håb for slutningen af juli, fortæller han også. »Sidst i næste uge – hvis vi er heldige – kommer der en lille højtryksryg ind vestfra,« siger han. Det ville i så fald betyde højere temperaturer og mere sol. Men han vil intet love. Til gengæld tyder det nok på, at der i august vil være tendens til bedre vejr. »Mit bedste bud er, at august bliver lidt mere varm og lidt mere tør end juli,« siger han. Det skyldes i første uge af august, at en højtryksryg kan bygge sig op fra Azorerne til De Britiske Øer. Hvis den når til Skandinavien, vil den blokere for, at lavtryk kan nå Danmark, og dermed give flere dage med tørt, solrigt vejr. Samlet set kan vi altså forvente »skyer, regn og byger vekslende med lunt, tørt og solrigt vejr«, som det formuleres i månedsprognosen. Eller sagt på en anden måde: Klassisk, dansk sommervejr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/juli-har-vaeret-vaadere-og-koldere-end-normalt-nu-er-dmi-klar-med-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817301/24752521-hvis-du-vil-p-stranden-i-nste-uge-skal-du-mske.jpg",
            "publication_time": "Tirsdag d. 16. juli 2024, kl. 18.09",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}