{
    "version": "1.0",
    "document": {
        "id": 17635,
        "title": "Julia Gillard: »Smerten rammer dig som en knytnæve...«",
        "content": "»Smerten rammer dig som en knytnæve og er så stærk, at du føler det i dine tarme og dine nerveender.« Australiens tidligere premierminister og tidligere formand for Labor-partiet, Julia Gillard, tabte ikke kun sine vælgere, men også sine partifællers støtte. Dårlige meningsmålinger blev grundlaget for, at partiet i juli udkæmpede en intern magtkamp.Julia Gillard blev skubbet af tronen midt i sin valgperiode, og tidligere Kevin Rudd, der har været premierminister i en tidligere periode, overtog magten. For første gang - kun få måneder efter sin degradering - fortæller Julia Gillard nu åbent om, hvordan det både kan mærkes fysisk og psykisk at miste magteni et personligt indlæg i The Guardian. Læs hele Julia Gillards indlæg i The Guardian her (eksternt link). »Der er nogle mærkelige øjeblikke, hvor jeg føler letteste. Stresset forsvinder, og den vægt, som vejer ubehageligt tungt mellem skulderbladene, lettes. Det tager faktisk noget tid, før man finder ud af, hvordan skuldre og nakke i virkeligheden skal føles,« skriver Julia Gillard.  Australiens første kvindelige premierminister beskriver også, hvordan beslutningen om en ny leder i Labor-partiet ikke blev truffet på baggrund af, hvem der ville lede partiet bedst. Ingen troede ifølge Julia Gillard, at Kevin Rudd ville være en bedre leder. »Det blev kun gjort, så Labor kunne klare sig bedre ved valget,« skriver Julia Gilllard. Hun opfordrer i klummen partiet til i fremtiden ikke at vælge ledere på baggrund af meningsmålinger, men i stedet at kigge på det politiske indhold. Julia Gillard stiller spørgsmålstegn ved nogle af efterfølgerens idéer, men roser ham for at holde sig til partiets klimapolitik i valgkampen. Hun skriver samtidig, at oppositionen, som Labor nu er en del af, ikke må svigte i diskussionen om betalingskvoter på kulstofudledning. Læs hele Julia Gillards indlæg i The Guardian her (eksternt link).",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/julia-gillard-smerten-rammer-dig-som-en-knytnaeve...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/53/538959/6803226-australia-politics-vote.jpg",
            "publication_time": "Lørdag d. 14. september 2013, kl. 14.14",
            "author": "Elisabeth Thiis",
            "related_links": [],
            "attachments": []
        }
    }
}