{
    "version": "1.0",
    "document": {
        "id": 8991,
        "title": "Jumbo-Visma og Roglic får flyvende start på Vueltaen",
        "content": "Førstedagen af Vuelta a Espana bød på hollandsk triumf. Det hollandske cykelhold Jumbo-Visma vandt nemlig 1. etape af Vueltaen. Det var en holdtidskørsel på 23,3 kilometer med målby i hollandske Utrecht. Dermed fik Primoz Roglic, Jumbo-Vismas kaptajn, en god start på etapeløbet, hvor han udset til at kunne blande sig om den samlede sejr. Roglic har vundet Vueltaen de seneste tre år, og den 32-årige slovener kom fredag flyvende fra start. Jumbo-Visma viste fornemt samarbejde på hele ruten, og det blev til en tid på 24 minutter og 40 sekunder med en gennemsnitsfart på over 56 kilometer i timen. Holdet var godt hjulpet på vej af tempospecialister som Rohan Dennis, Edoardo Affini og Sepp Kuss. Ineos, der har Richard Carapaz som kaptajn, endte på andenpladsen – 13 sekunder efter vinderholdet. Jumbo-Visma lod hollænderen Robert Gesink køre først over stregen, og det betyder, at han skal køre i den røde førertrøje på lørdagens etape. Den 36-årige hollandske veteran, der tilbage i 2005 blev samlet nummer fem i Tour de France, var stolt over fredagen sejr. »Jeg er meget taknemmelig over for drengene over at være i den røde førertrøje. Det er et af højdepunkterne i min karriere.« »Alt kunne ske, men jeg vidste, at vores hold havde muligheden for at vinde etapen,« siger Gesink til Eurosport. Gesink var glad for, at det var ham, som fik lov til at køre først over målstregen. Det er første gang, at han skal bære en førertrøje i en grand tour. »Mit job er normalt at hjælpe holdet. Så det var en flot måde fra holdet at sige tak for hjælpen,« siger Gesink. Quick-Step, der råder over Remco Evenepoel, var 14 sekunder efter Jumbo-Visma. Vueltaen varer tre uger og er den tredje og sidste af årets grand tours. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/jumbo-visma-og-roglic-faar-flyvende-start-paa-vueltaen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582778/24178471-netherlands-cycling-vuelta---2.jpeg",
            "publication_time": "Fredag d. 19. august 2022, kl. 20.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}