{
    "version": "1.0",
    "document": {
        "id": 12962,
        "title": "Jurist: Rusland fører uerklæret krig mod Ukraine",
        "content": "MOSKVA: En krig kan forties. Men kun for en tid. Sådan var det i sovjettiden, da kommunistpartiet styrede aviser og TV-kanaler. Og sådan er det i nutidens Rusland, hvor millioner af mennesker deler glæder og sorger på de sociale medier. Det var sådan, Lev Sjlosberg kom på sporet af krigen. Lev Sjlosberg er jurist og lokalpolitiker i den russiske provinsby Pskov. Byen huser en stor kaserne, og han havde længe beskæftiget sig med de lokale soldaters rettigheder. I august undrede han og resten af byen sig over en række dødsfald blandt soldaterne fra kasernen. »Min Leonid er død,« skrev hustruen til en af de døde, Leonid Petjatkin, far til tre, på det sociale netværk Vkontakte. »Livet er gået i stå,« skrev hun. En halv snes lignende beskeder dukkede op. Nogle blev hastigt fjernet igen. Profiler blev slettet. Begravelserne blev holdt hemmelige. Lev Sjlosberg bad den lokale kaserne om en forklaring. Var der sket en ulykke? Hvor var soldaterne omkommet? »Det er svært for mig at forstå, hvad de regnede med. Soldaterne og deres familier er en del af byen. Vi har 10.000 soldater og 200.000 indbyggere. Når divisionen drager på øvelse, så ved hele byen det. Hvordan kan man skjule i en lille by, når hundreder drager i krig?« spørger Lev Sjlosberg.  I dag er Lev Sjlosberg blevet et kendt ansigt. Han var den første, der i midten af august kortlagde dødsfaldene blandt de russiske soldater i Pskov. Han forbandt navnene på 12 af de døde med fotografier af pas og andre personlige dokumenter, der var fundet i en kampvogn dybt inde i nabolandet Ukraine. Midt i krigszonen. Ruslands regering afviser, at russiske soldater deltager i krigen i det østlige Ukraine. Landets præsident, Vladimir Putin, sagde så sent som i sidste uge, at det udelukkende er frivillige, der på egen hånd krydser grænsen til Ukraine for at hjælpe pro-russiske militser. Men soldaterne fortæller en anden historie, siger Sjlosberg. Han har brugt fem måneder på at indsamle beretninger fra de udsendte og deres familier. Han vurderer, at mindst 2.000 soldater alene fra Pskovs elitetropper har været i Ukraine. »Hundreder« er blevet dræbt, hævder han. »De russiske magthavere har overtrådt en vigtig grænse. De har besluttet at bruge de russiske væbnede styrker ulovligt og hemmeligt,« siger han, da vi møder ham i Moskva. Her modtog han for nylig en af Ruslands fineste menneskeretspriser. Siden har aktivister i flere russiske byer gennemført lignende undersøgelser. Foreninger af pårørende til soldater har udfærdiget lister over faldne, der officielt døde under øvelser nær den ukrainske grænse. Sagen er taget op i den russiske præsidents menneskeretsråd.  Men på de statslige russiske TV-kanaler er emnet tabu. Både familiemedlemmer og foreninger, der taler for højt om de døde soldater, er kommet under pres. Fire dage efter at Sjlosberg offentliggjorde sin første undersøgelse i august, blev han overfaldet. På vej hjem fra arbejde blev han angrebet af ukendte gerningsmænd. De tævede og sparkede ham til blods. Lev Sjlosberg endte på hospitalet. »Det er et angstens system. Hvis du kan få på hovedet for et par ords sandhed, så er der mange, der tænker sig om. Jeg er en offentlig person og medlem af byrådet. Jeg fik en advarsel. Hvis en soldat taler højt om dette, så kan han ende med en kugle i ryggen,« siger Sjlosberg. Familierne til de døde har mindre at tabe. Men presset på de overlevende soldater er massivt, siger han. »Mange føler sig ført bag lyset. De fik at vide, at de skulle kæmpe mod en fascistisk junta i Ukraine. Når de kommer derned, så ser de noget helt andet. De forstår, at det er en broderkrig,« siger Sjlosberg. Men de færreste ønsker at tale højt om det. De ved, at hvis de åbner munden i den nuværende situation, så risikerer de fængsel. »De er i en meget usikker situation. Hvis de fortæller, at de har deltaget i væbnede kampe, der ikke bekræftes af regeringen, på en anden stats territorium, så kan de anklages for at overtræde deres kontrakt med hæren,« siger Lev Sjlosberg.  Officielt findes der intet juridisk grundlag for en udsendelse til Ukraine, påpeger han. Vladimir Putin bad i foråret overhuset om tilladelse til at indsætte væbnet magt i det østlige Ukraine for at beskytte civile. Men tilladelsen blev formelt aldrig brugt, og i juni blev den annulleret. »Hvis denne krig i fremtiden bliver klassificeret som en forbrydelse, så kan soldaterne blive klassificeret som meddelagtige. Derfor ønsker de heller ikke, at sandheden kommer frem,« siger Lev Sjlosberg. Men blandt mange officerer, soldater og deres familier hersker der vrede over den hemmelige operation. I militærfamilier, der i generationer har tjent deres land, føles de hemmelige begravelser som en særlig ydmygelse, siger Lev Sjlosberg. »For militærpersoner har en soldat, der har givet sit liv, fordi han fulgte en ordre fra en overordnet, krav på en militær begravelse. I den militære logik er en hemmelig begravelse forræderisk,« siger Lev Sjlosberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jurist-rusland-foerer-uerklaeret-krig-mod-ukraine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/186763/8083567-25indlevshlosberg-1jpg.jpeg",
            "publication_time": "Onsdag d. 24. december 2014, kl. 20.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}