{
    "version": "1.0",
    "document": {
        "id": 8616,
        "title": "Juridisk jihad: Stormoskeen i Paris sagsøger Michel Houellebecq",
        "content": "De sidste årtier har vi set adskillige eksempler på, hvordan muslimer bruger europæiske retssystemer til at bekæmpe ytringsfriheden og forhindre kritik af islam. Fænomenet er blevet kaldt juridisk jihad. Det seneste eksempel kom mellem jul og nytår, hvor muslimske organisationer anført af stormoskeen i Paris meddelte, at de villesagsøgeden prisbelønnede forfatter Michel Houellebecq for hans nylige bemærkninger i magasinet Front Populaire. Det er ganske velkendt, at Houellebecq ikke er fan af islam.Stormoskeen sagsøgteham første gang i 2002, efter han havde kaldt islam for en idiotisk religion. Og hans afsmag for islamismen og dens alliance med venstrefløjen kommer også tydeligt til udtryk i hans dystopiske roman »Underkastelse« fra 2015. I sit interview i Front Populaire lægger den 66-årige forfatter da heller ikke fingre imellem. Så nu sagsøges han for anden gang af stormoskeen. Konkret sagsøges han for at opfordre til had mod muslimer med følgende udtalelser: »Når hele territorier kommer under islamisk kontrol, så tror jeg, at der kommer modstandshandlinger. Der vil være angreb og skyderier i moskeer og på cafeer, der frekventeres af muslimer. Kort sagt en omvendt Bataclan.« Spillestedet Bataclan blev i 2015 udsat for et islamistisk terrorangreb, der kostede 130 mennesker livet. Den anden passage, der er faldet stormoskeen for brystet, er denne: »De indfødte franskmænd ønsker ikke, at muslimerne assimilerer sig, men at de holder op med at røve dem og angribe dem. Eller alternativt forlader landet.« Houellebecqs analyse af islamiseringen af Frankrig er både dystopisk og voldsom, og den er næppe rar at høre. Men tanken om at leve i et samfund, hvor den slags ytringer er forbudt eller holdes nede af ressourcekrævende søgsmål, er langt, langt værre. De sidste 20 år har der været mange eksempler på denne type juridisk jihad mod islamkritikere. For eksempelsagsøgte stormoskeen ogsådet franske satiremagasin Charlie Hebdo, efter bladet i sympati med Jyllands-Posten valgte at trykke avisens Muhammed-tegninger. Her var anklagen, at Charlie Hebdo havde lavet en fornærmende forbindelse mellem islam og terror. Bladet blev frikendt, men var nu udpeget som en islamofobisk fjende af islam. I 2012 blev bladet på ny sagsøgt af to andre muslimske organisationer for dets egne tegninger af Muhammed. I 2015 blev juridisk jihad til voldelig jihad, da to muslimske terrorister slagtede hele redaktionen. Massakren ledte på pervers vis til mere juridisk jihad allerede ugen efter. Her udgav Charlie Hebdo nemlig den nuberømte tegningaf en grædende Muhammed, der holder et skilt med budskabet: »Alt er tilgivet.« Den nye tegning fik den globale muslimske samarbejdsorganisation OIC (Organization of Islamic Cooperation) til at erklære, at man villeafsøge alle mulighederfor at bruge fransk lovgivning mod bladet. I OICs øjne var det muslimerne, der var de sande ofre. Herhjemme har vi også set eksempler på juridisk jihad. I 2005 stod Asmaa Abdol-Hamid i spidsen for atpolitianmelde Jyllands-Postenpå vegne af 11 muslimske organisationer. Ligeledes kan Sikandar Siddiques kamp for at genindføreblasfemiparagraffenmed det specifikke formål at forhindre Rasmus Paludans koranafbrændinger ses som et eksempel herpå. Den juridiske jihad er en del af en større strategi, hvor muslimske organisationer nationalt og påFN-niveauforsøger enten at kriminalisere blasfemi direkte eller alternativt opnå det samme ved at instrumentalisere sekulære begreber som »hadtale«, »psykisk vold« og »racisme« til formålet. Alle disse sager er en påmindelse om, at vi ikke må lade dogmatisk religion udnytte vores retssystem til at lukke ned for ytringsfriheden og den frie debat. Christian Marcussen er kommunikationschef og debattør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/juridisk-jihad-stormoskeen-i-paris-sagsoeger-michel-houellebecq",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632514/24308066-michel-houellebecq-april-25-2019.jpg",
            "publication_time": "Fredag d. 06. januar 2023, kl. 11.00",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}