{
    "version": "1.0",
    "document": {
        "id": 8940,
        "title": "Jurister: Folk skal straffes for grove kommentarer på Facebook",
        "content": "Skriver man grove kommentarer eller kommer med ærekrænkende ytringer på sociale medier som eksempelvis Facebook, så bør det have konsekvenser. Det mener en række jurister, som vil have injurieloven lavet om, skriver Fyens Stiftstidende. Ifølge Sten Schamburg-Müller, der er professor i medieret ved Juridisk Institut på Syddansk Universitet, er det problematisk, at sager med ærekrænkelser skal føres privat, fordi nettet gør det let at komme med grove ytringer. »En række af de lovovertrædelser, vi ser i debatterne på nettet, er ærekrænkelser. Og netop ærekrænkelser betragtes som en privat sag. Derfor er det ikke noget, som politiet skal efterforske,« siger han til avisen og uddyber, at mange ikke fører sagerne, fordi det er omfattende, dyrt og tidskrævende. »Det mest rimelige ville være, at man ændrede loven, så man i grovere tilfælde kunne anmelde det og bede politiet gøre noget,« tilføjer han.  Udmeldingerne kommer i forbindelse med, at Odense Zoo de seneste dage har modtaget adskillelige grove kommentarer på Facebook, efter den zoologiske have har planlagt at dissekere en død løveunge på torsdag. Blandt kommentarerne lyder det blandt andet: »I er ikke bedre end børnemishandlere og voldtægtsforbrydere«, »I er monstre. Jeg håber, nogle kommer og dissekerer jer« og »Må I brænde op«. Advokat Michael Christiani Havemann bakker Sten Schamburg-Müller op i, at det bør være nemmere at føre sager mod afsenderne af grove beskyldninger og ytringer på nettet.  Han siger til avisen, at det er en hindring mod, at retfærdigheden sker fyldest, at man kun kan køre sagerne selv uden politiets hjælp. I langt de fleste tilfælde får forbrydelserne nemlig lov til at passere, og derfor er der behov for en lovændring, fastslår advokaten. Trods beskederne på Odense Zoos Facebook-side vil den zoologiske have forsat gennemføre dissektionen som planlagt torsdag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jurister-folk-skal-straffes-for-grove-kommentarer-paa-facebook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84582/11007692-fgt.jpg",
            "publication_time": "Onsdag d. 14. oktober 2015, kl. 02.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}