{
    "version": "1.0",
    "document": {
        "id": 8565,
        "title": "Justin Timberlake er klar til apokalypsen, mens Kylie og Veto er tilbage efter lange pauser",
        "content": "1. Justin Timberlake »Supplies«For nylig smed Timberlake sangen »Filthy« på gaden. Den strittede lidt, men Justin lød alligevel som sig selv. Det samme kan man ikke sige om den Neptunes-producerede opfølger »Supplies«, der også stammer fra det kommende album »Man of the Woods«. På den dystopiske og trap-inspirerede sang springer popstjernen ud som paranoid dommedagsprofet. Katastrofen lurer. »Some shit’s ’bout to go down« synger han. En hær af zombier banker på døren: »The world could end now/baby, we’ll be living in The Walking Dead« lyder det faretruende. Men Justin er klar. Han har forsyninger, så han og kæresten kan overleve apokalypsen. Forvirret? Det er jeg! Men også pirret.  2. Veto: »A Pit«Sidste år bød på et genhør med Veto efter de i flere år har stået på standby. Her spillede elektrorockerne med Troels Abrahamsen i front nogle koncerter og udgav singlen »I Am Here«. Nu følger de trop med stemningsmættede »A Pit«, som er inkluderet på det kommende album »16 Colors«, der er Vetos første siden 2010. Med sit isnende melodrama, de højstemte strygere og Abrahamsens skælvende vokal viser den en mere organisk og sårbar side af Veto. Velkommen tilbage!  3. Kylie Minogue: »Dancing«30 år. Det er længe at holde sig til i poppens verden. Det har Kylie Minogue ikke desto mindre gjort. Og skal man tro hendes nye single »Dancing«, så har den 49-årige popdiva ikke planer om at geare ned lige foreløbig. Der er nemlig stadig spræl i australieren. »When I go out/I wanna go out dancing« proklamerer hun. Sangen er som resten af hendes nye album »Golden« indspillet i country-mekkaet Nashville, hvilket har sat mærkbart præg på Kylies dansable popsound.  4. Turbolens: »Farver«Det virkede næsten fornuftsstridigt, at den tidligere Mew-guitarist Bo Madsen har fået succes med bandet Turbolens, hvor han spiller sammen med en flok børn fra Bernadotteskolen. Men konstellationen kan noget. Musikken har en umiddelbar charme, som Madsens tidligere band for længst har tabt. På den spraglede og legesyge guitarpopsang »Farver« synger Madsen duet med 12-årige Ella. »Vi er farver« er dens blåøjede og positive budskab. Ikke så kompliceret eller prætentiøst. Lige så man føler sig som et barn igen.  5. The New Spring: »Gershwin’s Invisible Year«Bastian Kallesøes enmandsprojekt The New Spring har lidt ufortjent levet en skyggetilværelse på den danske musikscene. Under det musikalske alias har sangskriven udsendt tre fine album med spartansk og skønhedssøgende indiefolk. Den smukt underspillede »Gerschwin’s Invisible Year« fortsætter de gode takter og lover godt for det kommende udspil »Wholly Wholly«. Sangen er inspireret af tanker om den amerikanske mesterkomponist George Gerschwins unge år. Perfekt hvis man har brug for en tænksom stund i weekenden.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/justin-timberlake-er-klar-til-apokalypsen-mens-kylie-og-veto-er-tilbage-efter-lange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/139110/19774054-bmr.jpg",
            "publication_time": "Fredag d. 19. januar 2018, kl. 12.15",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}