{
    "version": "1.0",
    "document": {
        "id": 2724,
        "title": "Jyske Banks overskud dykker med 643 millioner kroner",
        "content": "Jyske Bank kom ud af 2018 med et resultat på 2,5 milliarder kroner efter skat. Det er et dyk på 643 millioner kroner i forhold til 2017. Det fremgår af bankens årsregnskab, der er offentliggjort tirsdag morgen. Den vigende bundlinje forrenter egenkapitalen med 7,6 pct. i 2018 mod 9,7 pct. året før. Tages der højde for afledte effekter af de nye regnskabsregler IFRS 9, som trådte i kraft i 2018, så lander resultatet efter skat godt 300 millioner kroner højere. »Jyske Bank opnåede et resultat efter skat og før afledte effekter af IFRS 9 på 2,8 milliarder kroner. Det giver en egenkapitalforrentning på 8,6 pct., hvilket er i overensstemmelse med målet om en egenkapitalforrentning på 8-12 pct. efter skat og før afledte effekter af IFRS 9,« siger Anders Dam, ordførende direktør i Jyske Bank, i en meddelelse. Bestyrelsen indstiller et ordinært udbytte på 6,12 kroner pr. aktie for regnskabsåret 2018 ved den ordinære generalforsamling i marts 2019. Ordinært udbytte for 2017 var 5,85 kroner pr. aktie. Til bankens ordinære generalforsamling i marts 2019 vil bestyrelsen endvidere indstille, at egne aktier, der er erhvervet gennem det senest afsluttede aktietilbagekøbsprogram for 1 milliard kroner, annulleres. Jyske Bank oplyser i regnskabet, at aktivitetsniveauet indenfor boliglånsprodukterne fortsat er højt. Realkreditudlån udgør 326 milliarder kroner ultimo 2018. Målet er fortsat en samlet udlånsbalance i Jyske Realkredit på 350 milliarder kroner ved udgangen af 2020. »Ved indgangen til 2018 var målsætningen, at antallet af medarbejdere fem år efter fusionen med BRFkredit er tilbage på ultimo 2013-niveauet, hvor der var 3.774 medarbejdere. Denne målsætning blev realiseret medio 2018 – et år tidligere end forventet,« siger Anders Dam. Ved udgangen af 2018 havde koncernen knap 3.700 medarbejdere svarende til en nedgang på ca. 240 sammenholdt med ultimo 2017 og dermed 76 medarbejdere under ultimo 2013-niveauet. Banken sænker dog sine forventninger til den gennemsnitlige egenkapitalforrentning i 2019. »I lyset af de gældende markedsvilkår i 2019 er det koncernens målsætning at levere en forrentning af den gennemsnitlige egenkapital på 6-10 pct. efter skat,« udtaler Anders Dam. Jyske Bank-topchef Anders Dam kan se tilbage på året 2018, der har budt på lidt at hvert. I foråret besluttede Silkeborg-banken atbakke op om en fusionmellem Nordjyske Bank og Ringkjøbing Landbobank. Jyske Bank indgik dengang en aftale med Nykredit om at afhænde de aktier i Ringkjøbing Landbobank, som Jyske Bank erhvervede i forbindelse med fusionen. Prisen lød på 372 kroner per aktie. Derudover modtog Jyske Bank kontant 9 kroner pr. aktie i Nordjyske Bank i forbindelse med fusionen. En anden stor begivenhed fandt sted i efteråret, hvor Finanstilsynet slog ned på Jyske Banks kontrol med hvidvask. Banken fik seks påbud – blandt andet påbud om at sikre bedre kontrol med hvidvask i Jyske Banks datterselskab i Gibraltar og bankens filial i Hamborg. I januar i år meddelte Jyske Bank så, at banken har indledt en proces med henblik påsalg af datterbanken på Gibraltarefter flere henvendelser fra seriøse købere. Der er intet nyt om salgsprocessen i bankens årsregnskab. Det vakte stor opmærksomhed, da Jyske Bank i begyndelsen af 2019 officielt besluttede at splitte det kombinerede Visa/Dankort op. Opdelingen betyder, at bankens kunder får to kort - et Dankort og et Visa-kort. Forbrugerrådet Tænk betragtede Jyske Banks træk som et angreb på dankortet, men det afviste banken selv. »Dem, der mener, at det her er et angreb, må være bange for, om Dankortet kan tåle konkurrence,« sagde Peter Schleidt, bankdirektør i Jyske Bank,til Berlingske i januar. Jyske Bank er foreløbigt den eneste bank, der har valgt at splitte Visa/Dankortet. Både Danske Bank og Nordea indgik i begyndelsen af februarnye Dankort-aftalermed Nets.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jyske-banks-overskud-dykker-med-643-millioner-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1122023/22679500-.jpg",
            "publication_time": "Tirsdag d. 26. februar 2019, kl. 08.40",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}