{
    "version": "1.0",
    "document": {
        "id": 13734,
        "title": "Jyske Bank nuppede penge fra død mands konto",
        "content": "Jyske Bank skal nu betale 19.000 kroner tilbage til familien til en afdød mand. Det sker ifølge Fagbladet 3F, fordi banken gik over stregen, da den skulle administrere den afdødes konto i banken. Banken med domicil i Silkeborg snuppede i første omgang de 19.000 kroner, fordi den afdøde mand skyldte banken penge. Banken brugte altså pengene på at bringe mandens gæld ned. Men det er imod reglerne, fastslår Pengeinstitutankenævnet, der har pålagt banken at betale beløbet tilbage til mandens familie. »De beløb, der bliver indsat på en afdøds konto efter dødsdagen, tilkommer dødsboet. Banken var derfor uberettiget til at foretage modregning,« siger John Mosegaard, der er landsdommer og næstformand i ankenævnet, til Fagbladet 3F. Når en person dør, skal banken spærre kontoen for udbetalinger. Og det gjorde Jyske Bank også. Men ikke for udbetalinger til banken selv af penge, der kom ind efter dødsdagen. Faktisk udbetalte Jyske Bank også penge til andre fra kontoen. Således betalte banken nogle beløb for den afdøde via Betalingsservice. Men den går heller ikke, lyder det fra Pengeinstitutankenævnet, der behandler klager over pengeinstitutter. Jyske Bank behøver ikke rette sig efter afgørelsen fra Pengeinstitutankenævnet. Banken oplyser til Fagbladet 3F, at den endnu ikke har vurderet sagen. Hvis Jyske Bank ikke følger afgørelsen, kan familien vælge at anlægge sag ved retten.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jyske-bank-nuppede-penge-fra-doed-mands-konto",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/678826/10734204-jyske-banks-overskud-steg-igen-i-2014.jpg",
            "publication_time": "Onsdag d. 23. september 2015, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}