{
    "version": "1.0",
    "document": {
        "id": 4066,
        "title": "Jyske Bank-direktør efter slutfløjt i milliardstrid om boliglån: »Det er underligt«",
        "content": "Onsdag eftermiddag landede den afgørelse, som Jyske Bank og ordførende direktør Lars Mørch i snart fire år har ventet på. Afgørelsen på et slagsmål om at få fri konkurrence om danske boligejeres realkreditlån – og dermed milliardindtægter for banker og realkreditinstitutter. Men selvom Lars Mørch er glad for meget af det, han kunne læse i den 232 sider lange afgørelse fra Konkurrencerådet, så er der fortsat en sten i skoen, der gnaver. En sten, som også gnaver i skoene på direktørerne i Nordea og Danske Bank. For der er fortsat ikke udsigt til, at deres realkreditlån kan komme i direkte konkurrence – ansigt til ansigt – med lånene fra Nykredit-koncernen i de 41 banker, der er med i det tætte samarbejde med Nykredits Totalkredit, der udsteder lånene. Sagen begyndte med en henvendelse fra Jyske Bank til konkurrencemyndighederne om at få fjernet forhindringer for at sælge Jyske Banks realkreditlån ude i de mange banker i samarbejdet. Nu står der i afgørelsen sort på hvidt, at lån fra Nordea Kredit, Jyske Realkredit og Realkredit Danmark ikke kommer til at ligge side om side med lån fra Totalkredit ude på de 41 bankers hylder. Bankerne står over for et valg om enten at formidle Totalkredits lån eller lån fra et af de andre tre store realkreditinstitutter. Dermed er der fortsat et fuld stop for såkaldt paralleldistribution – at flere leverandørers realkreditlån udbydes i den samme bank – og den konklusion har Lars Mørch og hans kolleger i de to andre storbanker svært ved at forstå. »Man (Konkurrencestyrelsen,red.) siger, at man gerne vil åbne for konkurrencen på paralleldistribution, og så nævner man de tre, der umiddelbart kan tilbyde den konkurrence, og siger, at de ikke må være med,« siger Lars Mørch og tilføjer: »Det virker underligt, og det er vi kede af.« Det var Jyske Banks henvendelse til konkurrencemyndighederne, der for knap fire år siden indledte undersøgelsen af, om Nykredits og Totalkredits aftale med 41 banker påvirker konkurrencen negativt.Fold sammenLæs mereFoto: Morten Rasmussen/Christian Lindgren/Ritzau Scanpix. Mads Skovlund, som er bankdirektør med ansvar for privatkunder og landechef i Nordea Danmark, siger i en kommentar, at »det kan ikke være rigtigt, at en myndighed tillader, og endda på skrift, at tre navngivne konkurrenter holdes ude og dermed væk fra at konkurrere parallelt med Totalkredit på aftalebankernes hylder«. Han mener, at aftalen ligefrem stadfæster »et hegn rundt om aftalebankerne, der holder de store realkreditinstitutter uden for eventuelle paralleldistributionsaftaler.« Og så peger Mads Skovlund på konsekvenserne for kunderne. »Så er det pengeinstitutterne, der reelt skal vælge på vegne af boligejerne, i stedet for at boligejerne selv frit kan vælge, hvilket realkreditlån de vil have.« I Danske Banks realkreditinstitut, Realkredit Danmark, er administrerende direktør Kamilla Hammerich Skytte med egne ord »ærgerlig over, at man ikke har forbedret konkurrencen i forhold til mulighederne for paralleldistribution«. Hun kan ikke umiddelbart se årsagen til den del af afgørelsen og vil nu forsøge at analysere sig frem til den. Selvom realkreditlån fra Nordea, Jyske Bank og Danske Bank er forment adgang til samme hylder som Totalkredit, så er der kommet et lille hul i onsdagens afgørelse. Bankerne i Totalkredit får nemlig lov til at formidle andre realkreditlån fra DLR Kredit eller eventuelt nye selvstændige realkreditinstitutter sideløbende med lån fra Totalkredit, uden at det får konsekvenser. DLR Kredit finansierer erhvervs- og landbrugsejendomme i Danmark og har slet ikke realkreditlån til private på hylderne – på nuværende tidspunkt. Men ifølgeFinansWatchhar DLR tidligere haft øje på at komme ind på markedet for private. Den mulige konkurrence fra den front bekymrer dog ikke Lars Mørch synderligt på nuværende tidspunkt. »Vores synspunkt er, at det ville være sundt for markedet, for leverancesikkerheden og for konkurrencen i det hele taget at få åbnet op. Og det er vi egentlig for, at det sker. Vi har ikke holdninger til, hvad DLR skal gøre, det finder DLR selv ud af,« siger Lars Mørch. Du er ikke ærgerlig over, at DLR måske kommer ind på et marked, som I havde håbet, I kunne overtage? »Nej, det kan vi ikke gøre så meget ved. Vi ville gerne have det åbnet, så der kan være konkurrence. Vi har ikke nogen specifikke kommentarer til DLR. Men vi synes, det er underligt, at de tre, der faktisk kan tilbyde konkurrence, ikke må,« siger Jyske Banks topchef. Berlingske ville gerne have spurgt DLR Kredit, om de fortsat har interesse i at bevæge sig ind på markedet for privates boligkøb. Men administrerende direktør Jens Møller har grundet møder ikke haft mulighed for at vende tilbage inden deadline. De tre direktører i Jyske Bank, Nordea og Realkredit Danmark er tilfredse med de øvrige lempelser af aftalen mellem de 41 banker og Totalkredit. Hidtil har Totalkredit-samarbejdet i realiteten været umuligt at bryde ud af for bankerne, fordi de ikke kunne indgå aftaler med andre realkreditudbydere uden at gå glip af provisionerne – også på alle de lån, de allerede havde formidlet. Nu kan bankerne vælge en anden leverandør af realkreditlån uden at miste provisionsindtægterne – men det er vel at mærke enten-eller. Den nye leverandør skal være klar til at overtage hele den fremtidige portefølje af realkreditlån i banken, som til gengæld ikke kan blive ved med at formidle Totalkredit-lån. En anden lempelse er, at en bank i samarbejdet ikke skal vinke farvel til provisioner af de allerede udstedte Totalkredit-lån, hvis den bliver overtaget af en bank uden for samarbejdet – for eksempel i forbindelse med, at den er i krise. »I forhold til konsolideringer vil der fremover være reelle muligheder for, at vi og andre banker uden for Totalkredit-samarbejdet vil kunne deltage i eventuelle konsolideringer med lokalbanker. Det har vi de facto været udelukket fra, og det vil gavne den finansielle stabilitet,« mener Kamilla Hammerich Skytte. Og endelig er der åbnet for, at de 41 banker i Totalkredit-samarbejdet nu – uden konsekvenser – må finansiere banklån sammen med andre partnere end Totalkredit. Det kan for eksempel være såkaldte prioritetslån, som er et banklån, der kan være et alternativ til realkreditlån, når en bolig skal finansieres. På spørgsmålet, om Jyske Bank samlet set har vundet eller tabt slaget, siger Lars Mørch: »Jeg føler samlet set, at der åbnes markant mere for konkurrence, fordi den her rapport åbner på tre af fire meget væsentlige områder. Det eneste større område, hvor vi umiddelbart ikke synes, vi har fået det ud af det, vi burde have, er omkring parallel distribution. Og vi ser ikke nogen fordel for nogen i, at der ikke åbnes op der.« Regner I med, at I nu skal komme med nogle skarpe tilbud til nogle af de her 41 banker i Totalkredit-samarbejdet, så de fremover kun har Jyske Bank-realkreditlån på deres hylder frem for Totalkreditlån? »Nu læser vi det igennem for at være helt sikre på, at vi forstår, hvad det åbner af muligheder, og så begynder vi at arbejde med de muligheder, der måtte være,« siger Lars Mørch.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/jyske-bank-direktoer-efter-slutfloejt-i-milliardstrid-om-boliglaan-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840323/24800963-lars-mrch-ordfrende-direktr-i-jyske-bank-ser.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 16.51",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}