{
    "version": "1.0",
    "document": {
        "id": 3751,
        "title": "Jysk familie giver kaffeklenodie videre til arvinger",
        "content": "Den aarhusianske kaffevirksomhed BKI er på vej til at gå i arv til tredje generation af ejerfamilien Mathiesen. Det fortæller familien i et stort interview med Finans, netop som en af de trehidtidige aktionærer forlader ejerkredsen. »Det er vigtigt for os at slå fast, at vi har et ønske om, at BKI skal fortsætte som et fuldstændigt familieejet firma,« siger medejer Karl Mathiesen.BKI producerer kaffe i Aarhus-forstaden Højbjerg og havde sidste år en omsætning på 616 mio. kr.  Virksomheden er stiftet som Brasil Kaffe Import af Svend og Ellen Mathiesen, som siden overlod firmaet til deres tre børn, Karl, Karen og Kirsten Mathiesen, der nu så småt nærmer sig pensionsalderen. Karen Mathiesen forlader ejerkredsen ved at sælge sin tredjedel af aktierne til virksomheden selv. Hendes exit efterlader kontrollen med familiefirmaet hos Karl og Kirsten Mathiesen. Karl Mathiesens børn, Søren og Dorthe Mathiesen, arbejder begge i virksomheden, mens Kirsten Mathiesens børn, Line og Marie Meldgaard, ifølge BKI er under uddannelse.  BKI ledes af den mangeårige adm. direktør Poul Zacho, som ikke er en del af familien. Om den nye generation skal spille en rolle i den daglige ledelse, er der ifølge familien endnu ikke taget stilling til. »Det skal de selv beslutte. Det er ikke sundt, at man trækker noget ned over hovedet på dem,« siger Karen Mathiesen til Finans. Frederik Aakard, der beskæftiger sig med virksomhedshandler hos firmaet Oaklins, vurderer over for Finans, at et salg af hele virksomheden ville kunne indbringe familien op mod 500 mio. kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jysk-familie-giver-kaffeklenodie-videre-til-arvinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/15784/15741049-billede.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 07.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}