{
    "version": "1.0",
    "document": {
        "id": 3340,
        "title": "Jysk beredskab kæmper med oversvømmelser i 20 sommerhuse",
        "content": "En kraftig vind, der trækker ind over landet fra Østersøen, er onsdag med til at skabe forhøjet vandstand i det sydlige Jylland. Det fortæller Frank Nielsen, der er vagthavende ved Danmarks Meteorologiske Institut (DMI). »På grund af østenvinden bliver vandet simpelthen presset over mod Lillebælt,« lyder det. »Vi har ikke ramt et niveau, hvor vi er ude at varsle, men der kan godt være udfordringer med den forhøjede vandstand i Sydjylland.« Omkring Lillebælt er vandstanden nogle steder målt til at være 90 centimeter over det normale niveau. I Sydjylland kæmper beredskabet Brand og Redning Sønderjylland i øjeblikket med lokale oversvømmelser. Det fortæller beredskabsinspektør Mikkel Linnet. »Kommunen arbejder ude i det, der hedder Flovt. De er i gang med at lave afspærringer og pumpe vand.« »Beredskabet er i gang ved Kelstrup Strand, hvor vi har 20 sommerhuse, som står under vand,« siger han. Vandstanden har tidligere på dagen været væsentligt højere i det område, end den er omkring klokken 14.45. Mikkel Linnet vurderer, at beredskabet har fået taget op mod 30 centimeter af vandstanden ved Kelstrup Strand. Danskerne slipper ikke lige foreløbig af med vinden. Desuden kommer det gradvist til at blive koldere, jo længere vi kommer hen på ugen. Mod slutningen kan den kraftige vind få det til at føles som om temperaturen er under frysepunktet. »Nu mærker vi rigtigt, at efterårsvejret viser sine tænder for første gang. Ellers har det jo været ganske mildt,« siger Frank Nielsen. Tirsdag er det kraftigste vindstød blevet målt på Kegnæs ud for sydspidsen af Als. Her registrerede man vindstød af stormstyrke om formiddagen. Den højeste middelvind, der er blevet målt, ligger omkring 21 meter i sekundet. Det var i samme område. Dermed hører vejret i denne del af landet til i kategorierne »hård kuling« til »stormende kuling«. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/jysk-beredskab-kaemper-med-oversvoemmelser-i-20-sommerhuse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1616367/24264878-.jpg",
            "publication_time": "Onsdag d. 16. november 2022, kl. 14.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}