{
    "version": "1.0",
    "document": {
        "id": 8385,
        "title": "Jyske betjente skal fortsat løfte terrorberedskab­ i hovedstaden",
        "content": "Hvis der skal være et tilstrækkeligt terrorberedskab i København, er det fortsat nødvendigt at trække betjente fra opgaver i Jylland til hovedstaden, hvor de primært skal bevogte jødiske institutioner som eksempelvis synagogen i Krystalgade. Det meddeler Rigspolitiet, der har forlænget assistancen, som egentlig skulle løbe frem til 1. september. Den nye skæringsdato hedder nu 1. november, så jyske betjente skal tre måneder endnu indlogeres og udføre politiopgaver i København. Det skyldes, at terrortruslen i København fortsat vurderes som alvorlig, forklarer Thorkild Fogde, politidirektør i Københavns Politi. Han varsler samtidig et højere sikkerhedsniveau i fremtiden. »Man har valgt at forlænge assistancen af hensyn til sikkerheden og trygheden for det jødiske mindretal i Danmark, og det er primært ved jødiske mål, at de jyske betjente skal udføre opgaver. Jeg tror ikke, at vi vender tilbage til en bevogtningssituation som før angrebet ved Krudttønden. Situationen har udviklet sig sådan, at vi fremadrettet må regne med at skulle have et højere sikkerhedsniveau,« siger Thorkild Fogde.  Berlingske kunne i foråret beskrive, at betjente i politikredsene øst for Storebælt har haft massivt overarbejde og stigende sygefravær i kølvandet på angrebet i februar, da den nu afdøde gerningsmand Omar El-Hussein skød og dræbte to personer ved henholdsvis kulturhuset Krudttønden og den jødiske synagoge i Krystalgade. Det fik flere politiforeningsformænd og Politiforbundet til at komme med et nødråb og advare mod nedslidning af betjente samt nedprioritering af lokale opgaver i de enkelte politikredse. Det forhøjede beredskab presser da også fortsat politiet, forklarer Thorkild Fogde. »Når der skal anvendes mange hundrede mand i mange måneder i træk til nye opgaver, som vi ikke brugte folk på før, er det klart, at det belaster politiet. Politiet er ikke grunddimensioneret til at løse opgaver, der kræver så mange hundrede mand ekstra. Det er klart, at det skal drøftes med den nye justitsminister, hvilket sikkerhedsniveau vi skal have, og hvordan vi finansierer det,« siger han. Politidirektøren forklarer videre, at hegn, mure og elektronisk sikring formentlig kan aflaste nogle af betjentene for deres bevogtningsopgaver i løbet af efteråret. Både Nordjyllands Politi, Sydøstjyllands Politi og Syd- og Sønderjylllands Politi bekræfter, at kredsene skal stille betjente til rådighed frem til 1. november. På grund af sikkerhedshensyn ønsker ingen at røbe, om der skal stilles med flere eller færre betjente end hidtil. De tre kredse afviser, at der i aflastningsperioden vil blive slækket på kerneopgaver som eksempelvis grænsepatruljering og fartkontrol. »Vi har fået til opgave at assistere, og det gør vi gerne frem til 1. november. Det betyder, at der er nogle opgaver, som ikke bliver løst her og nu, men måske først i morgen eller i overmorgen. Det kommer altså ikke til at skabe »huller på hjemmebanen«,« siger politiinspektør Steen Edeling fra Sydøstjyllands Politi.  Ifølge Politiforbundets formand, Claus Oxfeldt, er det forståeligt, at assistancen fra Jylland forlænges, da terror og terrorrisiko bør have førsteprioritet. Men samtidig advarer han dog mod, at situationen kan fortsætte i det uendelige. »Vi skal selvfølgelig ikke se stort på, at der er en trussel. Samtidig slider det på folk, for der er ikke noget, der er ændret. Det holder ikke i længden. Derfor håber jeg, at man én gang for alle siger, at vi er nødt til at kigge på en helt anden størrelse af dansk politi. Vi kan kun løse problemerne ved at ansætte flere folk,« siger Claus Oxfeldt og henviser til, at der siden 2011 er flere end 500 færre betjente i Danmark, så antallet i dag er lidt flere end 10.500. »Man må kigge på, om vi har nok politifolk. Svaret er et stort rungende nej.« I april besluttede et flertal i Folketinget at afsætte 130 mio. kroner ekstra til at dække politiets terrorindsats, herunder udbetaling af overarbejdstimer. Og Justitsminister Søren Pind (V) sagde i begyndelsen af sommeren, at politiforliget, som skal forhandles på plads i løbet af efteråret, skal sikre politiet tilstrækkelige ressourcer på »den lange bane«. Berlingske ville gerne have spurgt ministeren om, hvordan et permanent forhøjet terrorberedskab indgår i planerne for forliget, men dette har ikke været muligt inden redaktionens deadline.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jyske-betjente-skal-fortsat-loefte-terrorberedskab-i-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141046/10070931-04indrb-plus-landets-betjenjpg.jpeg",
            "publication_time": "Mandag d. 03. august 2015, kl. 21.30",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}