{
    "version": "1.0",
    "document": {
        "id": 9312,
        "title": "Jysk lydmillionær satser på helbredende lyd",
        "content": "Lydeksperten Kim Rishøj, der for to år siden tjente et stort millionbeløb på at sælge livsværket TC Group, har i stilhed etableret en ny lydvirksomhed, der potentielt kan gøre iværksætteren endnu mere velhavende. Virksomheden hedder Audiocura, og den udvikler lydsystemer til sundhedssektoren, hvor lydes påvirkning af patienter ifølge Rishøj er et fuldstændigt underprioriteret område. Audiocura har bl.a. udviklet en dynamisk højttaler til ambulancer, hvor den rette musik kan hjælpe en patient til at slappe tilstrækkeligt af til at kunne tale med ambulanceredderen, så den rette akutte behandling kan sættes i værk. Derudover arbejder Kim Rishøj og Audiocura med at kortlægge og neutralisere såkaldt negative lyde på hospitaler, så patienterne ultimativt bliver hurtigere raske, og hospitalerne sparer penge. Det har Region Nord og Region Hovedstaden investeret i.  FAKTAEt dansk specialeNæsten 400 virksomheder i Danmark beskæftiger sig med lyd.Lydvirksomhederne beskæftige­r samlet ca. 26.000 medarbejder­e.Lydvirksomhederne omsætter samlet for over 35 mia. kroner. Det er en fremgang på cirka ti mia. kroner på fem år.Top 30 af de knap 400 virksomhede­r står for ca. 90 pct. af den samlede omsætnin­g i lydsektoren.Størst er William Demant Holding, som med 12 mia. kroner i omsætning alene står for en tredjedel af den samlede lydbranches omsætning i Danmark.Kilde: Danish SoundFOLD UD Kilde: Danish Sound »Missionen er at revolutionere bevidstheden om lyd i sundhedssektoren. Hvis man er i en choktilstand, er det svært at have en dialog og dermed også svært at hjælpe patienten i ambulancen. Tid er afgørende, og kan man få pulsen ned, øges chancen for at overleve. Overordnet handler det om, at patienterne bliver raske hurtigere. Det er der også god økonomi i, for kan man nedbringe antallet af døgn, som patienten er indlagt, er der mange penge at spare,« siger Kim Rishøj. Sammen med sin bror begyndte han i midten af 1970erne at fremstille guitarpedaler i en garage i Riiskov ved Aarhus. Det blev begyndelsen til lydvirksomheden TC Group, der for to år siden blev solgt til filippinske Music Group for et beløb, der tidligere er blevet opgjort til op mod en mia. kroner. Kim Rishøj, der ejede en tredjedel af TC Group, vil ikke sige, hvor mange penge han indkasserede på salget. »De beløb, der har været nævnt, er lidt i overkanten, men det havde været rart, hvis det var så højt,« siger Rishøj uden at ville komme det nærmere. Han kunne dog sagtens have trukket sig tilbage og levet af gevinsten, men det var aldrig noget, han overvejede. »Jeg havde ikke temperament til at gå på pension og stoppe der. Der skal ske noget. Jeg havde faktisk forberedt mig med det, der senere blev til Audiocura, i et par år inden salget, fordi jeg godt kunne se, at vi ville ende med at blive solgt. Jeg føler en slags pligt til at arbejde videre med det her område og højne bevidstheden om, hvad lyd gør og kan inden for sundhedssektoren. Det handler både om at tilføre lyd, hvor det giver mening, og reducere uheldige lyde, hvor det giver mening,« siger Kim Rishøj.  Kim Rishøj og Audiocura er bare en af mange nye lydvirksomheder, der spirer i disse år. Flere af dem kan vokse frem og blive giganter og dermed være med til at føre en stor dansk tradition inden for lyd videre, siger Jan Larsen, der er professor på DTU og direktør for lydnetværket Danish Sound. Danish Sound har netop fået foretaget den første store kortlægning af den danske lyd­branche, som viser sig at være overraskende stor. Samlet omsætter danske lydvirksomheder for over 35 mia. kroner årligt og er alene siden 2011 blevet ca. ti mia. kroner større målt på omsætning. Samtidig fremgår det, at der er ansat 26.000 medarbejdere i de danske lydvirksomheder. Ikke overraskende trækker de store danske høreapparatvirksomheder William Demant, GN Store Nord og Widex godt op i det samlede tal. »Lyd er noget, vi altid har været gode til i Danmark – måske helt tilbage til danske Peter Laurits Jensen, som var med til at opfinde højttaleren for over 100 år siden. Og så var virksomheder som Bang & Olufsen og Brüel & Kjær frontløbere og med til at sætte Danmark på lydverdenskortet,« siger Jan Larsen om, hvorfor lyd er blevet en dansk specialitet. Artiklen fortsætter under grafikken  Udlandet har for længst fået øjnene op for den danske lydstyrke. Gennem de senere år er en række danske lydvirksomheder blevet solgt til udlandet. Ud over TC Group, som bl.a. ejede de to højttaler-brands Tannoy og Lab Gruppen, er bl.a. DPA, Scanspeak, Dynaudio og Libratone blevet solgt til udenlandske ejere. »Det er ikke en udvikling, vi kan kæmpe imod, og det ville være naivt at tro, at der er penge nok i Danmark til at holde de virksomheder på danske hænder. Men vi skal passe på, at vi ikke glemmer, at vi kan noget inden for lyd i Danmark. Jeg tror aldrig, vi har haft så mange højttalere og mikrofoner omkring os som individer, som vi har i dag. Det er jo en kæmpestor forretningsmulighed for danske iværksættere,« siger Jan Larsen.  Kim Rishøj giver ham ret. »Vi er gudsbenådet med en flok hjerner inden for lyd som intet andet land i verden. Vi er uforholdsmæssigt store i Danmark inden for lyd globalt,« siger Kim Rishøj. Han satser på en stor fremtid for Audiocura. »Drømmen og ambitionen er selvfølgelig at rulle det ud globalt. Lige nu dummer vi os jo faktisk lidt, fordi vi kun prøver det af i Danmark og får det til at spille optimalt her. Men altså efterhånden som vi får samlet mere erfaring ind, er idéen at skalere det op – måske sammen med internationale partnere,« siger Kim Rishøj.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/jysk-lydmillionaer-satser-paa-helbredende-lyd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92788/17526850-12buskim-rishoej-175414jpg.jpeg",
            "publication_time": "Søndag d. 11. juni 2017, kl. 20.00",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}