{
    "version": "1.0",
    "document": {
        "id": 20451,
        "title": "Jøderne og de venstreorienterede",
        "content": "Den franske komiker Dieudonné bygger sin komik på kritik og til tider tilsvining af jøder. Det slipper man ikke godt af sted med. Et par samtidige diskussioner viser imidlertid, at problemet er værre. Berlingskes Eva Agnete Selsings »Lotte og jøderne« henviser til et interview med Lotte Svendsen - »den meget venstreorienterede filminstruktør« - og citerer hende for at sige, at »jøderne står på rigtig meget magt i verden lige nu«, og et »verdenssamfund, hvor der faktisk er et mindretal, der bliver undertrykt på grund af en zionistisk selvforståelse, og det er jo sådan set den, han [Dieudonné] går ind og udfordrer«. Dette er for Selsing et udtryk for »den socialistiske selvforståelse«, der suppleres med Anne Grete Holmsgaard og Kit Broholms bog, Zionismens Israel. Jeg er mindre interesseret i hvorvidt Selsing har ret og mere i, hvorledes hun underbygger sine argumenter. Selsing konkluderer på Svendsens opfattelse: »Dieudonnés racisme er godt, fordi »jøderne« sidder på magten i verdenssamfundet. […] Men handler det egentlig om »jøder«? Plejer de venstreekstreme ikke at opstille en (falsk) sondring mellem »zionister« eller »staten Israel« og »jøderne«? Jo, det plejer de. Når de husker at være taktiske. Altså ikke kun Svendsen, Holmsgaard og Broholm. Nej. Alle. I løbet af sin korte artikel har Selsing sammenfattet det venstreorienterede og venstrefløjen, de venstreekstreme og det yderste venstre. Men det er langtfra det samme. Skønt socialisme kunne siges at være ekstremisme, så kan venstrefløjen ikke reduceres til denne - hverken begrebsligt eller praktisk. For Selsing er det underordnet. De opstiller. De er taktiske. Men kun når det passer i deres eget kram. Hvem? De venstreorienterede, venstrefløjen, de venstreekstreme, det yderste venstre. Og skelner de i omtalen af religiøse grupper, så er det kun taktik. For sådan er de. De venstreorienterede. De venstreekstreme. Det lyder alt sammen som noget, vi har hørt før. Ja, faktisk omtaler Selsing Svendsens »rødbrune hjerte« som noget af det første i sin artikel. Efter alt at dømme henviser Selsing her til SA-uniformens farve. Svendsen er altså ny-nazist. Helt ærligt. ET ANDET EKSEMPEL er sigende: »Hun [Svendsen] siger, at »i bz var vi jo super pro-Palæstina, men vi gik alle i sorte Levis 501, som jo produceres af en gammel jødisk institution.« Ikke »zionistisk«, ikke »israelsk«, men »jødisk«. Det er det, det handler om. Og Lotte Svendsen er ikke alene. Nej. Alle er sådan. De venstreorienterede. Termen »jødisk« er altså umiddelbart antisemitisk og problematisk. Skønt Levi Strauss var en tysk-jødisk immigrant, der startede Levis tilbage i 1853, siger Svendsen formodentlig ikke andet, end i og med, at bz-erne støttede Palæstina, så var det paradoksalt, at man gik i tøj, som en jøde engang havde skabt. Men »hadet til Israel og modstanden mod jøderne er det egentlige anliggende«, raser Selsing. Svendsens holdning er givetvis tåbelig, måske endda udtryk for ekstremisme. Men at der skulle være tale om antisemitisme, er fuldstændig overdrevet. For kun fordi bz-erne støttede Palæstina, burde de have taget afstand til Levis. Ikke fordi Levis var »jødisk«. Ekstremismen omhandler Palæstina. Ikke jøderne. Selsing bekæmper den hævdede antisemitisme med samme ekstremisme, som hun vil til livs, og reproducerer floskler i samme meningsløse generaliseringer og forvanskninger af nuancer. Hadet er det samme.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/joederne-og-de-venstreorienterede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266846/4692563-lars-stman-filosof.jpg",
            "publication_time": "Fredag d. 31. januar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}