{
    "version": "1.0",
    "document": {
        "id": 22469,
        "title": "Jørn Aarup troede, at en magtfuld titel og en dyr bil var alt. Men da et alkoholmisbrug tog det hele fra ham, fandt han frem til Jørn 2.0.",
        "content": "Jørn Aarup stod til succes. Han havde alt det, der fulgte med at være i toppen af erhvervslivet: En BMW 530, Rolex-ur i guld, hus i Dragør, familie og jakkesæt. Indtil han mistede det hele. Som 25-årig startede Jørn Aarup som sælger i printvirksomheden Xerox, men gik som 30-årig til at blive direktør for salgsafdelingen med ansvaret for et budget på 100 millioner kroner. Han var ambitiøs, som han var opdraget til at være fra barnsben. »Det var et drive for mig at komme til tops, se godt ud og have det rigtige udstyr omkring mig,« siger han. Senere gik Jørn Aarup selvstændighedens vej og blev serieiværksætter. Han startede fire virksomheder og solgte tre af dem med profit. Den første var en konkurrent til Xerox, hvor de solgte kopimaskiner og andet til print. Den anden rådgav virksomheder om optimering af indkøbsaftaler og økonomi. På sit højeste havde virksomheden 25 ansatte. Den tredje virksomhed solgte hjertestartere. Og den fjerde og sidste virksomhed solgte LED-lys og andet energioptimering. Den virksomhed endte han med at gå konkurs med. Det sendte ham ud på, hvad han selv kalder »dødsrejsen«, hvor hans alkoholmisbrug tog alt fra ham – og næsten også hans liv. Når den nu 58-årige Jørn Aarup ser tilbage, mener han alligevel, at han aldrig ville have været modstanden foruden. Helt fra sin tidlige barndom blev Jørn Aarup presset til, at han skulle være den bedste til, hvad han foretog sig – om det var sport, skole eller score kvinder. Og det fulgte med ham op i erhvervslivet, hvor han gjorde alt for at komme til tops.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Da Jørn Aarup som ung startede i Xerox, var han en af de festglade på kontoret. Som sælger var han ekstrovert og lagde gerne op til, at der skulle drikkes nogle øl efter fyraften. Kulturen blandt ham og de andre sælgere var, at det kun kunne blive vildere, og de prøvede hele tiden at overgå hinanden. Han var en god sælger, så god, at han senere blev direktør for afdelingen. Det var et hårdt arbejde at være salgsdirektør, men han var dygtig til det: »Jeg trivedes som en fisk i vandet. Det var hardcore oghigh performance, et såkaldt vind eller forsvind-miljø,« siger han. Og Jørn Aarup ville vinde, uanset hvad det måtte koste. Hvordan opførte du dig? »Jeg havde en grim adfærd, især når det gjaldt kvinder – mantraet hedfind them, fuck them and forget them. Jeg jagtede alt, der var at jage,« siger han og fortæller, at han sidder og sveder, når han husker tilbage til den tid. Han var gift og havde to sønner, men blev som 36-årig i 2003 skilt. Her begyndte hans alkoholforbrug at tage fart. »Det var ikke noget, jeg tænkte negativt over på det tidspunkt, for så var jeg nok stoppet.« Men Jørn Aarups alkoholmisbrug voksede, og en dag begyndte han at efterlade sin computer derhjemme, og pladsen i arbejdstasken blev udfyldt af en flaske hvidvin. Og endnu en flaske hvidvin røg ind i handskerummet i hans bil. Ensomheden efter skilsmissen og hans eget pres på sig selv for at være den bedste fik ham til at dulme sine følelser ved at ty til flasken – og Jørn Aarup drak op til to flasker vin om dagen i et par år efter skilsmissen. Jørn Aarup var både fysisk og psykisk afhængig af alkohol.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I dag vil han sige om sig selv, at han var alkoholiker dengang, men det ville han aldrig, da han var i det. Han er i dag overbevist om, at selvom det var en offentlig sandhed, at han var fuld på arbejde, var der aldrig nogen af hans kolleger, der sagde noget til ham. »Der er ingen tvivl om, at udseende, en magtfuld titel og en dyr bil kan hæmme nogle personer fra at sige noget, og det er også min erfaring i livet.« Hvordan var du over for kunderne? »I starten gik det fint med at balancere arbejde og alkohol. Men med tiden begyndte jeg at møde uforberedt op, nogle gange kørte jeg påvirket ud til kunder, og andre gange aflyste jeg kundemøder om eftermiddagen, fordi jeg simpelthen var for fuld til at køre bilen.« I 2016 skrantede Jørn Aarups liv yderligere. Han havde i 2007 forladt sit direktørjob i Xerox for at blive selvstændig. Efter at have startet tre succesfulde virksomheder, skulle den fjerde, virksomheden med fokus på energioptimering, vise sig at tage alt fra ham. »Jeg begyndte at lyve om, at i morgen kommer den store ordre, så jeg kan betale regningerne. Det gjorde den så ikke, så derfor tyede jeg til at drikke,« siger Jørn Aarup. Virksomheden endte med at gå konkurs i 2019, hvilket sendte ham videre ud i misbruget med flere flasker vin eller hård spiritus om dagen. Og økonomisk gik det også ned ad bakke. Han måtte sælge Rolex-ur og møbler for at fodre sin afhængighed. I 2019 gik det så galt, at Jørn Aarup måtte sælge sit hus i Dragør, og det sidste han havde tilbage var sin hvide BMW 530, der faktisk ikke engang var hans egen – den var lejet. Men bilen var alligevel det sidste, han ville opgive. For ham repræsenterede bilen den spinkle succes, han havde tilbage. »Jeg blev hjemløs med den bil under armen,« siger han. Efterfølgende boede han nogle uger i bilen i en skov, indtil han måtte aflevere den tilbage til den retmæssige ejermand. Når han kom til penge, overnattede han på hotel – ellers sov han på venners sofaer. Jørn Aarup havde ikke set sine to sønner i et lille år, da det blev juletid i 2020. De havde stoppet al kontakt med ham. Jørn Aarup og hans to sønner har i dag et godt forhold til hinanden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Alligevel ringede de til ham nytårsaftensdag om formiddagen for at spørge, om han ville mødes med dem senere på dagen og ønske godt nytår. I sin alkoholrus glædede han sig over, at han endelig skulle se sine halvvoksne sønner. Så Jørn Aarup mødte beruset op ved det aftalte mødested ved Sundby Kirkegård på Amager, hvor hans sønner også var. Sammen gik de ind på kirkegården, indtil de to sønner stoppede ved en gravsten. Hvis ikke du stopper nu, ender du her, sagde begge sønner og pegede på gravstenen, hvorefter de hurtigt forlod deres far. Tilbage stod Jørn Aarup og kiggede på stenen. Turen med sønnerne på kirkegården havde ikke stoppet Jørn Aarups alkoholmisbrug, og 4. januar 2021 kulminerede det hele. Efter flere års druk og adskillige indlæggelser på hospitalet for alkoholrelaterede skader, vågnede Jørn Aarup op om natten på etbed & breakfast, han havde skrabet penge sammen til at overnatte på. Han var svimmel, havde ondt i maveregionen og kunne ikke holde noget inde. Det var ikke unormalt, at han havde det dårligt, men denne gang var det alligevel anderledes. De mange års druk havde nu indhentet ham og sendt ham ind i »dødszonen«, som han selv kalder det. Og Jørn Aarup blev indlagt på Hvidovre Hospital. Lægerne fortalte ham, at han havde akut leverbetændelse, og i en alder af 53 år fik han at vide, at han ville dø inden for få uger, hvis ikke han holdt op med at drikke. Efter sin indlæggelse i januar 2021 flyttede Jørn Aarup kort tid ind hos en veninde og derefter ind i en campingvogn, han parkerede på en mark på Amager. Her fik han ro til hovedet og skabte sig selv lidt forretning for at tjene nogle penge.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Fire dage efter sin indlæggelse lå Jørn Aarup stadig i sin sygeseng, da en kvinde kom ind på hans stue. »Har du lyst til at gå med mig til en snak?« spurgte hun ham. »Jo, det kan vi da godt,« svarede Jørn Aarup den ukendte kvinde, hvorefter han spurgte hende, hvem hun egentlig var. »Jeg er hospitalspræst,« svarede kvinden til hans forbavselse og tog ham med hen til hospitalets kirke. Her talte de sammen i nogle timer, og Jørn Aarup kunne mærke, at præsten kom ind under huden på ham på en måde, ingen psykologer eller behandlere havde gjort før. Efter nogle timer rejste han sig op for at gå tilbage til sin stue, men inden han nåede at gå helt ud fra kirken, stoppede præsten ham. »Inden du går, er der en ting, vi skal gøre sammen,« sagde hun og fortsætter: »Vi skal begrave Jørn 1.0, og så går du ud og laver et comeback som Jørn 2.0.« Han besluttede sig for aldrig at røre alkohol igen. Og det har han heller ikke gjort siden indlæggelsen. I dag har Jørn Aarup lagt sit liv om. I stedet for at være drevet af succes blev modstanden, han mødte, den nye drivkraft. Han har taget sine erfaringer med sig, og i sommeren 2022 stiftede han en coachingvirksomhed kaldet Coach Jørn Aarup. Her har han specialiseret sig i at hjælpe både enkeltpersoner og organisationer med at håndtere udfordringer relateret til ledelse, personlig udvikling og behandling af alkohol- og stofmisbrug. Jørn Aarup er i dag meget glad for at arbejde som coach, hvor han kan bruge sine egne erfaringer og dermed hjælpe andre ledere ud af misbrug.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvad har du lært af at møde modstand? »Jeg har virkelig lært, hvad det vil sige at have et værdifuldt liv, hvor jeg ikke er styret af andres tanker om mig,« siger Jørn Aarup kort, hvorefter han uddyber: »Sådan var jeg meget før, hvor jeg var styret af anerkendelse, berømmelse, og hvor jeg ville være ham, alle klappede af. Det er nok den allerstørste læring: at jeg er den person, der afgør min glæde. Og det behøver jeg ikke at hverken have ting eller succes for.« »Dermed ikke sagt, at der er noget galt i at have et lækkert Rolex-ur. Eller at have en super fed bil, men når det pludseligt bliver taget fra en, så finder man ud af, at det ikke er tingene, der afgør, hvor meget man er værd.« Vil du helst have været modstanden foruden? »Nej, ikke i dag. Jeg har fået meget læring ud af det. Uden modstanden ville jeg ikke være Jørn 2.0, og jeg er meget taknemmelig for det liv, jeg lever. Det har været en gave til mig.« Savner du nogensinde at være topchef? »Nej. Nej, tak. Det har jeg ikke en ambition om længere,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/joern-aarup-troede-at-en-magtfuld-titel-og-en-dyr-bil-var-alt-men-da-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911686/24931923-jrn-aarup-er-get-fra-at-bestride-topposter-i-vir.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 09.20",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}