{
    "version": "1.0",
    "document": {
        "id": 13286,
        "title": "Jørgen de Mylius om Campeotto: Dario var altid godt selskab",
        "content": "Dario Campeotto var en sprudlende mand med en gudsbenådet stemme. Sådan siger radio- og tv-vært Jørgen de Mylius om vennen, der døde 1. april i en alder af 84 år. »Jeg har kendt ham siden 1960erne, og han blev også min gode ven. Vi har optrådt mange steder sammen, og jeg har haft ham med i utallige radio- og tv-programmer. Han har også været med til mange konfirmationer og børnefødselsdage hjemme hos mig.« »Han var gudsbenådet med sin stemme, og så havde han et utroligt gåpåmod i forhold til at udforske andre genrer, end hvad man lige forbandt ham med.« Dario Campeotto er især kendt for at synge store slagere og populærmusik, men han kunne også synge operettemusik, fortæller Jørgen de Mylius, ligesom han eksperimenterede med rock og disko. Ifølge Jørgen de Mylius var Dario Campeotto især glad for noget af det musik, han lavede for nogle år siden. Her peger han på de to album med titlen »Mit skønne Italien«, som udkom i 2014 og 2015, og som efterfølgende blev til tv-programmer. »Her synger han nogle af de sange, som han elskede højt fra sit andet fædreland, Italien, og han gør det så fantastisk godt,« siger Jørgen de Mylius. Det var i 1961, danskerne for alvor fik øjnene op for Dario Campeotto, da han i Melodi Grand Prix sejrede med sangen »Angelique«, som senere opnåede en femteplads ved Eurovision Song Contest. Det samme gjaldt den dengang 15-årige Jørgen de Mylius. »Det var måske ikke lige min yndlingssang, men jeg kunne høre den store stemme, som jeg over årene er kommet til at holde rigtig meget af,« fortæller den nu 77-årige radio- og tv-vært. Dario Campeotto var ikke blot en fantastisk personlighed og en dygtig sanger, fortæller Jørgen de Mylius, men også en talentfuld entertainer og showbiz-mand. »Han kunne fange et publikum ved at gribe ting i farten. Han havde en fabelagtig umiddelbar humor, som har reddet mange svære situationer.« »Han var en god og sjov ven, og når vi var til fest efter store tv-udsendelser, var det altid dejligt, når Dario var med, for han var bare godt selskab.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/joergen-de-mylius-om-campeotto-dario-var-altid-godt-selskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1663528/24392739-.jpg",
            "publication_time": "Mandag d. 03. april 2023, kl. 18.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}