{
    "version": "1.0",
    "document": {
        "id": 20794,
        "title": "K og LA svarer igen: Valgkampen er forbi, Stine Bosse",
        "content": "Stine Bosse interesserer sig mere for, hvad vi og vores kolleger i Europa-Parlamentet stemmer eller siger, end at fremhæve sin egen politik. Så det burde ikke overraske os, athun 23. november i Berlingskehavde travlt med tilsværte os med grundløse anklager. Vi støtter skovrydningsforordningen. Men samtidig er den også en bureaukratisk kolos, der i praksis er svær at implementere for mange medlemslande. Det er ikke tilfældigt, atden tyske, grønne landbrugsministerogså ville udskyde forordningen med et år. Derudover er selve implementeringen et studie i ineffektivitet. Det tilknyttede informationssystem var på ingen måde klar til at vejlede virksomheder, hvilket efterlod mange af dem i etjuridisk og administrativt tomrum. Hvordan skulle de leve op til kravene, når EU ikke selv kunne præstere et fungerende system? Det er sigende, at systemet skulle være færdigt i 2024, men test har allerede afsløret omfattende fejl. De endelige retningslinjer blev først offentliggjort få måneder før forordningens planlagte ikrafttrædelse ved årsskiftet. Der var altså rigeligt med gode grunde til at stemme for ét års forsinkelse af forordningen. En beslutning, som de fornuftige i den kulturradikale Renew-gruppe, hvor Stine Bosse også selv er medlem, samt de danske erhvervsorganisationer Dansk Erhverv, Dansk Industri og SMEunited støttede. Selvom man kan få et andet indtryk af at læse Stine Bosses indlæg. »Draghi-rapporten taler med en sjælden klarhed: Vi skal én gang for alle gøre op med de værste bureaukratiske monstre, der hæmmer vækst og udvikling i Europa,« skriver Niels Flemming Hansen og Henrik Dahl. Her ses rapportens forfatter, Mario Draghi.Fold sammenLæs mereFoto: Teresa Suarez/EPA/Ritzau Scanpix. Trods at vi stemte forskelligt på de ændringsforslag, som, Stine Bosse påstår, udvander formålet, er vi nødt til at gå i rette med denne påstand. Forordningens kerne, detsformål og sanktioneringsmekanismerer fuldstændigt intakte. Vi har en fælles forståelse af, at vores virksomheder står over for et presserende behov formindre bureaukrati og færre administrative byrder, og det agter vi at levere på. Og selvom det skræmmer venstrefløjen – The Left, De Grønne, S&D og dele af Renew – står vi fast på at mindske udfordringerne for vores virksomheder ved at reducere det bureaukratiske overlæs. Det lover ikke godt for afbureaukratiseringen i EU, hvis alle forsøg på det bliver mødt med vrede fra venstrefløjen. Vi skal sikre en fair og effektiv regulering, der gavner samfundet som helhed. Vi kan lave nok så meget lovgivning med de rette intentioner, men den skal blive implementeret korrekt. Draghi-rapporten taler med en sjælden klarhed: Vi skal én gang for alle gøre op med de værste bureaukratiske monstre, der hæmmer vækst og udvikling i Europa. Lovgivningen skal være sådan, at erhvervslivet reelt kan efterleve den – og helst uden at skulle hyre et regiment af advokater for at navigere i reglerne. Det kræver enny tilgang til regulering, hvor vi belønner gode initiativer i stedet for konstant at straffe med pisken. Derfor er det oplagt at spørge Stine Bosse: Hvad vil hun konkret foreslå for at styrke EUs konkurrenceevne og sikre, at vores virksomheder kan klare sig i en global økonomi? Niels Flemming Hansen er MEP for Det Konservative Folkeparti, og Henrik Dahl er MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/k-og-la-svarer-igen-valgkampen-er-forbi-stine-bosse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865602/24847425-stine-bosse-vinder-ep-valg-2024-moderaternes-val.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 14.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}