{
    "version": "1.0",
    "document": {
        "id": 16587,
        "title": "Kabelbrud lukkede Grønlands telefonforbindelser til udlandet",
        "content": "Onsdag aften var det ikke muligt for borgere i Grønland at ringe til udlandet, og det var heller ikke muligt at ringe til borgere i Grønland fra udlandet, skriver det grønlandske medie Sermitsiaq. AG. Kort før klokken to natten til torsdag dansk tid er problemet dog løst, og man kan igen ringe til og fra Grønland. Det oplyser Julie Rademacher, der er kommunikationschef i Tusass, som er Grønlands udbyder af telefoni og internet, til Ritzau. Det var et kabelbrud samtidig med en søreparation syd for Nuuk, der skabte forstyrrelser på forbindelserne. »Det er en meget usædvanlig situation, at vi oplever en fejl i Nordamerika, samtidig med at vi foretager søreparationen syd for Nuuk,« fortalte Julie Rademacher onsdag aften. Ud over telefonforbindelserne var der heller ingen forbindelse til danske tv-kanaler som DR. Tusass opdagede fejlen onsdag eftermiddag og oplyste hurtigt deres kunder om problemet på deres hjemmeside. Siden 19. august har Tusass haft afbrudt deres ene søkabelforbindelse ind og ud af Grønland for at reparere en strømfejl. Det er den søkabelforbindelse, der går mod Island og videre til Europa og Danmark. »Det vil sige, at vores forbindelse afhænger rigtig meget af det andet ben, som går mod Nordamerika,« fortalte Julie Rademacher. »Hele infrastrukturen kan være mere udsat i Grønland, fordi det er en kæmpestor ø midt i Atlanterhavet.« Borgerne i Grønland kunne stadig ringe til hinanden internt i landet. Derfor har der ikke været nogen kritiske situationer som følge af nedbruddet. »Man har stadig kunnet ringe til politiet, lægen og hinanden, og folk kan stadig ringe til hinanden på Messenger, Teams og lignende,« sagde Julie Rademacher onsdag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kabelbrud-lukkede-groenlands-telefonforbindelser-til-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1584359/24182729-greenland-nuuk.jpg",
            "publication_time": "Onsdag d. 24. august 2022, kl. 23.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}