{
    "version": "1.0",
    "document": {
        "id": 17913,
        "title": "Kaffesmuglere og kønskamp",
        "content": "Hvor de fleste moderne krimier bestræber sig på at spidde det omkringliggende samfunds for- og bagsider på karakteristisk vis, så hænder det, at enkelte krimier også evner at inddrage fortidige begivenheder og give samfundsbeskrivelserne et historisk twist. Det gælder i overbevisende grad tre aktuelle nordiske krimier, der på hver sin vis bringer gamle dage frem til nu, og som en følge af forfatternes grundige research formår at gøre læseren klogere på både det, der var og det, der er. Hvad angår svenske Ann Rosmans tredje bog i serien om kriminalinspektør Karin Adler, »Porto Francos Vægter«, skal det dog tilføjes, at der ind imellem går lidt for megen femi-krimi i den, med ligegyldig udenomssnak og dialog og for firkantede figurer. Ikke desto mindre er det underholdende og oplysende læsning om over 200 år gamle begivenheder, hvor Øresunds-kapere, kaffesmuglere og kønskamp er hovedingredienser. En ung kvinde flygter i slutningen af 1700-tallet fra et planlagt giftermål og ankommer til Marstrand Havn forklædt som mand. Hun får hyre hos en magtfuld købmand, men opdager snart diverse ulovligheder og må endnu engang flygte. Parallelt følger man den nulevende Karin Adlers forsøg på at opklare mordet på en yngre kvinde, der med et spædbarn i favnen er fundet i en mose på Klöverön, og derudover fortælles om en konfliktfyldt arvesag mellem to søskende. Hvordan de tre fortællinger hænger sammen, er egentlig ikke så vanskeligt at regne ud, og bogens force er da også først og fremmest den grundige research og de farverige beskrivelser af fordums tid. I svenske Thomas Ringstedts »Rød sne« tager plottet udgangspunkt i den spanske syge, der hærgede verden i 1918 og slog flere mennesker ihjel end Første Verdenskrig alene. På et svensk laboratorium har en gruppe forskere formået at dyrke en aggressiv variant af den gamle influenzavirus frem, og da der først begås indbrud på laboratoriet, derefter myrdes tre dyre-aktivister, og en nynazistisk rigmand viser sig at have kontakt med fundamentalistiske muslimer, er der lagt op til en hæsblæsende og uhyggelig thriller. Ringstedt, der både har studeret litteratur og filosofi og er doktor i molekylær neurobiologi, skriver stilsikkert og tempofyldt om biologiske masseødelæggelsesvåben og forskruede ideologier, kærlighed og vilde snescooterjagter, så alt det værste, der kan tænkes at ske, sker. Man tror på hver en påstand – mens man undervejs forsøger at undgå hyperventilation og angstneuroser. Tempoet er anderledes roligt men ikke mindre nervepirrende uhyggeligt i norske Jørgen Brekkes historiske krimi »Drømmeløs«. For knap 250 år siden myrdedes en fræk og fattig visesanger, hvis forlængst glemte, fine lille godnatvise i 2011 dukker op i en spilledåse, der er placeret oven på liget af en strubeløs ung kvinde. Den hjerneopererede og derfor glemsomme politimand Odd Singsaker forsøger at finde hoved og hale i den nutidige drabssag, men først da han opdager sammenhængen med fortiden, finder han (og hans nørdede kolleger) løsningen på begge forbrydelser. Brekkes krimi har ikke samme politiske budskab som de to ovenstående, men han er en begavet forfatter med en stram og alligevel effektladet pen. Han formår at gøre sin »gamle« fortælling levende med fine detaljer og et lettere arkaisk og virkningsfuldt sprog. Og både for den – og de to øvrige krimier – gælder det, at man modtager historieundervisning uden at opdage det, og det vel ikke så værst.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kaffesmuglere-og-koenskamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599039/5704998-kaffesmuglere.jpg",
            "publication_time": "Fredag d. 12. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}