{
    "version": "1.0",
    "document": {
        "id": 9411,
        "title": "Kaffekonge vandt første omgang",
        "content": "Ejeren af kaffevirksomheden Scanomat Kim Vibe-Petersen har vundet den første af to voldgiftssager, som Pandora-milliardæren René Sindlev har anlagt mod ham. Begge sager vedrører de to rigmænds fælles selskab, Partnerskabet Parsifal, som ejer og udlejer luksusyachts. René Sindlev beskyldte i den første sag Kim Vibe-Petersen for i al hemmelighed at have taget en mellemavance på 44 millioner kroner, inden deres fælles selskab Partnerskabet Parsifal købte luksusyachten Parsifal VI. Men voldgiftsretten fandt ikke dette bevist, og Kim Vibe-Petersen kunne forlade voldgiften som sejrherre for nogle måneder siden. »Det er korrekt, at den første sag blev afgjort til min åbenbare fordel, for at sige det pænt,« lyder Kim Vibe-Petersens kommentar. René Sindlev siger: »Jeg kunne ikke bevise min påstand, fordi alt med Kim foregår mundtligt.«  René Sindlev har til gengæld tiltro til, at han står godt under voldgiftssag nummer to, som efter tre retsdage blev afsluttet i sidste uge: »Der er 100 punkter i voldgiftssagen. På 80-85 punkter har vi kunnet dokumentere, at der er tale om svindel og bedrageri og underslæb,« siger Pandora-milliardæren, som grundlæggende beskylder Kim Vibe-Peteren for brud på ejeraftalen ved at påføre det fælles selskab omkostninger, som ikke vedrører selskabet. »Det er nogenlunde samme tema, som René Sindlev og Karoly Németh truede med i den første voldgiftssag,« skriver Kim Vibe-Petersen i en e-mail-kommentar.  I voldgiftssag nummer to beskylder René Sindlev eksempelvis Kim Vibe-Petersen for at have købt et 1.600 kvadratmeter stort sejl med Topbrewer-Scanomats logo (navnet på Kim Vibe-Petersens virksomhed, red.) og ladet det fælles selskab betale. »Vores fælles båd hedder Parsifal, og vi blev enige om, at vi skulle have en spiler, hvor der stod Parsifal på. Men da jeg kommer om bord, og spileren kommer op, står der stadig »Topbrewer Scanomat«. Kim Vibe-Petersen lovede at få et andet logo på, men efter et år bruger han den stadig i kapsejladser. Senest har der lige været et interview i magasinet Boat International, hvor der også er et billede af Topbrewer-spileren,« siger René Sindlev.  »Kim Vibe-Petersen hævder, at spileren slet ikke har været brugt i 2014 og 2015. Men min kone fandt ved rent detektivarbejde en drone-optagelse, hvor man kunne se, at Topbrewer-spileren stadig blev brugt. For en sikkerheds skyld skriver jeg til drone-firmaet, og en person skriver tilbage: »Det er min virksomhed, jeg er dommer fra Boat International, og jeg kan bekræfte, at det videoklip er fra 2014. Det fremlægger vi så i retten, hvor Kim Vibe-Petersen siger, at han måske ikke lige var på dækket, da spileren blev hevet op. Han er så fuld af løgn,« siger René Sindlev. Der ventes dom i voldgiftssag nummer to i løbet af nogle uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaffekonge-vandt-foerste-omgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230151/10739065-kim.jpg",
            "publication_time": "Onsdag d. 23. september 2015, kl. 22.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}