{
    "version": "1.0",
    "document": {
        "id": 6256,
        "title": "Kakaokaos breder sig i Afrika",
        "content": "Prisen på kakaobønner er eksploderet til det højeste i 46 år og har udløst både tyverier af de dyre råvarer og manipulation med vægte. Dramaet om kakaobønnerne udspiller sig i Nigeria og Cameroun i Vestafrika, hvor en stor del af verdens kakao vokser. Her er der tilbagegang i produktionen som følge af kraftig regn og plantesygdomme, og med de mindre forsyninger har udviklingen taget en helt uventet drejning. »Tyve invaderer branchen, stjæler frugterne og sælger dem til handlende,« siger Charles Etoundi Ngono, delegeret ved Camerouns handelsministerium, til nyhedsbureauet Bloomberg. Ind rykker også sælgere uden erhvervslicens, og de bruger manipulerede vægte til at snyde kakaobønderne. Der høstes kakaofrugter på en plantage i landsbyen Hermankono i Elfenskysten, som leverer omkring 40 procent af hele verdens kakaoforsyninger. Usædvanlig kraftig regn har dog mindsket årets høst, så priserne skyder i vejret. Arkivfoto: Sia Kambou/AFP/Ritzau ScanpixFold sammenLæs mere Kakaoprisen nåede i sidste uge sit højeste i 46 år på børsen i New York. Hvor Elfenskysten og Ghana, som er verdens største kakaoproducenter med tilsammen 60 procent af produktionen, har fastlåste priser, som de handlende skal følge, når de køber af kakaobønderne, er markederne i Cameroun og Nigeria frie med meget lidt kontrol. Lige nu koster et kilo kakaobønner i Cameroun 3,30 dollar eller 22,80 kroner. Det er 26 procent mere end i oktober. Det har tilskyndet kakaobønderne til at levere alt, hvad de kan, hurtigst muligt. Det betyder, at hvor bønderne tidligere skar kakaofrugterne op med deres macheter og lod dem fermentere og tørre i solen i 10-12 dage, før de blev solgt, sælges de nu uåbnede, så det er køberne, der må stå for modningen. I Nigeria har jordejerne også lugtet penge. De har derfor sat de lejepriser op, som kakaobønderne betaler. Nogle steder skal der nu betales fire gange så meget som tidligere, og bønderne frygter at blive økonomisk ramt, hvis prisen på kakao skulle falde igen. Også olivenolie har været ramt af klimaforandringerne oghar sendt prisen på himmelflugt med spektakulære tyveriertil følge, ligesomverdens vinproduktion står til at blive den laveste i 62 år. Kakaobønnerne tørres i solen i 10-12 dage, inden de som her samles ind og sælges videre. Arkivfoto: Sia Kambou/AFP/Ritzau ScanpixFold sammenLæs mere Et andet drama kan snart udspille sig og ramme også Danmark, nemligrisikoen for kaffemangeli 2025. Der er nemlig så stor uklarhed over nye regler med heftige bøder, der skal forhindre afskovning, at producenterne ikke ved, hvad de skal rette sig efter, og derfor ikke er sikre på, at de kan nå at rette ind i tide. Det vil medføre, at de ikke kan levere kaffen i det omfang, som de 27 EU-lande ellers efterspørger den. Den globale brancheorganisation International Coffee Organizations direktør, Vanúsia Nogueira, sammenfatter situationen som »stor tvivl og mange spørgsmål men endnu ingen svar«. De nye regler trådte i kraft i slutningen af juni og skal følges overalt senest ved udgangen af 2024. Kravene medfører, at der skal bruges avancerede sporingssystemer, så man sikrer sig, at kaffen ikke kommer fra områder, hvor der siden 31. december 2020 er blevet fældet skov for at dyrke den. Indsendte data vil blive kontrolleret op mod historiske oplysninger om de pågældende arealer og udnyttelsen af dem. »EU får måske ikke nok kaffe,« konstaterer Vanúsia Nogueira ifølge Bloomberg og understreger, at der knokles for at få løst problemerne. De nye EU-regler ventes at ramme især kaffeproducenter i Afrika og Centralamerika. Mange af dem leverer op mod 80 procent af deres samlede produktion til netop EU, og ifølge det amerikanske landbrugsministeriums tal er EU den største importør i verden af kaffebønner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kakaokaos-breder-sig-i-afrika",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1743747/24589922-her-er-de-de-stadig-dyrere-kakaobnner-som-flere.jpg",
            "publication_time": "Søndag d. 10. december 2023, kl. 15.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}