{
    "version": "1.0",
    "document": {
        "id": 10493,
        "title": "Kamala Harris rejste en halv milliard på 24 timer. Så meget fylder penge i amerikansk politik",
        "content": "»Politikere burde bære sponsorjakker ligesom NASCAR-kørere. Så ved vi, hvem der ejer dem.« Sådan sagde komikeren Robin Williams i showet »Weapons of Self Destruction« i midten af 00erne. Selvom det virale citat tilskrives nu afdøde Williams, kan forslagetspores tilbage til90erne, da en politisk klummeskribent fra Connecticut, Don Noel, foreslog det samme: At amerikanske politikere – ligesom racerkørerne i det ærkeamerikanske NASCAR – burde bære køredragter med påtrykte navne på de virksomheder og velhavere, der sponsorerer dem. Robin Williams startede allerede i 00erne en debat om de milliarder af dollar, der har stor betydning i amerikansk politik.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. For milliarder af dollar triller ind på de amerikanske politikeres konti. Og pengene er ikke bare en forudsætning for at blive valgt, men afgørende i kampen om magten. Det ses med tydelighed i disse dage, hvor de amerikanske politikeres kampagnepenge atter er i søgelyset. For Kamala Harris slog alle rekorder, da hun – efter Bidens exit – på blot 24 timer rejste 81 millioner dollar. Over en halv milliard danske kroner. Pengene kommer fra 880.000 donorer, og for størstedelens vedkommende er det første gang, at de støtter valgkampagnen. Siden er beløbet vokset til126 millioner dollar. Det fortæller en talsperson fra Harris-kampagnestaben, Kevin Munoz,til AP News. »Støtten repræsenterer præcis den slags græsrodsenergi og entusiasme, som vinder valg,« siger han. Selvom Munoz må antages at være stor tilhænger af Kamala Harris, er analysen nok ikke helt forkert. Pengene rykker måske ikke stemmer, men rykker dog ved magtbalancen. Både internt hos Demokraterne, og når hun får Trump som modstykke. »Den generelle befolkning ser reklamerne på sociale medier eller i fjernsynet og danner en mening ud fra det. Penge er en adgangsbillet og bliver en målestok, når kandidaternes politiske bagland skal evaluere, hvor populær man er,« sagde Peter Loge, professor ved George Washington University,til Politikentidligere på året. For vælgerne føler sig involveret ved at give økonomisk støtte. De bliver en engageret fanskare, der med merchandise og mindre donationer tager en del af regningen for de bekostelige kampagner. Derfor giver mængden af private donationer en fornemmelse af, om vælgerne så at sige er villige til at sætte deres penge på en kandidat. Samtidig er Kevin Munoz' analyse også en sandhed med modifikationer, for det er ikke kun fra enkeltpersoner, de afgørende midler kommer. Foruden at kunne overtage de knap 100 millioner, som Biden-kampagnen har på kistebunden, har Kamala Harris også sikret sig tilsagn om en støtte på 150 millioner dollar fra en stor demokratisk »Super PAC«. Af skattemæssige hensyn bliver donationer indsamlet gennem de såkaldte Super PACs. PAC står for Political Action Committee og er en ordning, hvor der rejses penge fra både virksomheder, organisationer og private i såkaldte donororganisationer. Ved Super PACs er der ikke nogen begrænsninger for, hvor store beløb der kan doneres eller bruges af en kampagnestab. Rigmanden og filantropen George Soros er en af de største bidragsydere til Det Demokratiske Parti.Fold sammenLæs mereFoto: Ronald Zak/AP/Ritzau Scanpix. Donationerne offentliggøres og må ikke doneres direkte til en kandidat. Det må heller ikke koordineres kandidat og Super Pacs imellem, at pengene skal gå til en kampagne. Derfor flyttes pengene typisk først over i forskellige andre kampagnekasser, der ikke relaterer sig direkte til en kandidat, inden de udmøntes. Der er over 500 Super PACs, som direkte eller indirekte støtter Republikanerne eller Demokraterne. Dermed er det ofte knap så gennemskueligt, hvor pengene kommer fra, hvilket har affødt kritik som den fra Robin Williams. Ifølge en undersøgelse fraPew Research Centerer det 72 procent af amerikanerne, der mener, at der bør være en øvre grænse for, hvor meget der må doneres til valgkampagner. For donationer til enkeltpersoner eller et af partierne kan have afgørende betydning. Det ses særligt, når medlemmer af Senatet eller Repræsentanternes Hus er på valg. Til midtvejsvalget i 2022 var 94 procent af de kandidater, der blev valgt til Repræsentanternes Hus, ifølgedatabasen OpenSecretsdem, der spenderede flest dollar. I Senatet var det 82 procent. Til præsidentvalg er sammenhængen mellem kapital og vinderchancer dog ikke lige så tydelig, da demokraternetypisk rejser flerepenge end republikanerne. Af databasen OpenSecretsfremgår det, at Biden-kampagnes største virksomhedsdonor er kapitalforvalteren Greylock Partners, der angiveligt har doneret over ni millioner dollar. Pengene kommer dog ikke fra virksomheden, men fra enkeltpersoner og er doneret til Super PACs og andre af de talrige kampagnekonti. Af andre donorer kan nævnes rigmanden George Soros, der i perioden op til 2022 har doneret knap en milliard danske kroner til Demokraterne, skriverThe Washington Post.Heraf 125 millioner dollar til en Super PAC ved navn DEMOCRACY PAC II. Og den slags store donorer kan have afgørende betydning. Eksempelvis beskriver AP News, at det var pres fra pengestærke donorer, der medvirkede til, at Joe Biden trak sit kandidatur. Abigail Disney var en af mange markante støtter af Biden-kampagnen, der opfordrede ham til at trække sit kandidatur.Fold sammenLæs mereFoto: Charles Sykes/AP/Ritzau Scanpix. En af dem, der trak støtten, var Disney-arvingen Abigail Disney, der tilmediet CNBC sagde: »Hvis ikke Biden trækker sig, taber demokraterne.« Også danske virksomheder sender penge over på den anden side af Atlanten til konsulenter og lobbyister, der skal bane vejen for adgang og indflydelse. Det skriver mediet Finans, der henviser til databasen OpenSecrets. Det drejer sig blandt andet om A.P. Møller - Mærsk, Ørsted og Novo Nordisk. Sidstnævnte brugte i årets første tre måneder 2,1 milliarder dollar på lobbyarbejde, skriver mediet. Det kan der være to grunde til, lyder det fra Carl Krag Egerod, der er adjunkt ved CBS. »Den ene er, at man forsøger at yde indflydelse og skubbe myndighederne til at træffe mere gunstige beslutninger. Den anden er at få så mange informationer som muligt ud af systemet, omkring hvordan potentielle scenarier kan komme til at se ud,« sigerhan til Finans, der skriver, at behovet for information og indflydelse er blevet større, da Trump indtog Det Hvide Hus. Selv har Donald Trump også pengestærke kampagner i ryggen. Blandt andet har der været talrige forlydender om, at Elon Musk også kaster store summer efter Donald Trump. Det sker angiveligt i form af donationer på 45 millioner dollar om måneden, svarende til mere end 300 millioner kroner, til donororganisationen America PAC, der støtter Trumps valgkamp. Donationerne har været beskrevet af flere internationale medier, herunder Financial Times og The Wall Street Journal, og ved et rally mandag fortalte Donald Trump også om støtten fra Musk. Her sagde hanblandt andet: »Vi skal gøre livet godt for vores kloge folk. Elon er så klog, som man kan blive. Elon giver mig 45 millioner om måneden.«  Elon Musk benægter dog, at han støtter Trump økonomisk. Blandt de største donorer til Det Republikanske Parti er ægteparret Elizabeth og Richardt Uihlein, der står bag et shippingfirma i Wisconsin. Milliardærægteparret støtter primært kandidater på den yderste højrefløj i partiet, men har også doneret til Trump. Blandt andeten halv milliondollar til hans indsættelsesceremoni i 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kamala-harris-rejste-en-halv-milliard-paa-24-timer-saa-meget-fylder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819364/24757201-p-blot-24-timer-sikrede-kamala-harris-sig-million.jpg",
            "publication_time": "Torsdag d. 25. juli 2024, kl. 06.27",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}