{
    "version": "1.0",
    "document": {
        "id": 10156,
        "title": "Kammeradvokaten svinger den digitale støvekost",
        "content": "Tomas Ilsøe Andersen, managing partner hos Kammeradvokaten, nævner det selv. Firmanavnet »Kammer­advokaten« peger måske ikke så meget fremad. Tværtimod kan navnet sende tankerne på tidsrejse til Christian den Femtes tid, da den første kammeradvokat blev udnævnt. Derfor er Kammeradvokaten i gang med at støve sin profil af, så omverdenens opfattelse kommer til at afspejle selvopfattelsen inden for dørene på Vester Farimagsgade i København. Det sker med en digital støvekost. Målet er at slå døren ind til nye kundegrupper og at råbe de juridiske talenter op. »Ordet »kammer« kan for nogle måske ­associere til noget, der er lidt gammeldags og lidt støvet, men vi vil gerne vise, at vi i virkeligheden er nogle af dem, der både i sindelag og i arbejdsmetoderne er allermest moderne. Vi arbejder på den allermest moderne digitale platform og har nogle digitale produkter, som ingen har lavet før,« siger Tomas Ilsøe Andersen. FAKTAFakta KammeradvokatenSiden 1936 har advokatfirmaet Kammeradvokaten haft næsten-monopol på at levere juridiske ydelser til staten.Med en ny Kammeradvokatordning pr. 2015 blev der åbnet mulighed for, at flere advokatfirmaer kunne komme til fadet. Siden er det sket 11 gange, at en statslig institution har ansøgt Finansministeriet om at benytte et konkurrerende advokatfirma – og fået ja. Derudover findes et større antal sager, hvor statslige institutioner har anvendt andre end Kammeradvokaten. Finansministeriet anslår, at der i 2015 blev købt juridiske ydelser for 29 mio. kr. hos andre advokatfirmaer. For de første seks måneder af 2016 anslås beløbet at være 17 mio. kr.Kammeradvokatens omsætning med staten rundede 385 mio. kr. i 2015.De statslige kunder er tilfredse med Kammeradvokaten, viser ny under­søgelse. 91 pct. af de adspurgte svarer, at de er tilfredse eller meget tilfredse med samarbejdet, herunder især kvalitet, kompetencer og tilgængelighed.Kammeradvokaten har lidt over 400 ansatte, heraf ca. 230 jurister.Boris Frederiksen er bestyrelsesformand.Tomas Ilsøe Andersen er managing partner.FOLD UD Siden 1936 har advokatfirmaet Kammeradvokaten haft næsten-monopol på at levere juridiske ydelser til staten. Med en ny Kammeradvokatordning pr. 2015 blev der åbnet mulighed for, at flere advokatfirmaer kunne komme til fadet. Siden er det sket 11 gange, at en statslig institution har ansøgt Finansministeriet om at benytte et konkurrerende advokatfirma – og fået ja. Derudover findes et større antal sager, hvor statslige institutioner har anvendt andre end Kammeradvokaten. Finansministeriet anslår, at der i 2015 blev købt juridiske ydelser for 29 mio. kr. hos andre advokatfirmaer. For de første seks måneder af 2016 anslås beløbet at være 17 mio. kr. Kammeradvokatens omsætning med staten rundede 385 mio. kr. i 2015. De statslige kunder er tilfredse med Kammeradvokaten, viser ny under­søgelse. 91 pct. af de adspurgte svarer, at de er tilfredse eller meget tilfredse med samarbejdet, herunder især kvalitet, kompetencer og tilgængelighed. Kammeradvokaten har lidt over 400 ansatte, heraf ca. 230 jurister. Boris Frederiksen er bestyrelsesformand. Tomas Ilsøe Andersen er managing partner. To af de digitale produkter udbyder Kammer­advokaten kvit og frit. Den ene er app­en »Fristberegneren«, som sikrer, at man som virksomhed ikke rammer den forkerte dato i et ­offentligt udbud og dermed bliver udelukket fra budrunden. Det hænder, at virksomheder regner forkert, når de skal tage højde for søn- og helligdage, og så er løbet kørt og ressourcerne spildt, og samtidig får det offentlige færre bud at vælge imellem til skade for konkurrencen. Det andet gratisprodukt fra Kammeradvokaten er aktindsigtshåndbogen.dk, som er en kombination af et digitalt opslagsværk og en værktøjskasse, som er frit tilgængelig for alle – lige fra almindelige borgere til myndigheder og journalister. Det tredje og nyeste produkt på den digitale hylde, Digitale Udbud, har derimod fået et prisskilt om halsen og forventes også at skulle bidrage til bundlinjen hos Kammeradvokaten. Det er et digitalt udbudssystem, som i første omgang er tiltænkt staten, regioner, kommuner, offentlige selskaber, forsyningsselskaber og andre offentlige enheder, der fra oktober 2018 skal lave alle EU-udbud elektroniske. Men Tomas Ilsøe Andersen forventer også, at der vil være private kunder til produktet. Ikke mindst store virksomheder med centraliseret indkøb.  Der findes allerede digitale udbudssystemer på markedet, men Kammeradvokatens system adskiller sig ved, at der er lagt et ekstra lag af Kammeradvokat-viden og ditto værktøjer indover. Dertil kommer muligheden for viden­deling direkte mellem brugerne af systemet, og ifølge Tomas Ilsøe Andersen gør det produktet Digitale Udbud både intelligent og unikt. Tilmed venter han, at det vil sænke de ofte kritiserede og høje transaktionsomkostninger ved udbud med op til 20-50 pct. »Hos vores konkurrenter skal man betale en initialinvestering for at få et system plus en klikafgift pr. udbud. Hos os er der ingen initial­investering, og klikafgiften pr. udbud er den samme som hos konkurrenterne,« siger Tomas Ilsøe Andersen.  Kammeradvokatens digitale udbudssystem er imidlertid ikke kun sat i verden for at vise, hvad Kammeradvokaten kan på den digitale front. »Forretningsmæssigt kommer det også til at give mening. Vi tager en klikafgift på mellem 1.000 kr. og 5.000 kr. pr. gennemført udbud, afhængigt af hvilken funktionalitet man gør brug af, og det er ud fra en forventning om, at der vil være en vis volumen i det. Det skulle meget gerne give et positivt bidrag til bundlinjen,« siger Tomas Ilsøe Andersen med henvisning til, at der er titusindvis af udbud i Danmark om året. Målgruppen for Kammeradvokatens digitale afstøvning er nye kundegrupper, og hvad angår det digitale udbudssystem særligt nye kunder i det offentlige. Hidtil har Kammer­advokaten været meget fokuseret på sin ­hovedkunde, staten, men advokatfirmaet ser nu muligheder for at trænge dybere ind i hele den offentlige sektor. Men også private virksomheder er ifølge Tomas Ilsøe Andersen blandt de potentielle nye kunder. »Private virksomheder sender også ting i udbud. De er ikke forpligtet til at følge direktiv-reglerne fra EU, men de er også nødt til at sætte ting i system for at opnå stordrifts­fordele på tværs af organisationen og for at sikre et vist mindstemål af ligebehandling af leverandørerne for at være attraktive over for markedet. Derfor kører mange store virksomheder det på samme måde som i det offentlige, og vi ved fra drøftelser med virksomheder, at de finder vores model interessant,« siger Tomas Ilsøe Andersen.  Men Kammeradvokatens digitale satsning handler også om at sende et signal til fremtidige medarbejdere, der er vokset op med en iPad i hånden. »Det er en måde at markedsføre os på, når nu vi har et navn, der måske for nogle kan give en association i en helt anden retning. For os handler det om, at vi får smeltet vores navn og vores brand sammen med en association, der gør, at vi bliver opfattet som den meget moderne virksomhed, vi selv synes, vi er. Men hvis vi skal trænge igennem, så nytter det ikke bare at sige det, så er vi nødt til at vise det, og det gør vi bl.a. med de her tre digitale produkter,« siger Tomas Ilsøe Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kammeradvokaten-svinger-den-digitale-stoevekost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151012/14994244-06buspix-tomas-bred-151638jpg.jpeg",
            "publication_time": "Torsdag d. 06. oktober 2016, kl. 06.15",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}