{
    "version": "1.0",
    "document": {
        "id": 13776,
        "title": "Kamplysten socialdemokrat vil vælte Angela Merkel",
        "content": "Det er »fuldstændig uklart«, hvorfor Tyskland og Rusland er på kant med hinanden. Sådan lød det fra den tyske SPD-formand, da han i sidste uge besøgte Moskva for at diskutere Ukraine-krisen med Vladimir Putin. Med sine udtalelser har den tyske økonomi- og energiminister sået fornyet tvivl om varigheden af de sanktioner, som Angela Merkel under store vanskeligheder fik EU-landene til at vedtage mod Rusland sidste år.  Det er ikke første gang, at Sigmar Gabriel lancerer synspunkter, der gør livet sværere for hans egen regeringschef. Senest har Gabriel under flygtningekrisen blokeret for borgerlige krav om transitzoner nær den tyske grænse, der skal lette myndighedernes ekspedition af asylansøgninger. Vicekanslerens skarpe udmeldinger viser, at regeringssamarbejdet med Merkels kristen­demokrater kan være hård at sluge for en temperamentsfuld socialdemokrat med mange års parlamentarisk kamperfaring. I slutningen af firserne gik den social­demokratisk sindede gymnasielærer Sigmar Gabriel ind i lokalpolitik og blev valgt til rådmand i hjembyen Goslar. Efter en årrække som medlem af landdagen i Niedersachsen blev han i 1999 valgt til ministerpræsident i den vesttyske delstat, hvor han plejede tætte forbindelser til store virksomheder som Volkswagen og dækproducenten Continental. I 2005 blev Gabriel valgt til den tyske forbundsdag. Partiledelsen kvitterede for det høje personlige stemmetal med en post som miljøminister i den første udgave af den såkaldt store koalition mellem Merkels CDU og de tyske socialdemokrater. Efter SPDs valgnederlag i 2009 blev Sigmar Gabriel kåret som partiformand med den utaknemmelige opgave at vælte Angela Merkel af tronen.  Som den længst siddende SPD-formand siden Willy Brandt har Gabriel udvist en bemærkelsesværdig overlevelsesevne i et parti, der er kendt for bitre interne magtkampe. Blandt andet har han fået gennemført en række socialdemokratiske mærke­sager, herunder et mangeårigt krav om mindsteløn. Ikke desto mindre har Gabriel fortsat svært ved at appellere til partiets kernevælgere, der egentlig burde kunne genkende sig selv i SPD-formandens hårde opvækst som søn af en kommunal embedsmand og en syge­plejerske i den tyske provinsby Goslar i Harzen. Før forbundsdagsvalget i 2013 fortalte Gabriel for første gang offentligheden om et af de mørkeste kapitler i sin familie­historie. Hans voldelige og tyranniske fader, der under Anden Verdenskrig havde været aktiv nazist, holdt efter krigens afslutning stædigt fast i sine nazistiske overbevisninger. I mere end 25 år talte Sigmar derfor ikke til sin far, men forsøgte dog inden hans død i 2012 forgæves at få ham til at tage afstand til nazismen. Socialdemokrater kan håbe, at Sigmar Gabriels overtalelsesevner rækker længere i bestræbelserne på at lokke tabte vælgere tilbage til SPD. Ved forbundsdagsvalget i 2013 høstede socialdemokraterne godt 25 pct. af stemmerne, en marginal fremgang i forhold til det elendige SPD-resultat i 2009.  Hans seneste besøg hos Putin vækker måske ikke glæde hos den Rusland­-skeptiske Angela Merkel, men vil med garanti blive hilst velkommen i indflydelsesrige dele af den tyske industrilobby. Indtil videre tyder meget på, at Gabriel har blikket rettet mod kanslerposten ved det kommende valg.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kamplysten-socialdemokrat-vil-vaelte-angela-merkel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215748/11212741-02udlgermany-government-migjpg.jpeg",
            "publication_time": "Søndag d. 01. november 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}