{
    "version": "1.0",
    "document": {
        "id": 4272,
        "title": "Kamp om milliardkontrakt hos »de blå blink«",
        "content": "Mindst to dansk-internationale spillere er klar til kamp om det kommende milliardudbud, som skal modernisere det særlige og kodede radiokommunikationsnet for »de blå blink« i Danmark, så det fremover også skal kunne bruges til at overføre data, billeder og film. I dag står Dansk Beredskabskommunikation, ejet af den amerikanske mobilleverandør Motorola Solutions, for driften af det ti år gamle Sikkerhedsnet (SINE), som selskabet fik kontrakt på at bygge op og stå for i juni 2007. Denne kontrakt udløber i efteråret 2020, og derfor ventes opgaven i år at blive sendt i udbud, så politiet og beredskaberne ud over tale, GPS-koordinater og korte tekstbeskeder også vil kunne udveksle data, billeder og film på tværs af det sikrede net. En ny kontrakt ventes at være på mindst en milliard kroner, afhængigt af hvor længe den rækker, og hvor omfangsrig den bliver. FAKTAKontakt på tværs hos »de blå blink«Sikkerhedsnettet (forkortet SINE) er et fælles radionet, som gør det muligt for »de blå blink« – politi, redningstjenester, beredskabstjenester, hjemmeværnet, farvandsvæsenet og dele af forsvaret – at kunne kommunikere sammen på tværs på et særligt sikret og krypteret radiomobilnet og bl.a. oprette særlige talegrupper, så kommunikationen kan prioriteres i krisesituationer.Beredskaberne skal ifølge loven bruge SINE.Der er i dag flere end 45.000 brugere, heraf 5.000 kommercielle, såkaldt samfundsvigtige brugere som DSB og Ørsted (tidligere DONG Energy), som kun har adgang til en særskilt del af SINE-nettet men vil kunne kobles ind, hvis »de blå blink« har brug for det.SINE-nettet garanterer 99,999 procent dækning i forhold til, hvor danskerne bor, altså ikke 99,999 procents geografisk dækning.SINE benytter radioteknologien TETRA, som er blevet standard i mange lande. Det kræver særlige smartphonelignende radioer, som koster ca. 700-800 dollar (4.400-5.100 kr.).Motorola stiftede i 2007 Dansk Beredskabskommunikation, som vandt kontrakten om at bygge, eje og drive Sikkerhedsnettet.Th.FOLD UD Motorola Solutions, som har dansk hovedsæde i Glostrup vest for København og blev stiftet med navnet Storno i 1968, vil gerne fortsætte med opgaven. Her arbejder omkring 200 højtuddannede ingeniører – omkring 60 procent af dem danskere – på at udvikle fremtidens radionet for beredskabstjenester i hele verden. Den anden byder er det svenske statsselskab Teracom, som ejer det danske radio- og TV-sendenet, driver det danske DAB-radionet og indtil for nylig også ejede TV-udbyderen Boxer.Teracom indgik i maj samarbejde med den europæiske gigant Airbus Defence og Space Oy, som i forvejen er involveret i beredskabsnettene i Tyskland og Sverige, for at stå stærkere i opløbet. Hvor Motorola vil bygge videre på den eksisterende TETRA-radioteknologi, lægger Teracom op til at bruge sit landsdækkende radio-/TV-sendenet som grundlag for fremtidens SINE-net og leje sig ind på mobilselskabernes net, hvor det er nødvendigt. Motorola vil også supplere med teleselskabernes mobilnet, forklarer Katja Millard, som er Motorolas ansvarlige for videreudviklingen af både den amerikanske ASTRO- og den overvejende europæiske TETRA-teknologi og dermed de 200 ingeniører i Glostrup samt andre 100 i Israel, Malaysia og USA. »Det er billigere at bruge mobilnettene, fordi infrastrukturen er der i forvejen og virker. Det gør man også i USA og Australien. Teleselskaberne vil helst ikke sætte decideret kapacitet af i deres net. De vil hellere prioritere kommunikationen, når den er der – det skal der blot betales for,« forklarer hun. SINE er et selvstændigt radionet til beredskabskommunikation på tværs af politi, brandvæsen, sundhedsvæsenet, dele af forsvaret og Beredskabsstyrelsen – populært omtalt som »de blå blink«. SINE har været i brug siden 2010 for at sikre bedre samarbejde og koordinering ved større ulykker og kriser. Flere end 45.000 brugere har adgang til SINE gennem særligt udstyr. De samlede udgifter til etablering og brug af SINE-radionettet i tiårsperioden frem til 2020 er ifølge Center for Beredskabskommunikation under Rigspolitiet på omkring 1,6 milliarder kroner. Ifølge Katja Millard fra Motorola er SINE-nettet allerede forberedt til at kunne udvides fra i dag primært tale til at kunne håndtere data, film, billeder og kunne bruge kunstig intelligens for at lette beredskabsfolkenes arbejde. »Det danske system er allerede med på det nyeste, og det har gennem otte år fungeret tilfredsstillende med en oppetid på 99,9 procent. Nu skal TETRA samarbejde med private netværk. Jeg tror, at det vil vare i en forholdsvis lang periode, nok 10-15 år,« anslår hun. Der har været megen diskussion om, hvorvidt al kommunikation, som der er behov for, kan klemmes ind i én og samme enhed, nemlig en smartphone. »Ti års diskussioner viser, at politifolk m.fl. har brug for at kunne adskille kommunikationen. En politimand er trænet til at kunne lytte til, hvad der kommer ud af radioen, mens han har brug for at have kontakt med sin overordnede og kunne lytte til gruppekald. Derfor er der brug for at kunne adskille tale og data,« forklarer hun. I praksis betyder det en walkie-talkie-lignende radio suppleret med en særligt sikret smartphone med forskellige, praktiske apps – eller et smartur, som Motorola også har udviklet prototyper på. Det vigtige bliver, at udstyret automatisk kan skifte til mobilnettet og tilbage igen, uden at beredskabsfolkene skal gøre noget, ligesom en almindelig mobiltelefon automatisk hopper over på et andet mobilnet, hvis der ikke er dækning på ens eget mobilselskabs net. For tre år siden udviklede Motorola desuden et kropsbåret videokamera, som nu bruges af 80 procent af de nordamerikanske politistyrker. »Når betjenten trækker sin pistol, aktiverer en sensor i hylsteret kameraet på betjenten, så kontrolrummet kan følge med. Vi arbejder med det tyske forbundspoliti om at rulle kameraer ud her og samarbejder med politi og bl.a. lufthavne om en netbaseret løsning, så man kan analysere de data, som udstyret samler ind. Til næste år vil vi også kunne koble ansigtsgenkendelse på. Derfor investerer vi nu voldsomt i software,« forklarer Katja Millard, hvis udviklerhold arbejder på at flette software og kunstig intelligens sammen. Motorola Solutions har på det seneste opkøbt en række softwareselskaber og eksperimenterer i Ben Gurion-lufthavnen i Tel Aviv i Israel. »Det handler om at analysere data og kunne forudse mønstre. Hvis kameraerne ser, at en passager går mod strømmen, vil man kunne alarmere sikkerhedsfolkene, så de står klar,« forklarer Katja Millard. Et stort fokus ligger nu på at få skabt en fælles brugerflade på udstyret, uanset om det er taleradioen, smartphonen, smarturet eller en tablet, der er i brug. »Vi vil rigtigt gerne have et økosystem med de samme apps overalt. Det kan Apple, Google og Samsung på brugersiden, men vi er de eneste, der kan gøre det på tværs – og det er jo det, man som bruger vil forvente. Vi eksperimenterer med, hvor meget man kan bruge virtuelle assistenter a la Siri og Alexa som hjælp – og naturligvis på dansk til danskere. Men vi opfinder ikke teknologien selv. Vi trækker den ind og tilpasser den i samarbejde med partnere, som kan hjælpe med at få det gjort hurtigt. Vi sikrer det hele ved at sætte hardwarekryptering i vores enheder. Derved indkapsler vi de applikationer, der skal bruges, så de kun kan bruges til bestemte ting,« forklarer Katja Millard.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kamp-om-milliardkontrakt-hos-de-blaa-blink",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138716/21537164-pix-katja-millard.jpg",
            "publication_time": "Mandag d. 06. august 2018, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}