{
    "version": "1.0",
    "document": {
        "id": 20157,
        "title": "Kampsoldater siger farvel til velcro",
        "content": "De amerikanske soldater i Afghanistan er trætte velcro. Så trætte, at det amerikanske forsvar nu har besluttet at udskifte alle kampuniformer, hvor lommerne lukkes med velcro - for at erstatte det med knapper. Det skriver den amerikanske avis USA Today. Problemet er det velcrobånd, der skal lukke lommerne på siden af bukserne. Det er - som på mange børnesko herhjemme - nemt påvirkeligt af sand og skidt. Og det varme ørkensand ved fronten i Afghanistan får derfor velcroen til at springe op i tide og utide. Hidtil har soldaterne klaret problemet ved at rense velcroen med rensebørster til deres våben. Men efter at en undersøgelse blandt soldaterne viste, at de hellere vil have helt almindelige knapper på bukselommerne, får de nu deres ønske opfyldt. Der er nye bukser på vej til soldaterne. - Dette er det seneste bevis på, at støv og skidt er den største fjende for USA's militær, siger Loren Thompson, militæranalytiker fra Lexington Institute til USA Today. - Angreb fra Taleban kommer og går, men støv er vedvarende i Afghanistan. Støv forringer funktionen af alting, understreger han. Stadig masser af velcroMen selv om soldaterne siger farvel til velcro på bukselommen, vinker de ikke endegyldigt farvel til velcroen. På uniformerne er der stadig brug for materialet. Både navneskilte, båndet med soldaternes titler og det bånd, som soldaterne bruger til at snøre ind ved ærmerne, er også fremover lavet af det selvklæbende materiale. BilligereOg samtidig med, at soldaternes ønsker nu er blevet hørt, er de nye bukser med knapper også en gevinst for den amerikanske hær. Ifølge USA Today sparer hæren 96 cent pr. uniform. Det svarer til ca. fem danske kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kampsoldater-siger-farvel-til-velcro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/858059/2719595-velcro.jpg",
            "publication_time": "Onsdag d. 16. juni 2010, kl. 10.52",
            "author": "Søs Lykke Sloth",
            "related_links": [],
            "attachments": []
        }
    }
}