{
    "version": "1.0",
    "document": {
        "id": 8090,
        "title": "Kamphund blev brugt som våben i bande-overfald",
        "content": "En kamphund blev brugt som våben under et overfald i en bandekonflikt i Aarhus sidste sommer. Tirsdag er en mand fundet skyldig i at have ført hunden og har fået fængsel i to år og tre måneder, oplyser Østjyllands Politi. Overfaldet skete på Herningvej i Aarhus. Offeret er ifølge anklagemyndigheden en 21-årig mand fra Loyal To Familia. Han blev trukket ud af en bil og tæsket, og i den forbindelse blev kamphunden også pudset på ham. Hunden bed et mindre stykke af mandens ben, oplyser anklager Jhin Lee fra Østjyllands Politi. Den dømte er Osama Souheil Awde på 24 år og tilhører ifølge politiet den såkaldte Brabrand-gruppe, som sidste sommer var involveret i et opgør med Loyal To Familia. Den 24-årige har nægtet sig skyldig og har anket dommen til Vestre Landsret. Straffen er længere end normalt. Det skyldes, at retten har fundet, at volden blev udøvet som led i en verserende bandekonflikt. Anklageren oplyser, at man ikke har fundet kamphunden. »Men vi har videooptagelser af den. Den er sort og ligner en pittbull-terrier,« siger Jhin Lee. Ifølge anklagemyndigheden har hunden været trænet til angreb. Den har også været brugt til at skræmme børn med. Da den 21-årige var blevet såret af hundens bid, blev han slæbt ind i en varebil og kørt væk til et område, hvor han blev efterladt. I alt deltog seks mænd i overfaldet, lyder det fra Østjyllands Politi. Tre andre har tidligere fået dom i sagen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kamphund-blev-brugt-som-vaaben-i-bande-overfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/102/1026548/22321021-ungt-bandemedlem-blev-bidt-af.jpeg",
            "publication_time": "Tirsdag d. 16. oktober 2018, kl. 16.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}