{
    "version": "1.0",
    "document": {
        "id": 14907,
        "title": "Kan man tillade sig at sende Jeppe op på bjerget, som de gør i Aarhus? Svaret er et rungende ja",
        "content": "En lille servicemeddelelse: Sig aldrig nogensinde »autencitet« (bevidst stavet forkert). Sig altid »autenticitet« med fem stavelser. Tillykke! Du er nu med i den kreative klasse. Du kan føle dig lidt bedre end alle andre. Og du kan frit hovere over alle bønderne omkring dig. Der er veritabelhypeomkring »Jeppe på bjerget« for tiden. Den kører for fulde huse påDet Kongelige Teatermed Frederik Cilius i hovedrollen. Og minsandten, omAarhus Teaterikke er kravlet med op ad bjerget med sin egen opsætning. Og hvilken herlighed. Folk griner, klapper i takt, bryder endda ud i en fædrelandssang undervejs. Idémanden og instruktørenChristian Lollikehar skabt stor kunst og usnobbet underholdning på samme tid. Han har gjort »Jeppe på bjerget« både fantastisk god og ædende ond.Ludvig Holbergs godt 300 år gamle komedie er forvandlet til et stykke om Danmark anno nu. Et portræt af tabere og en satire over dansk kultur i almindelighed og konceptkunst i særdeleshed. Jacob Madsen Kvols (forrest) samt Oskar Salvatore, Christian Hetland og Amanda Friis Jürgensen er konceptkunstnere og dermed forestillingens aristokrati.Fold sammenLæs mereFoto: Rumle Skafte. Hovedpersonen hos Holberg er ikke meget værd. Både hans troløse kone og ridefogeden jager rundt med ham. Det lokale aristokrati vil endda have lidt sjov i gaden på hans bekostning: Man har inden længe lagt det fulde spektakel op i baronens seng og set ham gøre sig selv til grin. Jeppe på Aarhus Teater er blevet krigsveteran. En stodder med sønderskudt sind uden mandsmod og hjerte. Kun en tår over tørsten kan gøre ham til lidt mere menneske igen. Aarhus Teater har hentet mageløseThure Lindhardtind til den store rolle. Han kombinerer genialt den komiske kulør fra 1700-tallet med den kranke skæbne fra vores egen tid. Man får ham endda ikke kun som udskud på scenen, men også som folkekær kendis andre steder – hvordan skal ikke afsløres her. Nille iNanna Bøttchers skikkelse er hans hårdtprøvede hustru. En købekvinde direkte fra stenbroen med spor af det hårde liv helt ud i stemmen. Selvsamme skuespiller optræder til orientering også som velklædt dronning med en meget anderledes dialekt. Forestillingen er rig på den slags forvandlinger. Man møder for eksempel fineJacob Madsen Kvols som både den egocentriske konceptkunstner og læge. En type som karismatiske Oskar Salvatore ses både som kammertjener og som indadvendt akkompagnatør på kontrabassen. Scenen med den berømte himmelseng er sanseløst smuk i Aarhus Teaters udgave.Fold sammenLæs mereFoto: Rumle Skafte. Scenen fyldes faktisk af godt tre håndfulde skuespillere plus teatrets eget kor med sopranen Lina Valantiejute i en stjernestund hen imod slutningen. Respekt. De mennesker kan deres kram. De kan faktisk ret mange ting lige overbevisende. Og dét er også nødvendigt i Christian Lollikes univers. For den prisbelønnede teatermand har revet udtryk ned fra alle hylder: Man finder Jeppe i både hjemmets brutale realisme og himmelsengens flødefarvede fantasi. Man kan både opleve slåskampe i uforglemmelig slowmotion og en hel akt spillet i cowboyland på amerikansk og det hele. Og den ellers så vigtige ridefoged er ganske enkelt byttet ud med et livsfarligt håndvåben – som Jeppe undervejs får rettet mod både os og sig selv. Kan man tillade sig dét? Må man lægge Ludvig Holberg ord i munden? Skal en klassiker fra for tre århundreder siden overhovedet flyttes nogen steder hen? Den reaktionære Holberg selv ville nok være i tvivl: Han lader i en satire fra 1727 den komiske genre dø af »hverdagsfeber«. Men han ville også have nikket anerkendende til Christian Lollikes sylespidse portrætter af høj og lav med sproget som vigtigste markør. Så svaret herfra skal være et rungende ja. Hvis man satte Holbergs komedier op på en mere »oprindelig« måde, ville ingen af os forstå en brik længere. Man må efter bedste evne finde sin egen vej ind i Jeppes tørstige dna og derefter lade en tidssvarende skikkelse vokse frem. Instruktøren, scenograferne, den uforlignelige Thure Lindhardt og hele det entusiastiske hold omkring ham har i fællesskab forvandlet Aarhus Teater til essensen af Danmark på godt – og lidt ondt. »Jeppe på bjerget« Komedie af Ludvig Holberg.Bearbejdelse: Christian Lollike, Anders Thrue Djurslev og Njål Helge Mjøs.Instruktion: Christian Lollike.Scenografisk koncept og kostumedesign: David Gehrt og Ida Grarup. Aarhus Teater, fredag.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/kan-man-tillade-sig-at-sende-jeppe-op-paa-bjerget-som-de-goer-i-aarhus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888334/24888023-thure-lindhardt-som-jeppe-og-olaf-hjgaard-som-bar.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 13.42",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}