{
    "version": "1.0",
    "document": {
        "id": 11091,
        "title": "Kan du – kære læser – trænge igennem muren i dit hjerte?",
        "content": "Hvilken smuk analogi af den japanske stormesterHaruki Murakami, hvis seneste bog, »Byen og dens usikre mur«, nu kan læses på dansk takket være det aarhusianske forlag Klim. Bag den kryptiske titel undersøger han sagte det ultimative tabu, det moderne menneskes ensomhed, og pirker til vores andet jeg dybt inde i hjertet – bag høje, usynlige mure. Over godt 500 drømmende sider udfolder Murakami et sælsomt univers, hvor fantasien flyder sammen med virkeligheden som dråber i det samme hav, og ganske langsomt udkrystalliserer hans ærinde sig: Kan mennesket trænge igennem murene i hjertet og blive sit sande jeg på livets kringlede stier med alt, hvad de indebærer af sejre og nederlag? Murakamis læsere – og de findes verden over – kender alt til, at de filosofiske spørgsmål ligger som en stille understrøm i hans fortællinger. I »Byen og dens usikre mur« følger vi en 17-årig usikker dreng, som forelsker sig hovedkulds i en 16-årig pige, der en dag afslører, at hendes sande jeg eksisterer i en by bag en mur. Sammen forestiller de sig byen ned til den mindste detalje, og drengen nedfælder alt om det ubegribelige sted. De elsker hinanden inderligt, en platonisk, ærkejapansk teenagekærlighed – og så siger pigen til ham: »Jeg vil være din fra top til tå … Jeg vil gerne blive et med dig. Virkelig … Men du må ikke presse mig. Mit hjerte og min krop er stadig langt fra hinanden«. Til drengens rædsel forsvinder hun en dag som dug for solen, og han hører aldrig fra hende igen. Heller ikke som voksen i bogens anden halvdel, hvor mindet om hende gnaver i hans ensomme sjæl. Men en dag lykkes det ham endelig at finde byen, og pigen, ja hun er ikke ældet det mindste og aner ikke, hvem han er. Desillusioneret vender hovedpersonen tilbage til sit kedelige liv på den anden side af byen bag muren, hvor minderne hjemsøger ham. Livets tektoniske plader begynder at ryste under ham, og spørgsmålet melder sig: Hvad binder ham egentlig til denne verden? Udgivelsen af »Byen og dens usikre mur« må have været en letteste for Murakami, for længe har den siddet fast i halsen på ham som »et lille fiskeben«, som han formulerer det i noget så sjældent som en efterskrift af ham (det holder han sig normalt fra).Fold sammenLæs mereFoto: Klim. »Byen og dens usikre mur« er rolig som et blikstille hav på en sommerdag og er skrællet helt fra zigzagbevægelser på spændingskurven, men på forbløffende vis lykkes det Murakami at tryllebinde læserne og formidle sine rørende budskaber i grænselandet mellem det virkelige og det surrealistiske. Ofte er det elegant; andre gange griber brugen af symbolik om sig og lægger sig som en gådefuld og lidt påklistret tåge over hans univers, som byder på enhjørninger, spøgelser, drømmelæsere og ikke mindst skygger, der skal afleveres ved portvagten ved byen og dens usikre mur. »Her i byen bliver skyggen og kroppen adskilt fra hinanden, når folk er helt små. Og så bliver kroppene smidt uden for byen som noget overflødigt og skadeligt, så skyggerne kan leve i fred og ro. Men selvom kroppen bliver smidt ud, bliver hjerterne ved med at give genklang,« som hovedpersonens skyggesider til sin perplekse ejer. Et forunderligt dobbeltunivers, skabt af Murakamis eventyrlige beskrivelser og dialoger, der suger den til tider lettere forvirrede læser til selv. Men som et godt stykke inde i bogen vokser sig ud af kontrol i sin dyrkelse af det mystiske element. Men Murakamis sprog er i sandhed en nydelse, og få forfattere mestrer at hypnotisere sine læsere som den 75-årige forfatter. Som en fan i et Murakami-forum har udtrykt det: »som at blive aet på sjælen«. »Der er en dyb kløft mellem min bevidsthed og mit hjerte. Det ene øjeblik er mit hjerte en vårhare, der løber rundt på en forårseng, det andet øjeblik er det en fugl, der flyver frit rundt på himlen. Jeg kan under alle omstændigheder ikke styre det. Hjertet er ubegribeligt, ubegribeligt er hjertet.« Udgivelsen af »Byen og dens usikre mur« må have været en letteste for Murakami, for længe har den siddet fast i halsen på ham som »et lille fiskeben«, som han formulerer det i noget så sjældent som en efterskrift af ham (det holder han sig normalt fra). Kernen i fortællingen stammer fra en kortroman, som han skrev i 1980, men han blev aldrig helt tilfreds med indholdet, så den blev ikke udgivet i bogform. Nogle år senere brød Murakami gennem lydmuren med« Hardboiled wonderland og verdens ende«, der havde klare fællestræk med hans fejlslagne værk, men Murakami skulle alligevel komme i mål med fortællingen. Over fire årtier efter kortromanen lykkedes det ham endelig at afslutte »Byen og dens usikre mur«. »Byen og dens usikre mur« Forfatter: Haruki MurakamiOversætter: Mette Holm.Sider: 478.Pris: 300 kroner.Forlag: Forlaget Klim.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/kan-du-kaere-laeser-traenge-igennem-muren-i-dit-hjerte",
            "image_url": null,
            "publication_time": "Mandag d. 21. oktober 2024, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}