{
    "version": "1.0",
    "document": {
        "id": 20196,
        "title": "Kan er Japans nye leder",
        "content": "BEIJING: Naoto Kan er en usædvanlig politiker. Hans familie kommer fra den lille by Ube, der ligger i det sydlige Japan, hvor hans far arbejdede som sælger. Hans familie er altså ikke rige. De er heller ikke med i den politiske elite. Og det er usædvanligt i Japan, hvor den 63-årige og folkelige Naoto Kan i går blev valgt som landets premierminister. Som den femte på kun fire år. Han afløser den dybt upopulære Yukio Hatoyama, der trådte tilbage i onsdags. Naoto Kan var finansminister i Yukio Hatoyamas regering, men det Demokratiske Parti valgte ham som manden, der kan tackle Japans enorme problemer. »Min opgave er at genopbygge Japan,« sagde Naoto Kan efter udpegelsen. Naoto Kan skal bekæmpe et enormt underskud på det offentlige budget, og få den økonomiske vækst tilbage til verdens andenstørste økonomi. Samtidig står han overfor et stadigt stærkere Kina og en region, hvor Nordkorea konstant er en sikkerhedspolitisk trussel. Yukio Hatoyama blev også valgt på løfter om at gøre Japan mindre afhængig af USA. Naoto Kan sagde i går, at forholdet til Washington er vigtigt og »en hjørnesten i vores diplomati«, men at han vil fortsætte med at styrke det asiatiske samarbejde. Naoto Kan har dog bygget sin karriere på indenrigspolitik, og har stort set ingen erfaringer med udenrigspolitik. Det kan blive et problem, for der er spændinger i forholdet til USA. En af de store sager, som var med til at skubbe forgængeren Yukio Hatoyama fra posten, handler om den amerikanske Futenma-base på Okinawa. Den er voldsomt upopulær i befolkningen, og Hatoyama havde lovet at lukke basen. Det ville den amerikanske præsident Barack Obama ikke gå med til og forhandlingerne trak ud i månedsvis, før Hatoyama opgav. Det var med til at få hans popularitet til at styrtdykke, og det skal Naoto Kan nu forsøge at vende for Demokratiske Parti. Ikke mindst fordi der kun er fem uger til valg i overhuset. Kendt for temperament Partiet har derfor brug for en periode med stabilitet. Den åbenmundede Naoto Kan er kendt for sit temperament, og det er et spørgsmål, om han kan levere varen. Det er dog ikke kun partiet, der har brug for en stabil periode. Det er også Japan, der aldrig for alvor er kommet ud af krisen fra begyndelsen af 1990erne. De to årtiers stagnation har fået den offentlige gæld til at eksplodere, og der er hårdt brug for vækst til at komme af med den enorme arbejdsløshed og de sociale problemer. »Det første, vi må gøre, er at få befolkningens tillid,« sagde Naoto Kan og tilføjede, at det japanske samfund og økonomien står i et dødvande. »Det er ikke et naturligt fænomen. Det er resultatet af dårlig politik,« sagde Naoto Kan. I går stod avisen Yomiuri for en meningsmåling, som viste at Kan var den mest populære af partiets kandidater til posten som premierminister. Men der var stadig kun en opbakning på 38 procent. Alligevel kan Kan måske levere varen. Han blev kendt i midten af 1990erne, da han som sundhedsminister afslørede sit eget ministeriums brug af blod, der var smittet med HIV.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kan-er-japans-nye-leder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/862651/2678035-kan.jpg",
            "publication_time": "Lørdag d. 05. juni 2010, kl. 12.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}