{
    "version": "1.0",
    "document": {
        "id": 16364,
        "title": "Kan vi tilgive Mikhail Kalashnikov? Og Flappy Bird?",
        "content": "Hvad er ligheden mellem en AK-47 Kalashnikov og Flappy Bird? Førstnævnte er en automatisk riffel, som hvert år får skylden for at dræbe op mod en kvart mio. mennesker; sidstnævnte er et spil, som dræber mindst en kvart mio. timer i døgnet. Men ligheden er ikke ordet »dræber«, ligheden er fortrydelse. I den forgangne uge besluttede manden bag Flappy Bird at trække sit spil tilbage; Nguyen Ha Dong, en 29-årig vietnamesisk spildesigner, skrev på Twitter, at han »ikke kunne tage det mere«. Han fortrød, at han havde skabt et spil, som var så »vanedannende«, at det blev et »problem« for mange, og han sagde pænt undskyld. På det tidspunkt var Flappy Bird blevet downloadet næsten 100 mio. gange, og Dong tjente omkring 50.000 dollar om dagen på spillet, men nu ville han have sit »enkle liv« igen, og han trak stikket. Sidste år fortrød en anden opfinder, hvad han havde fundet på – en fortrydelse af en ganske anden kaliber og alvor. Før sin død gik den 93-årige Mikhail Kalashnikov til en lokal præst, som hjalp ham med at skrive et brev til lederen af den russisk-ortodokse kirke, og avisen Izvestia offentliggjorde i sidste måned brevet.  »Smerten i min sjæl er ubærlig. Jeg bliver ved med at stille mig selv et spørgsmål, som ikke kan besvares: Hvis min riffel dræbte mennesker, så betyder det, at jeg, Mikhail Kalashnikov, søn af en bonde og en ortodoks kristen, er ansvarlig for andre menneskers død. Jo længere jeg lever, desto mere borer spørgsmålet sig ind i min hjerne, og desto mere undrer jeg mig over, at Gud tillader djævelske egenskaber som misundelse, grådighed og aggressivitet.« Brevet var tydeligvis skrevet af en gammel mand, som på sit dødsleje så konsekvenserne af, hvad han havde gjort og frygtede konsekvenserne. Siden 1949 er der fabrikeret flere end 100 mio. AK-47 rifler, som er anslået til at have dræbt 15 mio. mennesker, og det kræver ikke meget fantasi at forestille sig den døende Kalashnikov, som ser ofrene linet op i efterlivet, og som føler en sjælerystende anger og angst. Men hvad skal vi andre gøre ved den slags fortrydelse – ved mennesker, som føler, at de har gjort noget forkert, og som bøjer hovedet og siger undskyld? Det er ofte simpelt i en religiøs sammenhæng, hvor fortrydelse og tilgivelse går sammen, og hvor der er – alt efter tro – nogle fastlagte retningslinjer. Lederen af den russiske kirke skrev f.eks. tilbage til Kalashnikov og sagde, at han ikke skulle føle skyld, for hans våben var bygget til »forsvar af fædrelandet ... ikke til terrorister i Saudi-Arabien«, og kirken holder hånden over »de russiske soldater, som bruger riflen og riflens opfinder«, hed det. Derfor var fortrydelse og tilgivelse også ukompliceret i tidligere tider, i religiøse tider, men vi lever netop ikke længere i religiøse tider, og det er den største forskel mellem nu og dengang, vores tider og andre tider, som filosoffen Hannah Arendt har påpeget. Derfor bærer den russiske kirkes tilgivelse af Kalashnikov ikke nødvendigvis mere offentlig vægt end en pressemeddelelse fra Danmarks Statistik, og en hurtig søgning på internettet afslører da også en livlig diskussion. På den ene side våbentilhængere, der betragter den døende Kalashnikov som forrædder, mens pacifister på den anden bruger ham, som antirygerne bruger den lungesyge og angrende Marlboro-mand. Der er ingen tilgivelse i det offentlige rum, og det er et problem, som den israelske sociologiprofessor og forfatter Amitai Etzioni har påpeget. Etzioni har gennem hele sin karriere talt for, hvad han kalder civil eller sekulær tilgivelse; en proces der gør, at en offentlig synder kan komme ud på den anden side og ikke altid være kendt som det, han var eller gjorde. To amerikanske statsmænd illustrerer dilemmaet: Robert McNamara og Henry Kissinger er to af hovedpersonerne, når historikere skriver på amerikansk udenrigspolitik i 1960erne og 70erne, og deres personlige historie kunne ikke være mere forskellig: McNamara blev hentet ind som forsvarsminister i Lyndon B. Johnsons regering, og han var over-teknokraten bag den blodige strategi i Vietnam; hans teori om at bløde Vietnam til døde førte til massemord og krigsforbrydelser og forhindrede ikke et amerikansk nederlag. Kissinger var sikkerhedsrådgiver og udenrigsminister i Nixon-regeringen, og hans følelseskolde realisme og politiske kulissemanøvrer forlængede og brutaliserede krigen. Deres politik bærer sammenlagt et tungt ansvar for krigens nøgne tal: Mellem 1,1 og 1,5 mio. døde vietnamesere og 56.000 amerikanere. Kissinger, som sidste år fyldte 90 år, har ikke fortrudt en disse. Tværtimod har han givet alle andre skylden for, at det gik, som det gik – fra medierne til fredsbevægelsen – mens McNamara både i sine erindringer og i dokumentarfilmen »The Fog of War« har udtrykt sin anger. Det var krigen, som ikke kunne vindes, og amerikanerne skulle ikke have forsøgt, sagde han, og i sine erindringer skrev han, at han var »syg om hjertet over den kynisme«, som beslutningstagerne udviste over for »vores katastrofe i Vietnam«. Han ville én gang for alle sige sandheden, bøje hovedet og udtrykke sin bodfærdighed. Det gjorde ham bestemt ikke populær; mange krigsveteraner hadede ham, de hævdede, at han lod amerikanske soldater dø velvidende, at de døde forgæves, og krigsmodstandere bebrejdede ham, at han først nu sagde sandheden – så mange år senere og i sikkerhed af eftertrykket fra krigen. »Dengang førte han offentligheden bag lyset, nu fører han sig selv bag lyset,« konstaterede historikeren og journalisten David Halberstam. Hvis Robert McNamara søgte en offentlig tilgivelse eller æresoprejsning, fik han den ikke, tværtimod. Han døde mere kontroversiel, end han levede. Og han er mere reglen end undtagelsen. Lee Atwater var en af de mest beskidte spinmestre i amerikansk politik, som dokumenteret i filmen »Boogie Man«. Da Atwater fik konstateret en uhelbredelig hjernesvulst, begyndte han at gøre afbigt og undskyldte bl.a. over for den demokratiske præsidentkandidat Michael Dukakis, som han havde kædet sammen med en sort morder. Fortrydelsen hjalp ikke Atwater og har kun i det nådesløse miljø i Washington gjort ham til en ynkelig skikkelse. Alfred Nobel fortrød opfindelsen af dynamit, Albert Einstein fortrød, at han skubbede på for at få USA til at producere en atombombe, Wally Conron fortrød opfindelsen af labradoodle, lægen Robert Wilson fortrød, at han bidrog til Loch Ness-myten med et fabrikeret foto, den kendte tyrefægter Alvaro Munera fortrød, at han nogensinde blev tyrefægter og slog dyr ihjel, Kamran Loghman fortrød, at han opfandt tåregas, og den danske opfinder Peter Jensen fortrød, at han skruede den første højttaler sammen. Da han så, hvordan Hitler og andre diktatorer brugte hans opfindelse, ønskede han, at han kunne uopfinde højttaleren, sagde han. Reaktionen har ofte været en god portion skepsis og dunkel motivlæsning. Munera angrede f.eks. først sin tyrefægtning, efter at en tyr havde slået ham til spillemand, og han ikke længere kunne være »El Plarico«, Wilsons beklagelse kom på dødslejet, fordi han var bange for en højere straf, og Nobel havde ikke noget imod at tjene pengene på sin opfindelse, lød – og lyder – det. Akkurat den samme reaktion har i den forgangne uge ramt Nguyen Ha Dong. Dong har selv tidligere fortalt, at hans uraffinerede spil var inspireret af Mario Bros fra Nintendo, og at han skruede det sammen i løbet af et par nætter. Så når han stopper nu, er det ikke, fordi han vil have sit »simple liv« i Hanoi tilbage, men fordi han har tjent penge nok, og fordi han vil undgå et sagsanlæg fra Nintendo, siger skeptikerne. Dermed er det mere eller mindre umuligt at fortryde, beklage og få tilgivelse i det moderne liv, som Amitai Etzioni skriver i bogen »Repentance«. I 1072 kunne kejser Henrik den Fjerde iklæde sig sæk og aske, krydse Alperne, fryse i tre døgn foran pavens slot i Canossa, og til sidst blev han lukket ind og tilgivet – og så var han god igen. Paven vurderede, at kejseren efter fem års strid havde fortrudt sin obsternasighed, han havde mistet meget af sin magt, og når han stred sig gennem elementerne og stod foran slottet i tre døgn i møgvejr – så demonstrerede det en ærlig bodfærdighed. Etzioni siger, at vi kan lære af Canossa-gangen og af religiøse tiders fortrydelse og tilgivelse, og vi kan også lære af buddhisme og østlige samfund som Japan, der har et formaliseret system for, hvordan man bukker hovedet og siger undskyld og kommer videre uden altid at have påhæftet et »ham eller hende, der gjorde det og det …« Det kræver for det første fortrydelse, for det andet et element af straf og for det tredje, at synderen omorganiserer sit liv, så det er i tråd med bodfærdigheden. En bedrager kan ikke sige undskyld og fortsætte med at bedrage, og en riffelfabrikant kan ikke score kassen på sin opfindelse og samtidigt moralsk forsage den. Men hvis en person fortryder at have været bankrøver, har siddet i fængsel og f.eks. i ti år levet et regelret liv – så skal han ikke for tid og evighed være kendt som »eks-røveren«, skriver Etzioni. Så har han ret til at komme videre, og det er bl.a. relevant i en aktuel debat i USA. Seks mio. straffede personer er frataget deres stemmeret, også selv om 75 pct. af dem for længst er ude af kriminalsystemet. I den forgangne uge opfordrede justitsminister Eric Holder de amerikanske stater til at give hovedparten af de pågældende stemmeretten igen, men reaktionen var et kynisk »én gang lovbryder, altid lovbryder«. Hvilket, fra rifler til røvere, demonstrerer at Amitai Etzioni har ret. Det moderne samfund har forbistret svært ved at tilgive.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kan-vi-tilgive-mikhail-kalashnikov-og-flappy-bird",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/364857/7172381-russia-kalashnikov-anniversary.jpg",
            "publication_time": "Lørdag d. 15. februar 2014, kl. 20.43",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}