{
    "version": "1.0",
    "document": {
        "id": 2977,
        "title": "Kan du huske balladen om Ejbøl og Jyllands-Posten – nu er den gal i Danmarks næststørste virksomhed",
        "content": "Der var en gang en morsom britisk tv-serie, som på dansk hedder »Halløj på badehotellet«, om en grotesk hotelejer spillet af komikeren John Cleese. Den er faktisk lige så absurd morsom i dag som i 1979. Man fristes til at spørge, om ikke nogen hitter på at lave tv-serien »Halløj i bestyrelseslokalet« med Jyllands-Postens tidligere formand Jørgen Ejbøl, den ukuelige direktør i biotekselskabet BioCirc, Bertel Maigaard, og senest bestyrelsesformand i DSV Thomas Plenborg som gode bud på de komiske hovedroller. Det vækker opsigt, når transportgiganten DSV på toppen af sin største triumf i selskabets historie med købet af tyske DB Schenker for 107 milliarder kroner har uro i ledelsen. Balladen brød ud i december, da DSV på et ekstraordinært bestyrelsesmøde meddelte, at tre af Danmarks mest markante erhvervsfolk forlader bestyrelsen i landets næststørste virksomhed målt på omsætning, nemlig den tidligere danske topchef i Microsoft Danmark, Malou Aamund, den tidligere DFDS-direktør, Niels Smedegaard, og topchef i elhandleren Danske Commodities, Helle Østergaard Kristiansen. Helle Østergaard Kristiansen, topchef i Danske Commodities, har valgt at gå fra bestyrelsen i DSV efter en krise.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Det stinker, når den slags sker på et ekstraordinært bestyrelsesmøde. Det stinker endnu mere, når DSV i sinpressemeddelelseskriver, at »et flertal af bestyrelsen« har besluttet at udskifte to bestyrelsesmedlemmer. Den korte oversættelse er, at nogen har fået sparket. Og det er en stinker, når DSV i sin pressemeddelelse skriver, at »bestyrelsen har vurderet, at der vil være behov for kandidater med international erfaring og kompetence. Derfor stiller Malou Aamund og Niels Smedegaard ikke op til genvalg«. Lidt usædvanligt at udstille to respekterede erhvervsfolk som provinsielle og inkompetente. Helle Østergaard Kristiansen vil åbenbart ikke være en del af det cirkus og har meddelt bestyrelsen, at hun ikke ønsker genvalg. Vi ved i dag, at det handler om et magtopgør i bestyrelsen angående bestyrelsesformand Thomas Plenborg, som har været formand i snart seks år og medlem af bestyrelsen i snart 14 år. CBS-professor Thomas Plenborg, som siden 2019 har været formand for transportgiganten DSV, har udløst en krise i bestyrelsen og sået tvivl om sagligheden af udskiftningen af topchefen.Fold sammenLæs mereFoto: DSV/Jesper Edvardsen. Berlingskes Lasse Friisog journalisterne påFinansogBørsenhar oprullet det dramatiske forløb. Lad os tage det i punktform for overblikkets skyld: Det er siden blevet afsløret, at Thomas Plenborg har haft enprivat investering i et ejendomsselskabsammen med topchef Jens Lund. Plenborg og Lund har efter markant offentlig kritik stoppet deres fælles investering, men det har ikke fået investeringschef Anders Schelde fra aktivistiske Akademikerpension til at droppe planerne om atstemme imod et genvalg af Plenborgpå generalforsamlingen. Plenborg rejser med sin adfærd spørgsmålet, om hans fyring af den mangeårige direktør Jens Bjørn Andersen var saglig. Det er meget uheldigt. Tidligere DSV-topchef Jens Bjørn Andersen (tv.) ses her sammen med den tidligere finansdirektør og nye topchef i DSV, Jens Lund. Dengang skulle de fortælle om digitaliseringen af DSV. Der gik ikke lang tid, før Jens Bjørn blev erstattet af Jens Lund.Fold sammenLæs mereFoto: Søren Bidstrup. Balladen i DSV er mindst lige så kulørt og mindst lige så problematisk, som daJørgen Ejbøl skaltede og valtede med Jyllands-Postens Fond og JP/Politikens Husi strid med både lovgivning og corporate governance-regler. I de seneste år har der været en tendens til en markant professionalisering af bestyrelsesarbejdet i især de store virksomheder, så der ved valg af bestyrelserne lægges vægt på, at der er forskellige kompetencer til stede i lokalet, at der er en balanceret kønssammensætning, en god aldersspredning, samt at der er mennesker i lokalet, som er uafhængige i den forstand, at de eksempelvis ikke har siddet for længe i bestyrelsen eller er i familie med hovedaktionærerne. De regler er fuldstændig ligegyldige, hvis – som tilfældet åbenbart er i DSV – formanden regerer uden om hele bestyrelsen og i stedet driver bestyrelsesarbejdet gennem tunge aktionærer. Bestyrelsesballaden i DSV er grundlæggede i strid medcorporate governance-reglerne, hvor bestyrelsen er et kollektiv, men det er måske også på kant med loven. Helt som isagen om Jyllands-Postens Fonder det ikke foreneligt med selskabsloven, at formanden alene eller en lille gruppe af bestyrelsen sammen træffer beslutning om at fyre en direktør. Erhvervsstyrelsen fandt syv lovbrud i Jyllands-Postens Fond. Det er hele bestyrelsen, som ifølge paragraf 115 iselskabslovenskal sammensætte ledelsen i et selskab. Og der gælder ligesom med fonde klare regler om, hvornår bestyrelsen er beslutningsdygtig. »Bestyrelsen eller tilsynsrådet er beslutningsdygtig, når over halvdelen af samtlige medlemmer er repræsenteret, for så vidt der ikke efter vedtægterne stilles større krav. Beslutninger må dog ikke træffes, uden at så vidt muligt samtlige medlemmer har haft adgang til at deltage i sagens behandling,«står der i selskabsloven. Der er fældet flere domme om bestyrelsesansvar, eksempelvis iHesalight-skandalen, hvor bestyrelser er blevet holdt erstatningsansvarlige for tab. Man kan som bestyrelsesmedlem ikke gemme sig bag uvidenhed, ligesom passivitet anses for en form for delagtighed. Tænk, hvis Plenborgs ageren kostede DSV og aktionærerne betydelige tab? Rodet i ikke mindst DSV er helt uacceptabelt. De største selskaber som DSV har alle ressourcer til at have styr på alle processer og regler, hvor man måske i et svagt øjeblik kan tilgive lidt rod i BioCirc eller Jyllands-Postens Fond. Dansk Industri (DI) kortlægger netop i deres årlige bestyrelsesrapport, hvordan de store virksomheder i langt højere grad tilpasser sig nye lovkrav, eksempelvis i forhold til diversitet. Mønstret er tydeligt. Virksomheder med over 500 ansatte bevæger sig i langt højere grad mod en opfyldelse af lovens måltal om, at der skal være 40 procent kvinder i bestyrelsen. For disse virksomheder er der blevet 7,8 procentpoint flere kvinder i bestyrelsen fra 2019 til 2024, så andelen nu er på knap 27 procent. Hos de små virksomheder er andelen knap halvt så stor. Der er kun ét svar på de problemer, som er blevet afsløret af halløjet i Jyllands-Postens Fond, BioCirc og senest DSV. Den er, at bestyrelsesmedlemmer skal insistere på, at bestyrelsesarbejdet helt bogstaveligt lever op til lovens krav og til corporate governance-reglerne. Ingen skal acceptere at være bestyrelsesmedlem til pynt, når de ovenikøbet er ansvarlige over for lovgivningen. Niels Smedegaard, Malou Aamund og Helle Østergaard er helte ved at forlade de bestyrelser, de sidder i. Ikke mindst Helle Østergaard. Hvis de vil være superhelte, bør de åbent i medierne og alle andre steder fortælle om, hvad de har oplevet, til skræk og advarsel for kommende bestyrelsesmedlemmer. I »Halløj på badehotellet« lyder en berømt og vittig replik, at man kan undskylde seriens spanske tjener Manuels mærkelige adfærd med, at han er fra Barcelona. Der er ikke en undskyldning for Plenborg, som er en fin og anset professor i regnskab fra Copenhagen Business School. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kan-du-huske-balladen-om-ejboel-og-jyllands-posten-nu-er-den-gal-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888673/24888626-niels-smedegaard-malou-aamund-og-helle-stergaard.jpg",
            "publication_time": "Torsdag d. 13. februar 2025, kl. 17.48",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}