{
    "version": "1.0",
    "document": {
        "id": 13451,
        "title": "Kan du huske Darlene?",
        "content": "Hvis navnet Darlene Love ikke lige umiddelbart får en klokke til at ringe, er De lovlig undskyldt. Men De har med stor sandsynlighed hørt hende synge. Tilbage i 60erne og 70erne var hendes kraftværk af en stemme det foretrukne hemmelige våben for en lang række af tidens største stjerner: Elvis Presley, Phil Spector, Sam Cooke, The Beach Boys, Dionne Warwick, Sonny & Cher, ja, man kunne blive ved. Kun enkelte udgivelser i eget navn er det blevet til gennem tiden. En jule-single hist og her, et tvivlsomt album i slut-80erne, et gospel-album i 90erne. I mange år lignede det, at Darlene Love blot ville forsvinde ud i glemslen uden at blive anerkendt for sit væsentlige bidrag til det 20. århundredes populærmusik.  Men med den Oscar-vindende 2013-dokumentar »20 Feet From Stardom«, der hyldede en række glemte kvindelige korsangerinder, kom hun igen tilbage i spotlyset. Og nu fortsætter genrejsningen af den i dag 74-årige sangerinde med albummet »Introducing Darlene Love«, der er produceret og udgivet af Steven van Zandt fra The E Street Band og byder på nye sange fra fans som Bruce Springsteen og Elvis Costello. At netop Springsteen og Van Zandt har investeret så meget i projektet giver rigtig god mening, al den stund The E Street Band i den grad har ladet sig inspirere af Phil Spectors berømmede Wall Of Sound-produktioner fra 60erne.  Darlene Love var nemlig en af »væggens« væsentligste byggesten som vokalist på Spector-producerede 60er-hit som »He’s A Rebel« og »Be My Baby«. På »Introducing Darlene Love« bygger Van Zandt også en bombastisk mur af vellyd omkring sangerinden. Der er konstant fuld kraft på alle cylindre i et voldsomt ornamenteret møde mellem rock‘n’roll, Motown-soul og orkester-pop fuld af tordnende trommer, kæmpe strygere, massive blæsere og ditto kor. Alt står glasklart her i modsætning til hos Spector. Og i centrum får Darlene Love lov til at synge af fuld hals og med vibratoen skruet helt op på 11. Det er umiddelbart overvældende, men bliver også hurtigt enormt udmattende med så meget lyd hele tiden. Og får utilsigtet hende, det hele skulle handle om, til at fremstå som en enstrenget og unuanceret sangerinde, der kun kan skråle i femte gear.  Det er en skam, for isoleret set holder numre som Costellos »Forbidden Nights«, Springsteens »Night Closing In« og coveret af Joan Jetts »Little Liar« i dén grad. Det bliver bare alt for meget af det gode strukket ud over albummets svimlende 65 minutter. Hvis projektet var at overbevise os om Darlene Loves fortræffeligheder, må man desværre konstatere, at hendes berømte venner ikke er nået i mål. For efter endt lytning er man mest af alt bare træt i både hovedet og ørerne. Hvem:Darlene Love. Hvad:»Introducing Darlene Love«, Wicked Cool.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/kan-du-huske-darlene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203445/10675319-19magdarlene-lovejpg.jpeg",
            "publication_time": "Fredag d. 18. september 2015, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}