{
    "version": "1.0",
    "document": {
        "id": 16560,
        "title": "Kan man være gammel og enormt bad ass samtidig? Åbenbart ja",
        "content": "Da vi først møder Dan Chase (Jeff Bridges) i »The Old Man«, er det lige netop det, han er. En gammel mand. Det er midt om natten, og stønnende og prustende kæmper han sig op af sengen for at gå ud og tisse – med uhyre beskeden stråle. Igen. Næste dag er han hos lægen og er bekymret for, at han er ved at blive dement ligesom sin nu afdøde hustru. Men: Inden længe er mulig demens den mindste af hans bekymringer. Dan Chase er nemlig ikke hverken hans rigtige eller eneste navn. Han er tidligere CIA-agent, og nu er han jaget vildt. Jeff Bridges spiller den tidligere CIA-agent Dan Chase, der måske nok er oppe i årene, men sandelig ikke færdig.Fold sammenLæs mereFoto: Disney+. I spidsen for jagten – eller i hvert fald én af dem, for måske er der flere, der har høns at plukke med Chase – står assistant director i FBIs afdeling for kontraspionage Harold Harper (John Lithgow). Det er selvfølgelig ikke første gang, de to krydser spor; sagen viser sig at trække tråde tilbage tilDen afghansk-sovjetiske krig, dengang USA samarbejdede med mujahedinerne, fordi det kommunistiske Sovjetunionen var en større fjende. Præcis hvad der skete i Afghanistan, og hvordan Dan Chase fik sig nogle usædvanligt magtfulde fjender, får vi kun uendeligt langsomt opklaret. Tempoet i »The Old Man« er i det hele taget næsten meditativt langsomt, men man keder sig bestemt ikke. Om ikke andet, så fordi de mange snakkesalige sekvenser har det med at blive afbrudt af noget utrolig voldsomt og voldeligt. Hvis man har set et vist antal spion- og agentfilm, ved man, at det kun lykkes for bemærkelsesværdigt få CIA-agenter at gå på pension i fred – der er altid lige én sidste sag – så på den måde er præmissen for »The Old Man« ikke som sådan ny. Men det bliver skidtet sandelig ikke mindre spændende af. Der er masser af tilbageholdt information, fiffige plottvist og et ret interessant persongalleri, der blandt andet tæller en sært sympatisk lejemorder (Gbenga Akinnagbe), en helt utroligt nævenyttig CIA-agent (E.J. Bonilla) og en kvinde (Amy Brenneman), der ikke helt frivilligt slutter sig til Chase på hans flugt. Det er dog Dan Chase og Harold Harper, der er det primære fokus, og det er en sand fornøjelse at se 72-årige Jeff Bridges og 76-årige John Lithgow spille røven ud af bukserne og være konstant fascinerende at se og høre på. John Lithgow, der debuterede som skuespiller for 50 (!) år siden, er fremragende som FBI-bossen Harold Harper.Fold sammenLæs mereFoto: Disney+. Der er kun stillet fire afsnit ud af syv til rådighed for anmeldelse, men vi er mange, der bliver skuffede, hvis der ikke på et tidspunkt kommer en »Heat«-agtig scene, hvor de to mødes på et offentligt sted og sidder og drikker kaffe, mens de siger bad ass-ting til hinanden. Det hele bliver ikke mindre interessant af, at Dan Chase er en kompleks karakter a la Walter White fra »Breaking Bad« og Tony Soprano fra »Sopranos« – altså én af dem, man holder med, selv om man er lidt i tvivl, hvorvidt man burde. Og hvor man er lidt bange for, hvad de kan finde på af grumme ting. Hvis man går meget op i realisme, vil man givetvis et par gange vånde sig over, hvilke fysiske udfordringer den aldrende Dan Chase er i stand til at klare uden at krepere. Man kan også bare sætte sig ned på numsen, være stille og lade sig underholde af en serie, der både på manuskript-, instruktion- og skuespilfronten er bundsolidt håndværk. »The Old Man«. Spændingsserie, syv afsnit a 47-64 minutter. Serieskabere: Jonathan E. Steinberg og Robert Levine. Med: Jeff Bridges, John Lithgow, Alia Shawkat, Amy Brenneman m.fl. Kan streames på Disney+.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/kan-man-vaere-gammel-og-enormt-bad-ass-samtidig-aabenbart-ja",
            "image_url": null,
            "publication_time": "Onsdag d. 28. september 2022, kl. 08.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}