{
    "version": "1.0",
    "document": {
        "id": 14140,
        "title": "Kan man drive en bank fra hjemmekontoret på Hawaii? Sådan gik det amerikansk storbank",
        "content": "Coronanedlukningerne lærte os, at meget arbejde kunne klares hjemmefra – og for nogle har det været en åbenbaring. Men kan man drive en bank fra privaten? Livet som såkaldt digital nomade lader i hvert fald til at passe den administrerende direktør i den kriseramte Silicon Valley Bank (SVB), Greg Becker, godt. Det er måske heller ikke så skidt, når hjemmekontoret er på Hawaii. Han er imidlertid ikke den eneste, som aldrig vendte fuldt tilbage på bankens kontor i Californien, selvom det netop var opfordringen efter år med hjemmearbejde. Størstedelen af bankens 8.500 ansatte arbejdede nemlig hjemme. »Nogle ansatte arbejdede fra Miami, nogle flyttede til Las Vegas eller ud i en hytte i skoven og levede som digitale nomader,« fortæller en tidligere ansat i SVB tilFinancial Times. Den digitale nomadetilværelse var imidlertid ikke begrænset til de menige ansatte. Flere nøglefigurer i SVB har nemlig været spredt rundt i landet, kan Financial Times nu afsløre. Mens den administrerende direktør fra tid til anden arbejdede fra den tropiske ø Hawaii, sad en af bankens øvrige topchefer Mike Descheneaux i den anden ende af landet. Nemlig i Florida mere end 4.000 kilometer fra hovedkontoret i Californien. Og i en forstad til Washington, D.C. sad risikochef Laura Izurieta, mens chefjuristen Mike Zuckert havde for vane at arbejde fra New York.  Revealed: Long after Wall Street bankers returned to the office, SVB’s CEO worked from Hawaii, its president moved to Florida, the chief risk officer was based in DC and general counsel worked from New YorkSVB’s techy culture, with ⁦@AntoineGara⁩https://t.co/BQAYXHO1vW I sidste måned erkendte SVB i sin årsrapport, at det kan have »negative konsekvenser«, hvis hangen til hjemmearbejde varer ved. Alligevel var SVB parat til at løbe den risiko. Banken ville nemlig fremme en kultur, hvor »empati« var i højsædet – både over for kunder og ansatte. Det betød, at innovation og vækst blev prioriteret over risikostyring, fortæller flere nuværende og tidligere medarbejdere til Financial Times. Men alt kan ikke gennemføres over et Zoom-kald, lyder kritikken nu fra Nicholas Bloom, professor ved Stanford University. »Det er langt sværere at gennemføre et udfordrende møde over en onlineforbindelse. Her kan det være vanskeligt at udfordre ledelsen,« siger han. Nicholas Bloom forsker i fjernarbejde og forklarer, hvordan de små samtaler, der opstår over kaffemaskinen eller til frokost, går tabt. Det er et problem – for det er netop her, at mange ideer udspringer. Men selv dem, der havde sin daglige gang på hovedkontoret, var skeptiske. »Jeg følte næsten, at jeg gik på arbejde på et universitetscampus,« lød det fra en tidligere leder. »Det var ikke den der smøg ærmerne op-kultur som på Wall Street. At arbejde i SVB føltes mere som at arbejde i en tech-startup end i en bank,« lød det fra en anden. SVB har siden 1980erne specialiseret sig i såkaldt risikokapital. Den har været med til at finansiere nystartede selskaber inden for it-sektoren. Denne sektor er blevet mindre attraktiv i takt med, at renterne er steget. SVB er USAs 16. største bank og har på kort tid skabt stor vækst på en meget ensartet kundeportefølje. Den består overordnet af ambitiøse iværksætterselskaber i tech- og medicinalbranchen med venturekapitalister i ryggen. I sidste uge kom det frem, at banken havde store likviditetsproblemer. Silicon Valley Banks hovedkontor i Santa Clara, Californien.Fold sammenLæs mereFoto: Brittany Hosea-Small/Reuters/Ritzau Scanpix. Forud for weekenden blev banken udsat for et pludseligt stormløb, hvor kunderne på et enkelt døgn hævede en fjerdedel af deres samlede indlån svarende til 42 milliarder dollar. Det fik de amerikanske myndigheder til at skride ind og klappe kassen i. Siden er den genåbnet under navnet Silicon Valley Bridge Bank. Det historiske krak i SVB har hevet endnu en bank med sig i faldet. De amerikanske myndigheder valgte nemlig søndag aften atlukke dørene hos den New York-baserede bank Signaturemed den begrundelse, at det kunne true stabiliteten i det samlede finansielle system at lade den forblive åben. Det største bankkollaps i USA siden finanskrisen udløste rystelser verden over og har fået markeder til at styrtdykke. Også herhjemme fik krakket i amerikanske Silicon Valley Bank konsekvenser. Berlingske har tidligere beskrevet, hvordan danske pensionskunder harstore millionbeløb i klemme i SVB, og pengene kan efter alt at dømme gå tabt. 14 danske pensionskasser har investeret i alt 275 millioner kroner i SVB ifølge december-tal fraPensionsmaskinen. Det er penge, som pensionsselskaberne efter alt at dømme ikke kommer til at se igen, lyder vurderingen fra Jesper Rangvid, professor i finansiering ved CBS. Han påpeger dog, at det er forholdsvis små beløb sammenlignet med de samlede investeringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kan-man-drive-en-bank-fra-hjemmekontoret-paa-hawaii-saadan-gik-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1656981/24374642-us-silicon-valley-banks-future-remains-uncertain-as-branches-re.jpg",
            "publication_time": "Torsdag d. 16. marts 2023, kl. 21.45",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}