{
    "version": "1.0",
    "document": {
        "id": 9536,
        "title": "Kanal 4-program kritiseres af kendte medvirkende: »Fup, svindel og løgn«",
        "content": "Kanal 4-programmet »Nærkontakt« kritiseres for at have redigeret deltagernes udsagn så kraftigt, at de ikke fremstår kritiske over for clairvoyance, selv om det er tilfældet. Det er det tidligere folketingsmedlem for SF, forfatter og debattør Özlem Cekic og skuespiller Sebastian Klein, der retter kritikken. Sammen med Karen Mukupa deltog de i programmet, der blev vist på Kanal 4 tirsdag aften, og de mener begge, at Kanal 4 vildleder seerne. »Det, der blev vist, var sandheden, men det var kun en del af sandheden. Jeg tror ikke på clairvoyance, og det giver jeg udtryk for undervejs, men det fremgår slet ikke af programmet. Clairvoyanten gætter forkert 20 gange, men de har klippet alt det forkerte ud og får det til at fremstå som om, at jeg er kommet i kontakt med min mormor. Men det er ikke rigtigt,« siger Özlem Cekic og fortsætter:  »De vælger at tage alle de kritiske røster ud af programmet. Det virker unuanceret og ensidigt. Jeg ærgrer mig over, at jeg bliver brugt som reklamesøjle for clairvoyantbranchen. Jeg vil ikke bidrage til at ophæve dem til nogen videnskabeligt og dokumenteret, der virker. Det virker som om, at programmet har en skjult dagsorden, der vil vise, at clairvoyance virker. Hvis ikke, hvorfor er alle de kritiske røster så klippet ud,« spørger hun. Özlem Cekic har desuden taget afstand fra programmet på sin Facebook-side. Sebastian Klein siger, at det, der blev optaget, ikke stemmer overens med det, der blev vist på TV. Han mener ikke, at problemet er, at han ikke kan genkende sig selv i programmet. Det er derimod, at programmet er konstrueret. »Det er i min optik helt forkert. Man lyver overfor seeren. Clairvoyanterne gætter rigtig hele tiden, men det gør de kun, fordi de forkerte gætterier er redigeret bort,« siger Sebastian Klein og illustrerer, hvordan clairvoyanterne arbejder:  »Forestil dig et tal mellem et og ti, og nu skal jeg gætte det. Er det et? Er det to? Er det tre? Er det fire? Er det fem? Er det seks? Er det syv? Er det otte? Er det ni? Er det ti? Så har jeg ramt rigtigt på en og kan redigere de andre væk, så jeg fremstår synsk.« (Artiklen fortsætter under Facebook-opslaget)  Problemet ligger for Sebastian Klein i, at programmet fungerer som et dokumentarisk program, men det afspejler ikke virkeligheden. »Man rykker ved folks tro, og det må man også gerne. Men kun når det sker på et sandfærdigt grundlag,« siger Sebastian Klein. Komiker Lasse Rimmer, der også har deltaget i programmet, rettede i september også kritik af programmet. »Jeg oplevede omtrent 20 minutters plaffen i øst, vest, nord og syd, og jeg var på forhånd besluttet på at være så velvilligt indstillet som muligt, selv da jeg oplevede det som intuitivt gætteri og ikke andet,« skrev han i et Facebook-opslag. (Artiklen fortsætter under Facebook-opslaget)  Kanal 4 er gjort bekendt med kritikken fra Özlem Cekic og Sebastian Klein. I en mail skriver Kanal 4s programdirektør, Anne Garlichs, at det står klart, når man ser programmet med Cekic og Klein, at de begge er skeptiske overfor det spirituelle.  »Selvfølgelig er der, ligesom med alle andre TV-programmer sket en redigering. Vi skal have 14-timers optagelse ned til et program på 42 minutter, der skal fortælle alle tre medvirkendes historier. Men vi er selvfølgelig tro mod deres holdninger til det, de oplever, og derfor holder vi også fast i Sebastians grundlæggende skepsis til spiritualitet gennem hele programmet, ligesom man heller ikke er i tvivl om, at Özlem på intet tidspunkt bliver hundrede procent overbevist,« skriver hun og fortsætter: »Nærkontakt er ikke lavet for at komme med et facit på, om der findes noget mere mellem himmel og jord. Det lader vi være fuldstændig op til de medvirkende og danskerne hjemme i stuerne at tage stilling til. Derfor caster vi bevidst også både folk, der er skeptiske og positive overfor det spirituelle for netop at belyse alle sider.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kanal-4-program-kritiseres-af-kendte-medvirkende-fup-svindel-og-loegn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132458/18775415-1.jpg",
            "publication_time": "Onsdag d. 11. oktober 2017, kl. 12.10",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}