{
    "version": "1.0",
    "document": {
        "id": 4120,
        "title": "Kandidaten der ryster finansmarkederne",
        "content": "Det er en kold januardag i Washington DC. USAs 45. præsident lader sig hylde på den monumentariske talerstol foran kongresbygningen på toppen af Capitol Hill. Tusindvis af amerikanere råber taktfast: »Trump, Trump, Trump!« Den nyvalgte præsident rækker tommelfingeren i vejret, inden han begynder sin indtrædelsestale: »We will make America great again!«  Det er scenariet, investorer over hele verden frygter allermest i disse dage – ikke mindst fordi det er blevet mere realistisk, da Donald Trump går støt frem i meningsmålingerne. Fremgangen kan måles på Wall Street. Da det amerikanske aktiemarked lukkede onsdag, var det med røde tal for syvende dag i træk, og det såkaldte vix-indeks – der også kaldes frygtens indeks – ligger på det højeste niveau siden Brexit. Usikkerheden afspejler sig også på det danske aktiemarked, hvor kurserne er faldet med over syv procent de seneste ni handelsdage.  Donald Trump er i gang med et comeback i meningsmålingerne, som de færreste iagttagere havde troet var muligt, efter at Hillary Clinton trak sig sejrrigt ud af den tredje og sidste debat mellem de to præsidenter for omkring to uger siden. Dengang vurderede den anerkendte statistikanalytiker, Nate Silver, at Donald Trump blot havde 12,6 procent chance for at vinde præsidentvalget på tirsdag. Siden er der løbet meget vand under broen. Sagen om Hillary Clintons private mail, som hun brugte, da hun var udenrigsminister, har fået fornyet opmærksomhed, og følgelig har Donald Trump mere end fordoblet sine chancer ved valget. Nate Silver giver ham i dag 33,6 procent chance for at blive USA’s næste præsident. »Det har skabt usikkerhed på finansmarkederne, og så får vi situationen, hvor investorerne vil af med risikofyldte aktiver, vi ser aktiemarkedet falde, investorer der forsikrer sig mod kursfald, og vi ser dollaren blive svækket over for euroen,« siger Mikael Milhøj, der er senioranalytiker i Danske Bank. Han forklarer, at investorerne i stedet sender deres penge over i aktiver, der traditionelt bliver betragtet som »sikre havne«. Derfor har man i disse dage set schweizerfrancen, den japanske yen og guldprisen blive styrket.  Mikael Milhøj vurderer, at markedet har undervurderet sandsynligheden for, at Donald Trump kunne vinde præsidentvalget, fordi der har været stor afstand mellem kandidaterne i meningsmålingerne. Men nu hvor Trump står til at vinde nogle af de vigtige svingstater som Florida, Ohio og North Carolina, er det ikke længere usandsynligt, at Trump kan ende med at vinde valget, siger Mikael Milhøj. »Det betyder, at markedet priser sandsynligheden for, at Hillary Clinton vinder, ud,« siger han. Henrik Drusebjerg, der er chefstrateg i investeringsbanken Carnegie, forklarer, at det er usikkerheden ved Trumps kandidatur, der får investorerne til at trække risiko ud af deres porteføljer. »Usikkerheden består i, at han har fornærmet alt og alle, han overhovedet har haft mulighed for at fornærme. Han har sagt, at han vil indføre toldbarrierer mod kineserne og mexicanerne, han har sagt, at han vil bygge en mur mod Mexico, han vil opsige USAs handelsaftaler, og han har svinet sin egen centralbankchef til,« siger Henrik Drusebjerg. Essensen er ifølge Henrik Drusebjerg, at der ikke er nogen, der aner, hvilken politik der vil blive ført, hvis Donald Trump bliver USAs præsident. Bliver Donald Trump valgt, vil han til en vis grad være begrænset af Senatet og Repræsentanternes Hus, men både handelspolitisk og udenrigspolitisk, har præsidenten vide rammer – eksempelvis kan han sløjfe handelsaftaler eller erklære krig.  Før Brexit solgte I alle jeres aktiver i England. Sælger I jeres amerikanske aktiver nu? »Vi har ikke gjort noget endnu, men vi sidder i de her dage og følger udviklingen rigtig tæt, fordi Hillary Clinton er stadigvæk langt foran på valgmænd, og det er vigtigt at sige. Donald Trump skal vinde næsten alle svingstaterne for at kunne tage det fra hende. Vi overvejer løbende situationen, og det vil vi gøre helt frem til valgdagen,« siger Henrik Drusebjerg. Amerikanerne går til stemmeurnerne på tirsdag i næste uge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kandidaten-der-ryster-finansmarkederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18343/15317500-usa-electiontrump.jpg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 15.30",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}