{
    "version": "1.0",
    "document": {
        "id": 19679,
        "title": "Kandidat trækker sig og peger på eksminister som Aalborg-borgmester",
        "content": "Tre kandidater er blevet til to. Byrådsmedlem i Aalborg Kommune Lisbeth Lauritsen (S) trækker sig som borgmesterkandidat. Det skriver hun på Facebook.  I stedet for peger hun på eksminister og nuværende folketingsmedlem Flemming Møller Mortensen (S) som ny borgmester. »Gennem en længere periode har vores parti stået for skud og vi har skullet forsvare rimelige og urimelige skud fra pressen. Vi har brug for at komme videre som parti og som byrådsgruppe,« skriver hun. »Jeg er stadig ikke i tvivl; der er brug for noget helt andet. Der er brug for en ny start. Derfor har jeg brugt påskeferien på at tænke mit ansvar i denne sammenhæng godt og grundigt igennem, og også derfor melder jeg nu ud, at jeg trækker mit spidskandidatur og peger på Flemming Møller Mortensen som spidskandidat til valget i 2025.« »Vi bliver nødt til at tage ansvar for vores parti og en opslidende urafstemning og kamp om spidskandidatposten er ikke, hvad vi har brug for nu,« skriver Lisbeth Lauritsen, der har været byrådsmedlem siden 2014. Den nuværende Aalborg-borgmester, Thomas Kastrup-Larsen (S), har meddelt, at han ikke genopstiller til næste kommunalvalg i 2025, og at han træder tilbage allerede til sommer. Byrådsmedlem Lasse Frimand Jensen (S) har også meldt sig som borgmesterkandidat. Han er i dag gruppeformand for den socialdemokratiske byrådsgruppe i Aalborg. Thomas Kastrup-Larsen forlader borgmesterposten og udtræder af byrådet 31. juli. Det meddelte han i slutningen af marts. Socialdemokratiet i Aalborg er dermed i gang med at finde en ny spidskandidat til borgmesterposten. Selvsamme person kan også overtage borgmesterposten per 1. august. Medmindre spidskandidaten altså bliver Flemming Møller Mortensen. Den tidligere minister for udviklingssamarbejde og nordisk samarbejde sidder i modsætning til Lasse Frimand Jensen nemlig ikke i byrådet. Dermed kan Flemming Møller Mortensen alene gå efter at blive Socialdemokratiets spidskandidat ved valget i 2025. Flemming Møller Mortensen er i dag Socialdemokratiets sundhedsordfører i Folketinget og bor i Aalborg. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kandidat-traekker-sig-og-peger-paa-eksminister-som-aalborg-borgmester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1665237/24397858-kommunalvalget-2021---regionsrdsvalget-2021.jpg",
            "publication_time": "Tirsdag d. 11. april 2023, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}