{
    "version": "1.0",
    "document": {
        "id": 19379,
        "title": "Kapitalismen på slagtebænken",
        "content": "»Jeg sigtede efter offentlighedens hjerte, men ved et tilfælde ramte jeg den i maven.« Sådan karakteriserede Upton Sinclair (1878-1968) selv sin succes med gennembrudsromanen »Junglen« fra 1906. Ideen var at portrættere kapitalismens slagside og de umenneskelige kår, immigranterne levede under i USA i hans samtid. Romanens hovedperson er litaueren Jurgis Rudkus, som sammen med sin familie ankommer til USA for at begynde et nyt og bedre liv, og de slår sig ned i Chicagos store slagteridistrikt. Men det er slet ikke så enkelt at klare sig hér. Jurgis er analfabet, og de jobs, familiemedlemmerne får, er usselt betalt og nedslidende. Bedre bliver det ikke af, at der hersker en alle-snyder-alle stemning i Chicago, og familien synker til bunds i dyb malstrøm af ågerrenter, sygdom og fattigdom. Efter flere tragiske dødsfald drager Jurgis på landet, men erfarer at de fattige ikke har det bedre hér. Derfor vender han tilbage til Chicago og bliver involveret i den socialistiske, revolutionære bevægelse. Skildringen af de kummerlige livsvilkår er stadig skarp og tankevækkende. Men det var pudsigt nok ikke den side af romanen, der skabte størst furore i samtiden. Det var derimod beskrivelserne af, hvordan kød blev behandlet, og der blev af samme grund indført sundhedskontrol på slagterierne. Sinclair var socialist og ved hjælp af indtægterne fra »Junglen« grundlagde han et socialistisk kollektiv. Han var politisk engageret hele sit liv, men på en temmelig egen måde, som med tiden fik både højre- og venstrefløj til at lægge afstand til ham, og forlagene ville i mange år ikke udgive hans bøger. I 1943 fik han den store anerkendelse igennem Pullitzerprisen, og han har klassikerstatus i dag. Herligt at Forlaget Sohn igen har gjort denne bog tilgængelig for os i en nænsomt renoveret udgivelse af den danske oversættelse fra 1918.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kapitalismen-paa-slagtebaenken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/753139/3956903-upton-sinclair-junglen.jpg",
            "publication_time": "Torsdag d. 31. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}