{
    "version": "1.0",
    "document": {
        "id": 17699,
        "title": "Kaptajn: Soldat er sluppet heldigt fra kanonuheld",
        "content": "Den 26-årige soldat fra Danske Artilleriregiment, der blev ramt af en krudtladning fra en kanon på Kronborg tirsdag, er fortsat bedøvet på Rigshospitalet. Han har mistet lillefingeren, ringfingeren og halvdelen af langfingeren på højre hånd og er forbrændt på omkring ti procent af kroppen. Alligevel er han sluppet mirakuløst fra uheldet, som kunne være endt langt værre, påpeger kaptajn Arne Dyring fra artilleriregimentet i Varde. »Den store, gode ting i den her sag er, at selv om han blev blæst ud over bastionen og syv-otte meter ned, så har han ingen faldskader overhovedet,« siger han. »Det er en utrolig kombination af held og god fysik, som gør, at han slipper fra det. Var han landet på alle mulige andre måder, så kunne alt muligt andet være sket. Men at han hverken har brud eller indre kvæstelser, er næsten et mirakel. Det er held i uheld,« siger Arne Dyring. Soldaten har det »efter omstændigheder godt«, men af hensyn til smerter og lægernes indgreb har man valgt fortsat at holde ham bedøvet. Soldaten har den nærmeste familie omkring sig. Ulykken skete i forbindelse med kanonaffyringer i anledningen af prins Henriks fødselsdag tirsdag. Kaptajn Dyring er ikke bekendt med, hvorvidt kongehuset har været i kontakt med soldaten, men prins Henrik er dog dybt berørt af uheldet, lød det tirsdag fra kongehuset. »Prinsgemalen er orienteret om ulykken. Han er meget berørt, og han vil holde sig orienteret om soldatens tilstand,« sagde kongehusets kommunikationschef, Lene Balleby, til Ekstra Bladet. Både Forsvarets Auditørkorps og Arbejdstilsynet er gået ind i sagen for at finde frem til, hvordan kanonen kunne gå af, mens soldaten ladede den. Auditøren i København har lavet de første undersøgelser på stedet, men herefter overgår sagen til Auditøren i Jylland, da soldaten er fra Varde Kaserne.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kaptajn-soldat-er-sluppet-heldigt-fra-kanonuheld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/555129/6507370-kanonulykke.jpg",
            "publication_time": "Onsdag d. 12. juni 2013, kl. 13.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}