{
    "version": "1.0",
    "document": {
        "id": 6664,
        "title": "Karakterer vi kan regne med",
        "content": "Det er helt afgørende, at vi kan stole på de karakterer, der bliver givet i uddannelsessystemet. Så enkelt er det. Derfor må det bekymre, når Berlingske afdækker, at der visse steder på universiteterne nærmest drysses topkarakterer som purløg på en æggekage. Karakterinflation er uacceptabel, så det manglede bare, at videnskabsminister Ulla Tørnæs (V) nu beder universiteterne forklare sig. Når der helt grundlæggende er brug for et kritisk eftersyn af, om der finder karakterglidning sted, er der flere hensyn: Til de unge, til arbejdsgiverne i det offentlige og private, der ansætter nyuddannede, og som har brug for et reelt sammenligningsgrundlag. Ligesom der er hensynet til den enkelte studieretning og til skatteyderne.  I årevis var der masser af fordomme om studieretninger og universiteters kvalitet. Meget var baseret på fornemmelser og på anekdotisk viden. Derfor var det klogt, at vi fik Danmarks Evalueringsinstitut og Danmarks Akkrediteringsinstitution, der hver især kunne sætte fokus på kvaliteten i uddannelserne i bredeste forstand. For noget tid siden rejste et af de mange censorformandskaber debatten om faldende faglighed og for høje karakterer, og i forlængelse heraf Berlingskes kig på mængden af høje karakterer. Den aktuelle historie er en variant over velkendte debatter. Bl.a. bygger det ovenpå en mangeårig debat om, der er studerende, som burde dumpe, men får lov til at bestå. Årsagen skulle være den, at uddannelserne spekulerer i at lade nogle bestå, fordi de får en del af deres midler fra beståede eksamener. Hver gang den historie er fremme, bliver kritikerne bedt om at dokumentere det. Men mig bekendt forelægger en sådan dokumentation ikke. Så det bliver ved snakken. Hver gang.  Min egen anekdotiske erfaringsom censor siden 2010 er en lidt anden: Der er både gode, mindre gode, acceptable og dårlige specialer – og så de ganske få, som er aldeles fremragende. Den erfaring kan der naturligvis heller ikke generaliseres ud fra. Mit indtryk er tillige, at undervisere og censorer samvittighedsfuldt søger at ramme en præcis karakter. Nedenunder alt det her er desuden en debat om universitetets ånd. I hele den vestlige verden skete der en uddannelseseksplosion fra omkring 1970, hvor vi fik store årgange, og hvor »uddannelse til alle« blev et mantra. Masseuniversitetet blev en realitet. Og det er klart, at i sammenligning med gamle dages eliteuniversiteter, er der mere bredde og mindre elite. Når det parres med ændrede faglige krav, kan det ligne faldende niveau.  Forskning og universiteter er jo elitære. Her dyrker man viden. Hvad enten det er som forvaltere af en videnskabelig tradition og dannelse, eller som et sted, hvor videnskabelige nybrud finder sted. Men begge forhold anfægtes kun af masseuniversitetet dér, hvor der ikke er skarp ledelsesmæssigt fokus på, at uddannelse og forskning skal være af højeste kvalitet, og at karakterglidning finder sted, så for få dumpes og for mange får for høje karakterer. Men hvor er det? Kan det dokumenteres, bliver det en sprængfarlig debat. Her har vi brug at få evalueringsekspertisen på banen. Nu får vi se, hvor stort problemet reelt er. I et videnssamfund som det danske er der en kæmpe interesse i, at mange dels får en lang videregående uddannelse og dels får en uddannelse af høj faglig kvalitet. Forhåbentlig bliver dén debat ikke nogen lukket fest, for vi skal alle kunne stole på karaktererne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/karakterer-vi-kan-regne-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98331/12823882-kjlkj.jpg",
            "publication_time": "Onsdag d. 30. marts 2016, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}