{
    "version": "1.0",
    "document": {
        "id": 4318,
        "title": "Karen Hækkerup har været vant til at arbejde hele sit liv. Men et møde med en kvinde på en trehjulet cykel ændrede alt",
        "content": "Hun var egentlig lidt bekymret, da hun en dag pludselig ikke kunne løfte sin ene arm. Men det var først, da Karen Hækkerup på vej hjem til Dragør kørte forbi en kvinde på en trehjulet cykel, hun indså, at der var noget galt. Lige der i hendes bil slog en tanke ned i hende: »Jeg håber, jeg kan køre på sådan en cykel, når jeg har fået min blodprop.« Det var i sensommeren 2021. Karen Hækkerup var generalsekretær i UNICEF Danmark, og coronapandemien havde sendt store dele af verden i undtagelsestilstand. Karen Hækkerup var selv i øverste alarmberedskab. I knap to år havde hun arbejdet i døgndrift. Hun var konstant på arbejde, når hun holdt virtuelle møder med folk fra hele verden. Samtidig var hun – ligesom alle andre – personligt ramt af pandemien. Hendes tre børn var sendt hjem fra skole, og da en medarbejder på hendes danske kontor blev smittet med virussen og døde, ramte virkeligheden Karen Hækkerup. Hun var overbevist om, at hun var ved at få en blodprop. For første gang i sin karriere, der blandt andet har budt på tre forskellige ministerposter, 17 år som folketingsmedlem for Socialdemokratiet og direktør for Landbrug & Fødevarer, mærkede hun fysisk konsekvenserne af de mange arbejdstimer. »Det er ikke, fordi jeg har betragtet andre, der har fået stress, som svage mennesker. Min erfaring har bare altid været, at jeg kunne arbejde mig igennem det,« fortæller Karen Hækkerup. Berlingske møder den tidligere minister, topdirektør og nuværende medlem af et hav af bestyrelser på en varm solskinsdag i Østre Anlæg i hjertet af København, kun en spytklat fra den lejlighed, hvor Karen Hækkerup – dengang med efternavnet Angelo Schmidt – flyttede sammen med sin kommende mand, Ole Hækkerup, for efterhånden mange år siden. Hun har indvilget i at fortælle om et arbejdsliv, hvor hun i lange perioder har tilsidesat alt for sin karriere. Det er en fortælling om afsavn, men også en virkelyst, der har bragt hende til toppen af dansk politik og gjort det umuligt at forsone sig med tanken om at være typen, der går hjemme og bager boller til ungerne. Og så handler fortællingen om Karen Hækkerup også om en dag, hvor kroppen sagde fra, og hvordan hun i en alder af 50 år har fundet ro i en filosofi, der er mere end 2.000 år gammel. FAKTAFem hurtige til Karen HækkerupHvilken bog ligger på dit natbord?»Højsangen fra Palermovej« af Anette Bjergfeldt.Hvad er din yndlingsfilm?»Broerne i Madison County.«Hvad er din livret?Mad, der smager godt og gør mine sanser glade.Hvem er dit forbillede?Det er noget mærkeligt noget at have. Alle mennesker har gode og dårlige sider.Hvad laver du, når du skal koble helt af?Jeg strikker.FOLD UD Hvilken bog ligger på dit natbord? »Højsangen fra Palermovej« af Anette Bjergfeldt. Hvad er din yndlingsfilm? »Broerne i Madison County.« Hvad er din livret? Mad, der smager godt og gør mine sanser glade. Hvem er dit forbillede? Det er noget mærkeligt noget at have. Alle mennesker har gode og dårlige sider. Hvad laver du, når du skal koble helt af? Jeg strikker. Normalen for Karen Hækkerup har aldrig været at betragte sit job udelukkende »som de timer, man gik på arbejde«. Hun er vokset op i et hjem formet af forældrenes »meget grimme« skilsmisse, der betød, at Karen Hækkerup, hendes mor og hendes tre søskende fra den ene dag til den anden skiftede landlig idyl på Vestfyn ud med socialt boligbyggeri i Odense. Hun oplevede en virkelighed, hvor pengene var små, og hun så, hvordan moren i tillæg til sit job som skolelærer arbejdede som kogekone i weekenderne og i sin sparsomme fritid gennemførte psykologistudiet på »næsten normeret tid«. Til gengæld lagde moren sit politiske engagement på hylden i de år, som ellers var arvegods i familien Angelo Schmidt. Karen Hækkerups oldefar var borgmester i Slagelse, og hendes morfar, Børge Angelo Schmidt, var folketingsmedlem for Socialdemokratiet fra 1964 til 1970 og var efterfølgende kultur- og skoleborgmester i Københavns Kommune fra 1970 til 1978. Det var derfor ikke nogen synderlig overraskelse, da Karen Hækkerup som 12-årig bad om at få sin børneopsparing på 81 kroner udbetalt, så hun havde til indmeldelse i Amnesty International. To år senere meldte hun sig også ind i Danmarks Socialdemokratiske Ungdom, hvor hun hurtigt steg til tops i sin lokalafdeling. Karen Hækkerup flyttede som ung kvinde til København, mødte sin nuværende mand, Ole Hækkerup, og giftede sig ind i et af de mest markante politiske dynastier i danmarkshistorien. Inden da nåede hun at blive den anden Angelo Schmidt, der blev valgt til Borgerrepræsentationen i København, hvor hun sad i otte år, inden hun tabte en urafstemning om at blive Socialdemokratiets overborgmesterkandidat til Ritt Bjerregaard. Hun forlod Københavns Rådhus og blev i stedet valgt til Folketinget som den tiende Hækkerup i rækken. FAKTABlå bog – Karen HækkerupFødt12. juni 1974 i Hillerød – datter af lærer Erik Debois og lærer og psykolog Kirsten Angelo Schmidt.Giftmed Ole Hækkerup i 2000 – sammen har de børnene Mads, Ellen og Kirstine.Uddannetcand.scient.pol. fra Københavns Universitet.Valgttil Borgerrepræsentationen på Københavns Rådhus i 1998, hvor hun sad frem til 2005.Valgttil Folketinget i 2005, hvor hun sad frem til 2014. Blev social- og integrationsminister i oktober 2011, minister for fødevarer, landbrug og fiskeri i august 2013 og justitsminister i december 2013.Direktøri Landbrug & Fødevarer fra oktober 2014 til oktober 2018.Generalsekretærfor UNICEF Danmark fra september 2019 til februar 2022.I dagbestyrelsesformand i Den Sociale Investeringsfond og Nordic Safe Cities. Derudover bestyrelsesmedlem i Sund & Bælt Holding A/S, Lyra A/S og Danish Agro a.m.ba.FOLD UD Født12. juni 1974 i Hillerød – datter af lærer Erik Debois og lærer og psykolog Kirsten Angelo Schmidt. Giftmed Ole Hækkerup i 2000 – sammen har de børnene Mads, Ellen og Kirstine. Uddannetcand.scient.pol. fra Københavns Universitet. Valgttil Borgerrepræsentationen på Københavns Rådhus i 1998, hvor hun sad frem til 2005. Valgttil Folketinget i 2005, hvor hun sad frem til 2014. Blev social- og integrationsminister i oktober 2011, minister for fødevarer, landbrug og fiskeri i august 2013 og justitsminister i december 2013. Direktøri Landbrug & Fødevarer fra oktober 2014 til oktober 2018. Generalsekretærfor UNICEF Danmark fra september 2019 til februar 2022. I dagbestyrelsesformand i Den Sociale Investeringsfond og Nordic Safe Cities. Derudover bestyrelsesmedlem i Sund & Bælt Holding A/S, Lyra A/S og Danish Agro a.m.ba. Efter seks år som socialdemokratisk ordfører udnævnte statsminister Helle Thorning-Schmidt (S) Karen Hækkerup til social- og indenrigsminister. Med et tog Karen Hækkerups liv en drejning. Hidtil havde Karen Hækkerup oplevet politik som værende et arbejde, hvor hendes primære opgave var at pege fingre ad den borgerlige regerings dårligdomme. Pludselig havde hun magt, som hun havde agt. Og selvom overgrebssager fra Tønder og Brønderslev i de år landede på Karen Hækkerups skrivebord, gik hun til arbejdet med en drøm om at gøre en forskel for børn, der ligesom hende oplevede trange kår. Hun beskriver i dag jobbet som socialminister som værende det mest meningsfulde job, hun nogensinde har haft. Men også det hårdeste. »Vi arbejdede solen sort, men jeg følte, at det var det vigtigste job i hele verden, fordi jeg fik mulighed for at komme ind og gøre noget ved, at der er børn, der vokser op i fattigdom. Men at sidde med de papirer og læse om, hvad børn har været udsat for … der var tit tårer på mine papirer, når jeg pakkede dem sammen igen om aftenen,« fortæller Karen Hækkerup. Karen Hækkerup er vokset op i en familie, hvor pengene var små. Hun blev som barn drillet i skolen, og lige siden har hun haft en lyst til at hævde sig og vise, at hun er god nok. Det var i mange år drivkraften i store dele af hendes arbejdsliv.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Allerede i samme valgperiode blev Karen Hækkerup forflyttet til først Fødevare-, Landbrug- og Fiskeriministeriet og siden Justitsministeriet. I de år er Karen Hækkerup drevet af en indignation, der ifølge hende selv kan spores tilbage til hendes egen opvækst, hvor hun aldrig pegede på de dyre Levi's-bukser eller Ball-blusen, men i stedet altid valgte det billigste for at tage hensyn til sin mor. Men også – og i særlig grad både som fødevareminister og senere som justitsminister – behovet for at hævde sig selv. Pigen fra Odense, der blev drillet, fordi hun var skilsmissebarn, gik med briller og »sikkert også var for gammelklog«, levede stadig et sted inde i Karen Hækkerup og havde nu brug for at vise, at hun var god nok. »Det er svært at sige, hvor meget af det der har været lysten til at hævde sig, fordi det bliver en indgroet del af, hvem man er. Det er jo også et element, at man faktisk får den der anerkendelse og faktisk gør det godt, så bliver man helt vildt høj.« »Det er også en benzin, som man kan blive helt afhængig af,« siger hun. Den afhængighed mærkede Karen Hækkerups familie. Hun blev hentet tidligt om morgenen og var ofte – hvis ikke altid – sent hjemme om aftenen. Uanset hvor familien tog på ferie, skulle hun altid et par dage tidligere hjem, fordi hun skulle til rådsmøde i Bruxelles. Der var altid en sendevogn med til julefrokost, så hun lige kunne smutte ud mellem retterne og lave et interview til tv. Og selvom hun egentlig altid har haft en fornemmelse af at være tæt med sine tre børn, konfronterede hendes mand hende på et tidspunkt med hendes fravær: »Du vælger altid arbejdet frem for familien.« Karen Hækkerup har altid tænkt, at hun var i sync med sine børn. Men da hendes mand konfronterede hende med, at hun arbejdede for meget, kunne hun godt se, at der var et savn i hendes familie.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Jeg synes egentlig, det var så uretfærdigt, han sagde det, fordi arbejdet var en vigtig del af vores familiefortælling. Og da jeg blev minister, sagde Ole, at det var dejligt, når du er her, men vi regner ikke med, at du kommer og spiser. Det var ligesom den aftale, vi lavede. Men den ændrede ikke på, at der stadig var et savn i familien.« »Der gik det op for mig, at selvom det var uretfærdigt, så var der noget om snakken.« Derfor aftalte parret også, at Karen Hækkerup ikke skulle genopstille ved valget i 2015, men at hun blev siddende perioden ud og beholdt jobbet som justitsminister. Men så opstod der en mulighed, som Karen Hækkerup ikke kunne sige nej til. Da tilbuddet om at blive direktør i Landbrug & Fødevarer landede på Karen Hækkerups skrivebord i Justitsministeriet i 2014, var hun for første gang i sin karriere i tvivl. Hidtil havde hun taget de muligheder, der var kommet hendes vej. Men nu skulle hun potentielt forlade en regering, som hun var en central del af lige inden et valg, der umiddelbart syntes svært at vinde for Socialdemokratiet. Kunne hun være det bekendt? Hvad med hendes kreds, der havde bakket hende op i tykt og tyndt? Og hvad med de vælgere, der havde stemt på hende? »Men jeg fik en følelse af, at nu havde jeg valgt dem til og mig selv fra så mange gange. Nu fik jeg muligheden for komme hen til et sted, hvor jeg både kunne have tid til mig selv og til familien,« siger Karen Hækkerup. Jobbet som chef for landmændenes interesseorganisation viste sig dog hurtigt ikke at være den fribillet til familietid, som Karen Hækkerup havde håbet på. »Jeg levede et liv i sjette gear – og jeg gjorde det godt – men jeg havde egentlig glemt at spørge mig selv, om det gjorde mig godt. Gjorde det mine nærmeste godt?« Efter fire år på posten som direktør for Landbrug & Fødevarer trak Karen Hækkerup stikket. Igen var begrundelsen, at hun skulle være mere sammen med sin familie. Denne gang gjorde hun alvor af det. I lige knap et år gik Karen Hækkerup derhjemme. Hun bagte boller, strikkede, var i haven og var sammen med sin familie. Men så ringede UNICEF. »For at være helt ærlig egnede jeg mig jo ikke til at gå og bage boller,« siger Karen Hækkerup. Det gik hurtigt op for Karen Hækkerup, at hun i virkeligheden ikke egnede sig til at være hjemmegående husmor, der bager boller til børnene.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hun satte sig for bordenden i UNICEF Danmark i september 2019, og i marts 2020 holdt hendes partifælle og landets statsminister, Mette Frederiksen (S), et pressemøde, der siden er gået over i historien. Statsministeren lukkede de facto Danmark ned. Med et endte Hækkerup igen i en spiral, hvor hun arbejdede mere og mere. Zoom-opkald til stort set samtlige tidszoner betød, at arbejdsdagen aldrig gik på hæld. »Vi havde på et tidspunkt en medarbejder igennem fra New York, som ikke kunne huske, hvad år det var,« husker Karen Hækkerup. Og i modsætning til ministerdagene havde hun denne gang ikke et embedsværk til at assistere sig. »Det er nemt at være en stjerne, når der hele tiden er nogen, der har pakket ens sagsmapper, og som man kan sparre med.« Det var i den periode, at hun en dag ikke længere kunne løfte sin ene arm. Den ville ligesom bare ikke lystre. Karen Hækkerup var i slutningen af 40erne. Hun havde været 17 år i dansk toppolitik. Hun havde været topdirektør i fire år, og hun havde altid gjort en dyd ud af at være den, der arbejdede hårdest. Nu sagde hendes krop fra. Og det var der, hun mødte kvinden på den trehjulede cykel. »Jeg husker en helt konkret dag, hvor jeg kommer kørende ude forbi Danmarks Radio, hvor jeg ser en dame på sådan en trehjulet cykel. Jeg kan huske, at det gik op for mig, at jeg faktisk gik rundt og forberedte mig på, at jeg får en blodprop,« siger Karen Hækkerup. »Og det første, jeg tænker, er, at jeg håber, jeg kan cykle, når jeg har fået den. Ikke: Måske skulle vi lige prøve at få det blodtryk lidt ned.« I dag er Karen Hækkerup blevet sin stress kvit. Hun sygemeldte sig fra sit arbejde og stoppede helt som direktør for UNICEF bare fire måneder senere. Hun holdt fast i sine bestyrelsesposter, og i dag vil man betegne Karen Hækkerup – der har sæde i seks forskellige bestyrelser (to af dem som formand) – som professionelt bestyrelsesmedlem. Men dagene med endeløse arbejdsdage, en sendevogn lige i nærheden og ingen tid til samvær med familien er for Karen Hækkerups vedkommende overstået. Hendes ældste søn er i dag 24 og er flyttet hjemmefra, og man fristes til at spørge, om hun fortryder nogen af sine karrierevalg. »Nej,« lyder svaret prompte. »Fortrydelse er ikke noget, jeg abonnerer på. Det, man kan lave om, er fremtiden. Man kan sige undskyld, og man kan gå til erkendelse, men fortrydelse har i min verden ingen værdi.« »Det, der har værdi, er, hvis man handler på den erkendelse, man har fået. Jeg fik en erkendelse i forhold til, hvordan jeg havde behandlet mig selv og min nære relationer, som lige pludselig gjorde, at jeg blev nødt til at rebalancere kompasset.« Svaret er som taget ud af en side af stoicismens grundbog. De gamle grækere grundlagde stoicismen omkring 300 år før vores tid, men har vundet stort indpas i nyere tid gennem blandt andre psykologen Svend Brinkmann og forfatteren Niels Overgaard. Karen Hækkerup indrømmer, at det faktisk er hendes veninde, som mestendels læser de stoiske værker. Men hun vil alligevel gerne fremhæve en tegning i Niels Overgaards »Det hele handler ikke om dig«. Tegningen opstiller to scenarier: Kan du gøre noget ved det, eller kan du ikke gøre noget ved det? »Det gik lige i hjertet på mig. I stedet for at blive ved med at vende tilbage til de samme gamle krige handler det også en gang imellem om at give slip.« »Hvis man ikke samler energi imellem de tsunamier, der skyller ind over en, så har man ikke kræfter til at være i dem, når det virkelig gælder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/karen-haekkerup-har-vaeret-vant-til-at-arbejde-hele-sit-liv-men-et-moede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819469/24757438-karen-hkkerup-har-altid-vre-vant-til-at-hun-bar.jpg",
            "publication_time": "Lørdag d. 03. august 2024, kl. 13.27",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}