{
    "version": "1.0",
    "document": {
        "id": 3454,
        "title": "Karoline Haarder om drukfester for 15-årige med sexy-tema: »Det lyder oldgammelt, men her må vi altså sætte en grænse«",
        "content": "For nylig havde vi igen den klassiske diskussion, mine to yngre søstre og jeg: Hvem havde de strengeste regler, da vi voksede op? Som storesøster kan jeg afsløre, at det var mig. Mine forældre skulle – som så mange andre førstegangsforældre – lige finde ud af, hvad sådan en teenager egentlig måtte, når det kom til fest, alkohol, sengetider, lommepenge og alt det ind imellem. Fest og druk var der ikke meget af for mit vedkommende. Jeg lyttede spændt, når mine venner fortalte om hemmelige fester og forældrefrie weekender, mens jeg selv sad hjemme i en, ifølge mig selv, lidt for kort snor. Jeg var ikke helt tilfreds, og brokkede mig højlydt – dog uden større effekt. Mine forældre stod fast på de regler, de mente var rigtige. Jeg risikerer at fremprovokere grå hår fra mit 24 år gamle hoved, når jeg siger det – men i dag er jeg faktisk ret taknemmelig for deres regler og rammer. Unge oplever selv, at alkoholpåvirker deres evne til at præstere i skolenog på arbejdet. Og når teenageårene er en periode, hvor der sker vigtig læring – både fagligt og socialt – er alkohol en unødig modspiller. Diskoteket Odense City 3 har afholdt temafester for de unge, hvor »sexy« og »politi og røver« har været blandt temaerne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I mange trafikulykker spiller alkohol en rolle.I gennemsnit dør én ung mellem 15 og 25 år hver måned på grund af alkohol. Det er ikke en kultur, vi bør acceptere som en del af ungdommen. I etlæserbrev i tirsdagsskrev to unge kvinder fra Venstres Ungdom, at de nye aldersgrænser, der trådte i kraft 1. april for salg af alkohol til 16-17-årige, er udtryk for malplaceret formynderi. Det er jeg ret uenig i. De to henviser til, at deres generation er ansvarlig, og at druk blandt unge er faldende. Det er heldigvis rigtigt – men Danmark ligger stadig itop i Europa, når det gælder 15-åriges alkoholforbrug. Og tendensen har ikke ændret ved, at vores unge starter tidligere og drikker mere end deres europæiske jævnaldrende. Samtidig raser debatten om ungdomsdiskoteker, hvor 15-årigekan købe bordpakker til flere tusind kroner og feste som på en (voksen-) natklub– med alt hvad det indebærer af alkohol, sene nætter og udfordrendedresscodes. Det lyder oldgammelt, men her må vi altså sætte en grænse. Det her er simpelthen for vigtigt et område til at man, som man får indtrykket af, at de to fra Venstres Ungdom gør det, kaster ideologikortet og siger, at regulering per automatik er venstresnoet, symbolsk og formynderisk. »Nogle ting er for vigtige til at være liberale,« sagde min bedstefar altid, når jeg – dengang i en lidt yngre udgave og også mere ideologisk – spurgte, hvorfor man nogle gange alligevel må regulere noget, selvom det strider imod grundlæggende (ideologiske) principper. De to unge kvinder frygter, at en forbudskultur forhindrer samtalen om en sund alkoholkultur. Men de nye regler betyder blot, at 16-17-årige fremover ikke selv kan købe stærkere alkohol som vin og spiritus. Øl og breezers er stadig tilladt. Jeg mener, at det er en helt rimelig ramme. For netop de begrænsninger kan være med til at fremtvinge samtalen derhjemme – mellem unge og forældre. Hvis en teenager gerne vil have vin eller små sure shots med til en fest, må de tage snakken med en voksen og få hjælp derfra. Før mine grå hår tager helt over, vil jeg gerne understrege, at det er helt naturligt, at unge prøver alkohol af. Et glas rødvin til konfirmationen, en fest med en lunken øl i tasken – det skal der også være plads til. Og det kan der stadig være. Så længe indholdet holder sig under de seks procent. Det kan jeg simpelthen ikke se skulle være formynderisk. De nye regler forhindrer ikke samtalen om en sund alkoholkultur. De tvinger os til at tale om, hvad der er fornuftigt. Om ansvar, grænser og hvordan man passer på sig selv – og hinanden. Det er præcis den samtale, vi stadig har brug for at tage med de unge i dag. Karoline Haarder er statskundskabsstuderende ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/karoline-haarder-om-drukfester-for-15-aarige-med-sexy-tema-det-lyder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907541/24924190-nstformand-for-konservative-studerende-karoline-h.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 16.22",
            "author": "Karoline Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}