{
    "version": "1.0",
    "document": {
        "id": 10082,
        "title": "Karsten Dybvad skulle genopbygge tilliden til Danske Bank. Tre år senere er der fortsat lang vej endnu",
        "content": "Det var en Danske Bank under massivt pres, som Karsten Dybvad formelt overtog den øverste styring af på en ekstraordinær generalforsamling i slutningen af 2018. Hans forgænger, Ole Andersen, havde nogle måneder forinden forladt posten som følge af Berlingskes afsløringer af hvidvask gennem bankens estiske filial. Karsten Dybvad var på det tidspunkt administrerende direktør i brancheforeningen Dansk Industri og havde bag sig en lang karriere i embedsværket som blandt andet departementschef i Statsministeriet. Og opdraget var klart.Dybvad skulle sikre, at banken kom i målmed den altomfattende oprydning efter skandalen i Estland. Ligesom tilliden, som er så essentiel for en bank, skulle genoprettes. »For A.P. Møller Holding er det afgørende, at en fremtidig bestyrelsesformand har dokumenteret erfaring med samfunds- og myndighedsrelationer, således at han kan sikre de nødvendige ændringer, der skal til for at genopbygge tilliden til Danske Bank,« sagde storaktionæren A. P. Møller Holdings topchef, Robert Uggla, til Berlingske dengang. Også i pensionskæmpen ATPså man Karsten Dybvad som en oplagt arvtager efter Ole Andersen. »Der ligger en meget stor opgave for bestyrelsen i at genoprette tilliden til banken, og vi er overbeviste om, at de to nye bestyrelseskandidater er de rette til at stå i spidsen for denne vigtige opgave,« sagde den daværende administrerende direktør Christian Hyldahl dengang med henvisning til, at A. P. Møller Holding også havde indstillet Jan Thorsgaard Nielsen, investeringsdirektør i netop A. P. Møller, som bestyrelseskandidat. Tre år senere er der fortsat ridser i Danske Banks image, aktiekursen står i stampe, og indtjeningen er under pres. Og nu har Karsten Dybvad meddelt, at han ikke ønsker atgenopstille som formand for bestyrelsen. »Det var vigtigt for mig at nå til et punkt, hvor jeg kunne forlade banken med en god fornemmelse. Vi har været gennem en omstilling og ansat en ny ledelse, som er dygtig,« siger Karsten Dybvad selv tirsdag. »Min rolle har hele tiden været at håndtere hele forløbet efter sagen og få afsluttet undersøgelsen,« siger han med henvisning til bankens egen undersøgelse af den omfattende hvidvask i Estland-afdelingen. Konkluderer man alene på aktiekursen, har investorerne ikke fået større tillid til banken efter Dybvads tiltræden. Prisen på en Danske Bank-aktie er over syv procent lavere tirsdag end i december 2018, da Karsten Dybvad blev udnævnt til formand på den ekstraordinære generalforsamling. I Dansk Aktionærforening mener man, at det er et klogt træk, at Karsten Dybvad stopper som formand, fortæller direktør Mikael Bak. »Han har taget mange tæsk og har samtidig fået en ny direktør kørt i stilling. Men ser man på aktiekursen, er han ikke lykkedes med at genrejse tilliden, for kursen er ikke kommet fri af det dynd, den var i,« siger han. Selvom der til tider har været kritik af banken, kvitterer Mikael Bak for, at Dybvad har »taget de øretæver, der var nødvendige for at få banken videre«. Dansk Aktionærforening havde dog gerne set en mere tydelig og åben formand, men Mikael Bak spekulerer i, at han ikke altid har fået den bedste hjælp fra banken og kommunikationsafdelingen. »Han kunne godt have brugt en stærkere administrerende direktør noget før, der havde taget fat på flere forandringer og kommunikeret mere åbent,« mener Mikael Bak. Carsten Egeriis overtog jobbet som administrerende direktør for banken i april sidste år, efter at hollænderen Chris Vogelzang, som netop Dybvad havde været med til at udnævne til topchef, valgte at stoppe. Det skete, efter at Chris Vogelzang var blevet udpeget som en af flere mistænkte i en sag om netop hvidvask i den hollandske bank ABN Amro. Siden da er det ikke mange muligheder, offentligheden har haft for at få indblik i Egeriis' fremtidsplaner for Danske Bank. Men efter flere måneders tavshed, begyndte topchefen at rykke på sig. Efter tredje kvartal sidste år måtte topchefen indrømme over for interessenterne, at Danske Bank ikke ville kunne nå en egenkapitalforrentning på mellem ni og ti procent i 2023, som ellers var målsætningen. Ikke længe efter begyndte han at foretage en række ledelsesrokeringer. Senest har han i januar udnævnt to nye medlemmer til Danske Banks direktion. Over for Berlingske peger to aktieanalytikere på, at Dybvads valg om at trække sig tilbage fra formandsposten er en naturlig del af den retning, Egeriis nu tegner for banken. Anders Haulund Vollesen, bankanalytiker i Jyske Bank, vurderer, at det nu for banken handler om at »styrke det kommercielle momentum«. »Fokus har ligget på at få skeletterne ud af skabet, få styr på compliance og bankens interne strukturer – resultaterne af dette kender vi reelt først om nogle år. På den måde synes jeg, det giver god mening at give stafetten videre til en formand med et mere kommercielt fokus,« siger han og tilføjer, at han ikke tror, at der er nogen, der vil være uenige i, at Danske Bank »unægteligt godt« kunne bruge et nyt fokus. Danske Bank har kæmpet med store udgifter til compliance, siden det første skellet i form af hvidvaskafsløringerne tumlede ud af skabet hos banken. Ifølge Thomas Eskildsen, der er analytiker i Handelsbanken, har de omkostninger toppet i 2021, og derfor er banken også klar til at bruge flere kræfter på udvikling. »Og det kræver en anden formand, mens Dybvads rolle i højere grad har været oprydderens rolle,« siger Thomas Eskildsen, der mener, at formandsskiftet kommer helt naturligt. Til spørgsmålet om, hvorvidt Dybvad også var den rette oprydder, svarer Thomas Eskildsen, at der bestemt var brug for en, der kunne sætte fokus på »problemsagerne«. »Det er mit indtryk, at han har løst den opgave fint.« Heller ikke Anders Vollesen mener, man kan kritiserer Karsten Dybvad for ikke at have ændret danskernes opfattelse af banken til det bedre. »Jeg synes, det er meget at lægge på Karsten Dybvad, at han skulle genskabe tilliden til Danske Bank i den periode, han har været formand i,« siger Anders Haulund Vollsen. Ikke nok med at Dybvad overtog banken midt i dens største krise siden årene 2008-2009, så ramte endnu en problemsag banken i sensommeren 2020.Her kunne TV 2 og Berlingske afsløre, at banken i årevis havde opkrævet for meget gæld fra nogle af de økonomisk svageste kunder. Banken er lige nu i gang med at endevende forretningen, efter at sagen voksede i omfang. Flere kunder er blevet kompenseret, men det sidste punktum er endnu ikke sat i den sag. Netop gældssagen havde seniorrådgiver og bankekspert ved Aalborg Universitet Lars Krull gerne set, at banken havde håndteret bedre udadtil. »Det var svært i starten at fornemme, hvor stort problemet var, og man lod Rob de Ridder svare for banken. Der havde jeg gerne set en anden i front,« siger Krull med henvisning til den hollandske Danske Bank-chef, der blev talsperson for banken i sagen. Den erkendelse og ydmyghed, der har kendetegnet kommunikationen fra banken udadtil i forhold til hvidvasksagen, har Lars Krull ikke på samme måde oplevet i gældssagen. »Gældssagen handler om, at nogle i forvejen svage individer er blevet behandlet skidt. Det har ikke styrket det brede omsorgsomdømme for banken,« mener Lars Krull. Det bekræftes af den seneste måling fra Voxmeter, der viste, at Danske Banks image blandt danskernealdrig har været dårligere. Professor ved Aalborg Universitet Winni Johansen henviser til velcroeffekten, et begreb inden for selskabsledelse. »Ligegyldigt hvad man gør, bliver det ved at klæbe, og folk bliver ved med at forbinde Danske Bank med skandaler. Det kræver, at man får kommunikeret og vist, at man har foretaget en del ændringer og sat en ny retning,« siger hun. Om Karsten Dybvads succes med formandsposten, siger hun: »Han kom til for at hjælpe banken med at genskabe sig et godt omdømme. Jeg tror for så vidt, man er lykkedes med pænt mange ting på det interne plan, men det tager noget tid, før det slår igennem og sætter sig i omgivelserne.« Overordnet vurderer hun, at det egentlig i sig selv kan være fint nok, at banken får en ny formand, fordi det handler om at signalere en ændring i, hvad banken foretager sig. Men: »På den ene side markerer det, at man vil forsøge at gøre noget nyt, men problemet opstår i, at det har vi også set for mange gange. Det bliver ved med at falde tilbage på, at det er svært at rette op på omdømmet,« siger Winni Johansen. Nu er tyskeren Martin Blessing indstillet til at overtage posten efter Karsten Dybvad. Det skal der stemmes om på den kommende ordinære generalforsamling. Han har stor erfaring med at drive bank og var blandt andet i en årrække administrerende direktør for tyske Commerzbank. Spørger man Thomas Eskildsen i Handelsbanken og Mikael Bak fra Dansk Aktionærforening er Blessing en god erstatning for Dybvad. »Banken har et ønske om at øge sit kommercielle fokus, og den nyindstillede formand kommer med en høj grad af kommerciel erfaring,« siger Eskildsen. Særligt omkostningsprocenten er fortsat meget høj i forhold til konkurrenternes, påpeger Mikael Bak, selvom den er faldet seks procentpoint det sidste år. »Når man får en bestyrelsesformand med bankerfaring, kan man håbe, at de kan tage mere modige beslutninger om at bringe omkostningerne ned, så de kan blive mere konkurrencedygtige,« siger han. Mens Eskildsen og Bak har fokus på Martin Blessings bankerfaring, har Krull øjnene stift rettet mod hans nationalitet. Han har adskillelige gange råbt op om, at han mener, at der er for mange udlændinge i Danske Banks direktion. »Blessing er sikkert en dygtig og indsigtsfuld bankmand. Men jeg er faktisk lidt ked af, at han ikke er dansk,« siger Krull, der understreger, at det ikke må opfattes som en personlig kritik. Men det kræver et kendskab til det danske marked og kulturen at stå i spidsen for Danmarks største bank, mener han. »Det er jo ikke supervigtigt, at formanden er en god bankmand. De dygtige bankmænd skal være i direktionen. Formanden skal kende markedet, aktionærerne, de danske forventninger,« mener Lars Krull. »De bliver skidesure, når jeg siger det, men det er jeg altså nødt til.« At Martin Blessing ikke er dansker, ser dog ikke i første omgang ud til at genere aktiemarkedet. I hvert fald steg Danske Bank-aktien tirsdag efter indstillingen af den nye formand over to procent i et ellers rødt dansk aktiemarked. Mens aktiemarkedet umiddelbart viser den mulige nye formand tillid, er det endnu uvist, hvorvidt han selv har udvist tillid til Danske Bank og udviklingen i aktiekursen. I hvert fald ejede Martin Blessing, der har siddet i bestyrelsen siden juni 2020, ifølge den seneste årsrapport ikke en eneste aktie i Danske Bank ultimo 2021.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/karsten-dybvad-skulle-genopbygge-tilliden-til-danske-bank-tre-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1514548/24004857-.jpg",
            "publication_time": "Tirsdag d. 08. februar 2022, kl. 18.26",
            "author": "Julie Søltoft",
            "related_links": [],
            "attachments": []
        }
    }
}