{
    "version": "1.0",
    "document": {
        "id": 12467,
        "title": "Kashmir-trommeslager går solo med tålmodige rocksange",
        "content": "Coveret viser Asger Techau selv med skarptskårent skæg og seriøse browline-briller med tykke, øvre stel. I venstre hjørne står titlen »Phonetics«. Billedet signalerer måske lige så meget akademiker som rockmusiker, men det stemmer godt overens med udtrykket på Kashmir-trommeslagerens solodebut. Her er der simple, rene linjer og større fokus på håndværket end på indpakningen. Her er der ni tålmodige rocksange, der gradvist røber deres subtile styrker. Singleforløberen, »Breathe«, lægger stilfuldt ud med eksakte, tikkende guitarer og tågede, spøgelsesagtige synths. Den beherskede melankoli og Techaus dybe vokal trækker tråde til det amerikanske sortrandede postband Interpol.  På »Heathen« og »Brother« står de bestemte, marcherende beats i effektiv kontrast til teksternes mismodige præg. »Looking for the perfect state of mind/Nothing will become of the life/you’ve chosen/such a pain to realize you’re broken«, synger Techau med reference til titlens »hedning«, der senere indsprøjtes med et (måske dødeligt?) medikament. Ofte er det samfundets outsidere og afvigere, der optager Techau . På »Brother« er det tilsyneladende en fremmed mand, der allerede har bevæget sig væk fra normerne, men endnu ikke har fundet sit ståsted: »Been drifting from the beaten track/with a heart that’s vulnerable to attack«. Han ender med at være »caught in the violence of a thunderstorm«.  Som titlen hentyder, er »Big City Dropout« en afvisning af storbyen og forestillingen om, at flere mennesker på ét sted skulle medføre mindre ensomhed. Sangen kammer dog aldrig over i nogen ætsende kritik. Techau er forhåbningsfuld – måske er det stadig muligt at finde håbet og ryste ensretningens snærende bånd af sig: »You’re falling in line/in a practical bubble/defending your mind/it’s gonna take courage .../hope you know where to turn«. Den traditionelle instrumentering og nøgterne produktion – sidstnævnte håndteret af Techau og Mario McNulty (David Bowie, Prince, m.fl.) – giver ikke meget plads til udskejelser. Lidt flere af dém kunne have givet »Phonetics« et afgørende, oplivende nøk.  Hvem:Asger Techau. Hvad:»Phonetics«, ArtPeople.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/kashmir-trommeslager-gaar-solo-med-taalmodige-rocksange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170518/13060936-22kultechaucover-110705jpg.jpeg",
            "publication_time": "Torsdag d. 21. april 2016, kl. 20.00",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}