{
    "version": "1.0",
    "document": {
        "id": 14138,
        "title": "Kasper Holtens stolthed: Ambitionsniveauet er steget år for år i teaterbyen Bregenz",
        "content": "Der sidder en ansigtsløs og mumieagtig skikkelse med benene stikkende lige frem på en sækkevogn. Viklet ind i groft lærred er den parat til at spille et lig, der sejles ud på havet i en robåd. Længere henne ad gangen holder et par sceneteknikere pause med kaffe i papkrus ved et skrammet barbord. En stor fyr haster forbi med en masse kabler, for der er altid noget, der lige skal fikses på denne her gevaldige scene, der rager hele 24 meter op og ligger ude i Bodensøen. De gør det ikke nemt for sig selv.  Der er endnu flere timer, til projektørerne blænder op for aftenens forestilling ved det årlige kulturbrag ved navn Bregenz-festspillene. Det er operaen ’Carmen’, der udspiller sig på en dramatisk stor scene skabt af 49 tonstunge spillekort. Nogle af dem er tabt i en rodet dynge og udgør scenegulvet. Andre hvirvles op i luften af et par hænder. Carmens hænder. Med tatoveringer på underarmen og slanke fingre. Den blodrøde lak skaller af, for hun arbejder hårdt på tobaksfabrikken, denne forførende kvinde, hvis fatale skæbne igen-igen skal udspille sig foran de 7.000 tilskuere, der har sikret sig billet til tribunen på søbredden i aften. Hele herligheden foregår nemlig udendørs. Sådan har det været siden 1946, hvor festspillene begyndte, og ambitionsniveauet er steget år for år, fortæller guiden, der tager gæster med på rundvisning inden aftenens forestilling. Det lægger en ekstra dimension til oplevelsen at gå rundt på bagsiden af den heftige scenografi og se, hvad der foregår omme bag glamouren. Og det ødelægger såmænd ikke magien at vide, at en af lysmændene er klædt i en T-shirt, hvorpå der står: ’Don’t feed the lake crew’. Det er ambitiøst at opføre en stor opera på vandet. Og når solen forsvinder bag bjergene og scenelyset tager over, er man taknemmelig for at der nogen, der har kastet sig ud i projektet. Foto: VisitVorarlbergFold sammenLæs mere Det er danske Kasper Holten – nu også nyudnævnt chef for Det Kgl. Teater – der har instrueret: »Vi vidste fra starten, at vi ville bruge den helt særlige location til at nå ind i hjertet af fortællingen. I Bregenz har man to elementer i spil: luft og vand. De repræsenterer i min opfattelse af Carmen hendes drøm om friheden – luften over hende – og samtidig den lidenskab, som vandet repræsenterer, og som ender med at blive hendes død. Det var klart for os, at vi skulle kunne gå på vandet, danse i vandet, sejle på vandet – og at vandet skulle blive Carmens skæbne,« fortæller Kasper Holten, der fik sine udfordringer med alt det vand: FAKTARejseinfoTransport: Swiss og SAS flyver direkte til Zürich (120 km væk). SAS/Austrian og/eller Lufthansa m.fl. flyver til Innsbruck (167 km væk) med et stop.Ophold: Der er en god snes hoteller i bymidten samt flere smukt beliggende på bjergsiden og i nabobyerne tæt på. Hotel Fritsch am Berg er meget lækkert med god service. Book hotel i god tid til festspilperioden.Festspilfakta: Bregenz-festspillene afholdes i år for 73. gang fra 18. juli til 20. august 2018. ’Carmen’ opføres 29 gange på Søscenen med videoeffekter og enestående lydkvalitet.Opsætningen: Musik: George Bizet; instruktion: Kasper Holten; scenografi: Es Devlin; koreograf: Signe Fabricius.Valg af billet: Ud over på de allerbagerste samt yderste rækker i siderne ser man fint overalt.FOLD UD Transport: Swiss og SAS flyver direkte til Zürich (120 km væk). SAS/Austrian og/eller Lufthansa m.fl. flyver til Innsbruck (167 km væk) med et stop. Ophold: Der er en god snes hoteller i bymidten samt flere smukt beliggende på bjergsiden og i nabobyerne tæt på. Hotel Fritsch am Berg er meget lækkert med god service. Book hotel i god tid til festspilperioden. Festspilfakta: Bregenz-festspillene afholdes i år for 73. gang fra 18. juli til 20. august 2018. ’Carmen’ opføres 29 gange på Søscenen med videoeffekter og enestående lydkvalitet. Opsætningen: Musik: George Bizet; instruktion: Kasper Holten; scenografi: Es Devlin; koreograf: Signe Fabricius. Valg af billet: Ud over på de allerbagerste samt yderste rækker i siderne ser man fint overalt. »Man må kæmpe med mangt og meget i Bregenz. Man er begrænset af uforudsigelige elementer som vejret og enormt tidskrævende ting, som at stuntfolk skal indstudere klatreture i 25 meters højde. Men det mest uventede var vandstanden! Den kan ændre sig flere meter fra år til år og endda inden for prøveperioden i starten af juni og til sidste forestilling i august,« forklarer Kasper, hvis favoritscene er duetten til slut, hvor gulvet – i form af spillekort – synker under fødderne på Carmen og hendes elsker, José, så det virker, som om Bodensøen stiger op og sluger dem. »Sangerne var fantastiske til at gå med i det fysisk krævende arbejde, det er at bevæge sig i dybere og dybere vand, mens de synger den krævende duet: som to sårede dyr, der kæmper for deres liv, eller to mennesker, der drukner sammen og er forbundet, samtidig med at de ødelægger hinanden. Da vi første gang så, hvordan denne idé på skrivebordet blev en fysisk realitet og virkede endnu bedre, end jeg havde turdet håbe, var vi alle høje af begejstring,« beretter han. »Vi har i årevis arbejdet på at løse det teknisk, så vi overbevisende kan lade José drukne Carmen til sidst, uden at der rent faktisk sker hende noget,« siger instruktør Kasper Holten, der kæmpede med søens skiftende vandstand og de kostbare microports (mini-mikrofoner), som sangerne har på. Og som ikke tåler vand.Fold sammenLæs mere Der er i det hele taget et rigt kulturopbud i den lille by mellem bjergene og Bodensøen i delstaten Vorarlberg. En international innovativ dansefestival hvert forår og forestillinger – både klassikere og nye kreative med ung appel – på flere teatre. Det meste af kulturlivet udspiller sig på eller tæt ved søen, som byen ligesom vender sit ansigt ned imod. Kun 28 km af bredden er østrigsk, for man deler sø med Schweiz og Tyskland, men østrigerne udnytter deres bid til fulde: Folk cykler i stor stil ned og bader i det rene, klare vand efter job eller skole.  Og efter backstage-turen ude på søscenen er det perfekt at slentre ad grusstien langs vandet for at indsnuse atmosfære, for området er en integreret del af den kulturelle bymidte. Her ligger en lille marina med restaurant, ’cykelbåde’ og små motorbåde til udlejning. Og de lokale mødes ved søen til et slag skak med kæmpebrikker eller går ud på træbadebroen, der ender i en hvid pavillon a la engelsk lysthus. Det er imidlertid en bar, hvorfra man kan sniglytte til musikken over en aperol spritz i solnedgangen. Det var præcis her, idéen med musik på søen opstod i 1946 efter krigens hårde og mørke år. I mangel af en koncertsal arrangerede man en scene ude på en pram, så alle i byen kunne se med fra bredden. Wiener Philharmonikerne blev anbragt på en tilsvarende pram med alle de fine violiner. Noget uvant – men succesen var umiskendelig fra første forsøg. De enorme spillekort, der udgør hele kulissen og scenegulvet, kan hæves og sænkes hver for sig med hydraulik, så noget foregår under vandspejlet, og alle bliver dyngvåde.Fold sammenLæs mere Siden da er det årlige operabrag foregået på søen, og nu om dage opføres hver opera i to sæsoner. Det giver god mening med de ambitiøse og flotte scenografier og iscenesættelser. Der er kun få minutters gang fra søen og op til byens hyggelige småtorve og museumsepicenteret: et charmerende miks af gamle huse med irrede løgkupler og wieneragtig storladenhed – og moderne museumsbygninger. Rå og cool med højloftede, snirkelfri rum. Det grimme efterkrigsbyggeri har man valgt at rive ned igen, i erkendelse af at det skæmmede byen med den smukke beliggenhed for foden af de bløde bjerge. Så nu består Bregenz dels af ædle, gamle og dels af friske, nye bygninger, som bregenzerne har mikset rigtig vellykket. Faktisk er de så gode til det, at der ustandselig kommer arkitektstuderende hertil fra hele Europa.  Det kubeformede Vorarlberg Museum beretter områdets historie fra år 1500 før Kristus. Set fra søsiden et klassisk hvidt hus i palæstil med en ny overetage primært af glas. Fra bysiden, til gengæld, ser man på en ensartet grå facade fyldt med dupper. Det ligner en klatrevæg, men håndtagene viser sig at være bunden af plasticflasker bygget ind i muren. For at belyse, at mens de gamle romere, der prægede egnen i årevis, efterlod smukke amforaer, så efterlader vi mængder af massefabrikeret, unedbrydeligt plastic. Øverst befinder sig etagen med kæmpevinduet, der virker som et ’billede’ af søen, bjergene, Tyskland, Schweiz, ja, endda Lichtenstein i det fjerne. For intet billede er smukkere end denne virkelighed – er tanken. Idéen holder afgjort vand på en klar dag, hvor det føles som at være i biffen og se en film om naturen. Smukke Bregenz går lidt stille med al sin mangfoldighed, men har ikke desto mindre en fanskare af ikke mindst kulturbegejstrede gæster, der nyder byens afslappede charme.Fold sammenLæs mere Næsten lige ved siden af ligger det yderst innovative Kunsthaus Bregenz. Museet har skiftende udstillinger, og ved Rejselivs besøg var den højloftede underetage fyldt med katedral-agtige transparente farver i mønstre på vinduerne, som lyset strømmede igennem. Og katolsk inspirerede kirkemotiver malet direkte på stengulvene, hvor folk gik. Gå endelig ind, uanset hvad de har på programmet, for måden. de arrangerer udstillinger på, er interessant i sig selv. Og finder man moderne kunst gabende kedelig, sådan over én kam, kan man søge tilflugt på caféen ude foran. Og nøjes med at se den sjove bil støbt i beton som en kunstsmagsprøve uden for huset. Den er ret livagtig, hvis man kan sige sådan om en bil… FAKTAKasper Holtens tre tips til Bregenz»Det er jo imponerende, som Bregenz er blevet berømt for sin festival og dermed for kultur. Man mærker tydeligt stoltheden i byen over, at hele verden kigger mod Bregenz hver sommer,« fortæller teaterchef og 'Carmen'-instruktøren Kasper Holten og videregiver sine private favoritter:Man skal unde sig en tur med svævebanen fra bymidten til bjergtoppen Pfänder, hvorfra man for alvor kan se, hvor stor Bodensøen er.Man kan leje en motorbåd og tage en sejltur på søen. Det var et hit hos min datter!Har man lyst til at høre folk sladre fra backstage og mærke energien under prøvearbejdet, er Restaurant Bühnedrei det bedste tip op til festivalen. Den ligger ved selve festspilhuset, og her hænger kunstnerne ud. Der er en god, billig frokostmenu hver dag.FOLD UD »Det er jo imponerende, som Bregenz er blevet berømt for sin festival og dermed for kultur. Man mærker tydeligt stoltheden i byen over, at hele verden kigger mod Bregenz hver sommer,« fortæller teaterchef og 'Carmen'-instruktøren Kasper Holten og videregiver sine private favoritter: Man skal unde sig en tur med svævebanen fra bymidten til bjergtoppen Pfänder, hvorfra man for alvor kan se, hvor stor Bodensøen er. Man kan leje en motorbåd og tage en sejltur på søen. Det var et hit hos min datter! Har man lyst til at høre folk sladre fra backstage og mærke energien under prøvearbejdet, er Restaurant Bühnedrei det bedste tip op til festivalen. Den ligger ved selve festspilhuset, og her hænger kunstnerne ud. Der er en god, billig frokostmenu hver dag. Ligesom bregenzerne ikke orker grimt byggeri, foragter de også kulinarisk sjusk: En af byens bedste kokke svinger grydeskeen på den hyggelige båd fra 1911, der endnu sejler på søen med servering undervejs. Eller prøv den Michelinudmærkede Restaurant Mangold i udkanten af byen: Maden er smukt anrettet uden at være krukket, og dagens fisk er et godt bud, for som alt andet på den unge køkkenchefs kort er den lokal og helt frisk. Til venstre i billedet ligger restauranten Bühnedrei, som Kasper Holten anbefaler.Fold sammenLæs mere Man spiser også godt på Hotel Fritsch am Berg oppe i bakkerne. Og vil man holde fast i oplevelsen af bjergby, kan man indkvartere sig lækkert her i frodiggrøn skønhed. De er søde til at hjælpe med kørsel, hvis man f.eks. skal til opera og ikke er i egen bil. Hotellet er ny-arkitektonisk med lyse naturmaterialer og hyggelig atmosfære, og det er luksuriøst at labbe Bodensøens skønhed i sig hen over hotellets gode kaffe heroppe i stilheden. Rejseliv var inviteret af Østrigs Turistbureau og Vorarlberg State Tourist Board. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/kasper-holtens-stolthed-ambitionsniveauet-er-steget-aar-for-aar-i-teaterbyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231033/20976619-19rejbm-bregenz-153456-642jpg.jpeg",
            "publication_time": "Torsdag d. 24. maj 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}