{
    "version": "1.0",
    "document": {
        "id": 8986,
        "title": "Kassettebåndets opfinder er død",
        "content": "Manden, der opfandt kassettebåndet, er død. Den hollandske ingeniør Lou Ottens blev 94 år, og hans opfindelse har siden premieren for næsten 60 år siden solgt i omkring 100 milliarder eksemplarer. Det første kassettebånd blev vist frem i 1963 på IFA-elektronikmessen i Berlin, der stadig er Europas største af sin slags. Det blev lynhurtigt en verdenssucces, for det ændrede helt på måden, som folk lyttede til musik på og bragte den for alvor ud til masserne. »Mindre end en pakke cigaretter!« lød sloganet for kassettebåndet ved lanceringen. Lou Ottens blev i 1960 chef forden hollandske elektronikgigant Philips'produktudviklingshold, og det var her, at han opfandt kassettebåndet. Han havde længe arbejdet med tanken om at skabe et bånd, som kunne være i jakkelommen, og havde lavet en model i træ for at nå frem til de helt præcise mål. Han indgik så en aftale med Philips og den japanske elektronikgigant Sony, der var i gang med at arbejde på noget lignende, således at Ottens' kassettebånd, »Compact Cassette«, blev standarden. Det var særdeles vigtigt, at de ydre, fysiske dimensioner på kassettebåndet blev fastlagt, således at alle kassettebåndsafspillere ville passe til båndet. Modsat, hvad mange tror, lever kassettebåndet stadig. Kunstnere som Lady Gaga har udgivet musik på det for nylig. Her ses produktionen i den franske Mulann-fabrik i det nordvestlige Frankrig.Fold sammenLæs mereFoto: Charly Triballeau/AFP/Ritzau Scanpix. Lou Ottens var dog ikke klar over, hvor stort et gennembrud kassettebåndet faktisk skabte. »Næh. Vi var små drenge, som havde det sjovt med at lege. Vi følte ikke, at vi foretog os noget større. Det var en slags sport,« sagde han mange år senere til det hollandske Eindhovens Dagblad. Ud over at blive brugt til optagelser af lyd har kassettebånd også i de første computerdage været brugt som erstatning for harddiske. Navnkundige computere som ZX Spectrum med de bløde gummitaster brugte kassettebånd som datalager og fjernsynet som skærm. Maskinen havde ingen harddisk, så man skrev sine alenlange kodelinjer ind og gemte dem på kassettebånd, hvor de spil, der blev resultatet af anstrengelserne, efterfølgende kunne afspilles fra. Den britiske prinsesse Diana var også glad for kassettebånd. Her er hendes kuffert med blandt andet musik af Diana Ross, Elton John og George Michael.Fold sammenLæs mereFoto: Tolga Akmen/AFP/Ritzau Scanpix. Ligesom LP-pladerne gennem de seneste mange år har fået en renæssance, fordi lydentusiaster oplever dem som bedre lydkilder, har også kassettebåndet fået en – omend mindre – genopstandelse. Blandt andre har sangeren Lady Gaga udgivet musik på kassettebånd, og i Storbritannien lå salget af kassettebånd i første halvdel af 2020 hele 103 procent højere end året før på samme tid. Og det var det største salg af kassettebånd siden 2003. Masser af biler er i en alder, hvor det var almindeligt med en kassettebåndafspiller indbygget, så der er fortsat salg i kassettebånd rundt omkring. Tysk schlagerpop og amerikansk country & westernmusik er nærmest den ægte vare, når de høres på kassettebånd, som man derfor fortsat kan købe i udvalgte kiosker langs de store motorveje og trafikårer. Båndsalat! Ordet beskriver ganske godt både udseendet og fortvivlelsen, som det medfører, når kassettebånd krøller under afspilningen og risikerer at blive ubrugelige bagefter.Fold sammenLæs mereFoto: Charly Triballeau/AFP/Ritzau Scanpix. Kassettebånd betragtes også i dansk lovgivning fortsat som en handelsvare. Så sent som i februar i årmeldte regeringen ud, at den agter at fordoble den afgift, der ligger på alt, som kan bruges til at lagre piratkopieret musik på – heriblandt kassettebånd. Sony fejrede i 2019 40-året for sin klassiske Walkman, som var den bærbare kassettebåndsafspiller, der satte standarden for musik og lyd, som man kunne tage med sig rundt. Og netop Walkman'en var Lou Ottens største ærgrelse. Da han i 1986 gik på pension, fortalte han, at han var allermest ærgerlig over, at det blev Sony og ikke Philips, der skabte Walkman'en. »Det smerter mig stadig, at vi ikke lavede den,« sagde han. Sådan så det ud i mange plade- og musikbutikker for bare syv-otte år siden. Der var et velassorteret udvalg af musik – både klassisk og moderne – på hylderne på kassettebånd. Her er det en butik i Brooklyn i New York i 2014.Fold sammenLæs mereFoto: William Edwards/AFP/Ritzau Scanpix. Lou Ottens var ogsåmed i arbejdet for at udvikle cd'en 20 år efter premieren på kassettebåndet. Her kunne musik lagres i kompakt form, hvorved der var plads til endnu mere musik i en højere kvalitet, end det skrøbelige kassettebånd – selv i den dyre chromudgave – kunne levere. Dermed var det også slut med risikoen for, at båndet satte sig fast i afspilleren og blev krøllet og dermed ofte uanvendeligt, eller at båndet direkte knækkede og måtte splejses sammen for at kunne høres igen. Da Philips i 1982 var klar med sin første cd-afspiller, meddelte Lou Ottens, at »fra nu af er den traditionelle pladespiller fortid«. Salget af kassettebånd dykkede da også. Lou Ottens døde i sin hollandske hjemby Duizel i den forgangne weekend.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kassettebaandets-opfinder-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1398462/23687500-pix-ottens.jpg",
            "publication_time": "Torsdag d. 11. marts 2021, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}