{
    "version": "1.0",
    "document": {
        "id": 18187,
        "title": "Katastrofale metaneksplosioner dræber 36 i russisk mine",
        "content": "Dødstallet er oppe på 36, efter at to eksplosioner torsdag ramte en russisk kulmine. Fem minearbejdere samt fem redningsfolk blev meldt dræbt i første omgang. Yderligere 26 blev meldt savnet. De 26 er nu officielt omkommet. Det oplyser mineselskabet Vorkutaugol ifølge nyhedsbureauet AFP. Dermed er redningsaktionen også indstillet. - Ifølge vores eksperter havde de 26 personer i minen ingen chance for at overleve, siger Tatjana Bushkova, en talskvinde for selskabet Vorkutaugol, der står for driften af Severnaja-minen i det nordlige Rusland.  Eksplosionerne i 780 meters dybde skyldtes sandsynligvis et udslip af metangas. Det fik dele af minen til at styrte sammen og forårsagede en større brand. I alt var der 110 personer i minen, da eksplosionerne skete. 81 af dem blev reddet ud i live. 31 minearbejdere er dræbt, mens fem redningsfolk har mistet livet. Mineulykken er den værste i flere år i Rusland. Og landets præsident, Vladimir Putin, har nedsat en kommission, der skal undersøge årsagen til ulykken i minen nærmere. Mineulykker er ikke sjældne i Rusland og de andre tidligere Sovjet-republikker, hvor infrastrukturen ofte ikke er blevet moderniseret siden kommunistæraen. Men ifølge mineselskabet Vorkutaugol, der ejer minen, er der de senere år blevet investeret kraftigt i netop bedre sikkerhed for medarbejderne.  Severnaja-minen ligger nær byen Vorkuta nord for polarcirklen i Komi-regionen. I 2010 døde 91 personer efter en metaneksplosion ved den russiske Raspadskaja-mine i Sibirien, og i 2007 døde 110 personer ved Uljanovskaja-minen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/katastrofale-metaneksplosioner-draeber-36-i-russisk-mine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/647662/12477403-russia-mine-explosion.jpg",
            "publication_time": "Søndag d. 28. februar 2016, kl. 10.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}