{
    "version": "1.0",
    "document": {
        "id": 1236,
        "title": "Kathrine Lilleør: Hverken professorer, overlæger eller præster ved bedre end os selv, hvad der er en værdig død",
        "content": "Seks procent er imod enhver form for dødshjælp. Selv for mig, der har levet med emnet i al offentlighed som formand for »Udvalget for en mere værdig død«, er det overraskende. Fordi jeg i folkelige forsamlinger er blevet mødt med kritik? Slet ikke. Tværtimod. Men fordi modstanden i medierne har været så ubønhørlig. Udvalgets flertal er blevet blæst igennem af en shitstorm, der selvfølgelig har påvirket os. Når »både overlæger og professorer« er så meget imod, som en journalist formulerede sit spørgsmål, da vi afleverede vores arbejde til sundhedsministeren, »hvordan kan I så råde til noget andet?« Ja, hvordan i alverden kunne vi dog finde på det? Altingetoffentliggjorde forleden en Epinion-måling, der viser, at otte ud af ti danskere går ind for en variant af aktiv dødshjælp. Størst tilslutning har den variant, som flertallet i vores udvalg har foreslået. Adspurgt hvor enig eller uenig er du i følgende udsagn, dødshjælp skal tilbydes til »allerede døende patienter med kort levetid tilbage«, er 80 procent enig. Kun seks procent er lodret uenige. Ligesom jeg går de 80 procent ikke ind for aktiv dødshjælp i al almindelighed. Vi går ind for dødshjælp til mennesker med en terminal diagnose. Hvis man ønsker det, selvfølgelig. Hvorfor er den sidste sætning nødvendig? Fordi man med synspunktet i debatten bliver skudt det vildeste menneske- og livssyn i skoene. Eksempelvis at man ikke regner den palliative indsats for noget, at man mener, at folk bare »kan trække en pille i en automat«, eller at man går ind for statens aflivning af egne borgere. Hvis det var sandheden om synspunktet, ville jeg i allerhøjeste grad ligesom journalisten undre mig over, hvem vi tror, at vi er, at vi sætter os op mod »professorer og overlæger« – og præster, kunne han have tilføjet. Udgør professorer, overlæger og præster virkelig seks procent af befolkningen, tænkte jeg forleden. For sjov. Men med den alvor, at det er disse faggrupper, der har fyldt massivt i debatten. Man har benyttet en argumentationsform, der fjernt fra den svale akademiske har været svær at skelne fra Facebook-krigernes. Men der er en markant forskel på lægerne og præsterne. Hvor enkelte såvel lægelige professorer som læger har ytret enighed med udvalget, har jeg til gode at se en eneste præst offentligt være andet end imod. Undertiden har helt op til ni præster slået sig sammen. »Dødsudvalget bør spise sin egen medicin,« skrev en af dem slagfærdigt på Facebook ledsaget af et debatindlæg med titlen»Med 'Dødsudvalget' er vi på vej i fuld fart ned ad den hollandske glidebane«.  Med så mange pastorale nej-sigere, forstår jeg derfor godt, hvis man får den tanke, at det må være direkte ukristeligt at mene, at døende skal have ret til at bede om dødshjælp. I så fald skulle altså 80 procent af befolkningen mene noget ukristeligt, hvilket selvfølgelig er muligt. Desværre er det også en mulighed, at der er en kollega eller to derude, som ikke har ønsket sig den medfart, der er blevet mig til del. Det forstår jeg godt. Lad mig derfor her nøjes med at konstatere, hvor velsignet det er, at folkekirken er folkets kirke – ikke præsternes. Kristendommen er først og sidst forkyndelsen af, at Gud altid vil være med os. I denne verden – og i døden. Frygte døden skal vi derfor ikke, frygte Gud skal vi derfor heller ikke, frisatte er vi derfor til at elske vores næste som os selv. Det er her, det etiske kommer ind. Hvordan vi bedst elsker og hjælper vores næste, er op til hver enkelt. Om det er forkert, set med Guds øjne, at hjælpe et lidende, døende menneske til at dø, ved ingen på denne side af døden, det ved kun Gud. At vi er mange, der gerne vil have mulighed for at ønske denne hjælp, er med de 80 procent et faktum. Vil det da være ukristeligt at lovliggøre den hjælp? Det ved kun Gud. Kun Gud ved, om alle os, der gerne vil hjælpe, tager fejl, eller om de, er ikke vil hjælpe, tager fejl. Gud er kærlighed og dermed tilgivelse. Kun Gud ved, hvem af os, nej- eller ja-siden, der i denne sag har brug for hans tilgivelse. Kun Gud. Det må de ja-sigende sognebørn i de nejsigende-præsters sogne trøste sig med. Tilbage står, at befolkningen har en markant modsat holdning end dem, der med deres faglige autoritet har opnået størst spalteplads. Det påvirker alle. Også journalister. Selvfølgelig. Hvordan kunne vi dog, som den gode journalist spurgte mig, være uenige med »overlæger og professorer«? Ja, hvordan? Fordi, vi mener, at vi hver især, når døden nærmer sig, bedre end professorer, overlæger og præster ved, hvad der vil være den mest værdige død for en selv. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kathrine-lilleoer-hverken-professorer-overlaeger-eller-praester-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907901/24924764-arkiv-kathrine-liller-fotograferet-i-sit-hjem-i.jpg",
            "publication_time": "Søndag d. 06. april 2025, kl. 09.27",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}