{
    "version": "1.0",
    "document": {
        "id": 3128,
        "title": "Kathrine Lilleør: Chefredaktørens fordomsfulde nytårstalekommentar viser, at Kongen har fuldstændig ret",
        "content": "»Kongens første ord« stod hen over Politikens forside nytårsdag, under et stort billede af Kongen i færd med at holde nytårstale. Nedenunder prydedes forsiden medchefredaktør Christian Jensens leder, eller anmeldelse, eller altså mening om nytårstalen. Overskriften sagde sådan set allerede det hele. I familier noterer man sig, hvad barnets første ord er. Politiken noterede sig nytårsdag den lille konges første ord. Politikens chefredaktør har som bekendt et hjørnekontor, hvorfra han kan skue ned på Rådhuspladsen. Jeg vidste ikke, at man også fra det kontor kan se ned på Amalienborg. Men det kan man. Og det gør man. Sammen med en solid håndfuld kommentatorer, meningsdannere. Det er ikke altid lige indsigtsfuldt, og er ofte blottet for empati. Man sladrer på livet løs under dække af, at man blot vil kongefamiliens bedste. Folkelige skal de være, men ikke for folkelige. Synlige skal de være, men ikke så synlige at den majestætiske magi forsvinder. Alt skal de gøre, som de plejer, men de skal ærlig talt også følge med tiden. Det er vel som det altid har været siden den første kongeborg. Forskellen er blot, at sladderen undertiden løftes ind i bedste sendetid, i helsideopslag, og nu så altså 1. januar 2025 prydede Politikens forside. Lige dér kammede det over og blev mere plat end Viggo Hørup ville tillade. Hvad skriver da Chefredaktør Jensen? Christian Jensen skriver for det første, som om han ikke ved, at enhver royal nytårstale har rundet Statsministeriet. Selvfølgelig. »Skulle landets regent så skærpe klimatonen, så det kunne blive udlagt som om, også han kritisk vogter på regeringen? Mon ikke han faktisk gør det? Jeg spørger, og spørgsmålet er afgørende,« skriver Kathrine Lilleør.Fold sammenLæs mereFoto: Asger Ladefoged. Monarken kan ikke komme med personlige skrapskårne politiske meldinger i sin tale. Den politiske side af talen skal godkendes af den folkevalgte regering, hvad enhver afgangselev i 9. klasse ved. Jensen skoser alligevel uanfægtet Kongen for at være for klimavag, selvom han i sin bog »Kongeord« ville sætte netop klimaet på dagsordenen. Han skulle åbenbart have slået i nytårsbordet. Eller som Jensen skriver: »Den direkte appel til akut handling havde været passende at aflevere, mens hele nationen lyttede«. Javel. Men Jensen læser vel aviser. Den grønne trepart er forhandlet, skal udmøntes og er under nidkær overvågning fra politiske modstandere. Regeringen kæmper for at fastholde, at den er en succes. Bliver en succes. Skulle landets regent så skærpe klimatonen, så det kunne blive udlagt som om, også han kritisk vogter på regeringen? Mon ikke han faktisk gør det? Jeg spørger, og spørgsmålet er afgørende. For her har vi essensen af den sladrende kommentatorkritik ikke bare af Kongens handlinger, men også hans person. Når Kongen ikke er skarpere i tonen, mener Jensen, at han ikke lever op til sine fortsætter for klodens fremtid i »Kongeord«. Jensens afgørende indsigelse er således en nedladende konstatering af, at dette første år har været fyldt med snoreklipning og uddeling af »en elefantorden til en egyptisk diktator«. Men igen, det ved Jensen godt, er Kongens bundne opgaver. Som om regenten alene bestemmer, hvem, der skal komme på officielle besøg og modtage ordener. Jensen ærgrer sig over, at der har »været langt mellem de retningsgivede taler og klare visioner«. »Folkelige skal de være, men ikke for folkelige. Synlige skal de være, men ikke så synlige at den majestætiske magi forsvinder. Alt skal de gøre, som de plejer, men de skal ærlig talt også følge med tiden,« skriver Kathrine Lilleør. På billedet ses Kong Frederik X under sin første nytårstale fra Frederik VIII's Palæ på Amalienborg.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det var noget andet med Kongens mor, mener chefredaktøren. Hun kunne levere træffende bemærkninger om »dumsmarte bemærkninger« eller opfordre til »at gøre noget unyttigt«. Mens man nu med al respekt overvejer, hvori det retningsgivende og visionære består i de nævnte replikker, skal jeg blot her konstatere, at Christian Jensen ikke har hørt efter. Han gør sig i sine indsigelser nøjagtig skyld i det, der ifølge Kongens tale, måske er den største udfordring for den folkelige sammenhængskraft i disse år. Jensen har hørt Kongens tale med alle sine snoreklippe-fordomme i behold, og overhørte derfor, at Kongen understregede, at vi vores tillid er udfordret, fordi vi ikke hører efter. Ikke viser tillid. Vi har en stigende tendens til at låse os selv og hinanden fast i standpunkters yderpunkter, så vi ikke lytter, ikke lader os påvirke og mødes i samtale og forståelse. Her udfordrede Kongen jo hele musikken. Politikere, medie-Danmark – og Christian Jensen selv. Chefredaktørens fordomsfulde nytårstalekommentar viser, at Kongen har fuldstændig ret. Vi taler og skriver ud fra vores fordomme om hinanden i stedet for at lytte. Det er sort alvor, for det splitter Danmark. En opsplitning, som dyrkes og slås plat på politisk og i medierne. På Politiken har man således tydeligvis fortrængt Hørups mantra om »at sætte problemer til debat«. Man vil ikke høre, at man selv er en del af problemet – alene, fordi det er Kongen, der siger det. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kathrine-lilleoer-chefredaktoerens-fordomsfulde-nytaarstalekommentar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874440/24862724-brne--og-undervisningsminister-mattias-tesfaye-s.jpg",
            "publication_time": "Søndag d. 05. januar 2025, kl. 07.20",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}