{
    "version": "1.0",
    "document": {
        "id": 1182,
        "title": "Kathrine Lilleør: Tro kan få lyset til at kile sig ind i selv det mest natmørke sind",
        "content": "»Der var et menneske«, de fire ord har i mere end 1.500 år indvarslet den lange Trinitatistid, som i kirkeåret strækker sig helt frem til adventstiden. »Der var et menneske«. Nyn lige på de fire ord. For mig er de blevet nøglen til de 26 søndage, der ligger foran os, inden adventstiden sætter ind. Efter at vi i kirkeåret har fået introduceret Gud, skal det nu handle om vores møde med Gud. »Der var et menneske«, skriver evangelist-Johannes, »en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten.« Inden vi kommer til Nikodemus, skal vi standse ved treenigheden. »Trinitatis« betyder »treenighed«, og er den kristne måde at tale om Gud som Faderen, som Sønnen og som Helligånden. Treenighed er, hvad Gud har vist os om sig selv. Hvordan formidler Gud sin kærlighed til verden, til mennesket, der så alt for let kommer i tvivl, om at Gud vil det godt? Gud allierer sig med vores dybeste kærlighedserfaring; kærligheden til vores børn. Svært er det at opdrage, for barnet er altid tilgivet på forhånd. Gud viser sin kærlighed til os ved at forkynde, at han er far, din og min, ja, alles far. Han elsker os, som vi selv elsker vores børn. Og mere til. Det sender han sin søn for at fortælle og illustrere ultimativt med kors og opstandelse. Da Kristus forsvandt ind i Himlen, forblev Gud stadig nær. Helligånden betegner det faktum, at Gud findes hos dig og mig på denne side af døden. Han går ud og ind af vores tanker, ud og ind af vores hjerte. Det er komplet uforståeligt, og det er endda med vilje, for Guds trøst finder vi kun, hvis vi overskrider vores forstands grænse. Det fremgår med al tydelighed, da mennesket Nikodemus opsøger Kristus. »Helligånden betegner det faktum, at Gud findes hos dig og mig på denne side af døden. Han går ud og ind af vores tanker, ud og ind af vores hjerte.«Fold sammenLæs mereFoto: Nikolai Linares/Ritzau Scanpix. Et menneske er, hvad Nikodemus i mødet med Gud først og fremmest er. Han var også farisæer, det vil sige lærd. Hvilket er afgørende for den efterfølgende samtale, for lærde er de sværeste at trøste. De lader sig så nødig noget sige, heller ikke selvom de søger svar. Mens man tænker over graden af sin egen lærdhed, er der en særlig omstændighed ved dette besøg. For Johannes tilføjer, at farisæeren Nikodemus kom til Kristus »om natten«. Hvorfor om natten? Fordi han ville skjule sit besøg? Måske. Men måske snarere, fordi det er om natten, at vi ikke kan sove, fordi vi søger svar, vi har svært ved at finde selv. Nikodemus har tydeligvis haft sine tunge grunde til at gå ud i natten og opsøge Kristus, men han når faktisk aldrig at få stillet sine spørgsmål, for allerede på dørtærsklen må han protestere over noget, Kristus siger. Det går ellers umiddelbart godt. Nikodemus anerkender, idet han træder ind, at det, Kristus gør, forekommer guddommeligt. Hvortil Kristus afbryder ham, og siger, at »den, der ikke bliver født på ny kan ikke se Guds rige«. Nikodemus glemmer sine høfligheder og siger: »hvordan skal et menneske blive født, når det er gammelt, det kan vel ikke for anden gang komme ind i sin mors liv?«  Læs den simple ordveksling et par gange, for den er billedet på, hvordan vi møder Gud. Og mere end det. Den illustrerer også, hvorfor vi har så svært ved at blive trøstet af ham. Vi vil gerne have svar, Guds svar, men vi vil ikke finde os i, at vi ikke forstår, hvad han siger. Hellere end at give slip på sit eget og overgive sig til det uforståelige, bliver vi som Nikodemus stående i vores mørke nat. Det har den sørgelige konsekvens, at vi ikke på denne side af døden kan få øje på »Guds rige«. Det vil sige kærligheden og glæden, lige nu. For det er, hvad Guds rige indebærer. »Guds rige« er en anden betegnelse for Helligåndens nærvær. Det findes lige nu, i og om dig. Det er den kristne påstand. Men du ser det ikke, du mærker det ikke, hvis du som Nikodemus siger »Det kan ikke lade sig gøre« til alt, hvad Kristus siger. Endnu værre: at tænke sådan er at give fortabt. At være fortabt, vil Kristus sige. Så sandt som at fortabelse ikke findes efter døden, men i dette liv, hvor vi undertiden går fortabt i mørke tanker, når natten bliver lang og fuld af ubesvarede spørgsmål. Hvad svarede Kristus da Nikodemus? Han ender med at sige til ham: »Således elskede Gud verden, at han gav sin enbårne søn, for at enhver, der tror på ham, ikke skal fortabes, men arve evigt liv«. Forstod Nikodemus det? Gør vi? Selvfølgelig ikke. Men vi kan tro det. Det vil sige med et spring i tanken lægge al logik og erfaring bag sig. I stedet overgive sig. Til, hvad? Til troen på, at Gud elsker verden, og derfor hører kærligheden aldrig op. Kan du tro det, blot et øjeblik, da kiler lys sig ind i selv det mest natmørke sind. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kathrine-lilleoer-tro-kan-faa-lyset-til-at-kile-sig-ind-i-selv-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797530/24709338-kathrine-liller-fotograferet-i-sit-hjem-i-kbenha.jpg",
            "publication_time": "Søndag d. 26. maj 2024, kl. 21.48",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}