{
    "version": "1.0",
    "document": {
        "id": 1326,
        "title": "Kathrine Lilleør om livsødelæggende utroskab: »Alle bliver vi ofre for hinandens svigt, bedrag og løgne. Det er et livsvilkår«",
        "content": "Utroskab kan livslangt ødelægge et menneskes sind. Jeg sidder oftere, end man skulle tro, over for mennesker, der på forskellig måde beretter om, hvordan utroskab, der fandt sted for mange år siden, blev afgørende for, hvordan livet siden udviklede sig. Umiddelbart er det indlysende, at utroskab, når den opdages, tit har voldsomme konsekvenser. Den forsmåede part går ulykkelig i ring. Måden, man opdagede det på. Mobilen, man tjekkede. Beskederne, der fortalte alt. Opgøret. Vreden. Og hvad nu? Kan man tilgive, bare jeg kunne tilgive, præst, hvordan kan man tilgive? Så sidder det stakkels menneske over for mig, og vil bare gerne tilgive i en fart, for at få sit liv igen, sin kærlighed igen. Men tilgivelsen udebliver undertiden, faktisk ofte. Utroskaben viste sig at være tegn på en revne i fundamentet. Et ydre udtryk for, at man havde bevæget sig væk fra hinanden. Jeg har kun én gang oplevet, at den forrådte fra første øjeblik påtog sig et medansvar. Det kunne lige så godt have været hende, sagde hun. Det imponerede mig. Ikke at medansvaret indebar, at de blev sammen. Det gjorde de ikke. Men selv hvis man ikke bliver sammen, kan tilgivelsen indfinde sig. Eller, måske blot erkendelsen af, at man var sammen om at være i et forhold, der kulminerede i utroskab. Hvis man tager medansvar på den måde, er der vel ikke engang brug for tilgivelse? Mens man tænker over det, lad mig i al stilfærdighed konstatere, at jeg som nævnt, desværre ofte hører om skæbner, hvor utroskab satte sig i sindet og slog skår i tilliden, der aldrig heledes. »Sådan bliver offerets sorg en livslang byrde ikke kun for den enkelte, men undertiden også for vedkommendes børn.«Fold sammenLæs mereFoto: Mathias Svold. Det sker, at offerfølelsen, når utroskaben bliver afsløret, ikke fordamper efter et stykke tid, men fastholdes og tager varigt ophold i selvforståelsen. Man var ikke selv perfekt, slet ikke, men lyve og dermed svigte på den måde, er så meget værre end det, man selv måtte have gjort i tiden op til bruddet. At den anden kunne være sammen med en anden, trumfer alt. Det er ultimativt ukærligt. Mere elsket var man altså ikke. Selv elskede man trofast, for det gjorde man. Også selvom man kunne have mange grunde, ja, faktisk de bedste grunde, til at være utro. Men den fristelse faldt man ikke for. Som årene går, fortoner den tidligere partner som et menneske af kød og blod sig, og bliver i stedet et symbol på, at løgn, svigt og utroskab findes. Det skal man ikke have noget af at udsætte sig for igen. Eller, man forsøger, men forholdene går i stykker, fordi mistilliden melder sig. Den nye partner skal nemlig være tro i n’te for at hele det, man oplevede. Men tidobbelt tro kan ingen være. Selvom »jeg elsker dig« ikke angiver en tidsbegrænsning, må man stadig tro kærlighed. Den, i hvem utroskab har sat sig som en grundtone, har ofte svært ved i længden kun at tro. Man vil vide. Men den, der vil vide med fuld sikkerhed, at kærligheden er, slår kærligheden ihjel. Som Othello gjorde det hos Shakespeare, fordi han ville vide Desdemonas kærlighed, og ikke turde nøjes med at tro den. Det var, er og bliver en helt afgørende side af kærlighedens væsen, at kærlighed ikke kan bevises, ikke dokumenteres, ikke fastholdes. Kærlighed kan kun tros. Hvis man insisterer på at gøre den mur- og nagelfast, synlig for enhver, da slår kærligheden oftere end oftest over i sin modsætning. Da udarter forholdet til mistillid, jalousi og kontrol. Den, der blev offer for utroskab, fik dryppet kærlighedstvivl i sindet. Hvis man aldrig får skyllet tvivlen ud, skubbes nye partnere ofte væk. Men det går ikke kun ud over dem. Børn, familie og venner bliver underlagt krav om at tage særlige hensyn. Den manglende tillid skal de kompensere for, ved aldrig at forråde tillid. Det kan den, der blev ramt af utroskab nemlig i særlig grad ikke tåle. Hvis man elsker vedkommende, er det mindste, man kan gøre, aldrig at svigte. Hverken i stort eller småt. Sådan bliver offerets sorg en livslang byrde ikke kun for den enkelte, men undertiden også for vedkommendes børn. Ved begravelsessamtalen står det klart, at den dødes tillidstab i kærlighed har børnene skullet tage livtag med hele deres liv. Johannes Johansen skriver i sin bryllupssalme »I blev skabt som mand og kvinde«: »Den som intet bærer på, visner som det golde strå«. Barskt, men sandt. Alle bliver vi ofre for hinandens svigt, bedrag og løgne. Det er et livsvilkår. En skæbne, som vi må finde en måde at løfte selv, så vi ikke bliver en byrde for andre. Af hensyn til dem, der elsker os. Fordi vi elsker dem. Hvis selvmedlidenhed er sindets klangbund, blomstrer intet. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kathrine-lilleoer-om-livsoedelaeggende-utroskab-alle-bliver-vi-ofre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887167/24885975-kathrine-liller-fotograferet-i-sankt-pauls-kirke.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 09.49",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}