{
    "version": "1.0",
    "document": {
        "id": 20225,
        "title": "Katja er Ruslands nye politiske våben",
        "content": "MOSKVA. Klokken var to om natten, da telefonen ringede. Videoen er lagt på nettet, advarede stemmen i røret. Radioværten Viktor Sjenderovitj vidste godt, hvad det handlede om. Han havde dummet sig. Og han var langt fra den første, der var gået i fælden.De første ildevarslende tegn kom allerede i marts, da net-aviserne pludselig flød over med mystiske videooptagelser, hvor tre kendte oppositionsfolk tilsyneladende var i færd med at bestikke en politibetjent. Kort efter dukkede et andet klip op, hvor redaktøren af den russiske udgave af magasinet Newsweek så ud til at sniffe kokain sammen med en halvnøgen kvinde. Så fortalte lederen af oppositions­bevægelsen Solidarnost, at også han var blevet lokket i uføre af samme mystiske kvinde – dog uden at tage imod kokain-tilbuddet. Hendes foto blev derefter trykt i oppositionsavisen Novaja Gaseta. Det var her radioværten Sjenderovitj genkendte hende, den 20-årige Katja Gerasimova, som han havde mødt en enkelt gang for et år siden. Nu var hyrdetimen på vej på nettet, og han gik hastigt til bekendelse. »Jeg havde sex med Katja,« indrømmede Sjenderovitj på sin blog få timer efter telefonopkaldet.Men den 51-årige landskendte satiriker og kritiker af premierminister Vladimir Putins styre lagde ikke skjul på hvem, der ifølge ham stod bag. »De føderale myndigheder,« hævdede han i sit frimodige mea culpa, hvor han slog fast, at Katja havde været »kedelig ligesom resten af jer sørgelige gestapo-folk«.»De gjorde det af to grunde: for at miskreditere og for at afpresse,« sagde han senere til radiostationen Ekho Moskvy. Det gik som stemmen i røret havde sagt. Dagen efter opkaldet ramte de grumsede optagelser nettet. Og ikke kun Sjenderovitj optrådte på lagnerne. Han blev på ydmygende vis klippet sammen med lignende eskapader begået af to ultranationalistiske partiledere, som var blevet forført af samme Katja.Og det var kun begyndelsen. Lige siden er nye videoer og nye indrømmelser dukket op til overfladen. Forsangeren i et kendt oppositionelt rock-band. Lederen af en liberal ungdomsbevægelse. Alle som én åbenmundede modstandere af landets magthavere og ikke mindst kritikere af de højtråbende Putin-loyale ungdomsorganisationer. I skrivende stund tæller Katjas ofre mindst syv oppositionsfolk. Fremgangsmåden var hver gang været den samme. De mødte ’ved et tilfælde’ den smukke kvinde. Intime stunder i hendes lejlighed. Tilbud om hårde stoffer. Og det hele blev optaget med topprofessionelt overvågningsudstyr. Møderne skete i fire forskellige luksuslejligheder i Moskva. Og der gik en rum tid, før det overhovedet stod klart, at det tilsyneladende handlede om en og samme kvinde. For »Katja« brugte flere forskellige dæknavne og baggrundshistorier. Nogle gange præsenterede hun sig som journalist, andre gange model eller ejendomsmægler. På nettet kaldte hun sig »Mumu« og »Zjanna«. Og navnet Katja Gerasimova kendes strengt taget kun fra det modelbureau, hvor hun angiveligt arbejdede. Hvem hun egentlig er, og hvem der eventuelt stod bag affæren, er fortsat et mysterium. Men det er næppe de rene amatører. Efterretningseksperter peger på enten private »sikkerhedsfirmaer« hyret af nogen eller sikkerhedstjenesten selv. »At indsamle information på denne måde er en taktik, der kendetegner sikkerhedstjenesterne,« og »typisk KGB-praksis,« siger Kirill Kabanov, der er tidligere efterretningsofficer i Ruslands sikkerhedstjeneste FSB, til Moscow News. I Rusland er det dog heller intet problem at købe sig til den slags operationer, siger tidligere generalmajor fra KGB, Aleksej Kondaurov. Hos private eller hos korrupte agenter vil det koste omkring 100.000 dollar (580.000 kr.), vurderer han.»Det ligner arbejdet fra private sikkerhedsorganisationer med tilstrækkelig teknisk snilde,« siger Kondaurov til magasinet Novoje Vremja. Men mens bagmændene fortsat er ukendte, så er der ingen tvivl om, hvem der har svælget i historien og de ydmygende videoklip, der tilsyneladende har haft til formål at fremstille regeringskritikerne som korrupte og moralsk anløbne personer. Netop det budskab har aktivister fra den Putin-loyale ungdomsbevægelse »Nasji« ivrigt udbredt. Bevægelsens aktivister har ivrigt spredt den mystiske bestikkelsesvideo – tilsyneladende optaget i en politibil – og anmeldt oppositionsfolkene til politiet. Flere af de involverede oppositionsfolk har i årevis været på kant med bevægelsen, der rutinemæssigt stempler Putin-kritikere som »landsforræddere«. Sex-optagelserne er samtidig blevet promoveret af en anden bevægelse, »Molodaja Gvardija«, den Unge Garde, der er selveste ungdomsafdelingen i landets dominerende politiske parti »Forenet Rusland«. Den Unge Garde har blandt andet hånet Ruslands Journalistforbund, der i en erklæring har vendt sig mod »velorganiserede provokationer« mod News-week-redaktøren. »De beskytter sig selv og deres ret til at sniffe kokain, løse problemer med bestikkelse og kneppe til højre og venstre,« skriver bevægelsens informationschef, Vladislav Lobitjskij, på sin blog. Det er langt fra første gang slibrige afsløringer indtager den politiske scene i Rusland. For en generation siden anvendte det sovjetiske KGB i en række tilfælde agenter med intime missioner, hvilket dengang inspirerede til både kriminal­romaner og James Bond-film. Men efter 1991 blev metoden ligesom resten af samfundet »privatiseret«. Den har siden ramt talrige politikere, forretningsfolk og embedsmænd. Ruslands statsanklager måtte i 1999 træde tilbage, da optagelser af ham i selskab med to unge prostituerede blev vist på landsdækkende TV. I dag er der specialiserede websider, der lever højt på rygte-handlen. Ejeren af et af dem,www.compromat.ru, Sergej Gorsjkov, har over for magasinet Wired pralet med, at man for det rette beløb kan få offentliggjort stort set hvadsomhelst om hvemsomhelst på hans webside. Siden indeholder lige nu alt fra beskyldninger mod Vladimir Putins fortid i FSB, korruptionsanklager mod snart sagt alle Ruslands rigmænd og anklager om embedsmisbrug mod præsident Dmitrij Medvedev. Men det er i sagens natur svært at skelne skidt fra kanel.»Jo større regeringskontrollen med medierne er, jo mere brug er der for kompromat«, har Gorsjkov forklaret. DE SENESTE SKANDALESAGER er dog ubetinget den største »kompromat«-sag i årevis. Oppositionsaktivisten Ilja Jasjin har nu bedt politiet om at efterforske mulig involvering af den tidligere leder af Nasji-bevægelsen, Vasilij Jakimenko, og vicestabschef i præsidentadministrationen Vladislav Surkov, der regnes for Nasjis åndelige fader. Ungdomsbevægelsen har slået tilbage ved at sagsøge Ilja Jasjin for æres-krænkelse og melde ham til politiet for bestikkelse. Vladimir Putins talsmand har nægtet kendskab til sagen. Ifølge oppositionsmagasinet Novoje Vremja er skandalen imidlertid langt fra slut. Bladet hævder, at den kostbare operation – uanset hvem der står bag – næppe er igangsat udelukkende til ære for syv oppositionsaktivister, som på ingen måde udgør en trussel mod regimet. Ifølge bladets unavngivne kilder eksisterer der en hel del flere videoer, hvoraf nogle involverer stridende parter i selveste Kreml. Sådanne videoer kan, spekulerer bladet, komme til at spille en vigtig rolle i magtkampen forud for det kommende præsidentvalg i 2012. Den slags spekulationer er der ikke mange, der kan be- eller afkræfte. Udover måske den mystiske Katja Gerasimova.Og Katja er forsvundet. Russiske medier har forgæves forsøgt at opspore hende. Men hendes modelbureau har ikke hørt fra hende i ugevis, hendes mobiltelefon er afbrudt og alle de fire luksuslejligheder står tomme eller er overdraget til nye lejere.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/katja-er-ruslands-nye-politiske-vaaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863773/2591526-.jpg",
            "publication_time": "Søndag d. 23. maj 2010, kl. 10.45",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}