{
    "version": "1.0",
    "document": {
        "id": 20186,
        "title": "Katolsk biskop klar til undersøgelse af egen rolle",
        "content": "Det er en presset mand, der sidder på toppen af den katolske kirke i Danmark. Mens 31 sager om overgreb på børn, unge og kvinder undersøges, kommer også han selv nu i søgelyset. Han er klar til den undersøgelse, som justitsministeren er blevet bedt om at lave om hans egen indblanding. – Jeg mener ikke at have overtrådt dansk lovgivning eller forsømt at gøre noget, som loven forpligter mig til, men det er naturligvis op til det danske retsvæsen at tage stilling til det spørgsmål, siger biskop Czeslaw Kozon. Det er Dansk Folkepartis medlem af Retsudvalget, Marlene Harpsøe, der har bedt justitsminister Lars Barfoed om, at der iværksættes en undersøgelse af den katolske biskop.Partiet ønsker at få belyst Czeslaw Kozons strafferetlige ansvar i forbindelse med en sag om en dement nonne, der frøs ihjel på nonneklosteret Maria Hjerte Abbedi nord for Grenaa, efter at være blevet låst ude af klosterets abbedisse i starten af halvfemserne. Biskop indrømmer forvirring DF har påpeget, at det er ”stærkt foruroligende”, at det tyder på, at biskoppen har haft kendskab til den pågældende sag uden at politianmelde abbedissen. Derfor kræver de altså nu en tilbundsgående undersøgelse af den katolske biskops ansvar i sagen. Biskoppen indrømmer, at han godt er klar over, at han har udtrykt sig ”unuanceret” og har bidraget til at give offentligheden ”et forkert indtryk.” Han tager også afstand fra argumentet om, at han sætter den katolske kirkes egne regler over dansk lov. – Selvfølgelig er det dansk lov, der gælder her i landet, derom har jeg aldrig været i tvivl, og jeg har aldrig hævdet noget andet, siger biskoppen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/katolsk-biskop-klar-til-undersoegelse-af-egen-rolle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/860222/2686056-minister-skal-undersge-sag-om-nonnedd.jpg",
            "publication_time": "Tirsdag d. 08. juni 2010, kl. 13.18",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}