{
    "version": "1.0",
    "document": {
        "id": 21868,
        "title": "Katrine Evelyn Jensen blæser til angreb: Liberal Alliance vil smadre vores sikkerhedsnet for at finansiere oprustningen",
        "content": "Så snart vi til sommer har fået NATOs nye styrkemål, begynder en politisk prioriteringskamp, som vi ikke har set i dansk politik i mange år. Alle er enige om, at Forsvaret skal have de penge, der kræves, men vi er helt uenige om, hvor pengene skal komme fra. Liberal Alliance lagde i sidste uge for medderes finansieringsforslag: Skær dagpengeperioden fra to til ét år og skær 2,2 milliarder kroner af DRs budget. Så kender vi LA igen. »Det er i sig selv usympatisk at pege på de mennesker, der har svært ved at få foden indenfor på arbejdsmarkedet, som dem, der skal finansiere gildet,« skriver Katrine Evelyn Jensen.Fold sammenLæs mereFoto: Søren Lorenzen. Fælles for de to forslag er, at de har til formål at smadre det stærke sikkerhedsnet, som vi har brugt årtier på at skabe. Det har jo altid været en drøm for LA fundamentalt at lave om på vores samfundsmodel, så færre ting er fælles og solidariske, mens langt mere skal være privat, forsikringsbaseret og individuelt. At skære i dagpengeperioden vil gå ud over de arbejdsløse. Det er i sig selv usympatisk at pege på de mennesker, der har svært ved at få foden indenfor på arbejdsmarkedet, som dem, der skal finansiere gildet. Samtidig har vores dagpengesystem én vigtig funktion, som jeg også vil tro, LA værdsætter – nemlig en høj grad af fleksibilitet på det danske arbejdsmarked. Aftalen er, at det skal være let at hyre og fyre for til gengæld at have et sikkerhedsnet, der holder hånden under én og sørger for, at man ikke skal gå fra hus og hjem, hvis man skulle være så uheldig at blive arbejdsløs i nedgangstider. For arbejdsløshed er et samfundsproblem. Det kan ramme os alle. Og det skal vi løse i fællesskab. Men sådan har LA aldrig set på det. DR er et andet sikkerhedsnet, der sikrer vores informationsmæssige infrastruktur og public service. Det har to vitale funktioner. For det første, at vi kan være sikre på, at de nyheder, der produceres fra DR, er sande, troværdige og bliver belyst fra alle vinkler. I en tid, hvortechgiganterne har sluppet tøjlerne, når det kommer til bekæmpelse af misinformation, og vi ved, at Rusland kører strategiske påvirkningskampagner i europæiske lande, har vores fælles public service aldrig været vigtigere. For det andet sikrer DR, at alle danskere uanset pengepungens størrelse har nem adgang til troværdige informationer og danskproduceret indhold. Det er afgørende, for ellers vil det i endnu højere grad være de gratis sociale medier, som folk tyer til, når de skal have deres nyheder. Det sker allerede i alt for høj grad i dag, men vi skal ikke puste til den udvikling! Vi skal en helt anden vej, når vi skal finde pengene til Forsvaret. Vi som socialdemokrater skal selvfølgelig se muligheden for at bruge oprustningen til at skabe det samfund, som vi drømmer om. Vi skal bruge muligheden til at rette op på de uligheder, der hersker i Danmark. For eksempel har den rigeste procent i Danmarkhaft en indkomstfremgang siden 2000, som er 16 gange højere end den gennemsnitlige dansker. Vores boligmarked er løbet løbsk, ogboligpriserne i københavnsområdeter på ti år blevet fordoblet, så det i dag er lukket land for mange med en almindelig indkomst. Det er helt oplagt at se på, hvordan vi kan rette op på disse enorme uligheder og skrabe penge ind i kassen til at øge vores fælles forsvar. Den økonomiske prioriteringskamp er tilbage for fuld udblæsning, og vi ser nu igen Liberal Alliances sande politiske projekt. Det skal vi kæmpe hårdt imod. Katrine Evelyn Jensen er forbundsformand for DSU – Danmarks Socialdemokratiske Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/katrine-evelyn-jensen-blaeser-til-angreb-liberal-alliance-vil-smadre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901026/24912195-liberal-alliance-vil-skrpe-kravene-til-at-opn-da.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 11.26",
            "author": "Katrine Evelyn Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}