{
    "version": "1.0",
    "document": {
        "id": 16676,
        "title": "Kattegatruten trækker stikket helt",
        "content": "Pinslerne for Kattegatruten A/S, der ejes af den tyske rederikoncern FRS Group, vil tilsyneladende ingen ende tage, skriverÅrhus Stiftstidende. For bare to år siden blæste rederiet en større Kattegat-offensiv i gang med indsættelsen af både en kombifærge mellem Aarhus og Kalundborg og senere også en hurtigfærge på samme strækning. Først gik det galt med hurtigfærgen »HSC Dolphin Jet«. Den var nemlig knap så hurtig. Der var bøvl med miljøgodkendelsen, og færgen kunne på en større del af strækningen ikke sejle med den planlagte hastighed, fordi motorstøjen ellers ville forstyrre marsvin i Kalundborg Fjord. Kunderne svigtede, og økonomien faldt sammen. Det hele endte med, at »HSC Dolphin Jet« sejlede sin sidste tur mellem Aarhus og Kalundborg tre uger efter, at færgen efter lange forviklinger endelig fik sin sejltilladelse. Det var i august 2012. Siden har Kattegatruten fokuseret på kerneforretningsområdet med at fragte lastbiler, campingvogne og folk med god tid over Kattegat med den såkaldte kombifærge. Men også det er slut nu. Selskabet meldte torsdag eftermiddag ud, at Kattegatruten A/S sejler sin sidste tur mellem Aarhus og Kalundborg 11. oktober i år. Den generelle afmatning i samfundsøkonomien, nye brændstofregler og vognmandsfirmaers stigende brug af østeuropæiske chauffører får skylden for rutelukningen. »Det er umuligt at konkurrere med østeuropæiske priser. Danske vognmandsvirksomheder bruger i stadig større grad sydøsteuropæiske vognmandsfirmaer som underleverandører. Dette betyder meget lavere lønningsomkostninger, og derfor bliver kørsel over Storebæltsbroen mere attraktivt end Kalundborg-Aarhus ruten for disse firmaer«, siger operations manager hos Kattegatruten A/S, Birte Dettmers. »Realistisk set er der ikke længere behov for ruten,«siger Birte Dettmers til Århus Stiftstidende. Dertil kommer nye regler for mængden af svovl i brændstof på skibe, som træder i kraft i 2015. De vil kun gøre ondt værre, idet rederiet enten ville skulle bruge dyrere brændstof eller ombygge skibets maskineri. En problematik, som Kattegatruten A/S gentagne gange har rejst overfor landets politikere. »Kattegatruten investerede sidste år 50 millioner danske kroner i en udvidelse af øst-vesttrafikken over Kattegat. Desværre havde den danske regering ingen interesse i at røre ved Mols-Liniens monopol. Vi fik ikke lov til at benytte den offentlige havn på Sjællands Odde, fordi det ikke var muligt at to forskellige selskaber kunne drive færgefart i denne havn. Denne beslutning blev truffet af sikkerhedsmæssige årsager. Den plads vi efterspurgte i Odden havn er nu blevet tildelt Mols-Linien med deres nye store hurtigfærge. Så protektionisme har ødelagt konkurrencemulighederne«, siger Birte Dettmers. Kombifærgen »M/F Kattegat« bliver efter sin sidste sejltur 11. oktober sejlet til Spanien, hvor rederiets katamaran »HSC Dolphin Jet« også i dag. Kattegatruten lukker desuden ned med et brag af en prisfest. Fra i dag og frem til lukningen kan alle gående passagerer rejse med gratis. For alle køretøjer under seks meter er prisen 100 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kattegatruten-traekker-stikket-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391050/6800224-kattegatrutenjpg_business.jpeg",
            "publication_time": "Fredag d. 13. september 2013, kl. 08.05",
            "author": "Niki Ranch Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}