{
    "version": "1.0",
    "document": {
        "id": 19402,
        "title": "Kattegatbro for fremtiden",
        "content": "Derfor er det vigtigt, at der i 2011 træffes en principbeslutning om at etablere en sådan forbindelse. Uanset resultatet af det kommende folketingsvalg skal vi politisk og geografisk stå sammen om at få igangsat alle nødvendige forundersøgelser, så vi får et fuldstændigt grundlag at træffe en endelig beslutning på. Det er vigtigt at slå fast, at en fast forbindelse over Kattegat ikke tilsidesætter muligheden for investeringer i andre infrastrukturprojekter. Beregninger fra KPMG viser tydeligt, at en Kattegatforbindelse - nøjagtig som Storebælts- og Øresundsforbindelsen - kan brugerfinansieres med lånegaranti fra staten, og derved ikke skal finansieres af skattekroner eller være en hindring for andre projekter. Den vil der­imod aflaste den danske infrastruktur på nogle af de hårdest belastede strækninger, udskyde eller undgå behov for udvidelser og lappeløsninger og i stedet medføre en ny og tidssvarende, velfungerende infrastruktur, som opfylder fremtidens behov. Beregningerne fra KPMG viser desuden, at det vil være muligt at tilbage­betale en Kattegat-forbindelse over 25 år, selv med billetpriser svarende til den billigste billetpris med Mols-Linien. En fast Kattegatforbindelse er således en rentabel investering. En fast forbindelse over Kattegat vil gøre det muligt at binde Danmark tættere sammen og gøre landet større. Det vil skabe nye markeder for bosætning og arbejde, som vil blive tilgængelige med en rejsetid på ned mod én time mellem landets store vækstcentre og to timer mellem en række af landets andre store byer. Derved vil det være muligt at opnå større kritisk masse og skabe rammerne for vækst i Danmark samt forbedre vores internationale konkurrenceevne. En fast Kattegatforbindelse er en investering i Danmarks fremtid. Derfor handler det om at komme i gang med den - det kan kun gå for langsomt!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kattegatbro-for-fremtiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756250/3937963-nicolai-wammen-og-jan-vammen-dam.jpg",
            "publication_time": "Torsdag d. 24. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}