{
    "version": "1.0",
    "document": {
        "id": 5673,
        "title": "Kedelig tendens på de københavnske veje: Det tyder på et »decideret alkoholproblem«",
        "content": "Efter en aften ude med et par gode glas vin eller kolde øl holder flere og flere danskere sig heldigvis fra selv at køre hjem i bil. Men trods gode muligheder for at komme hjem med offentlig transport, så forholder det sig anderledes i Danmarks hovedstad. København ligger nemlig i den øverste ende over politikredse, hvor folk kører i bil med sprit i blodet. Tal fra Rigspolitiet viser, at 636 personer blev sigtet for spritbilisme i Københavns Politikreds i 2023, ifølge KøbenhavnLIV. Kredsen er kun overgået af Midt- og Vestjyllands politikreds, hvor 830 blev sigtet. Og det kan være svært at udpege én bestemt årsag til, at der lige i København er relativt mange sigtelser. Men nogle af forklaringerne kan helt oplagt være, at der bor mange mennesker i byen, og at Københavns Politi gør en indsats for at fange spritbilisterne. Det fortæller pressekonsulent i Rådet for Sikker Trafik Jeppe Gudmandsen tilKøbenhavnLIV. »Der er jo faktisk relativt gode muligheder for at komme hjem uden at sætte sig bag rattet selv. Men der er også mange mennesker i København og mange muligheder for at tage ud og spise og drikke. Det er ærgerligt, at nogle mennesker ikke kan skille det ad,« siger han. I dag må man som bilist maksimalt have en promille på 0,5 for at køre bil. Hos Rådet for Sikker Trafik mener de dog ikke, at en lavere promillegrænse nødvendigvis vil løse problemet med spritbilisme. Det fortæller Jeppe Gudmandsen tilTV MIDTVEST. »Det vil ikke hjælpe på de bilister, som politiet egentlig vil have stoppet. Nemlig dem, som kører rundt onsdag formiddag med en promille, der nærmer sig 2, og som ofte har et alkoholproblem. Det er folk, der i forvejen godt ved, at de kører, selvom det er stangulovligt« siger Jeppe Gudmandsen. Tal fra Rigspolitiet viser nemlig, at mere end halvdelen af de bilister, der blev sigtet for at køre spirituskørsel mellem 2018 og 2022, havde en promille over 1,2. Samlet set gælder det knap 14.500 spritbilister i perioden. Og ifølge Rådet for Sikker Trafik og Alkohol & Samfund tyder det på, at mange af bilisterne har et decideret alkoholproblem, lyder det fra Pernille Sølund Ehlers, der er chefkonsulent i Rådet for Sikker Trafik, i enpressemeddelelse. »Kører man rundt med så meget alkohol i blodet, er der ingen tvivl om, at man er til fare for sig selv og andre. Og når der er så mange med så høje promiller, tyder det på, at en stor del af spritbilisterne har et decideret alkoholproblem,« siger Pernille Sølund Ehlers i pressemeddelelsen. Begge organisationer opfordrer derfor til, at flere griber ind. Både hvis man har kendskab til en person med alkoholproblemer, der kører i påvirket tilstand. Eller hvis man eksempelvis er til en fest eller andet, hvor en beruset person vil køre. For konsekvenserne ved spritkørsel kan være fatale både for bilisten selv og omgivelserne. Hver femte dræbte i trafikken dør i en spritulykke.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/kedelig-tendens-paa-de-koebenhavnske-veje-det-tyder-paa-et-decideret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822844/24764835-midt--og-vestsjllands-politi-afholder-razzia-i-og.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 15.36",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}