{
    "version": "1.0",
    "document": {
        "id": 1411,
        "title": "Keir Starmers »brutale« opgør med staten har overrasket alle: Han viderefører »Thatchers arv«",
        "content": "Han blev valgt på at være de konservatives modsætning. Mange håbede, at flere års besparelser i den offentlige sektor skulle byttes ud med investeringer. Men den britiske premierminister, Keir Starmer, mener ikke, at tiden er til at bruge flere penge. Tværtimod har han og Labour-regeringen præsenteret planer om markante besparelser i statens bureaukrati, ligesom man har varslet en række nedsættelser af offentlige ydelser. Det skal frigøre midler til den borgernære velfærd samt investeringer i Forsvaret og sætte gang i Storbritanniens skrantende økonomi. Planerne har mødt kritik fra store dele af Labours bagland, der har kaldt det »brutalt«, fordi de mener, at Keir Starmer svigter samfundets svageste og går imod arbejderpartiets identitet. Men premierministeren ryster ikke på hånden. »Jeg kan ærligt talt ikke forklare det britiske folk, hvorfor deres penge skal bruges på bureaukrati,« sagde Keir Starmer torsdag ifølgeThe Guardian. Og det er meget opsigtsvækkende, mener professor mso ved Copenhagen Business School og ekspert i britisk politik Edward Ashbee. »Det er udtalelser og tiltag, som man normalt ville forbinde med de konservative og Margaret Thatcher. Det er på mange måder en videreførelse af hendes arv,« siger han. Også Lone Theils, forfatter og tidligere korrespondent i London for Politiken og Berlingske, er overrasket over udmeldingerne. Men det er en oplagt vej frem, hvis Keir Starmer skal lykkes på den lange bane, lyder hendes analyse. »Storbritannien er på mange måder et ekstremt bureaukratisk samfund, som der utvivlsomt er behov for et opgør med. Den økonomiske situation er akut,« siger hun. Lone Theils boede 16 år i London, hvor hun rapporterede om britisk politik til flere danske medier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Keir Starmer holdt torsdag en tale, hvor han argumenterede for nødvendigheden af at reformere og effektivisere staten. Han løftede også sløret for planen om at lukke det uafhængige statslige organ, der driver sundhedsvæsnet, NHS England, der beskæftiger 15.000 mennesker. De står nu til at miste deres arbejde. Og det er kun begyndelsen. Dertil skæres der i en række offentlige ydelser, heriblandt sygedagpenge, ligesom Keir Starmer garanterer at fjerne en fjerdedel af alle administrative byrder på erhvervslivet. Mandag mødtes finansminister Rachel Reeves med en lang række statslige styrelser, hvor hun præsenterede en plan for, hvordan det skal ske. »I dag tager vi yderligere skridt for at befri erhvervslivet fra reguleringens lænker. Ved at skabe et mere effektivt system vil vi skubbe til investeringer, skabe arbejdspladser og putte flere penge i lommerne på hårdtarbejdende borgere,« lød det ifølge The Guardian fra Rachel Reeves inden mødet. Og det er et nybrud, at Labour bruger den retorik om den offentlige sektor, fremhæver Edward Ashbee. Margaret Thatcher var britisk premierminister fra 1979 til 1990, hvor hun blandt andet skar markant i de offentlige udgifter. Det hjalp økonomien, men hun er stadig hadet af mange, som blev ramt af besparelserne.Fold sammenLæs mereFoto: Gabriel Duval Daniel Janin/AFP/Ritzau Scanpix. Årsagen til holdningsændringen er til gengæld simpel. Der er store underskud på de offentlige finanser, udsigterne for væksten er blevet massivt nedjusteret, og Rachel Reeves’ finanspolitiske råderum er væk. Samtidig er Storbritannien tvunget til at øge forsvarsudgifterne markant og hurtigt, mens Donald Trumps trusler om handelskrigskaber frygt i London, hvor man står meget alene uden for EU. Det betyder, at der lige nu ikke er råd til at hæve ydelserne til nogle af samfundets svageste og bruge flere penge på velfærd, som mange Labour-vælgere ellers forventede. »Der er forståelse for, at de offentlige midler skal prioriteres anderledes. Men mange har svært ved at forstå, hvorfor det skal gå ud over for eksempel handicappede og arbejdsløse,« siger Edward Ashbee. Lone Theils fremhæver ligeledes, at Keir Starmer gør det svært for sig selv. »Men pengene er der bare ikke. Han har arvet en økonomi i knæ, og siden valget er situationen kun blevet mere vanskelig som følge af udviklingen i USA.« Keir Starmer har blandt andet lovet at nedbringe ventetiderne i sundhedsvæsnet.Fold sammenLæs mereFoto: Leon Neal/Reuters/Ritzau Scanpix. Det er ikke kun i Storbritannien, at der er stor politisk fokus på at skære i regulering og bureaukrati. I september landede en ildevarslende rapport fra den tidligere italienske regeringsleder og chef for Den Europæiske Centralbank Mario Draghi. Han advarede således om, at Europas økonomi og konkurrenceevne halter voldsomt efter USA og Kina. Derfor præsenterede Europa-Kommissionen for nylig en af de mest vidtgående planer til dato for at styrke konkurrenceevnen ved at skære markant i kravene til blandt andet virksomhedernes bæredygtighedsrapportering. Også flere europæiske regeringer har lovet at rydde op i mængden af regler. I Danmark har erhvervsminister Morten Bødskov (S) og økonomiminister Stephanie Lose (V)varslet et sporskifte, fordi de mener, at regler og bureaukrati er den største hæmsko for dansk erhvervsliv. Men Storbritannien står et særligt svært sted, påpeger Edward Ashbee. Og det skyldes Brexit. »Den britiske økonomi kører lidt som en bil med håndbremsen trukket, fordi man har skabt svære begrænsninger i forhold til at handle med sine nærmeste naboer,« siger han.  Keir Starmer opfordrede briterne til at være tålmodige, da han overtog magten efter 14 års konservativt styre. Men det er ikke sikkert, at fire år er nok til at levere de nødvendige økonomiske resultater, der kan overbevise vælgerne om nødvendigheden af den hårde sparepolitik, vurderer Edward Ashbee. »Størstedelen af den britiske befolkning mener generelt, at staten er for stor og ineffektiv. Men når man spørger dem til konkrete besparelser, er de meget kritiske,« siger den britiske CBS-professor. Lone Theils er mere optimistisk på Labours vegne. »De Konservative står svagt, og briterne har ikke glemt det kaos, som de efterlod efter 14 år ved magten. Så lige nu er der ikke et reelt alternativ til Keir Starmer, og det giver ham tid at løbe på,« siger Lone Theils.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/keir-starmers-brutale-opgoer-med-staten-har-overrasket-alle-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900522/24910993-epaselect-epa11925386-british-prime-minister-keir.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 21.16",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}