{
    "version": "1.0",
    "document": {
        "id": 14866,
        "title": "Kejseren af Kina forberedte sin død i næsten 40 år: Mød den sagnomspundne terrakottahær",
        "content": "Engang for længe siden var Kina ikke et mægtigt rige, men bestod af små kongedømmer, bystater og store landområder, som kun nomader påberåbte sig herredømmet over. Syv stater bekrigede hinanden, indtil til det lykkedes den mægtige hærførerQin Shi Huangat besejre og forene sine seks rivaler og samle det enorme rige, der skulle blive kendt som Kina. Han udnævnte sig selv til kejser af Riget i Midten i år 221 f.v.t. og gjorde den centralt placerede by Xi'an til sin hovedstad. Omtrent sådan begynder både Kinas og storbyen Xi'ans historie. Den første kejser var en ambitiøs mand, der beordrede påbegyndelsen af Den Store Mur, og samtidig gik han i gang med at forberede sit eget storslåede eftermæle. Tusindvis af arbejdere blev sat i sving for at udgrave enorme områder uden for det nuværende Xi'an, og atter tusinde fik til opgave at skabe og indrette tidernes største mausoleum, ja en hel nekropolis, hvis mage verden aldrig før havde set. I alt blev 700.000 mennesker sat til at arbejde i 36 lange år. Det tog 700.000 mennesker 36 år at skabe kejser Qin Shi Huangs mausoleum. Terrakottahæren, der måske består af over 10.000 figurer, udgør blot en del af det.Fold sammenLæs mereFoto: Kristoffer Flakstad . Qin Shi Huang befalede blandt andet, at hele hans mægtige hær skulle genskabes en til en i terrakotta i et gigantisk gravkammer under jorden. Et stykke ved siden af hæren blev det egentlige mausoleum opført, skjult under en høj. Her stedte man Qin Shi Huang til hvile i år 210 f.v.t., og alle, der kendte til indgangen og mausoleet, blev efterfølgende henrettet. Kun rygterne om forgiftede pile fra ladte armbrøster og giftige floder af kviksølv overlevede, og folk holdt sig væk og glemte med tiden alt om kejser Qin Shi Huangs utrolige gravkammer. FAKTADet kan du opleve i Xi'anBasarerne og Den Store Moské:Islam kom til Xi'an med handelsrejsende i 700-tallet. De medbragte arabisk kultur, tro og kogekunst. Moskeen (i kinesisk stil) er en af byens ældste og smukkeste bygninger, og i de tætte basarer bliver der sydet, stegt og handlet med tekstiler og elektronik.Bymuren:Xi'ans bastante, intakte mur fra 1300-tallet omkranser hele den indre by. Her ser man, hvor kæmpestor en stad den var. Det vil tage timer at gå hele vejen rundt, men man kan leje cykler og køre oppe på muren, der er hundrede meter bred.Vildgåsens pagode:Denne smukke pagode ligger i en park, der er en fredelig oase i den hektiske storby. Den blev oprindeligt bygget i år 652, da buddhismen endnu var ny i Kina, og er alene af den grund et tilløbsstykke.FOLD UD Basarerne og Den Store Moské:Islam kom til Xi'an med handelsrejsende i 700-tallet. De medbragte arabisk kultur, tro og kogekunst. Moskeen (i kinesisk stil) er en af byens ældste og smukkeste bygninger, og i de tætte basarer bliver der sydet, stegt og handlet med tekstiler og elektronik. Bymuren:Xi'ans bastante, intakte mur fra 1300-tallet omkranser hele den indre by. Her ser man, hvor kæmpestor en stad den var. Det vil tage timer at gå hele vejen rundt, men man kan leje cykler og køre oppe på muren, der er hundrede meter bred. Vildgåsens pagode:Denne smukke pagode ligger i en park, der er en fredelig oase i den hektiske storby. Den blev oprindeligt bygget i år 652, da buddhismen endnu var ny i Kina, og er alene af den grund et tilløbsstykke. I de efterfølgende århundreder smuldrede kejserriget, men i år 581 blev Kina atter samlet, og Xi'an var igen centreret i et enormt kejserrige. Byen blomstrede op og blev omgivet af en stor mur. Lærde skriftkloge kom dertil og oversatte her Buddhas skrifter fra sanskrit til kinesisk, hvorefter buddhismen bredte sig. Omtrent samtidig blev kontakten til den arabiske verden sat i system med åbningen af den navnkundige handelsrute Silkevejen i 600-tallet.  Xi'an var en forgyldt og international millionby, hvor kejserens hof færdedes side om side med rige købmænd og handelsrejsende fra Mellemøsten. I 900-tallet oplevede Kina atter stor uro. Xi'ans storhedstid var forbi, men forblev op gennem middelalderen endestation for Silkevejen, indtil også denne mistede sin betydning, efterhånden som søvejene blev bedre og bedre. Byens gigantiske mur, de urgamle tårne og pagoder og den smukke moské blev stående, mens Xi'an mistede sin fordums glans. Xi’ans moské fra 700-tallet er en fredfyldt oase midt i det snirklede centrum. Den har aldrig haft løgkupler og slanke minareter, men er bygget i kinesisk stil.Fold sammenLæs mereFoto: Kristoffer Flakstad . Den gamle hovedstad havde sovet tornerosesøvn længe, da en gruppe bønder en dag sidst i marts 1974 gik ud på markerne ved deres landsby, Yanzhai, for at udgrave en ny brønd. Pludselig stødte de på mystiske potteskår, mens de gravede. Det var ikke første gang, der dukkede mærkværdige lerstykker op af undergrunden i området, men de her var anderledes. De havde konturer af noget, der lignede stumper fra menneskekroppe. Fundet af Terrakottahæren ved Xi'an hører i dag til arkæologiens superliga og tiltrækker turister fra hele verden. I de storslåede museumsbygninger rejser hårene sig, når man står foran rækkerne af soldater, ja selv heste og stridsvogne. Kun én eneste soldat var fuldt intakt. Alle de andre blev nøje sat sammen og udstillet på et kæmpe område, der åbnede i 1979. Vildgåsens pagode blev rejst i 600-tallet, da buddhismen var ny i Kina. 100 år senere blev fem ekstra etager tilføjet.Fold sammenLæs mereFoto: Kristoffer Flakstad . Så langt øjet rækker, står de 2.200 år gamleterrakottasoldater. Det er en enorm hær, der vokser i vælde alene ved tanken om, at dette kun er et beskedent udpluk. Kineserne har indtil videre udgravet et par tusinde soldater, men man regner med, at der fortsat ligger op til 8.000 soldater gemt i undergrunden. Inde mellem de duplikerede soldater går arkæologer rundt og graver ud og limer nænsomt sammen. Håbet er en skønne dag at finde flere helt intakte figurer, som Den Knælende Soldat, der er udstillet i sin egen glasmontre.  Et stykke fra udstillingerne findes den kejserlige gravhøj, som aldrig er blevet udgravet og endnu omgærdes af mystik på Indiana Jones-niveau. Målingerne viser en høj koncentration af kviksølv derinde, og måske taler legenderne om forgiftede pile og en hel underjordisk by med kviksølvfloder sandt? Kejser Qin Shi Huang var en nådesløs despot og en mester i selviscenesættelse, så det vil ikke overraske, hvis i hvert fald nogle af de gådefulde historier om det mystiske mausoleum taler sandt. Mens arkæologer har gravet i bøndernes marker, har flere udenlandske medier gennem årene gravet i, hvor opdagerne af denne skat egentlig blev af? Man vil gerne tro, at de fattige bønder fik en stor økonomisk gevinst ud af deres fund, men det fortælles, at de blev eksproprieret og måtte leve et liv i desillusion og armod. Siden Silkevejens dage har Xi'an været en handelsby. I den arabiske basar bugner det af smykker, dimser, tøj og ting, du ikke anede, du havde brug for.Fold sammenLæs mereFoto: Kristoffer Flakstad . En enkelt bonde, hr. Yang, skilte sig dog ud. Han siges at være manden, der bragte brudstykkerne til de lokale myndigheder i 1974. Hr. Yang betragtes derfor af mange kinesere som en helt, men for knap ti år siden kunne britiske Daily Mail imidlertid afsløre, at hr. Yang aldrig havde været bonde – og da slet ikke fundet terrakottasoldaterne. Ifølge avisen skulle han derimod være en bedrager, der faktisk drev en fabrik i nærheden, hvor man fremstillede små terrakottasoldater til de hundredvis af souvenirboder. Hvad der er op og ned i den historie, kan være svært at sige, men myndighederne besluttede i hvert fald, at den højtærede hr. Yang skulle møde Bill Clinton og fru Hillary, da USAs præsident i 1998 besøgte de verdensberømte udgravninger. Hr. Yang blev i den forbindelse instrueret i at hilse på præsidenten og sige: »How are you?« Man forventede, at Clinton ville svare: »I am fine, how are you?« Man lærte så hr. Yang at svare: »So am I.« Men noget gik galt, for hr. Yang kom i stedet til at spørge præsidenten: »Who are you?« Den noget forbløffede Bill Clinton smilede og pegede på sin kone ved siden af. »I am Hillary's husbond.« Mr. Yang svarede nu, som han havde lært: »So am I.« FAKTARejseinfo om Xi'anVej dertil:Finnair flyver direkte mellem Europa og Xi'an via Helsinki – en tur på knap otte timer. Der kører også højhastighedstog fra bl.a. Beijing – en tur på godt seks timer.Rejsetidspunkt:Byen ligger i zonen mellem tempereret og subtropisk klima. Vinteren er kort, men dage med sne og frost ses ofte. Sommeren kan være ganske varm. Bedste årstid er derfor marts-maj og september-oktober.Lokale forhold:Xi'an er Kinas niendestørste by med 14 mio. indbyggere. Den har alle moderne fornødenheder som metro, luksusbutikker, gågader og store internationale hoteller. Sidstnævnte kan også arrangere turen ud til Terrakottahæren. Sæt en hel dag af til dette.Mad og drikke:Byen rummer et væld af spisesteder fra internationale kæder til restauranter med den sublime lokale mad. Nudelretter er en af egnens specialiteter. Muslimerne medbragte lammekød og retter krydret med bl.a. spidskommen. I den hyggelige Defu Lane ligger barerne tæt med servering under trækronerne.FOLD UD Vej dertil:Finnair flyver direkte mellem Europa og Xi'an via Helsinki – en tur på knap otte timer. Der kører også højhastighedstog fra bl.a. Beijing – en tur på godt seks timer. Rejsetidspunkt:Byen ligger i zonen mellem tempereret og subtropisk klima. Vinteren er kort, men dage med sne og frost ses ofte. Sommeren kan være ganske varm. Bedste årstid er derfor marts-maj og september-oktober. Lokale forhold:Xi'an er Kinas niendestørste by med 14 mio. indbyggere. Den har alle moderne fornødenheder som metro, luksusbutikker, gågader og store internationale hoteller. Sidstnævnte kan også arrangere turen ud til Terrakottahæren. Sæt en hel dag af til dette. Mad og drikke:Byen rummer et væld af spisesteder fra internationale kæder til restauranter med den sublime lokale mad. Nudelretter er en af egnens specialiteter. Muslimerne medbragte lammekød og retter krydret med bl.a. spidskommen. I den hyggelige Defu Lane ligger barerne tæt med servering under trækronerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/kejseren-af-kina-forberedte-sin-doed-i-naesten-40-aar-moed-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1132588/22743019-bymur.jpg",
            "publication_time": "Søndag d. 29. september 2019, kl. 14.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}