{
    "version": "1.0",
    "document": {
        "id": 14396,
        "title": "Kendt musiker og Tivoli-kender frygter, at det klassiske Tivoli går tabt. Efterlyser flere Dark Rides",
        "content": "Jørgen Klubien, der er kendt som sanger og tegner hos Pixar og Disney i USA, hvor han var en af hovedkræfterne bag animationsfilm som »Biler« og »Løvernes Konge«, elskerTivoli. Han er kommet der, siden han var barn, og han kalder haven »en national skat«. Og så har han selv været ansat i Tivoli. I 2019 tog den kreative tegner og musiker imod en udfordring. Han genoplivede Tivolis gamle bod med silhuetklip, hvor turister kunne få klippet deres profil som en souvenir. Han kom hjem fra USA og sad en hel sæson og klippede silhuetter og talte med turister. Engagementet i haven var så stort, at den daværende direktør, Lars Liebst, ansatte ham som freelancekonsulent med den opgave at forbedre nogle af de eksisterende forlystelser og skabe nogle nye, unikke og mere underholdende forlystelser til hele familien. Jørgen Klubiener ikke længere ansat i Tivoli, men hans engagement og kærlighed til haven er usvækket, og han er bekymret for udviklingen. Hvad er det, som bekymrer dig ved Tivolis udvikling? »Jeg er ked af, at der er for få klassiske forlystelser, som man i USA kalderDark Rides, og som er karakteriseret af, at de indeholder lyd, animation, musik ogspecial effects, samt ikke mindst at alle i en familie kan bruge dem. Tivoli har stadig Den Flyvende Kuffert og Minen, men de er alt for ringe i deres underholdningsværdi og lever ikke op til den kvalitet, som ellers kendetegner Tivoli, og det er ærgerligt,« siger Jørgen Klubien. Han fortæller, at folk gerne vil have klassiske forlystelser, og han peger på, at Rutchebanen og Vikingeskibene, to af de gamle, klassiske forlystelser, »sjovt nok« er to af de mest populære. »Bådene i Tivoli Søen er også fine, men de kunne godt bruge et løft i design og vedligeholdelse. Der mangler nogle forlystelser, der kan opleves på tværs af generationerne, og som virkelig underholder og ikke kun er næsten gode nok, sådan som Den Flyvende Kuffert og Minen desværre kun er i den nuværende tilstand,« siger Jørgen Klubien. Han mener, at Tivoli risikerer at tabe noget af den charme og eventyrstemning, som i hans barndom gjorde Tivoli unik, og han er ked af, at forlystelser som Det Muntre Køkken, Baljerne og Den Blå Vogn ikke findes længere. »Tivoli risikerer at miste sit særpræg og komme til at ligne andre forlystelsesparker ved udelukkende at fokusere på indkøbteRoller Coastersog maskiner, som snurrer hurtigt rundt,« mener Jørgen Klubien. På plussiden peger han på, at gamle forlystelser som Ballongyngerne, Rutchebanen, Vikingeskibene, Veteranbilerne og bådene i Tivoli Søen stadig findes. »Netop den slags er vigtige i en fin forlystelsespark som Tivoli, men der mangler kvalitet i de nye forlystelser, og der er altså alt for fåDark Ridesfor hele familien. De forholdsvis nyindkøbteRoller Coasters, som er fine til teenagere, hverken pynter eller er særlig sjove for hele familien. Hvor er de nye klassikere? Der er simpelthen ikke lavet en eneste ny klassiker i de seneste 50 år, og det viser, at man ikke har tænkt tingene igennem.« Magisk stemning i Tivoli 16. juli, da danske Hans Philip spillede på Plænen. Tegneren og musikeren Jørgen Klubien opfordrer Tivoli til at værne noget mere om havens særpræg og kvalitet.Fold sammenLæs mereFoto: Torben Christensen. Hvad er det særlige, som Tivoli kan? »Tivoli er enestående med sin beliggenhed midt i København, og haven er stadigvæk magisk og smuk og har en fantastisk stemning med lysene i træerne, den store hovedindgang, Tivoli Søen med det fine sørøverskib, PHs lamper, koncerterne, Grøften og de andre dejlige restauranter. Der er hyggeligt og smukt og magisk. Pantomimeteatret er et godt eksempel på, hvad Tivoli er og kan. Det er klassisk, gammelt, godt lavet og smukt gennem alle tider.« Hvad er det, som Tivoli er ved at tabe? »At man opfatter stedet som en rigtig forlystelsespark for hele familien. Mange mennesker tager til Disneyland Paris, som virkelig forstår at laveDark Rides, og det kunne være fedt, hvis Tivoli kunne opfattes som et sted, som er lige så god i den genre.« Du mener, det er vigtigt, at Tivoli satser hårdt på det såkaldt taktile, noget man kan røre ved. Hvorfor er det vigtigt? »Det er jo det, som karakteriserer Tivoli. Det er virkelig et sted, hvor man kan have det skægt sammen. Det er et alternativ til at sidde i en biograf, foran tv eller med en iPhone. Det er jo netop et sted, som kan samle en hel familie eller en gruppe af venner eller veninder, og hvor man så kan have det hyggeligt og sjovt sammen.« Hvorfor er det, som du har sagt, vigtigt at holde fast i det romantiske og eventyrlige? »Det er jo det, man søger i Tivoli. Det romantiske er der stadigvæk. Det gælder for eksempel Ballongyngerne, den smukt anlagte have med fine blomster og de dejlige restauranter. Hvis det hele var væk, ville jeg slet ikke råbe op, for så var løbet jo kørt. Jeg efterlyser blot en højere kvalitetsbevidsthed i nye forlystelser. De skal være noget andet og noget mere end hurtigt kørende vogne på jernstativer. Det er vigtigt, at man ikke gør ordet nostalgi til et tabu. Da jeg selv arbejdede i Tivoli, var der mange, som så nostalgi som noget, der er kedeligt og ukreativt. Men Tivoli skal også være nostalgisk. Nostalgi er dejligt, og det er underholdende at gå tilbage i tiden. Bare se på det fine lille Korsbæk på Dyrehavsbakken, som de har skabt for nylig. Det er meget finere lavet, end noget Tivoli har fået skabt i mange år.« Hvad skal Tivoli gøre – kan du nævne nogle eksempler? »Der skal laves kvalitetsforlystelser, som kan holde 50 år frem. Hellere én ny forlystelse engang imellem, som holder på den lange bane, end mange nye boder, markeder ogRoller Coasters, som aldrig kan blive til en smuk klassisk forlystelse.« Berlingske har forsøgt at få en kommentar fra Tivolis ledelse, men dette har ikke været muligt på grund af ferie.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-musiker-og-tivoli-kender-frygter-at-det-klassiske-tivoli-gaar-tabt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1447433/23812727-.jpg",
            "publication_time": "Søndag d. 25. juli 2021, kl. 19.56",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}