{
    "version": "1.0",
    "document": {
        "id": 21864,
        "title": "Kendisiværksætter i angreb på lokalpolitiker: Få det opslag ned, »inden du ender i en injuriesag«",
        "content": "Hun har 83.500 følgere på Instagram, bor i en dyr bolig på Frederiksberg, har fået en investering fra erhvervskvinden Anne Stampe Olesen med sig fra tv-programmet »Løvens Hule« og har tidligere været radiovært. Groft skåret op: Iværksætteren Cathrine Widunok Wichmand er – i hvert fald på overfladen – ressourcestærk. Derfor blev kommunalpolitiker og rådmand i Frederiksberg Kommune Anders Storgaard (K) forarget, da han kunne se i en af influencerens Instagram-stories, at hun har fået bevilget en assistance på 15 timer om ugen fra Frederiksberg Kommune, fordi hun har adhd. »Det krænker min retfærdighedssans,« skrev Anders Storgaardpå X, for andre steder i kommunen har politikerne måttet skære helt ind til benet. Anders Storgaards opslag har vakt forargelse på de sociale medier, og blandt andet er Cathrine Widunok Wichmands indbakke efter eget udsagn blevet dækket til i en byge af had i kølvandet på opslaget. Og pludselig kom der så en reaktion fra en for Anders Storgaard uventet kant i politikerens Messenger-indbakke. »Tjek din mail og få det opslag med Cathrine taget ned, inden du ender i en injuriesag,« skrev Anne Stampe Olesen, som er med i panelet i »Løvens Hule«. Erhvervskvinden er gennem Nordic Female Founders medejer af virksomheden Period People, som ejer Flow Intimates – Cathrine Widunok Wichmands menstruationstrussebrand. »Kære Anne. Hvem er det, hvorfor skriver du, og er det en trussel,« spurgte Anders Storgaard, som i samme ombæring bemærkede, at politikere har vide rammer for ytringsfrihed. Men nej, det var ikke en trussel, lod Anne Stampe forstå kort tid efter og gjorde politikeren »pænt opmærksom på, at det er ulovligt at hænge andre mennesker ud på den måde, som du gør«. Det er Cathrine Widunok Wichmand på billedet her, som hele debatten drejer sig om.Fold sammenLæs mereFoto: Asger Ladefoged (arkiv). Foruden at Anne Stampe Olesen mindede Anders Storgaard om risikoen for at ende i en injuriesag, så mindede hun også om det politiske netværk, hun har. »Jeg kendte din gamle formand, og I er da et parti, der om nogen ved, hvordan det er at blive uretmæssigt hængt ud.« Hun henviste igen til, at Anders Storgaard skulle tjekke sin mail, og skrev så: »Jeg har i øvrigt lige været i dialog med topledelsen i dit parti, og jeg ved, at de tager afstand fra din måde at hænge folk ud,« skrev Anne Stampe Olesen i Messenger-korrespondancen. Berlingske har været i kontakt med Det Konservative Folkeparti, der afviser, at det er tilfældet. På mail fortsatte beskedudvekslingen mellem Anne Stampe Olesen og Anders Storgaard. »Fra mit perspektiv fremstår du som et meget lille menneske, der forsøger at komme frem i verden ved at træde på andre,« skrev Stampe til Storgaard, der nægtede at slette sit opslag. Senere gik hun et skridt længere. »Jeg syntes at du skal vide din opførsel med at sende alle mails til EB (Ekstra Bladet,red.) betyder at jeg trækker min støtte til konservativt lokalt, både økonomisk og den opbakning som jeg skulle have indvilget i at bistå med til den kommende kommunale valg. Du er ene og alene ansvarlig for at jeg trækker denne støtte,« lød konsekvensen. Berlingske har forsøgt at få et interview med Anne Stampe Olesen, men det har hun afvist at stille op til. I stedet har hun sendt en række skriftlige svar. Direkte adspurgt, hvorfor Anne Stampe Olesen påstår at have været i dialog med topledelsen hos De Konservative, selvom partiet afviser, at det er tilfældet, undviger hun: »Ingen kommentar.« Anders Storgaard opfatter Anne Stampe Olesens henvendelser som et forsøg på at lukke munden på ham. »Det, jeg som lokalpolitiker sidder tilbage med, er en opfattelse af, at vi har at gøre med nogle kendte influencere, der er så vant til på deres egen platform at kunne sige præcis, hvad de vil, og sætte national dagsorden, men være fuldstændig uden for kritik, og at de med bøllemetoder prøver at lukke munden på folk, der kritiserer dem,« siger Anders Storgaard og tilføjer: »Jeg tror personligt, at det er rent bluff, at de bare prøver at gøre mig bange, fordi de tror, at det kan lukke munden på mig,« siger politikeren. Cathrine Widunok Wichmand afviser over for Berlingske at have haft indflydelse på de ting, som Anne Stampe Olesen har skrevet til politikeren. Influenceren har dog skrevet til Anders Storgaard, at hun ville drøfte med sin advokat, hvad hendes muligheder er, viser korrespondancen. Anne Stampe Olesen fastholder i et skriftligt svar til Berlingske, at Anders Storgaards beskrivelse af Cathrine Widunok Wichmand er injurierende. »Når Anders Storgaard vælger at udlægge Cathrine på den måde, som han gør, er han efter min mening injurierende. Jeg er ikke jurist, så det må vi efterfølgende lade være op til dem,« siger Anne Stampe Olesen. Berlingske har derfor vendt opslaget på X med Jørn Vestergaard, professor emeritus i strafferet på Københavns Universitet og en af Danmarks førende inden for fagfeltet. »Efter min opfattelse er der ikke noget som helst, som retligt set er injurierende i det, som Anders Storgaard har lagt op,« siger Jørn Vestergaard til Berlingske: »Anne Stampe har lov til at mene, at han kan ende i en injuriesag. Man kan godt sige, at det er en trussel, men man har jo lov til at true folk med at trække dem i retten, selvom det kan virke ubegrundet og udsigtsløst,« siger professoren. Jørn Vestergaard er ikke det mindste i tvivl om sagens juridiske forhold, da Berlingske ringer til ham.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Vestergaard bemærker også, at Anne Stampes besked ikke kan betragtes som en trussel i strafferetlig forstand. Og Anne Stampe anerkender slet ikke, at det var en trussel, da hun skrev til Anders Storgaard, at han ville ende i en injuriesag, hvis han ikke fjernede sit opslag om Cathrine Widunok Wichmand. Blandt andet henviser hun til, at da Anders Storgaard spurgte, om der var tale om en trussel, så afviste hun med det samme. »Hvis Anders Storgaard ser det som en trussel, skulle han se nogle af de beskeder, Cathrine og jeg modtager. Jeg valgte i denne sag ikke at indgå i den offentlige debat, da jeg vidste, hvilke beskeder det ville afføde. At Anders vælger at sende mine beskeder videre gør, at jeg nu ufrivilligt er blevet inddraget – uden at ønske det. Jeg kan glæde Anders med, at jeg nu også modtager lignende beskeder som Cathrine,« skriver Anne Stampe til Berlingske. Anne Stampe Olesen mener desuden, at det er en lovovertrædelse af Anders Storgaard, at han »deler andres billeder og content«, siger hun med henvisning til det screenshot, han har lagt op på X. »Det er samtidig dybt forkasteligt at hænge enkeltpersoner ud på den måde, men det må være på hans regning,« skriver hun. Havde du troet, at du som toneangivende erhvervskvinde kunne tvinge en politiker til tavshed? »Jeg har aldrig prøvet at tvinge nogen til tavshed, men jeg håber ikke, at hans måde at optræde på, ved at opildne til had og heksejagt på en enkeltperson, er et udtryk for, hvordan konservative fremover agerer. Hvis det er det, får de hverken min stemme, min støtte eller mine penge. Jeg har heldigvis en god dialog med K-politikere fra mit lokalområde, og det vil undre mig, hvis de kunne finde på at optræde som ham,« skriver Anne Stampe Olesen. Efterfølgende har Anne Stampe Olesen efter deadline skrevet til Berlingske, at »det aldrig var min hensigt« at true Anders Storgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kendisivaerksaetter-i-angreb-paa-lokalpolitiker-faa-det-opslag-ned-inden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913297/24934840-anne-stampe-olesen-er-fast-paneldeltager-ilvens.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 20.31",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}