{
    "version": "1.0",
    "document": {
        "id": 2433,
        "title": "Kendiskok gider ikke mere brok: Vand koster penge, når du går på restaurant",
        "content": "Stop med at brokke dig. Vand koster noget, når du går ud at spise. Det var pointen med et Instagram-opslag fra kokken Umut Sakarya, som tidligere ejede flere spisesteder og har medvirket i »Vild med dans«. Nu ernærer han sig som madyoutuber. Det har fået debatten til at rulle. Kommentarfeltet under hans opslag gløder og mange er tydeligvis uenige i, at restauratører kan tillade sig at tage penge for noget så basalt som et glas vand fra hanen. Umut Sakarays opslag lød som følger: »Næste gang, du brokker dig over, at en restaurant ikke serverer gratis vand i et glas, som de har vasket og pudset, inden de sætter det foran dig ved bordet, så tænk over dette: En ligegyldig plastikpose i et supermarked koster 5,50 kroner stykket – uanset om du handler for 100 kroner eller 10.000 kroner«.  A post shared by Umut Sakarya (@umutsakarya) Men Umut Sakaryas følgere er tilsyneladende ikke helt enige med ham. »Dårlig sammenligning, Umut. Jeg har mulighed for at medbringe min egen pose! Tænker ikke, at restauranten tillader, at jeg tager mit eget vand med!« lyder en (sprogligt justeret) kommentar, som 607 personer harliket. Andre sammenligner det at skulle betale for vand med at skulle betale for at bruge toilettet, og nogle påpeger, at vand er en »basal menneskeret«. Også en person i kommentarsporet, der har været heldig nok til at spise på Noma – hvor menuen i denne sæson koster 4.400 kroner – melder sig i koret. »Dårlig sammenligning. Vi betalte 50 kroner per person på Noma. Og der er maden godt nok betalt. Dårlig service, at vand ikke er inkluderet. Vi havde i øvrigt ikke bedt om vand – det kom bare, så regner man med at det er indeholdt i prisen,« skriver vedkommende. »Aftenshowet« påDRhar også været inde på debatten, og her blev Umut Sakarya bakket op af Gorm Wisweh, der står bag »Gorms Pizza« med flere restauranter og pizzabarer. Han siger, at på hans steder koster vand 25-30 kroner pr. person, og han påpeger, at der ligger en arbejdsindsats bag at servere det for gæsten. Gorm Wisweh siger, at det nok koster omtrent seks kroner for hans restauranter at servere et glas vand.Fold sammenLæs mereFoto: Asger Ladefoged. »Hvis du kommer ind, bestiller noget mad, og det eneste, du drikker, er postevand, du får et glas serveret af en sød tjener, glasset er rent, og der måske endda er isterninger i, så synes jeg, at man skal anerkende den arbejdsindsats, der ligger i det,« siger Gorm Wisweh og fortsætter: »For min branches skyld og den faglighed, som mine ansatte har, så synes jeg, man skal respektere, at det, de leverer, er også et arbejde. Og det koster noget, når folk arbejder for dig.« Yves Le Lay, kok og indehaver afÀ Terre, som Søren Frank netop har givet fem stjerner, giver langt hen ad vejen sine to kokkekolleger ret. På À Terre er det sjældent, at folk betaler for vand. Som regel er det nemlig inkluderet, hvis folk ellers køber en flaske vin eller vinmenuen. Men hvis folkkundrikker vand, så koster det lidt, også fordi det kommer fra et filtreringsanlæg, der filtrerer, køler og eventuelt tilsætter brus til vandet fra de kommunale rør. Yves Le Lay er indehaver af À Terre, der ligger bag Det Kongelige Teater, og han står også bag menuen på Yves at Park Lane i Hellerup.Fold sammenLæs mereFoto: Mathias Eis. At restauranter har et sådant filtreringsanlæg er stærkt udbredt på de københavnske restauranter, hvor det mange steder har erstattet flaskevandet, som både miljø- og prismæssigt er ressourcetungt. »At servere vand er ikke gratis for os. Man kunne selvfølgelig indvende, at vi kunne lægge det ind i prisen for maden – men priserne er presset forvejen,« siger Yves Le Lay til Berlingske. For på den københavnske restaurantscene er konkurrencen hård, og derfor kan det sikkert hurtigt blive en underskudsforretning, hvis man giver for meget væk gratis. Efter filtreringsanlæggene er kommet til, og det efterhånden er blevet standard, at man betaler mellem 30 og 50 kroner pr. person for vand ad libitum, så troede Yves Le Lay faktisk, at debatten om at skulle betale for vand ville have lagt sig. »Jeg er lidt overrasket over, at det stadig kan forarge så mange. På en måde, kan jeg godt forstå, at man mener, at man har ret til vand. Men når det kommer fra et anlæg, det bliver bragt til bordet og fyldt op undervejs, så har det en pris,« siger Yves Le Lay. Men kommer der en tørstig sjæl forbi restauranten, som virkelig trænger til et glas vand, så får vedkommende det. »Forleden kom en mand ind, som ikke skulle spise, men som sagde, at han var meget tørstig og spurgte, om han måtte få et glas vand. Det fik han selvfølgelig,« siger Yves Le Lay. I øvrigt kan det her påpeges, at restauranter og andre udskænkningssteder ikke er forpligtede til at give deres gæster gratis vand. Ifølge cand.jur. Erik Frodelund, som har hjemmesidenJuraEksperten, så er cafeer og restauranter i deres fulde ret til at tage den pris for postevand, som de vil. Til gengæld er gæsterne også frie til at gå et andet sted hen en anden gang, hvis de ikke er tilfredse med prisen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/kendiskok-gider-ikke-mere-brok-vand-koster-penge-naar-du-gaar-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887810/24886976-umut-sakarya-er-tidligere-restauratr-og-mener-ik.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 20.28",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}