{
    "version": "1.0",
    "document": {
        "id": 1662,
        "title": "Kendt ambassadør klipper FCK-armbånd, og ekstræner er rasende: »Ukraine er ved at blive et offer for Lars Seier og hans rige venner«",
        "content": "Opdateret klokken 20.23 med svar fra Lars Seier Christensen til B.T. Det er ikke hvem som helst, der langer hårdt ud efter Lars Seier Christensen, efter han lørdag gik til tasterne og forfattede et opslag om Volodymyr Zelenskyjs mildt sagtkatastrofale besøgi Det Hvide Hus dagen forinden. Zelenskyj opførte sig »dybt inkompetent, dybt uforskammet og dybt tåbeligt« i mødet med USAs præsident, Donald Trump, skrev rigmanden på Facebook. Nu hagler kritikken ned over F.C. København-storaktionæren – og den kommer fra egne rækker. Blandt andet har den berømte krigsfotograf Jan Grarup valgt at klippe sit FCK-klubambassadørarmbånd over. Han »kan ikke mere« sidde på de bløde sæder blandt fodboldklubbens ambassadører, sponsorer og ejere. Det skriver Grarup i et opslag på Instagram. »Verden, som den ser ud i dag, gør, at når en ejer som Lars Seier Christensen skriver og viser sin totale ignorance og mangel på empati over for det ukrainske folk, hverken kan eller vil jeg sidde der,« lyder det. »At man kan være så mindre bemidlet – ikke økonomisk (det klarer vi andre) – at man offentligt kan støtte Trump og Vance, er mig en gåde. Det strider imod alt, jeg står for som menneske.«  A post shared by Photographer Jan Grarup (@jangrarup) Krigsfotografen skriver videre, at han fortsat vil være fan af F.C. København. Han kan sagtens »leve uden hvidvin og buffet«, men ikke »fascisme og den attitude, som Lars Seier og ligesindede udviser«. Det var fredag aften dansk tid, at den ukrainske præsidents besøg i Det Hvide Husgik helt galt. I dele af det konservative USAer forklaringen, at Zelenskyj opførte sig dårligt. Lars Seier Christensen er øjensynligt enig. Lørdag anklagede rigmanden Zelenskyj for ikke at vise Donald Trump anerkendelse og »respekt for den hånd, der fodrer hans kamp for overlevelse«. »Han dukker op klædt som en gadedreng, han prøver for åben skærm at presse mere ind i aftalen omkring sikkerhedsgarantier, selvom han ved, at det har Trump en anden følgerække for,« skriver storaktionæren. »Det var en fatal optræden af Zelenskyj, der var så tæt på en god aftale, der egentlig allerede var hjemme. At høre europæiske ledere rose hans lederskab bagefter er komisk.« Lars Seier Christensen efter en superligakamp mellem F.C. København og Randers FC i Parken i juni 2023.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. F.C. Københavns mangeårige træner, Ståle Solbakken, er dybt rystet. Lars Seier Christensen ejer godt 22 procent af klubben, men skader den 100 procent, lyder budskabeti et interview med Tipsbladet, hvor Solbakken kalder udmeldingen uforenelig med FCKs værdier. Den tidligere træner lægger ikke fingrene imellem. »Det er et kæmpe problem for FCKs image og kan gøre stor skade. Volodymyr Zelenskyj og det ukrainske folk har kæmpet mod overmagten i tre år – og så kommer en mand som Lars Seier og underminerer det. Det er uværdigt,« siger han. Ifølge ekstræneren er Ukraine »ved at blive et offer for Lars Seier og hans rige venner, der kun har øjne for dem selv«. Han opfordrer ifølge Tipsbladet alle ledere i FCK med »nosser« til at sætte foden ned over for storaktionæren. Den tidligere træner Ståle Solbakken, som i dag træner det norske fodboldlandshold, holder sig ikke tilbage i sin kritik.Fold sammenLæs mereFoto: Jure Makovec/AFP/Ritzau Scanpix.  Også Flemming Østergaard, den tidligere mangeårige formand i Parken Sport & Entertainment, ryster på hovedet over Lars Seier Christensen. »Hvis Lars og hans følgere ikke kan se, at Trump er en selvoptaget, magtliderlig, løgnagtig, hævngerrig og opportunistisk person med en retorik, der hører hjemme langt fra anstændig politisk debat, så må jeg bare sige farvel,« siger hantil TV 2 Sport. Over for Bold.dkbeskriver »Don Ø« i en sms Lars Seier Christensen med to symboler, der tilsammen bedst kan tolkes som »klaphat«. »Jeg er faktisk enig i flere af Trumps budskaber, når han med rette udstiller de europæiske regeringers mange fejlslag. Men hvorfor ikke gøre det elegant, professionelt og med en skarp, forståelig retorik i stedet for at opføre sig som en gadedreng af værste skuffe?« siger han til mediet. Den tidligere formand er spændt på at se, hvordan FCKs øvrige aktionærer og fans vil reagere, lyder det. Også fanklubben FCKFC tager direkte afstand fra Lars Seier Christensens udtalelser. Han har ret til sin holdning – men fanklubben »mener ikke, at den afspejler de værdier, som F.C. København bør stå for,« lyder det i en udtalelsetil TV 2 Sport. Lars Seier Christensens opslag er heller ikke gået rivalernes næse forbi. Brøndby-fangruppen VilfortPark.dk opfordrer på X til at donere penge til Den danske Ukraine Komité. »Lars Seier har tilføjet et nyt lavpunkt til FCKs historie med sin støtte til Trump,« skriver fangrupperingen.  Lars Seier har tilføjet et nyt lavpunkt til fck's historie med sin støtte til Trump.Måske han indenfor den nærmeste fremtid kan invitere sine nye venner på besøg i Parken.Hvis du derimod støtter Ukraines frihedskamp, opfordrer vi til at donere til den danske Ukraine Komité.pic.twitter.com/00WeCgnoLy Tipsbladet har dog talt med en anden berømt FCK-ambassadør, ligesom Jan Grarup var det, der ikke mener, at fodbold og politik skal blandes. Bubber – med det borgerlige navn Niels Christian Meyer – er glad og stolt over at være ambassadør,siger han til mediet. »Hvis du spørger mig, synes jeg, at vi skal holde det fællesskab, vi har her, fri af politik. Verden har mere end nogensinde før brug for, at vi står sammen – det gælder ikke mindst også i FCK.« Berlingske forsøger at få et interview med Lars Seier Christensen. Det har i skrivende stund ikke været muligt. Til B.T.'s podcast »Borgerlig Tabloid« siger han, at han er 100 procent på Ukraines side - men at han ikke mener, det er illoyalt overfor Ukraine, at man forsøger at sætte en stopper for krigen ved at sætte sig ned og forsøge at finde en løsning, som alle parter kan se sig selv i. »I det her er der ingen tvivl om, hvem der er aggressoren (Rusland, red.), men det går også hårdt til dernede, landet er ved at blive smadret, og unge mennesker bliver slået ihjel hver dag,« siger Lars Seier Christensen til B.T.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kendt-ambassadoer-klipper-fck-armbaand-og-ekstraener-er-rasende-ukraine-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895775/24902380-lars-seier-christensen-ejer-omkring-2255-procent.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 19.19",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}