{
    "version": "1.0",
    "document": {
        "id": 7172,
        "title": "Kendisfirma på randen af konkurs – nu kommer fodboldstjerne virksomheden til undsætning",
        "content": "Det er ikke første gang, at kendte danskere har kastet en redningskrans ud til den danske tatoveringsplatform Tattoodo for at hjælpe virksomheden ud af en økonomisk knibe. I 2021var  Brøndby-investorerne Jan Bech Andersen, Hummel-ejeren Christian Stadil og rigmanden Peter Warnøe nødt til at skyde penge i selskabet efter store underskud og en egenkapital, der var væk. Også Daniel Agger, der er tidligere landsholdsanfører og spiller i Brøndby og Liverpool, kastede penge i virksomheden for at holde det oven vande. Men lykken varede kun kort. Tattodo, der er et digitalt fællesskab for folk med interesse i tatoveringer, måtte nemlig i begyndelsen af oktober lide endnu et økonomisk nederlag. Trods hele 16 millioner følgere på Facebook og 3,9 millioner følgere på Instagram og en mindre hær af kendte danske investorer i ryggen meddelte virksomheden, atdet var gået i rekonstruktion– det, man tidligere kaldte betalingsstandsning. Men ifølgeFinansligger en redningsplan for Tattodo nu klar. Og en af de personer, der skal hive tatoveringsplatformen op af det mørke dyb, er fodboldstjernen Daniel Agger. Denne måned har Tattoodo og dets rekonstruktører indleveret et forslag til Sø- og Handelsretten om, hvordan selskabet skal overleve. Heri fremgår det, at der samlet set bliver skudt cirka 9,5 millioner kroner i ny kapital i selskabet. De fleste af pengene kommer fra Maruda ApS, der er ejet af Daniel Agger. Den mangeårige fodboldstjerne er selv anpartshaver i tatoveringsplatformen, hvor han ejer mellem 20 og 24,99 procent, lyder det i CVR-registret. Helt konkret sender Daniel Agger 7,6 millioner kroner mod tatoveringsplatformen. Med til redningsplanen hører også, at Tattodo vil skrumpe sin i forvejen store gæld, der i skrivende stund ligger på 24,6 millioner kroner, gennem en aftale med kreditorerne om at betale noget af gælden tilbage. Blandt andet skylder selskabet 22,8 millioner kroner til Vækstfonden samt 1.2 millioner kroner i løn og feriepenge. Tatoveringsplatformen blev stiftet i 2012, og virksomheden har brugt millioner på at udbrede kendskabet til platformen i hele verden. I begyndelsen var det gratis at benytte sig af Tattoodo.com, men forretningsideen er, at tatovørerne skal betale et beløb for at få Tattoodo til at sende kunder videre. Virksomheden har i flere år haft økonomiske udfordringer, men da coronapandemien hærgede verden over, blevTattoodo ramt af en storm.Coronanedlukninger og en tabt egenkapital gav et underskud på mere en 21 millioner kroner. Flere kendte investorer har gennem årene smidt penge i virksomheden. Blandt dem arkitekten Bjarke Ingels, skuespilleren Nikolaj Coster-Waldau og som nævnt Christian Stadil og Daniel Agger. Fremtiden for Tattoodo bliver afgjort 28. oktober, hvor et møde i skifteretten vil finde sted. Hvis et flertal af kreditorerne stemmer imod redningsplanen, skal selskabet underkaste sig en konkursbehandling. Virksomheden havde i det seneste regnskabsår et underskud på knap 14,5 millioner kroner, oplyser Finans.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kendisfirma-paa-randen-af-konkurs-nu-kommer-fodboldstjerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607031/24241040-grnskollingen-blev-landsholdets-leder.jpg",
            "publication_time": "Mandag d. 24. oktober 2022, kl. 09.31",
            "author": "Maria Outze",
            "related_links": [],
            "attachments": []
        }
    }
}