{
    "version": "1.0",
    "document": {
        "id": 7635,
        "title": "Kendt kaffekæde skal børsnoteres",
        "content": "Den tyske familie bag JAB Holding er på vej til at sende sin kaffeforretning, der blandt andet består af Espresso House-kæden, på børsen i Amsterdam. På trods af det usikre marked står noteringen til at generere ca. 15 mia. kr.,skriver Financial Times. JAB, der er ejet af en af Tysklands rigeste familier, Reimann-familien, vil ifølge avisen i denne uge sende en såkaldtintention to floattil markedet. Det er første offentlige meddelelse om børsnotering. Men Financial Times har allerede set papirer, der viser, at børsnoteringen er forestående. Planen er at sælge nye aktier for godt fem mia. kr., mens de resterende ti mia. kr. kommer fra andre aktionærer, der nedbringer deres ejerandele. Reimann-familien planlægger ikke selv at sælge aktier. JAB Holding klinger formentlig ikke særlig velkendt, men Reimann-familien er en af Tysklands rigeste, og selskabet har ejerandele i globale kæder som Krispy Kreme Doughnuts, Panera Bread og Pret A Manger. Virksomheden blev dog for alvor kendt i offentligheden, da tyske Bildi foråret 2019skrev, at familien i 1930erne og 1940erne støttede Adolf Hitler, ligesom man under Anden Verdenskrig benyttede russiske civile og franske krigsfanger som arbejdskraft på kemikaliefabrikkerne. Peter Harf, direktør i JAB Holding og talsmand for familien, bekræftede siden oplysningerne og kaldte fortiden for frastødende. Beslutningen om børsnoteringen kommer på trods af den usikkerhed, som coronavirussen ellers har skabt på de finansielle markeder. Men kaffemarkedet har det godt, og rivalen Nestlé oplevede i første kvartal den største vækst i fem år. De fleste børsnoteringer tegner til at blive udskudt, indtil investorerne har et bedre overblik over konsekvenserne af coronavirussen. Men der er enkelte undtagelser. Blandt andet blev Pexip, den norske videotjeneste og konkurrent til videokonferenceprogrammer som Zoom og Skype,børsnoteret i Oslo i sidste uge. På de danske breddegradder gjorde JAB Holding sin entréi sommeren 2015, hvor virksomheden købte Baresso-kæden, som den siden fusionerede med svenske Espresso House, der nu er på den tyske families hænder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kendt-kaffekaede-skal-boersnoteres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/129/1294452/23424072-.jpg",
            "publication_time": "Mandag d. 18. maj 2020, kl. 08.45",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}