{
    "version": "1.0",
    "document": {
        "id": 11783,
        "title": "Kendrick Lamar sprænger hiphoppens rammer på nyt mesterværk",
        "content": "Med stor magt følger stort ansvar, lyder et gammelt citat. Gennem tiderne har det mest været magtfulde hvide mænd, der har ytret variationer over det – Jesus, Voltaire, Roosevelt og Churchill for bare at nævne nogle – men med Kendrick Lamars nye album, »To Pimp A Butterfly«, skriver en sort amerikansk hiphop-stjerne sig nu for første gang også ind i rækken. Den 27-årige rappers debutalbum, »good kid, m.A.A.d city« fra 2012, var ikke bare et moderne hiphop-mesterværk, der i bedste koncept-album-stil fortalte den gribende historie om hans barske opvækst i Los Angeles-ghettoen Compton. Den katapulterede ham også helt op ved siden af navne som Kanye West og Drake i en amerikansk hiphop-superliga, der i disse år stortrives både kunstnerisk og kommercielt.  Derfor har forventningerne til »To Pimp A Butterfly« også været helt enorme. Hvordan ville Kendrick Lamar følge op på succesen? Hvordan ville han forvalte sit helt enorme talent? Efter at have levet med pladen i et par dage er svaret stadig ikke helt ligetil. Jeg er stadig helt rundt på gulvet. Ét er dog sikkert: »To Pimp A Butterfly« er vildere, mere frygtløs, kompleks og politisk ladet, end man nogensinde kunne have forestillet sig. Det nemmeste, Kendrick Lamar kunne have gjort, var at samle alle de bedste og hårdeste hiphop-beats, han kunne finde, og så lave et album fuld afbangers, der kunne få bassen til atboomeud af biler verden over. Hænder i vejret. Glade fans. Færdigt arbejde. Rent teknisk er han så vild og blodig en rapper, at det er lige før, at han ville kunne slippe af sted med at rappe telefonbogen.  Men – og her er vi tilbage ved det indledende citat – så er Kendrick Lamar ikke en hvilken som helst rapper. For ham følger der et stort ansvar med den position, han har fået. Han føler sig forpligtet til at gøre noget med sin magt. Noget der rækker ud over ham selv. Og det gør han så ved at lave et vildt ambitiøst værk, der sprænger rammerne for, hvad et hiphop-album kan være både lyrisk og musikalsk. Og nok kommer til at fremmedgøre en del af de fans, der gerne ville have haft en »good kid, m.A.A.d city« version 2.0. Allerede på det sorthvide album-cover slås tonen an: En gruppe vilde, ungeghetto-thugsposerer triumferende i bar overkrop og bundter af dollarsedler foran Det Hvide Hus, mens en hvid højesteretsdommer ligger livløs under dem. Det er et stærkt billede. Og det slår sin pointe fast med syvtommersøm: Det her handler omblack power. Om den unge, sorte mands kamp mod institutionernes undertrykkelse og den hvide mands USA. Kendricks store genistreg her er, at han lykkes med at positionere sig i et afroamerikansk, historisk og kulturelt kontinuum, der starter helt tilbage ved Nat Turners blodige slaveoprør i 1830erne, fortsætter med borgerrettighedsbevægelsen i 1960erne og trækker tråde helt op til devoldsomme raceurolighederi kølvandet på en hvid politimands drab på 18-årige Michael Brown i Ferguson sidste år. Den positionering foregår til dels på tekstsiden, hvor han med et væld af forskellige vinkler, temperamenter, metaforer og stemmer belyser forskellige aspekter af, hvad det vil sige at være en sort mand i USA. Og så foregår det i den grad også på musiksiden, hvor han zigzagger vildt og uforudsigeligt mellem sexede p-funk-grooves og frit flydende kosmisk jazz – som hvis funk-pioneren George Clinton havde inviteret Miles Davis til at indspille »Bitches Brew« i sit rumskib. Det er – mildest talt – en trippet og dybt original rejse, han tager os ud på her. Det bruger han som afsæt for at skyde med skarpt mod det hvide Amerika og den institutionelle og strukturelle racisme, han stadig ser. Han plæderer for black pride – »every nigger is a star«, lyder det fra et gammelt loopet soul-sample på åbningsnummeret »Wesley’s Theory« – men han problematiserer samtidig sine sorte medborgere – »shit don’t change until you get up and wipe your ass nigga« – og græmmes over, at de skyder på hinanden i ghettoerne, når de i virkeligheden burde stå sammen.  Men mest af alt skyder han på sig selv. Og det gør Kendrick Lamar til noget så sjældent som en rapper, der tør udvise tvivl og usikkerhed. Både på sig selv og det frugtbare i hans revolutionære aspirationer. For er rap overhovedet en gangbar og seriøs vej til at ændre noget som helst? Hvordan undgår man at falde i berømmelsens magelige fælde og blot levere den underholdende og ultimativt ufarlige vare, som man selv og industrien tjener godt på? Hvordan undgår man at blive denpimpedesommerfugl, som der illuderes til i albumtitlen? Pladen er Kendricks forsøg på at give et svar, der er lige så komplekst som de spørgsmål, han stiller. Som sådan afspejler form og indhold hinanden på smukkeste vis. Det er et album, der satser hele butikken og i processen ender med at sætte helt nye standarder for hiphoppen. Ja, det strækker faktisk formatet så langt, at det næsten ikke er hiphop længere. Ambitionsniveauet er svimlende: Ikke nok med, at pladen varer 79 minutter, hvert eneste nummer er også læsset med betydningslag og metaforer, som det kræver mange gennemlytninger bare at skrabe i overfladen af. Mange vil helt sikkert kalde pladen for at være et prætentiøst makværk. Andre vil give op, fordi det er for kompakt og mangler de helt åbenlysebangers. Selv om det er svært at sige allerede nu, så hælder jeg nu mere mod, at vi her har at gøre med endnu et tårnende mesterværk fra Kendrick Lamars hånd. For der findes ganske enkelt ingen andre plader som denne derude. Hvad: Kendrick Lamar. Hvad: »To Pimp A Butterfly«, Universal. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/kendrick-lamar-spraenger-hiphoppens-rammer-pa-nyt-mestervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/14/149942/8441235-coverjpg.jpg",
            "publication_time": "Torsdag d. 19. marts 2015, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}