{
    "version": "1.0",
    "document": {
        "id": 1831,
        "title": "Kendt Venstre-mand: »Det havde været bedre, hvis Søren Gade var blevet formand for Venstre«",
        "content": "Den mangeårige Venstre-profil og borgmester i Herning, Lars Krarup, var selv til stede i kælderen under Odense Congress Center i 2014, da næstformand Kristian Jensen uden held forsøgte at fravriste Lars Løkke Rasmussen formandsposten. Det har fået Lars Krarup til i sin nye bog »Mennesker og muligheder« at komme med følgende tilkendegivelse i kapitlet »Dramaet i kælderen«: »Set i bakspejlet tror jeg, at det havde været bedre for Venstre, hvis Søren var blevet formand.« Lars Krarup havde efter sigende været med til at få den populære Søren Gades ja til at stille op som formand, hvis Lars Løkke Rasmussen trak sig. Det blev som bekendt ikke tilfældet. Og det ærgrer åbenbart Lars Krarup. Læs Berlingskes interview med Lars Krarup og om hans tanker ompartiet og dets fremtid her. B.T.'s politiske analytiker Søs Marie Serupanerkender i sin avis, at Venstre ville have stået markant stærkere i dag, hvis Søren Gade var blevet formand for partiet. »Søren Gade har en personlig autoritet og en evne for at holde sammen på ting. Jeg tror ikke, at Inger Støjberg havde forladt partiet, og jeg kunne godt forestille mig, at Kristian Jensen havde haft en væsentlig rolle i partiet i dag,« siger Søs Marie Serup. Lars Løkke trak sig som formand for Venstre sidst i august 2019 efter et stort drama, der endte med, at han blev presset ud efter møder i Venstres forretningsudvalg og hovedbestyrelse. Før krisen havde Løkke udgivet en bog, hvor han opfordrede til at Venstre skulle danne regering med Socialdemokratiet. Det kom som et chok for de fleste Venstre-folk og forstærkede krisen i Venstre. Jakob Ellemann-Jensen blev herefter formand, hvilket ikke mindskede uroen i partiet markant. Næstformand Inger Støjberg forlod senere partiet og blev løsgænger. I dag ligger Venstre på cirka 11-12 procents vælgertilslutning. I 2019 var den oppe på 23,4. Søren Gade kunne godt blive et hit som formand for Venstre, siger Søs Marie Serup til B.T. »Det kunne være et godt bud med en erfaren politisk profil som Gade, hvis Jakob Ellemann-Jensen forlader posten en dag,« siger hun. Søs Marie Serup tror dog ikke, Jakob Ellemann-Jensen vakler i sin formandsstol. »Nu har Venstres medlemmer lagt hånden på kogepladen og bedt Jakob Ellemann-Jensen om at påtage sig af formandsrollen. Derfor er der en vis anerkendelse af, at nu skal han have arbejdsro. Derfor tror jeg mindst, han får lov til at få et folketingsvalg. Sandsynligvis to,« siger Søs Marie Serup.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kendt-venstre-mand-det-havde-vaeret-bedre-hvis-soeren-gade-var-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1425956/23756596-epvalg2019bm.jpg",
            "publication_time": "Onsdag d. 26. maj 2021, kl. 17.08",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}