{
    "version": "1.0",
    "document": {
        "id": 6968,
        "title": "Kendt teaterchef går i utide",
        "content": "Efter blot to år i direktørstolen er Sargun Oshana overraskende stoppet som chef for det københavnske teater Blaagaard Teater. Dermed skal scenen på Nørrebrogade finde en ny ledelse. Sargun Oshana opgiver, at der ligger personlige overvejelser til grund for beslutningen. »Min beslutning er truffet, da jeg ønsker at få mere tid til fordybelse og samvær med min familie og venner og ikke mindst min fireårige datter,« siger Sargun Oshana i den pressemeddelelse, teatret har sendt ud. »Alle har bakket op og støttet i den tid, jeg har siddet i direktørstolen. En post, som har krævet min tid, fokus og tilstedeværelse. Nu drømmer jeg om at vende tilbage i instruktørstolen igen og folde mig ud som kunstner – også på Blaagaard Teater. Fremtiden byder på nye ukendte veje«, forklarer han. Sargun Oshana er uddannet instruktør fra Statens Teaterskole i 2016 og har en række Reumert-vindende og anmelderroste forestillinger bag sig. I den korte periode, han har stået i spidsen for teatret, der har status af lille storbyteater under Københavns Kommune, har teatret ikke bare ændret navn. Før hed det Teater Grob. Han har også stået i spidsen for at give teatret en ny profil. Først og fremmest ved at skabe rammerne for en ny type af historier, man ikke kan se andre steder, og for en anden slags mennesker på scenen. Et arbejde, han i juni månedblev nomineret til Kulturministeriets nyindstiftede ligestillingspris, Bodil Koch-prisen, for. Blaagaard Teater har adressen Nørrebrogade 37.Fold sammenLæs mereFoto: Blaagaard Teater. »Der findes en masse historier, som ikke er kommet til deres ret i dansk teater. Vi har en fantastisk kulturarv, men der findes også i vores tid en masse andre historier, som kan berige os på sindssygt mange måder,« sagde han iet interview med Berlingske, da han trådte til. »Jeg synes ikke, vi skal lave politisk korrekte historier om diversitet. Vi skal turde fortælle ærlige historier om, hvad vil det sige at være dansk i et moderne, mere sammensat Danmark,« forklarede han om baggrunden for teatrets nye linje. »Vi skal bare lave diversitet. Det handler om at få øje på de nuancer, der findes i vores rød-hvide verden. Det er det, diversitet kan. Hvis vi vil rykke os som branche og som kunstnere, gør vi det først, når vi begynder at se tingene på en anden måde. Og det gør vi først, når der er nye øjne, der kigger på det, vi laver.« Blaagaard Teatrets bestyrelse har konstitueret teatrets producent, Mie Kanø, som leder af teatret, indtil en ny direktion er fundet.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/kendt-teaterchef-gaar-i-utide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702357/24493718-.jpg",
            "publication_time": "Mandag d. 07. august 2023, kl. 12.49",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}