{
    "version": "1.0",
    "document": {
        "id": 6220,
        "title": "Kendiskok stopper som direktør i Seiers burgerkæde",
        "content": "Kendiskokken Henrik Boserup er ikke længere direktør i den burgerkæde, han selv startede for år tilbage. Juicy B, der tidligere hed Juicy Burger, har rigmanden Lars Seier Christensen som hovedejer, efter at han købte sig ind for et ukendt millionbeløb i 2015. Henrik Boserup fortsatte som adm. direktør og har haft ansvaret for den daglige drift i  konceptrestauranten, der kun har burgere på menukortet. Men i slutningen af august fratrådte Henrik Boserup som adm. direktør, fremgår det af erhvervsregisteret CVR, og Lars Seier bekræfter, at man har skiftet ud på direktørposten i burgerkæden, hvor islændingen Valdimar Geir Halldórsson er trådt til som ny direktør. »Det har længe været en ambition at få en erfaren leder til at drive udviklingen og ekspanderingen af butikken, og med Valdi(Valdimar, red.)har vi fundet den helt rigtige,« siger Lars Seier.  Da Lars Seier i 2015 købte sig ind i forretningen, var det med det sigte at »tage lidt af markedet fra McDonald's« og åbne 10 nye restauranter inden for de første par år. Tempoet har dog været noget mere roligt: Foreløbig er det blevet til to restauranter i hovedstaden - en i Kødbyen og en ved Palads-biografen, mens en tredje er på vej på Frederiksberg. »Det er rigtigt, at vi er kommet lidt langsommere i gang med udrulningen af Juicy Burger, end vi oprindeligt havde håbet, fordi vi gerne vil have infrastrukturen og konceptet til at stå skarpere først,« sagde Lars Seier tilbage i august om burgerkæden, han menes at have postet et etcifret millionbeløb i. I det seneste regnskab fra 2016 tabte Juicy B fire millioner, mens egenkapitalen skrumpede fra 2,5 til 1,5 millioner.  Lars Seier afviser, at udskiftningen på direktørposten er et udtryk for utilfredshed med den foreløbige udvikling. »Det drejer sig om at have det rigtige team, og Henrik(Boserup, red.)skal i stedet bruge energi på de områder, han brænder for. Han skal udvikle menukortet, og han står stadig for produktionen af de ting, vi sælger,« siger Lars Seier. Den nye direktør, Valdimar Geir Halldórsson, kommer med konkret erfaring fra burgerbranchen. Han har tidligere været en del af ledelsteamet hos en anden burgerbar i København, Tommis Burger Joint, der i dag har restauranter i København, Lyngby og Aarhus. Han kalder Juicy B »en spændende udfordring«. »Jeg finder det attraktivt at komme ind i virksomheder på det tidspunkt, hvor de går fra næsten nul og til at skulle skabe en stabil forretning med fast indtjening. Jeg kan godt lide både Juicy B og Henrik, og jeg synes allerede, der er skabt et stærkt fundament for fremtiden,« siger Valdimar Geir Halldórsson.  Islændingens første opgave bliver at få klargjort burgerkædens tredje - og foreløbig største - restaurant på Solbjergvej på Frederiksberg. Efter planen skulle dørene til de 200 kvadratmeter store lokaler været slået op senere på måneden, men lanceringen bliver udskudt til marts, oplyser Lars Seier. »Det er en fredet bygning, så alle processer har taget noget længere tid,« siger han. Ventetiden bruger man dog ifølge rigmanden i stedet på at udvikle konceptet yderligere. Hvor Juicy B hidtil kun har haft én burger på menukortet, arbejder man nu i stedet på et koncept, der kan »strække sig over hele dagen«. »Lige nu er konceptet lidt for stramt til at strække sig over flere åbningstimer. På det nye menukort vil der også være morgenmad og desserter, og vi regner med at kunne åbne omkring kl. syv om morgenen, så vi kan fange folk på vej til arbejde,« siger Lars Seier, der foreløbig har is i maven på trods af en lidt svingende start: »Det har aldrig været min ambition bare at åbne en enkelt burgerbar på Flæsketorvet. Vi skal have flere restauranter for at få sorte tal på bundlinjen, og det kræver et skarpt koncept og en rigtig infrastruktur. Nu føler jeg, vi står med et stærkt koncept og et stærkt team, der kan rulle det ud,« siger han.  Berlingske har sendt en SMS til Henrik Boserup, som han ikke er vendt tilbage på.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kendiskok-stopper-som-direktoer-i-seiers-burgerkaede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81835/18856396-boserup.jpg",
            "publication_time": "Torsdag d. 19. oktober 2017, kl. 12.51",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}