{
    "version": "1.0",
    "document": {
        "id": 10438,
        "title": "Kender du forfattertypen?",
        "content": "»Du skal fandeme ikke skrive sådan en hjemme-hos-artikel om mig.« Noget i den stil vrængede Hans Otto Jørgensen, da jeg for et par år besøgte forfatteren, forlæggeren og den tidligere rektor på Forfatterskolen. »Det er helt tilfældigt, at det er herfra, jeg skriver. Det har ikke noget med noget at gøre,« som han sagde. Jeg kom til at tænke på den ellers hyggelige dag ved Ringkøbing Fjord, da jeg forleden så Helle Helle i Kender du Typen, DRs program, hvor man er helt inde i kendte menneskers soveværelse, ser hvad de spiser og lurer i deres klædeskab. »Jeg tror, jeg har set alle Kender du typen-udsendelser,« fortalte Helle Helle, da det blev afsløret, at det var hende, vi havde været hjemme hos. Det har Hans Otto Jørgensen næppe, set programmet eller så meget som overvejet at stille op til det. Men ærindet her er nu ikke en diskussion af, om det er rigtigt eller forkert som forfatter at lade folk få et indblik i stedet, litteraturen skrives fra. Det står naturligvis enhver frit for, og der kan være masser af gode grunde til begge dele.  Det handler om TVs dækning af litteraturen. For lige for tiden er Helle Helle i Kender du typen det tætteste, man kommer på et bogprogram på DRs TV-flade. I radioen er der heldigvis det trofaste og ofte lytværdige »Skønlitteratur på P1«, men på TV er sendefladen blottet for litteraturprogrammer. Der er dog håb forude: Til efteråret fortsættes DRK-serien »Tid til bøger«, når vært Alberte Clement Meldal er tilbage fra barsel, lyder meldingen fra DR. Alligevel er det svært ikke at få fornemmelsen af en noget stedmoderlig behandling af litteraturen, hvis dækningen skal stå og falde med, om én person er på barsel. Særligt når man tænker på, hvor højt man prioriterer stoffet på DRs søsterkanaler i Norden. Svenske SVT sender hver søndag det både skægge og seriøse Babel. Én time i den bedste sendetid! Også norske NRK vægter bøgerne højt. Senest blandt andet med Hans Olav Brenners serie Brenner & bøgerne.  Kan man så slet ikke møde forfatterne på dansk TV? Jo, på nichekanalen TV2 Charlie onsdag aften klokken kvart i ti. Her har Cecilie Frøkjær fået sit eget program. Cecilies Bogshow hedder det. Og titlen er ganske rammende. Fokus er på showet med spørgsmål fra et ivrigt klappende, grånende publikum, og den tidligere Go’ Morgen Danmark-vært er på fornavn med sine gæster: »Giv Kim en stor hånd« lød det i onsdags, da hun havde Kim Leine i studiet. Bøgerne, der er anledning til interviewene, har det med hurtigt at fortone sig. Forleden endte udsendelsen i en snak, hvor Kim Leine, Maren Uthaug, Benny Andersen og Christine Feldthaus (hvor kom hun lige fra?) udvekslede erfaringer om kærlighed. Sådan i al almindelighed og hele tiden ledt på vej af Frøkjærs evindelige smiskeri og indfølende spørgsmål. Det bliver underligt privat.  Og har ikke noget med noget at gøre, som Hans Otto Jørgensen ville sige. I hvert fald ikke med litteratur. Skal vi være helt oppe i hjørnesofaen, så foretrækker jeg klart Kender du typen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kender-du-forfattertypen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/116110/18386486-jeppe-b.jpg",
            "publication_time": "Fredag d. 24. april 2015, kl. 22.30",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}