{
    "version": "1.0",
    "document": {
        "id": 3702,
        "title": "Kender du nogen, der taler uafbrudt om sig selv? Psykoterapeut deler tre sætninger, du kan bruge til at afbryde dem",
        "content": "Du har måske oplevet at kigge på uret flere gange eller tegne kruseduller på din blok, mens din chef er blevet ved ... og ved … med at tale. Uafbrudt. Eller også er du kommet til at tage telefonen, selvom du egentlig er på vej ud ad døren, og nu er du fanget i enmegetlang samtale med dinmegetsnakkesalige onkel. Måske ville du ønske, at du turde afbryde. Men for mange mennesker kan det være grænseoverskridende, selvom det faktisk kan være nødvendigt, fortæller Maria Holkenfeldt Behrendt. Hun er tidligere kommunikationsrådgiver og arbejder i dag som psykoterapeut, hvor hun rådgiver privatpersoner med relationelle problemer. Hvis man ikke får afbrudt samtalen, kan det blive et problem for begge parter. Først og fremmest for den, der taler meget, men måske ikke er opmærksom på det, og som kan komme til at skubbe mennesker fra sig over tid. »Man kan ende med ikke at forstå, hvorfor folk ser trætte ud i ansigtet, begynder at fjerne sig eller undgår én, når man taler,« siger Maria Holkenfeldt Behrendt. Det er både en form for egenomsorg at sætte grænser og afbryde en samtale, som udelukkende er envejskommunikation. Og så kan det faktisk også være en stor hjælp for den anden part, forklarer psykoterapeut Maria Holkenfeldt Behrendt.Fold sammenLæs mereFoto: Søren Bidstrup. Men også for den, som er søster, ven eller kærester med et menneske, der taler utrætteligt meget – og ofte kun om dem selv. De kan nemlig opbygge en irritation over tid, som kan ende med et brud på relationen. Der kan være mange årsager til, at nogle mennesker er mere tilbøjelige til at tale meget. Og det behøver ikke nødvendigvis at være, fordi de er særlig selvoptagede, fortæller Maria Holkenfeldt Behrendt. For nogle er det et spørgsmål om personlighed. »Det er måske den måde, de er i verden på. De taler sig frem til det, de egentlig gerne vil sige.« For andre kan det handle om deres opvækst og det hjem, de er vokset op i. Hvis man har tendens til at tale meget, kan det også være et tegn på nervøsitet og ubehag, hvis man oplever, at der er tavshed, og derfor får lyst til at udfylde stilheden med ord. Uanset årsagen er det en fordel at øve sig i at afbryde på en konstruktiv måde for begge parters skyld, fortæller Maria Holkenfeldt Behrendt. Her deler hun sine bedste råd til at afbryde i tre tænkte eksempler.   Det kan være særlig vanskeligt at afbryde, hvis man befinder sig i en samtale, hvor der er et magtforhold – som for eksempel mellem medarbejder og chef. Men det behøver ikke at være en undtagelse for at afbryde, hvis man oplever, at chefen taler for døve ører og har bevæget sig ud af en kedelig tangent. Maria Holkenfeldt Behrendt råder til, at man først og fremmest sætter ord på, at man nu er i gang med at afbryde. Man kan for eksempel sige: Undskyld, kan jeg lige bryde ind? Jeg kan ikke rigtig følge med. Vil du opsummere det vigtigste for mig? »Det er både høfligt at undskylde for afbrydelsen, men det afmonterer den også, fordi man præsenterer, hvad man gør. Og så får man essensen frem til glæde for alle mødedeltagere,« siger hun. Det kan også være en gode idé at afbryde ved at påpege, at man har et spørgsmål. »Ved at stille et spørgsmål anerkender man, at der er et magtforhold, samtidig med at man afbryder.«   Det kan gå ud over relationen, hvis man gang på gang oplever, at der ikke er plads til én i samtalen. At der ikke bliver spurgt ind, og at samtalen ofte drejer sig om den ene part. Måske har du oplevet det med veninden, der hele tiden taler om sit turbulente forhold til sin ekskæreste, sit nye arbejde eller sin strid med naboen. Maria Holkenfeldt Behrendt har givet det et navn – »emotionel skraldespand« – og det er en betegnelse for den følelse, man kan sidde tilbage med, hvis man konstant skal agere følelsesmæssig støtte uden at få noget igen. Det første, man kan gøre, er at validere den andens følelser ved at sige: Jeg kan virkelig høre på dig, at du er ked af det. »Allerede der har vi afbrudt på en fin måde ved at validere den anden,« siger Maria Holkenfeldt Behrendt. Man kan også afbryde ved at tage fat i den andens hånd eller arm som en måde at skabe en lille pause på, fortæller hun. Derfra kan man skabe plads til at bidrage til samtalen.   Måske har du taget dig selv i at løfte røret, selvom du faktisk ikke rigtig havde tid til at snakke alligevel. Og nu fanger bordet. Hvis man er havnet i sådan en situation, råder Maria Holkenfeldt Behrendt til, at man ret hurtigt taget ordet og afbryder: Jeg kan godt høre, at du har meget på hjerte, men jeg har simpelthen ikke tid lige nu. Kan vi ringes ved lidt senere, så vi kan få talt ordentligt om det? På den måde viser man den anden, at man gerne vil dem, men at lige nu er et dårligt tidspunkt, fortæller hun. Uanset hvem man taler med, opfordrer Maria Holkenfeldt Behrendt til, at man siger »jeg« og dermed holder afbrydelsen på egen banehalvdel. »Når man siger 'jeg føler' eller 'jeg har det, som om', så bliver man hos sig selv. I modsætning til, hvis man siger 'du taler for meget' eller 'du er simpelthen så irriterende',« siger Maria Holkenfeldt Behrendt. Det kan nemlig hurtigt blive til en konflikt, hvis man kommer til at pege fingre.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/kender-du-nogen-der-taler-uafbrudt-om-sig-selv-psykoterapeut-deler-tre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917636/24943307-psykoterapeut-maria-holkenfeldt-behrendt.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 19.16",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}