{
    "version": "1.0",
    "document": {
        "id": 12260,
        "title": "Kendt skatermærke kaster sig over møbeldesign for Bolia",
        "content": "Ny sæson, gammel sæson, ny farve, og noget, der er det nye sort. Modebranchen ændrer sig konstant, men i øjeblikket er én ting sikkert. Collabs hitter. Collab er egentlig et musikudtryk og betyder et uformelt samspil mellem musikere, der ikke plejer at spille sammen – og så opstår sød eller i hvert fald ny musik. Modemæssigt fører det til det nye udtryk, og tit betyder det også, at designere rykker sig fra kundegrupper eller prisniveau. Mest berømt er H&M, der siden 2004 har samarbejdet med designere som Karl Lagerfeld, Viktor & Rolf og senest Balmain, men collabs findes alle steder. Fra Iris Apfel – det 94-årige modeikon fra New York, der har lånt mærker som MAC og Macy’s lidt af sin coolhed og designet kollektioner for dem – til Kanye West, der samarbejdede med Adidas, og japanske Uniqlo, der har lavet kollektioner i samarbejde med Lemaire. Det sker også i Danmark, hvor Soulland har været i gang med samarbejderne. Alene denne sensommer har Soulland lanceret samarbejde med tre virksomheder. Firmaet har lavet sko med Nike, hvor man har lavet en skateboard-inspireret kollektion, en kollektion til outdoormærket 66 North og en kollektion for møbelfirmaet Bolia. »For Bolia har vi lavet en kollektion, som var enormt udfordrende for os at lave, fordi det kræver noget andet at lave møbler. Moden er flygtig, men de færreste smider deres møbler ud efter fire måneder og køber nogle nye, så vi skulle tænke i tidløshed.« »Vi har taget udgangspunkt i vores nuværende kunder og tænkt, hvilket liv de lever. De er i slutningen af 20'erne, starten af 30'erne, de er lige kommet i gang med deres karrierer. Vores kunde er ikke ham, der har arbejdet 20 år i en bank, vores kunde bor stadig småt, så han har brug for små og fleksible møbler. Det var det ene udgangspunkt, det andet var retailuniverset, at lave ting, som kan bruges i butik og showroom i de karrierer, folk har gang i,« siger designer Silas Adler.  Foto: PR.Fold sammenLæs mere Derfor har Soulland blandt andet lavet små borde, der nemt kan flyttes, stativer, der kan hænge bøjler på, og en rund udgave af det populære marrokanske tæppe. »Et collab skal henvende sig til andre end vores nuværende kunder, til flere. Der vil selvfølgelig være nogle, der køber vores tøj, som også køber tingene i Bolia, men man ved, at en enormt høj procentdel af alt i danske hjem er købt af kvinder, så allerede der kommer vi i kontakt med nogle nye kunder. Og så vil der være nogle, der er fuldstændig ligeglade med historien bag, og hvem vi er, men som bare synes, at det er fedt. For os er det en ny måde at fortælle historien om os selv,« siger Silas Adler. Og det er en måde, der virker, har Soulland opdaget. For et par år siden lavede de en kollektion med den populære franske børnetøjsfigur, elefanten Babar, og så, hvordan collabs kan åbne døre. »Med Babar opdagede vi, hvordan man kan få kontakt til nye mennesker og kunder. Vi nåede et helt andet sted hen med den kollektion, men vi opdagede også, hvor vigtigt det er, at man kun laver det, der giver mening for brandet. Babar er en virksomhed, der lever af at sælge rettigheder, hvis der er nogen, der vil lave en Babar-tandpasta,« fortæller han. »For os er det vigtigt, at vi aldrig ender der. Selv om det er store navne, som henvender sig, skal man ikke blive smigret. Et collab skal understøtte brandet. Vi skal kun lave ting, der kan hænges på en bøjle, altså sko og tøj eller ting, man kan hænge en bøjle på, altså møbler og den genre. Vi skal aldrig lave en Soulland-kiks. Et collab skal give mening.«",
        "metadata": {
            "source": "https://www.berlingske.dk/design/kendt-skatermaerke-kaster-sig-over-moebeldesign-for-bolia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271445/14585179-xxx.jpg",
            "publication_time": "Mandag d. 05. september 2016, kl. 07.20",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}