{
    "version": "1.0",
    "document": {
        "id": 18506,
        "title": "Kendt ultraløber fundet død i skov",
        "content": "Den amerikanske ultraløber Micah True, som har været forsvundet i fem dage, er fundet død i New Mexico. Det skriverNew York Times. 58-årige True, som blev kendt, da han blev portrætteret i bestselleren “Born to Run” af Christopher McDougall, blev fundet tidligt lørdag aften i et bjergrigt område i Gila National Forest tæt ved grænsen til Arizona. True blev sidst set tirsdag morgen, da han forlod en gæstehytte i skoven for at tage ud på en (for ham) mindre løbetur på omkring 20 kilometer. Onsdag morgen meldte indehaverne af hytten ham savnet. Fjorten redningshold med både hunde og heste samt en helikopter og et fly har været beskæftiget af eftersøgningen af den forsvundne løber, hvis lig endte med at blive fundet af en af hans venner, der deltog i eftersøgningen. Dødsårsagen er endnu ukendt, men der er ikke nogle tegn på ydre kvæstelser, udtaler ansvarshavende undersøger Tom Bemis tilThe Denver Post. True boede ofte i hytten og kendte området godt, fortæller hyttens medejer Dean Bruemmer, som har kendt True i ti år. Den dedikerede løber, som blev beskrevet som en legende i miljøet, havde i næsten tyve år tilbragt sine vintre i Mexico og Centralamerika, hvor han i gennemsnit løb 270 kilometer om ugen i udfordrende terræner. Han er blandt andet grundlæggeren af det omkring 80 kilometer lange ekstremløb Copper Canyon Ultra Marathon, der har fundet sted hvert år i den nordlige del af Mexico siden 2003. \"Han er ude at løbe en tur, og hvad så\"Forfatter Christopher McDougall, som baserede \"Born to Run\"-bestselleren på det første Copper Canyon-maraton, rejste fra Los Angeles til Gila fredag morgen for at deltage i eftersøgningen sammen med andre dedikerede ekstremløbere. - Min første tanke var ’Han er ude at løbe en tur, og hvad så, han dukker op om en halv time med et smil på ansigtet, sagde McDougall til The Denver Post inden fundet af liget. Efterhånden blev han mere bekymret, men slog dog fast: - Hvis der er én person på hele planeten, som kan klare sådan noget som det her, så er det Micah True. Efter fundet af liget sagde McDougall til USA Today: - Det er hjerteskærende, fordi han arrangerede den her unikke, vidunderlige løbefest derude midt i ingenting, og ingen andre end ham kunne få sådan noget til at ske.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kendt-ultraloeber-fundet-doed-i-skov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/671008/5036050-true.jpg",
            "publication_time": "Søndag d. 01. april 2012, kl. 15.16",
            "author": "bm-chma",
            "related_links": [],
            "attachments": []
        }
    }
}