{
    "version": "1.0",
    "document": {
        "id": 13499,
        "title": "Kendt bestyrelsesformand stopper",
        "content": "Der blev ikke lagt fingre imellem. Gyldendal-storaktionæren Lars Ole Kornum langede i august hårdt ud efter Gyldendals bestyrelsesformand, Poul Erik Tøjner. Det skete efter, at Gyldendals tidligere adm. direktør, Morten Hesseldahl, stoppede som følge af »stigende uenighed«. Lars Ole Kornum mente ikke, at der kunne foregå »den nødvendige oprydning« på Gyldendal, hvis Tøjner havde taktstokken. »I Poul Erik Tøjners regeringsperiode har man været for finkulturelle og forsømt den brede populære litteratur ved ikke at gøre nok ud af krimier og bestsellere. Og der er man nu for længst blevet overhalet af Lindhardt & Ringhof og Politikens Forlag,« sagde Kornum dengang tilBerlingske. Nu har Poul Erik Tøjner selv valgt at forlade sin post på forlaget. Det oplyser Gyldendal i en selskabsmeddelelse, efter at Gyldendals bestyrelses denne torsdag har holdt bestyrelsesmøde i forbindelse med, at Gyldendal har aflagt årsrapport. Resultatet viser et underskud på en smule over 59 millioner kroner. »Jeg har været medlem af Gyldendals bestyrelse siden 2004 og formand de seneste 12 år og har gennem noget tid overvejet, hvornår tidspunktet var det rette til at give plads til nye kræfter. Gyldendal har været igennem et par år med store forandringer, men har nu en ny og stærk direktion og en selskabsstruktur, der er faldet på plads,« udtaler Tøjner i selskabsmeddelelsen. Poul Erik Tøjner, der til daglig er direktør for det nordsjællandske kunstmuseum Louisiana, har været en del af Gyldendals bestyrelse i næsten to årtier. I 12 år har han siddet i formandsstolen. »For mig selv er det et langt forløb på selveste Gyldendal, der hermed slutter – fra jeg begyndte som redaktør af tidsskriftet Kritik i 1987 under Kurt Fromberg og Klaus Rifbjerg til i dag,« siger Poul Erik Tøjner i meddelelsen. Tøjner ønsker at forlade posten ved en generalforsamling i april. Gyldendals bestyrelse foreslår næstformand Gregers Wedell-Wedellsborg, administrerende direktør i Matas, som ny formand for bestyrelsen. Lars Ole Kornum, der i august kritiserede Tøjner, sidder på omkring ti procent af aktierne i Gyldendal. Han pegede dengang på, at det alene var bestyrelsens skyld, at Gyldendal lider af en skrantende økonomi. »Han (Morten Hesseldahl,red.) påtog sig rollen for fire år siden med at rydde op efter de seneste ti år, hvor Poul Erik Tøjner har været formand, som man må sige er gået rigtig trist. Det påtog han sig rollen at rydde op efter – stadig med Poul Erik Tøjner som sin chef. Det er en vanskelig opgave, og man kan godt forstå, at det ikke er lykkedes,« sagde Lars Ole Kornum i august. I dag er det Hanne Salomonsen, der sidder i direktørstolen i Gyldendal. »Det er klart, at vi har haft nogle udfordringer på det sidste med økonomien, og det har været vigtigt for os at få rundet nogle af de tabsgivende aktiviteter ned, så vi kan koncentrere os om det væsentlige,« sagde hun i et tiltrædelsesinterview med Berlingske inovember. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-bestyrelsesformand-stopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1644855/24341980-.jpg",
            "publication_time": "Torsdag d. 09. februar 2023, kl. 12.57",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}