{
    "version": "1.0",
    "document": {
        "id": 13297,
        "title": "Kendt erhvervsmand sætter villaen til salg for svimlende millionbeløb",
        "content": "Erhvervsmanden Lars Kolind og hustruen Vibeke Wesarg Riemer har sat Tusculum til salg for 72 millioner kroner, skriverBoliga. Det er et noget lavere beløb, end der stod på til salg-skiltet, da parret i efteråret 2022 forsøgte at sælge pragtvillaen på 704 kvadratmeter lige ved Bagsværd Sø nord for København med statsministerboligen Marienborg som nærmeste nabo. Lykkes det denne gang, er der dog stadig en pæn milliongevinst i vente for villaen, som de købte i 2013 af ejendomsmæglerne Peter Norvig og Hanne Nørrisgaard. Dengang lød prisen på 45,5 millioner kroner. Det var en hel del mindre, enddet skandaleramte kendismæglerparhavde håbet at få for det hvide palæ. De udbød i 2012 Tusculum til salg for 68 millioner kroner, men satte allerede efter tre måneder prisen ned med ti millioner kroner– og endte altså med at sælge med en rabat på hele 22,5 millioner kroner i forhold til første udbudspris. Ejendomsmæglerparret Hanne Nørrisgaard og Peter Norvig forsøgte i 2012 at sælge villaen for 68 millioner kroner, men måtte sætte prisen betragteligt ned.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix (arkiv). Men også Kolind og Riemer har altså været nødsaget til at give prisen en rundbarbering. Da villaen blev sat til salg i efteråret, stod derifølge Se&Hør85 millioner kroner på til salg-skiltet. Nu forsøger de med en ny pris, som er 13 millioner lavere. Hvis villaen bliver solgt til udbudsprisen, svarer det til en gevinst på 26 millioner kroner efter ti års ejerskab til den tidligere Oticon-direktør, som også har været bestyrelsesformand i Grundfos, og fruen. Det er liebhavermægleren Ivan Elftoft Nielsen, der har villaen med de 14 værelser til salg.Den er ifølge salgsmaterialet opført som landsted i 1746på en over 3.400 kvadratmeter stor grund med søudsigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/kendt-erhvervsmand-saetter-villaen-til-salg-for-svimlende-millionbeloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1673435/24420091-tusculum.jpg",
            "publication_time": "Torsdag d. 04. maj 2023, kl. 15.14",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}