{
    "version": "1.0",
    "document": {
        "id": 10471,
        "title": "Kender du nudging? Sådan får du bedre økonomi og 'nudger' dig til plus på kontoen",
        "content": "Nudging bruges til alt fra slankekure til affaldssortering. Men du kan også ’puffe’ dig selv til en bedre økonomi. Kender du det med at ønske en forandring? Fra i morgen vil du holde op med at spilde dine penge på alt muligt. Fra i morgen er det slut med både den dyre to-go-kaffe hver morgen og take away’en hver fredag. Du vil bruge pengene til noget bedre, noget der holder. Ønsket om forandring fejler ikke noget. Du ønsker ét, men alligevel gør du noget andet hele tiden. Og næste fredag står den igen på take away. Vi har alle svært ved at omsætte ønsker om nye vaner til handling. Heldigvis kan forskning i vores adfærd hjælpe med at løse vores dilemma. Metoden hedder ’nudging’. LOG IND PÅ B PLUS og læs meget mere om hvordan du bruger den populære metode 'nudging', til at ændre dine dårlige vaner, og få en meget bedre økonomi på overraskende kort tid - det virker ... Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Nudging bruges til alt fra slankekure til affaldssortering. Men du kan også ’puffe’ dig selv til en bedre økonomi. Kender du det med at ønske en forandring? Fra i morgen vil du holde op med at spilde dine penge på alt muligt. Fra i morgen er det slut med både den dyre to-go-kaffe hver morgen og take away’en hver fredag. Du vil bruge pengene til noget bedre, noget der holder. Ønsket om forandring fejler ikke noget. Du ønsker ét, men alligevel gør du noget andet hele tiden. Og næste fredag står den igen på take away. Vi har alle svært ved at omsætte ønsker om nye vaner til handling. Heldigvis kan forskning i vores adfærd hjælpe med at løse vores dilemma. Metoden hedder ’nudging’. ’Nudge’ betyder at puffe eller blive puffet – i den rigtige retning. Artiklen fortsætter under billedet  Nudging er det nye sort og bruges til alt fra slankekure til affaldssortering. Det kan være fodspor på gaden, der viser vejen til affaldsspanden eller fluebilledet på mændenes toiletter, der hjælper dem til at ramme kummen frem for gulvet. Men hvordan bruger du nudging til at give slip på de pengevaner, der ribber din konto hver måned? Der er skrevet bøger om nudging af dine spisevaner og din motion, men vi har til gode at få bogen om nudging og privatøkonomi. Det synes jeg ikke, at du skal vente på. Og en hel bog er faktisk ikke nødvendigt. Derfor får du min guide med principper, der kan hjælpe dig til at nudge dig selv til mere bevidste valg i din økonomi.  FAKTAAnn Lehmann Erichsen...er uddannet jurist, og har arbejdet med både forbrugerbeskyttelse og privatøkonomi i 28 år. Hun er forfatter til bogen ´Plus på kontoen, syv smutveje til en bedre økonomi´. Til daglig arbejder hun som forbrugerøkonom i Nordea.FOLD UD ...er uddannet jurist, og har arbejdet med både forbrugerbeskyttelse og privatøkonomi i 28 år. Hun er forfatter til bogen ´Plus på kontoen, syv smutveje til en bedre økonomi´. Til daglig arbejder hun som forbrugerøkonom i Nordea. Ud over principperne om nudging skal du lære at tænke negativt om den vane, du vil af med. I 1989 udgav de svenske forbruger- og sundhedsmyndigheder brochuren ’Mördande reklam’. Der var ’reklamer’ for cigaretter med billeder af ældre, rynkede storrygere med nikotingule smil. Reklamerne afslørede, at man hverken bliver ung eller smuk af at ryge. Det var meningen at skræmme folk, så de kvittede cigaretterne. Det var altså en antirygekampagne. Skræmmebilleder, modbilleder eller antireklamer hjælper dig med at kvitte vanen ved at vække afsky eller modstand inden i dig. Det er altså den slags grimme billeder, du skal lave i din fantasi. Dine personlige antireklamer skal vise dig, hvad vanen, som du vil kvitte, gør ved dig. Overdriv endelig og smør tykt på. GUIDE: 'Nudge' dig til plus på kontoen Udpeg præcis hvilke vaner du er træt af og vil lave om Kilder:www.lommebudget.dk,‘The Marshmallow Test’ W. Mischel,‘Din økonomi’ Møller og Nielsen",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/kender-du-nudging-saadan-faar-du-bedre-oekonomi-og-nudger-dig-til-plus-paa-kon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/223831/13275794-nudging-123.jpg",
            "publication_time": "Mandag d. 23. maj 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}