{
    "version": "1.0",
    "document": {
        "id": 22219,
        "title": "Kendt skuespiller vil bygge filmstudier flere steder i Afrika – første stop er Zanzibar",
        "content": "Skuespilleren Idris Elba vil nu foretage store investeringer i Afrikas underholdningsindustri. Hans plan er at bygge en række filmstudier på tværs af kontinentet. Det første bliver i Zanzibar, øen 35 kilometer øst for Tanzania, skriverCNN. »Mange af billederne af Afrika er ikke engang skabt i Afrika. Film og medier, der beskriver Afrika, viser tit et negativt billede. Men Afrikas medianalder er 19, og disse unge mennesker er optimistiske og fortjener en chance for at fortælle deres egne historier,« siger Idris Elba til CNN. Idris Elba er blandt andet kendt for sin rolle som Stringer Bell i »The Wire«, efterforskeren John Luther i »Luther« og for nylig for sin rolle i serien»Hijack«, som Berlingske gav fire stjerner. Ideen kom til Idris Elba under World Economic Forum i Davos, hvor han mødte Samia Suluhu Hassan, Tanzanias præsident. Og der er ikke nødvendigvis tale om rent altruistiske hensyn fra Elba. Blandt andet vurdererUNESCO, at Afrikas film- og underholdningsindustri potentielt kan skabe 20 millioner job på tværs af kontinentet og derved øge kontinentets sammenlagte bruttonationalprodukter med 20 milliarder dollar, 137 milliarder kroner, inden 2030. Tanzania er også allerede begyndt at sende skuespillere til Sydkorea for at blive oplært. Sydkoreas underholdningsindustri har været gennem et kæmpeboom de seneste år. Med film som Oscar-vinderen »Parasite«, serier som den kolossalt populære »Squid Game« og musik som det kendte K-pop-boyband BTS er Sydkorea nemlig blevet en stor spiller på det globale mediemarked. Og Idris Elba påpeger over for CNN, at der skal mere til end blot at bygge filmstudier. Zanzibars regering har lovet Elba næsten 80 hektar til det kommende filmstudie. Zanzibars investeringsminister, Shariff Ali Shariff, siger til CNN, at Idris Elba kommer til at bygge et moderne filmstudie, der skal minde om »Hollywood, Nollywood eller Bollywood«. Nollywood kalder man Nigerias filmindustri, og Bollywood er kælenavnet for den indiske. Nollywood er ifølge Encyclopedia Britannica den næststørste filmindustri i verden – målt på antal udgivne film – lige efter Bollywood. Men den pengemæssige omsætning kan dog slet ikke måle sig med Hollywood. Endnu. For ifølge UNESCO har en række nigerianske filmmagere lavet aftaler med internationale streamingtjenester som Amazon og Netflix. Shariff Ali Shariff siger ifølge CNN, at Zanzibars kommende filmindustri måske skal hedde Zallywood eller Zawood. Spørgsmålet er så, om de kan gøre koreanerne, amerikanerne og nigerianerne kunsten efter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/kendt-skuespiller-vil-bygge-filmstudier-flere-steder-i-afrika-foerste-stop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848728/24816509-idris-elba-blev-fdt-i-london-hans-far-er-fra-sie.jpg",
            "publication_time": "Mandag d. 21. oktober 2024, kl. 10.43",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}