{
    "version": "1.0",
    "document": {
        "id": 20914,
        "title": "Kendt julesang omskrives: Vil fjerne referencer til »date rape«",
        "content": "Julesangen »Baby It’s Cold Outside« har lige fra begyndelsen været en klassiker i den amerikanske sangskat på linje med Bing Crosbys »White Christmas« og Whams »Last Christmas«. Men for flere giver sangens tekster en grim smag i munden. Derfor har den amerikanske musiker John Legend valgt at omskrive teksten i sin coverversion for at gøre den mindre kontroversiel, skriverThe Guardian. Sangen udkommer på en opdateret version af Legends julealbum, »A Legendary Chrismas«, der udkommer 8. november. Sangen, der er skrevet i 1944 af Frank Loesser, er en duet, hvor en mand prøver at overtale en modvillig kvinde til at lade være med at tage hjem og i stedet blive lidt længere, tilsyneladende på grund af vejret. Undervejs forsøger kvinden at komme med flere tøvende undskyldninger for, hvorfor hun skal gå.  Sangen er blevet sunget af flere sangere som Ella Fitzgerald, Louis Armstrong, Dean Martin, Lady Gaga og Tom Jones. Sangen har også fundet vej til Danmark, hvor den under navnet »Luften er kold i nat« er blevet indspillet af Svend Asmussen og Lise Ringheim, Dodo Gad og Jens Rud, samt Sonja Richter og Troels Lyby.  For mange, såsommagasinet Salon, er sangens tekst udtryk for et kvindeundertrykkende syn, og kritikken blev kun forstærket i kølvandet på #MeToo, hvor især linjen »Say, what’s in this drink?« er kommet under skarp anklage for at være et forsøg på »date rape«. I 2018 valgte en række radiostationer derfor ikke længere at spille sangen. Deana Martin, datter af Dean Martin,kritiserede dengang beslutningenog betegnede kontroversen om sangens tekst som værende »skandaløs«. »Det er en sød, flirtende og sjov julesang. Jeg ved, at min far ville blive vanvittig over beslutningen,« sagde hun i 2018. Samme år kritiserede Dodo Gad også beslutningen over forBerlingske, hvor hun mente, at kontroversen ikke har noget på sig. »Jeg tænker, at man forsøger at overføre sangens indhold til nutiden, hvor man har brugt bedøvelsesmidler til date rapes. Jeg tvivler stærkt på, at man tænkte meget på date rapes med bedøvelsesmidler i 1940erne,« sagde hun til Berlingske. I et interview tilVanity Fairsiger John Legend, at han sammen med sin duetpartner, Kelly Clarkson, valgte at opdatere teksten til at være mere »sensitiv«, uden at sangen mister sin rytme eller charme. Dette sker på baggrund af hans egne dårlige oplevelser med sangeren R. Kelly,hvis tekster og baggrund ligeledes er kommet under et kritisk lys, og hans behov for at sige fra over for handlinger, der kan virke problematiske.  »What will my friends think«, »I think they should rejoice«, »If I have one more drink?« og »It’s your body, and your choice,« er nogle af de ændringer, som John Legend og Kelly Clarkson har foretaget på deres coverversion. IfølgeRolling Stoneer teksten også ændret, så manden nu – i modsætning til den oprindelige tekst – ringer efter en taxi til kvinden: »I really can’t stay (Baby it’s cold outside)/ I’ve gotta go away (I can call you a ride)/ This evening has been (So glad that you dropped in)/ So very nice (Time spent with you is paradise)/ My mother will start to worry (I’ll call a car and tell ’em to hurry).« Det er dog ikke alle, der er enige i, at der er noget galt med »Baby It’s Cold Outside«​. I 2018 skrevChris Willman fra Variety, at sangen kan tolkes som en »historie om en kvinde, der kæmper – ikke imod en mand, der ikke vil acceptere et nej, men imod samfundets forventninger, der ikke vil acceptere et ja«. I et essay af Slay Belle,publiceret i Persephone i 2010, kaldes den »en sang om det begær, som selv artige piger har«. Den nye version af sangen vil være at finde på en opdateret version af John Legends julealbum fra 2018,A Legendary Christmas, der vil blive udgivet 8. november i år. FAKTADen oprindelige teksten:I really can’t stay (but baby, it’s cold outside)I’ve got to go away (but baby, it’s cold outside)This evening has been (been hoping that you’d drop in)So very nice (i’ll hold your hands, they’re just like ice)My mother will start to worry (beautiful what’s your hurry?)My father will be pacing the floor (listen to the fireplace roar)So really I’d better scurry (beautiful please don’t hurry)But maybe just a half a drink more (put some records on while I pour)The neighbors might think (baby, it’s bad out there)Say what’s in this drink? (no cabs to be had out there)I wish I knew how (your eyes are like starlight now)To break this spell (i’ll take your hat, your hair looks swell)I ought to say, no, no, no sir (mind if I move in closer?)At least I’m gonna say that I tried (what’s the sense in hurtin’ my pride?)I really can’t stay (oh baby don't hold out)But baby, it’s cold outsideI simply must go (but baby, it’s cold outside)The answer is no (but baby, it’s cold outside)Your welcome has been(how lucky that you dropped in)So nice and warm (look out the window at this dawn)My sister will be suspicious (gosh your lips look delicious)My brother will be there at the door (waves upon the tropical shore)My maiden aunts mind is vicious (gosh your lips are delicious)But maybe just a cigarette more (never such a blizzard before)I’ve gotta get home (but baby, you’d freeze out there)Say lend me a coat (it’s up to your knees out there)You’ve really been grand (i thrill when you touch my hand)But don’t you see? (how can you do this thing to me?)There’s bound to be talk tomorrow (think of my lifelong sorrow)At least there will be plenty implied (if you got pnuemonia and died)I really can’t stay (get over that old out)Baby, it’s coldBaby, it’s cold outsideFrank Loesser, 1944FOLD UD I really can’t stay (but baby, it’s cold outside)I’ve got to go away (but baby, it’s cold outside) This evening has been (been hoping that you’d drop in)So very nice (i’ll hold your hands, they’re just like ice) My mother will start to worry (beautiful what’s your hurry?)My father will be pacing the floor (listen to the fireplace roar) So really I’d better scurry (beautiful please don’t hurry)But maybe just a half a drink more (put some records on while I pour) The neighbors might think (baby, it’s bad out there)Say what’s in this drink? (no cabs to be had out there) I wish I knew how (your eyes are like starlight now)To break this spell (i’ll take your hat, your hair looks swell) I ought to say, no, no, no sir (mind if I move in closer?)At least I’m gonna say that I tried (what’s the sense in hurtin’ my pride?) I really can’t stay (oh baby don't hold out)But baby, it’s cold outside I simply must go (but baby, it’s cold outside)The answer is no (but baby, it’s cold outside) Your welcome has been(how lucky that you dropped in)So nice and warm (look out the window at this dawn) My sister will be suspicious (gosh your lips look delicious)My brother will be there at the door (waves upon the tropical shore) My maiden aunts mind is vicious (gosh your lips are delicious)But maybe just a cigarette more (never such a blizzard before) I’ve gotta get home (but baby, you’d freeze out there)Say lend me a coat (it’s up to your knees out there) You’ve really been grand (i thrill when you touch my hand)But don’t you see? (how can you do this thing to me?) There’s bound to be talk tomorrow (think of my lifelong sorrow)At least there will be plenty implied (if you got pnuemonia and died) I really can’t stay (get over that old out)Baby, it’s coldBaby, it’s cold outside Frank Loesser, 1944",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-julesang-omskrives-vil-fjerne-referencer-til-date-rape",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1217865/23245949-switzerland-music.jpg",
            "publication_time": "Tirsdag d. 29. oktober 2019, kl. 19.27",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}