{
    "version": "1.0",
    "document": {
        "id": 4906,
        "title": "Kendte til rygter om bosteds lovbrud i årevis: »Tilsynet skal altså opdage en sag som den her«",
        "content": "I juni 2010 modtog Faaborg-Midtfyns socialtilsyn et fire sider langt brev fra to bekymrede ansatte på opholdsstedet Storskoven. Den ene var stedets bogholder, den anden var leder. De skrev, at det var deres oplevelse, at bestyrelsesformand Emil Raun, »over længere tid, systematisk og groft, har tilegnet sig institutionens midler og i øvrigt handlet meget skadeligt og illoyalt i en sådan grad, at vi ikke kan forestille sig andet end, at det er klart strafbart.« Herefter opridsede de to medarbejdere konkrete udgifter f.eks. en ferie betalt af Storskoven, men som de mistænkte for at være private køb til bestyrelsesformand Emil Raun. Medarbejdernes anklager fra 2010 rammer kernen i sagen om Storskoven anno 2017, som Berlingske de seneste uger har afdækket. Her er det kommet frem, at Emil Rauni årevis har betalt private restaurantbesøg, udgifter til familierejser og renovering af sin privatbolig med Storskovens midler.  Det vækker nu kritik fra flere sider, at det nuværende socialtilsyn ikke har opdaget sagen noget før. Ifølge Jakob Holm, formand for Opvækst- og Læringsudvalget i Faaborg-Midtfyn Kommune, er der god grund til at kritisere Socialtilsyn Syd, der hører til i kommunen. »Jeg ved godt, at der er nogen, som er rigtig gode til at flyve under radaren på en smart måde, men tilsynet skal altså opdage en sag som den her - og de burde have fulgt bedre op på sagen fra 2010. Derfor mener jeg, at der er tale om en kritisabel ageren fra tilsynets side i den konkrete sag,« siger Jakob Holm. Hvis det står til Jack Odgaard (DF), et andet medlem af Opvækst- og Læringsudvalget i Faaborg-Midtfyn Kommune, er sagen ikke slut. »Det her skal kulegraves. Der må være nogen, som ikke har kontrolleret godt nok,« siger han med henvisning til socialtilsynet.  I de to medarbejders brev til socialtilsynet i 2010, som Berlingske har fået aktindsigt i, skriver den ene, at han blev tilbudt en skjult lønforhøjelse gennem en fri bil af bestyrelsesformand Emil Raun. Ligesom medarbejderen skriver i brevet til tilsynet, at han ved en senere møde, »endnu engang afslog at tage imod tilbuddet om en fri bil, og hvor jeg desuden forholdt (Emil Raun, red.), at hans aktiviteter var ulovlige. Jeg fortalte ham, at jeg ikke kunne købes, hvortil han svarede “ja ja - det siger alle”.« Emil Raun har ikke ønsket at kommentere oplysningerne. De to medarbejderes henvendelse fra 2010 førte til både et skærpet tilsyn og en ekstern revision af Storskovens økonomi. I den uvildige gennemgang af sagen blev der konstateret en række uregelmæssigheder - blandt andet at Emil Raun fik betalt en privat ferierejse til Italien for adskillige tusinde kroner af institutionen. I et referat forklarede bestyrelsen den og en række andre udgifter med, at Emil Raun gennem en periode ikke havde modtaget løn, og at han derfor blev tilgodeset på anden måde. De to medarbejdere anmeldte også Emil Raun til politiet for mandatsvig. Politiet endte med ikke at rejse en sigtelse mod Raun, fordi der ifølge politiet ikke var grund til at tro, at midlerne »skulle være tilegnet ved forsætlige overtrædelser af straffeloven«, som det står i papirerne fra sagen.  Trods advarslerne fra 2010 kunne Emil Raun fortsætte på Storskoven, hvor han indtil for to uger siden var forstander. Samtidig er hanblevet politianmeldtfor misbrug af offentlige midler. Den daværende bestyrelse fra 2010 er fortsat bestyrelse på Storskoven. Berlingske har foretaget en gennemgang af tilsynsrapporterne for Storskoven i perioden 2010-2017. Her fremgår det, at der i årene efter sagen fra 2010 ikke blev fundet anmærkninger omkring økonomien. Fra januar 2014 overtog et nyt tilsyn ansvaret for at føre kontrol med Storskoven, og i en tilsynsrapport fra 2015 lyder det bl.a., at »tilbuddets økonomi er fint gennemskuelig for alle parter«. Lars Uggerhøj, professor i socialt arbejde ved Aalborg Universitet og tidl. medlem af en ekspertgruppe for socialtilsyn, har gennemgået forløbet og siger: »Der er en periode på flere år, hvor tilsynet burde have reageret og fulgt op på den tidligere sag - hvis tilsynet altså kendte til den,« siger han og uddyber: »Det er samtidig en vanskelig sag, når politiet dropper sagen. Men når man kigger på sagen nu, kan man dog godt undre sig over, at tilsynet ikke er gået skarpere til værks.« I sagen på Storskoven var Emil Raun forstander, hans kone pædagogisk leder, og også sønnen arbejdede som ufaglært pædagogmedhjælper i en periode. Derudover har Berlingske de seneste uger afdækket, atbestyrelsen haft flere kasketter på, og at flere bestyrelsesmedlemmer driver virksomheder sammen med Emil Raun, eller at der på andre måder er interessesammenfald, hvilket har medført kritik fra forvaltningseksperter.  Tilsynet har ikke kommenteret eller kritiseret relationerne på kryds og tværs i deres evaluering af stedet. Heller ikke under punktet »organisation og ledelse«. Professor Lars Uggerhøj påpeger, at »det ikke er det første opholdssted, hvor vi ser sammenblanding af interesser på den måde. Og derfor bør det selvfølgelig være en del af socialtilsynets opgave at undersøge denne type forhold og de her sammenfald – især når problematikkerne tidligere har vist sig på stedet.« Også formand for socialpædagogernes fagforening, Benny Andersen, siger, at »socialtilsynet har en meget vigtig opgave med at undersøge grundigt, om der er vandtætte skotter medarbejdere, ledere og bestyrelsen imellem«. Han siger, at fagforeningens medlemmer er generelt glade for »at det nye tilsyn har fået mere fokus på dokumentation og professionalisme. »Men jeg bliver i tvivl om, hvorvidt socialtilsynet har de nødvendige værktøjer, når jeg ser sådan en sag her,« siger Benny Andersen.  Et af bestyrelsesmedlemmerne fra dengang og nu er Gorm Thorsen. Han siger om den nuværende sag: »Jeg sidder med en god samvittighed. Vi har ikke fået nogen faresignaler overhovedet. I bagklogskabens klare lys kan vi da godt se, at der er sket nogle ting, der ikke burde være sket. Det er jeg helt med på. Men vi kan ikke agere, før vi får det at vide.« Tænker du nu, at der måske var noget om sagen i 2010? »Jeg glæder mig til at se den revisionsrapport, der kommer nu og kigger fire år tilbage. I 2010 er alarmklokkerne der ikke. To uafhængige revisionsselskaber sagde, at der ikke er noget, og det støttede vi os til.« I en skriftlig kommentar skriver Peter Bjerregaard Andersen, tilsynschef i Socialtilsyn Syd, at der ved overdragelsen af tilsynet i 2014 ikke var forhold omkring Storskovens økonomi, der »påkaldte sig særlig tilsynsmæssig opmærksomhed«.  Berlingske har desuden spurgt, om Socialtilsyn Syd var bekendt med interessekonflikterne i Storskovens bestyrelse. Her svarer tilsynschefen, at tilsynet løbende har forholdt sig til temaet organisation og ledelse og henviser til en tilsynsrapport, som Berlingske har fået indsigt i: »Der er ved bedømmelsen lagt vægt på, at bestyrelsen består af personer med en tværfaglig indsigt, samt at bestyrelsen inddrages i stort omfang i forbindelse med Storskovens fremtid og visioner,« lød det i en tilsynsrapport fra 2016. Tilsynet har altså ikke været bekendt med interessesammenfaldene. Det er uvist, hvor mange af oplysningerne fra de to medarbejdere tilbage i 2010 blev efterprøvet, efterforsket og gransket yderligere af politiet og socialtilsynet. Anmeldelsen fik store konsekvenser for den bogholder og den leder, som var afsender på advarslen til tilsynet. De blev bortvist og afskediget af Storskoven for illoyalitet. Læs mere fra Berlingskes gravegruppeher.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kendte-til-rygter-om-bosteds-lovbrud-i-aarevis-tilsynet-skal-altsaa-opdage-en-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84419/18958372-forstander.jpg",
            "publication_time": "Søndag d. 29. oktober 2017, kl. 10.00",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}