{
    "version": "1.0",
    "document": {
        "id": 12335,
        "title": "Kendte københavnske børneteatre ryger ud af støtteordning",
        "content": "To københavnske børneteatre, Anemoneteatret og Zangenbergs Teater, der begge ligger i centrum af byen, må sige farvel til både deres status og tilskud som små storbyteatre. Til gengæld kommer flere nye teatre i andre dele af byen, nemlig Sydhavns Teater, Teaterøen og Teater Nordvest i samarbejde med Teater Hund og Batida, ind i varmen med større eller mindre beløb.  Det blev resultatet, da Københavns Kommunes kultur- og fritidsudvalg torsdag færdigbehandlede de i alt 29 ansøgninger om at komme med i små storbyteatre-ordningen de kommende fire år. »Et flertal i udvalget har ønsket, at der kommer flere teatre med i ordningen, og at der er en større geografisk spredning,« siger Venstres medlem af udvalget, Jens-Kristian Lütken. Han mener, det er et problem, at det er børneteatrene, der kommer til at holde for. »Især synes vi, det er trist, at Anemoneteatret ryger ud. Det har succes hos publikum, har eksisteret i mange år og har et godt repertoire, der kan tilbyde en god oplevelse for børnefamilierne. Jeg tror, at mange københavnere, hvis de skal bruge nogle af de små storbyteatre, vælger børneteatrene og måske ikke det eksperimenterende teater ude på Teaterøen eller andre ting, som er mere vanskeligt tilgængeligt og elitært,« siger han.  »I Venstre har vi – som de eneste – hele tiden haft fokus på, at det teater, vi støtter, skal være bredest muligt. Og der er børneteatret nok det bredeste – også fordi mange skoleklasser kommer ind og møder teatret for første gang. Vi vil gerne støtte dem, som har mange publikummer og en bred sammensætning af publikum. Det er fint også at støtte vækstlaget og det eksperimenterende, men jeg synes, at det tager overhånd i denne aftale.« Hos Anemoneteatret kommer beslutningen som et stort chok.  »Vi har mere end opfyldt kravene om antal opførelser, kunstnere og så videre. Vi har været her i 30 år, og her kommer 30.000 mennesker i teatret om året. Jeg er ikke i tvivl om, at de vil savne os, hvis vi ikke findes længere,« siger teaterleder Albert Nielsen, som mener, at kommunen burde have taget en dialog med teatret, inden man traf beslutningen. »Uden tilskud bliver det meget svært for os,« siger han. »Men vi kaster ikke håndklædet i ringen. I 1996-2000 røg vi også ud, men klarede os og kom tilbage i ordningen.« Hos Sydhavns Teater modtages nyheden til gengæld med stor begejstring. »Hvis det er rigtigt, er det fantastisk,« lyder det fra teaterleder Mille Maria Dalsgaard. »Det er utroligt vigtigt for hele bydelen, at Sydhavns Teater kommer med i den ordning, så vi kan sikre kulturen på længere sigt. Netop Sydhavnen har en enorm befolkningstilvækst i disse år, så det er et vigtigt sted at satse.«  Som noget nyt besluttede udvalget desuden at afsætte en pulje på sammenlagt 1,7 mio. kroner, som skal bruges til at igangsætte et samarbejde om blandt andet produktion af kostumer og kulisser samt indkøb af lys- og lydanlæg, som på længere sigt kan spare teatrene penge. Teater V, Sort/Hvid, ZeBu, Grob, Teatret ved Sorte Hest, Husets Teater, Det lille Teater/Marionetteatret, Teater Zeppelin og Grønnegårds Teatret fortsætter som små storbyteatre.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/kendte-koebenhavnske-boerneteatre-ryger-ud-af-stoetteordning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166530/13142261-29kulzang2-200917jpg.jpeg",
            "publication_time": "Torsdag d. 28. april 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}