{
    "version": "1.0",
    "document": {
        "id": 18462,
        "title": "Kendt dansk komiker er død",
        "content": "Den kendte entertainer Jan Monrad er fredag nat død 64 år gammel, skriver Ekstra Bladet. Ifølge Jan Monrads kone, Marianne Busk Monrad, døde han af en blodprop i lungerne fredag aften. Det hele kom meget uventet. »Det er korrekt at han er død,« bekræfter Marianne Busk Monrad til Ekstra Bladet lørdag morgen. Parret blev gift i 1990 og har sammen fem voksne børn. Jan Monrad blev for alvor kendt blandt danskerne, da han dannede duoen sammen med Søren Rislund i 1978. De to komikere leverede satire op gennem 1980erne i satireprogrammet i Fredagsåbent på Danmarks Radios P3. Det er kun få mennesker der kan prale af at have bygget en karriere op i underholdningsbranchen. Jan Monrad og Søren Rislund udviklede deres helt sære sorte humor med platte vittigheder og satire og kaldte sig i første omgang »Totalpetroleum«. Senere blev gruppens navn til »Monrad & Rislund«. De to blev også folkeeje som agility-kommentator i DRs store hundequiz »Hund og Hund imellem«. Her ud over har de igennem 40 års karriere opbygget den fiktive provinsby Pladderballe, hvor elskede, pjattede og relativt politisk ukorrekte figurer som »Mogens«, »Hansemann Luchter«, »Bimsetøjs-grosser«, »Aage Brodtgaard« og mange flere. I 2009 debuterede Jan Monrad som humoristisk tegner og var inspireret af Storm P., hvor han udgav »Pølsesnak«. Tegningerne forstillede levende pølser, der optrådte i et ufiltreret parallelunivers sammen med mennesker. Monrad er oprindeligt uddannet folkeskolelærer og underviste i musik og samfundsfag. Han debuterede i showbiz-branchen tidligt i 1970erne. Han udgav sin første single »kød på bordet« i 1974.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-dansk-komiker-er-doed-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/667657/11428352-monrad.jpg",
            "publication_time": "Lørdag d. 21. november 2015, kl. 09.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}