{
    "version": "1.0",
    "document": {
        "id": 18774,
        "title": "Kendt Trump-støtte fornægtede farligheden i coronavirus. Så slog den ham ihjel",
        "content": "Han var en mand, som burde vide bedre. Men han var også en politiker. Så Herman Cain fornægtede coronavirussens farlighed, og i sidste måned deltog han i præsident Trumps store vælgermøde i Oklahoma. Folk vil have frihed, ikke formynderi, tweetede han bagefter. Det blev Herman Cains sidste politiske budskab. Torsdag aften tikkede nyheden ud fra hans politiske stab: »Herman Cain er gået hjem til Gud,« hed det. Coronavirus slog ham ihjel. Det er muligt, at hans sjæl er hos Gud, men hans eksempel er stadig hos os. For hvordan skal man reagere på sådan et dødsfald?  ...the phone with his amazing wife Gloria, daughter, Melanie, and son Vincent to express my deepest condolences to the entire family.@FLOTUSMelania and I loved Herman Cain, a great man. Herman, Rest In Peace!pic.twitter.com/GNUf5jHjX0 Cains død er uden tvivl en personlig tragedie, han efterlader sig en kone, to børn og fire børnebørn, og han efterlader sig også en blå bog. Han var en tidligere erhvervsleder, republikansk præsidentkandidat og ved sin død var han en af topfolkene i Donald Trumps genvalgskampagne. Men for kritikere i sit eget parti er han også et advarsel om alt, hvad der er gået galt. Som Evan McMullin, en anden tidligere præsidentkandidat, tweetede: »Herman Cain blev indlagt to uger efter, at han uden mundbind deltog i Trumps Tulsa-vælgermøde. Han er det første toppolitiske offer for Trumps kult af videnskabsfornægtelse,«tweetede han. Magasinet Atlantic ser det samme perspektiv, og som analytikerenDavid Graham skriver: »Cain var ikke dum. Han var ikke uvidende om videnskab – han var trods alt en uddannet og rutineret matematiker. Men i 2020 var Cain klar til at sætte livet på spil for at vise sin ubetingede loyalitet over for partilinjen.«  Herman Cain was hospitalized for coronavirus two weeks after he attended Trump’s Tulsa rally without a face mask. He’s the first senior casualty of the science denial Trump cult. The question is whether even that can wake others up about the dangers of Trump and the virus.https://t.co/olobtDXjGx Herman Cain er ikke den første, som på grund af sin politiske opfattelse bevidst eller ubevidst stiller sig midt på smittevejen. Et hold af journalister hos BBChar dokumenteret, hvordan misinformation og mistro har vildledt mennesker. For eksempel Wanda and Gary Lenius i Arizona. De lyttede ikke til videnskaben eller myndighederne, men til deres egne informationskilder, som hævdede, at malariamidlet chloroquine var et vidundermiddel.Ægteparret mente, at deres akvarierensemiddel indeholdt det pågældende stof, og derfor drak de hver en teskefuld af rensemidlet blandet op med sodavand. Kort efter blev de begge hasteindlagte på sygehuset. Wanda overlevede, men Gary Lenius døde. Erin og Brian Hitchens i Florida havde også deres egen mening om coronavirus. De troede, at virussen var fup, forårsaget af 5G-netværket eller i værste fald bare en ufarlig influenza, fortæller Brian Hitchenstil BBC. Så de fortsatte med at leve, som om smitten ikke eksisterede – også selv om de begge som overvægtige var i risikogruppen. Han arbejdede som taxachauffør, hun arbejdede som lægprædikant, begge uden mundbind og social afstand, og så væltede coronavirus dem omkuld. Da BBC talte med Brian Hitchens, lå han stadig stakåndet og lungeskadet på sygehuset. Men han var uden for livsfare. Det samme var ikke tilfældet med Erin Hitchens. »De kæmper med hendes lunger. De er angrebet af betændelse. Hendes krop reagerer ikke,« siger han til BBC.  Brian Lee Hitchens said he used to believe COVID-19 was a “fake crisis.” Now he’s imploring people to listen to the experts.https://t.co/GNT5O9QLi6 »Kan man dø af politisk partiskhed?«spurgte Berlingskei en overskrift i begyndelsen af pandemien, og eksemplerne med de to amerikanske ægtepar besvarer spørgsmålet bekræftende. Man kan tydeligvis dø af politisk partiskhed eller gøre sig selv alvorligt syg. Men det betyder ikke, at man bare uden videre kan gøre ægteparrene og andre ofre politisk ansvarlige for deres ulykke. Det er tydeligt fra deres forklaringer tilblandt andre NBC News, at de troede, de gjorde det rigtige – og at de lyttede til mennesker, som de troede var klogere end dem selv og autoriteter. Wanda Lenius fremhæver, hvordan præsident Trump og andre konservative ledere omtalte chloroquine som et vidunderpræparat, og som hun siger til NBC: »Vi så Trump på TV – på alle kanalerne – og ham og hans venner sagde, at det var sikkert, og at det var helt okay at tage midlet.« Det er ikke patienternes skyld, at de stiller sig midt på smittevejen eller undlader at træde til side, og det er sjældent deres skyld, hvis de gør skade på sig selv, siger en amerikansk hospitalslæge, Dr. Maru,til BBC. De er misinformerede, og misinformationen kommer et sted fra. »Hvis man bebrejder folk, som drikker klorin (...) skal man også bebrejde folk, som går på fortovet og bliver ramt af en spritbilist,« siger han. Præsident Trump ved sit omstridte vælgermøde i Tulsa i Oklahoma 20. juni. 6.200 tætpakkede mennesker og kun få mundbind. Blandt deltagerne var Herman Cain, som var leder af Trumps kampagne henvendt til sorte vælgere.Fold sammenLæs mereFoto: Win Mcnamee/AFP/Ritzau Scanpix. Men den samme undskyldning gælder ikke for Herman Cain og andre, som har uddannelse, magt eller penge til at vide bedre. Cainkom fra fattige kår, men kæmpede sig frem og blev en historie om, hvad en dreng fra skurbyen i den sorte del af Memphis kan opnå. Han uddannede sig som matematiker og computeranalytiker på Purdue University i Indiana og indledte en strålende erhvervskarriere. Han blev direktør for kæden Godfather's Pizza, medlem af bestyrelsen for den amerikanske forbundsbank, økonomisk rådgiver for den republikanske senatsleder Bob Dole og direktør for den amerikanske brancheorganisation for restauratører. I 2012 stillede han op som republikansk præsidentkandidat og lagde her den gamle Herman Cain bag sig. I stedet besluttede han sig for at appellere til den såkaldte Tea Party-aktivist bevægelse. Bevægelsen var en forløber for Trumps kandidatur og præget af den samme irrationelle strøm i amerikanske politik, viser enundersøgelse fra Florida State University. Senere blev Herman Cain en fuldtonet tilhænger af Trump, formand for kampagnegruppen »Black Voices for Trump« og en fortaler for chloroquine og imod blandt andet mundbind. Cain valgte også – trods officielle advarsler – at deltage i Trumps stormøde i Tulsa 20. juni. På videoer kan man se Cain føre kampagne for Trump og danse med andre deltagere, alle uden mundbind og afstand til hinanden.  The atmosphere was exciting and inspiring!https://t.co/l9aJ5A6eNJ Ti dage senereblev han så indlagtpå sygehuset med »alvorlige symptomer« på coronavirus, som det hed i pressemeddelelsen fra hans stab. 3. juli tweetede han fra hospitalssengen sin støtte til guvernøren i South Dakota. Hun havde besluttet, at deltagerne i Trumps vælgermøde i staten ikke behøvede gå med mundbind. Cain var enig. »Folk har fået nok,«tweetede hanmed versaler. Det blev ved skæbnens ironi hans sidste tweet, og hans stab har siden slettet det. Han døde torsdag aften dansk tid. Det er uvist, om Herman Cain fik coronavirus ved Trumps vælgermøde i Tulsa, og det er også uvist, om den tidligere videnskabsmand og erhvervsleder virkelig mente sin modstand mod sagkundskaben. Eller om det blot var skuespil for en bestemt politisk målgruppe? David Grahamfra Atlantic er ikke i tvivl. »På et tidspunkt fremstod Cain som et forbillede for, hvordan et menneske kan opnå den amerikanske drøm. I dag fremstår han som en påmindelse om, hvordan et menneske kan blive ødelagt af amerikansk politik.« FAKTABolsonaro har nu også svamp i lungerneHerman Cain er ikke den eneste fornægter af coronavirrusens farlighed, som er ramt af sygdommen.Brasiliens præsident, Jair Bolsonaro, oplyste for tre uger siden, at han var smittet med coronavirus, men chloroquine skulle nok klare det, sagde han. Torsdag oplyste han ifølge Reuters, at han følte sig svag, fordi hans lunger var betændte. Han er raskmeldt, men havde også i følge hamselv skimmelsvamp i lungerne. Bolsonaros kone blev tillige torsdag konstateret smittet med coronavirus, og det samme gjorde hans videnskabsminister.FOLD UD Herman Cain er ikke den eneste fornægter af coronavirrusens farlighed, som er ramt af sygdommen. Brasiliens præsident, Jair Bolsonaro, oplyste for tre uger siden, at han var smittet med coronavirus, men chloroquine skulle nok klare det, sagde han. Torsdag oplyste han ifølge Reuters, at han følte sig svag, fordi hans lunger var betændte. Han er raskmeldt, men havde også i følge hamselv skimmelsvamp i lungerne. Bolsonaros kone blev tillige torsdag konstateret smittet med coronavirus, og det samme gjorde hans videnskabsminister. FAKTASådan gjorde viI marts advarede Berlingske om risikoen for at dø af politisk partiskhed, og denne artikel er en opfølgning.»Politisk partiskhed« hentyder ikke til den traditionelle højre-venstre skala, for den ikke giver mening i denne sammenhæng. Danmark er socialdemokratisk ledet, Tyskland konservativt ledet, og begge lande har klaret coronavirussen godt. Sverige er socialdemokratisk ledet, Storbritannien er konservativt, og begge lande har fejlet.»Partiskhed« hentyder derimod til, hvad professor Richard Hofstadter i et indflydelsesrigt essay i 1964 kaldte »den paranoide strøm« i amerikansk politik, og som i moderne sprogbrug nærmere defineres som »den irrationelle strøm.« Donald Trump og hans inderkreds, blandt andre Herman Cain, appellerer til dette irrationelle element, fastslår professor Roderick Hart i en undersøgelse iPresidential Studies Quarterly,og Cains historie udstiller risikoen i det.FOLD UD I marts advarede Berlingske om risikoen for at dø af politisk partiskhed, og denne artikel er en opfølgning. »Politisk partiskhed« hentyder ikke til den traditionelle højre-venstre skala, for den ikke giver mening i denne sammenhæng. Danmark er socialdemokratisk ledet, Tyskland konservativt ledet, og begge lande har klaret coronavirussen godt. Sverige er socialdemokratisk ledet, Storbritannien er konservativt, og begge lande har fejlet. »Partiskhed« hentyder derimod til, hvad professor Richard Hofstadter i et indflydelsesrigt essay i 1964 kaldte »den paranoide strøm« i amerikansk politik, og som i moderne sprogbrug nærmere defineres som »den irrationelle strøm.« Donald Trump og hans inderkreds, blandt andre Herman Cain, appellerer til dette irrationelle element, fastslår professor Roderick Hart i en undersøgelse iPresidential Studies Quarterly,og Cains historie udstiller risikoen i det.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/kendt-trump-stoette-fornaegtede-farligheden-i-coronavirus-saa-slog-den-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1319390/23484705-health-coronavirususa-cain.jpg",
            "publication_time": "Lørdag d. 01. august 2020, kl. 10.55",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}