{
    "version": "1.0",
    "document": {
        "id": 8392,
        "title": "Kendt radiovært beskyldes for »hykleri«",
        "content": "17. maj 2022: Ekstra Bladet har siden fået kritik afPressenævnetfor den artikel, der omtales herunder. Den kendte radio- og tv-vært Peter Falktoft beskyldes iEkstra Bladetfor »hykleri«, fordi han på trods af at være indædt modstander af tobaksindustrien nu har solgt sin podcast med makkeren Esben Bjerre til Podimo. En tjeneste, hvor Augustinus Fondenejer omkring ti procent. Fonden ejer 100 procent af Chr. Augustinus Fabrikker, der stoppede for mange år siden med at producere tobak, men fortsat ejer den største andel af Scandinavian Tobacco Group. Peter Falktoft lægger ikke skjul på sin mening om tobaksindustrien, som han i sin podcast fra 2019 på DR»Danmarks Dræber #1«kalder »James Bond-skurke«, der er villige til at sælge deres sjæl. Han siger også i podcasten, somDRi øvrigt måtte bringe præciseringer omkring: »Sandheden er, at uanset hvordan man vender og drejer det, så tjener tobaksindustrien penge på et produkt, som folk dør af. Jeg tænker umiddelbart selv uden at vide det, at jeg ikke ville kunne sove om natten, hvis det var mig, der solgte det produkt.« Peter Falktoft har ikke ønsket at kommentere sagen iEkstra Bladets artikel, men skriver på Twitter, at mediet ifølge ham bruger for meget tid på benspænderi.  hvis EB brugte blot halvt så meget energi på at gøre noget ved rygning som de gør for at spænde ben for foretagendet her, så ville der være halvtomt på hospitalernes lungeafdelinger… Peter Falktofts mangeårige makker Esben Bjerre Hansen har i et skriv på Facebook kritiseret Ekstra Bladets kobling mellem Augustinus Fonden delvise ejerskab af Podimo og makkerparrets kamp mod tobaksindustrien. Fonden investerer nemlig også i mange andre selskaber, er hans pointe: »Jeg ser ikke nogen skrive lange rasende opslag om folk der tager i Tivoli og dermed støtter rygning. Jeg ser heller ikke opfordringer til boykot af Søren Ulrich Thomsen eller Karen Blixen fordi de udkommer på Gyldendal og dermed er købt og betalt af tobaksindustrien,« skriver Esben Bjerre blandt andet.  Det er ikke første gang, at Peter Falktofts tvetydige forhold til tobaksindustrien bliver beskrevet. I 2019 afslørede det hedengangne Radio24syv, at han i 2016 blev hyret som konferencier til et British American Tobacco Group-arrangement i forbindelse med lanceringen af produktet »King’s Pocket Click«.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/kendt-radiovaert-beskyldes-for-hykleri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1512115/23998488-bm.jpg",
            "publication_time": "Onsdag d. 02. februar 2022, kl. 11.28",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}