{
    "version": "1.0",
    "document": {
        "id": 18570,
        "title": "Kennedy-søn sigtet i sag om nyfødt",
        "content": "Én af Robert F. Kennedys sønner kom i klammeri med flere sygeplejersker, da han med sin nyfødte søn i armene var på vej ud fra et hospital i nærheden af New York City. Douglas Kennedys far var bror til USAs præsident John F. Kennedy og begge led den skæbne at blive snigmyrdet. Ifølge CNN News har Douglas Kennedy forklaret, at han bare ville tage en lille hurtig tur udenfor med sin søn, da en gruppe sygeplejersker stoppede ham. Den nyfødte skulle blive indenfor på hospitalet, lød formaningen. Beviser fra sikkerhedsvideoDouglas Kennedy er sigtet for at have chikaneret en gruppe hospitalsansatte, og for at have bragt sit eget barns liv i fare. En sikkerhedsvideo har vist billeder af sygeplejerskerne, der spærrer for Douglas Kennedy, så han ikke kan komme ind i en elevator. Derefter prøver sygeplejerskerne at stoppe ham, da han i stedet prøver at komme væk via trapperne. De to parter diskuterer nu, hvad der skete under det, der udviklede sig til regulært håndgemæng. Ifølge Douglas Kennedy forsøgte en af sygeplejerskerne at fravriste ham den nyfødte søn. Til politiet har den pågældende sygeplejerske forklaret, at hun blot ville skåne babyen for at blive udsat for livsfare ved at blive bragt udenfor. \"Absurd\" situation En anden sygeplejerske har forklaret, at Kennedy vred hendes arm rundt, og en tredje at Kennedy sparkede hende. Videoen har vist en kvinde, der falder ned på gulvet. Situationen udviklede sig så voldsomt, at Douglas Kennedy til sidst blev stoppet af hospitalets sikkerhedsvagter og tilbageholdt. Kennedy og hans kone Molly skriver i en udtalelse, at situationen var \"absurd.\" \"Det er uforståeligt, at vores simple ønske om at tage vores søn udenfor et øjeblik i frisk luft, skulle have udviklet sig til, at vi har bragt vores barns liv i fare,\" hedder det blandt andet i udtalelsen. En akutlæge, der var sammen med Douglas Kennedy, da situationen udviklede sig, har udtalt, at de eneste, der var aggressive, var sygeplejerskerne. Iføge lægen, Timonthy Haydock, der er en ven af Kennedy-parret, ville det på ingen måde bringe barnets liv i fare at tage ham ham udenfor i den friske luft. Douglas Kennedy arbejder som reporter på Fox News er det det 10. barn af Robert F. Kennedy.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kennedy-soen-sigtet-i-sag-om-nyfoedt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/675622/4919260-kennedyfight.jpg",
            "publication_time": "Mandag d. 27. februar 2012, kl. 19.44",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}