{
    "version": "1.0",
    "document": {
        "id": 19184,
        "title": "Kernesund skilsmisse",
        "content": "Det tidligere succesrige ægtepar Ninka og Morten Mauritson har besluttet at gå hver for sig. Deres koncept for en 'Kernesund familie'skabte en ny helsebølge i Danmark. I bogen Kernesund familie - sådan! kunne man læse om en familie ved afgrundens rand, der ved en total kostomlægning ændrede hele deres livsgrundlag til det bedre. Desværre var proteinpulver, soyamælk og frugtsmoothies altså ikke nok til at holde sammen på den sunde familie, som ellers overvandt alverdens sygdomme med konceptet. Det skriver familiens kvindelige frontløber Ninka i dag på bloggen kernesundfamilie.dk under overskriften 'Den sværeste blog, jeg har skrevet'.  - Morten og jeg er flyttet hver til sit. Det er en beslutning, der har været længe undervejs, og som vi har kæmpet imod, samtidig med, at vores drømme for fremtiden, måder at ville leve på og være i verden på, blev så forskellige, at vi ikke kunne gøre mere ved det. Eller lukke øjnene for det, lyder det fra Ninka på bloggen. Konceptet kernesund kan, ifølge familien, hjælpe dig af med en lang række fysiske skavanker og sygdomme. Derudover blev konceptet bygget på ideen om, at forstærke familien, deraf navnet Kernesund familie. Men selvom familien nu er i opløsning, så fortsætter butikken.  - Jeg fortsætter og driver Kernesund familie i mit eget navn, og bliver ved med at være rejseleder på rejsen tilbage til kroppen, naturen, sundheden, nærværet. Og den indre stemme. Hvis vi var blevet sammen, ville vi ikke have fulgt mavefornemmelsen. Og det koster dyrt i sidste ende. Ved vi af erfaring, skriver Ninka på bloggen. Ligeledes fortsætter manden Morten Mauritson med konceptet Mindfull Running.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kernesund-skilsmisse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/730069/4143424-bms.jpg",
            "publication_time": "Fredag d. 10. juni 2011, kl. 09.08",
            "author": "Sidsel Duch Langpap",
            "related_links": [],
            "attachments": []
        }
    }
}