{
    "version": "1.0",
    "document": {
        "id": 2026,
        "title": "Khader forsvarer at have kaldt Exitcirklens direktør islamist",
        "content": "Den kvindelige imam og direktør for Exitcirklen, Sherin Khankan, troppede op, da den ekstremistiske gruppe Hizb ut Tahrir havde arrangeret en demonstration mod Israels bombardementer i Libanon. Det er efterhånden 14 år siden, men episoden bliver diskuteret i flere omgange mandag i Østre Landsret. Her er et opgør om islamisme, sharia og æreskrænkelser i gang. Sherin Khankan har sagsøgt tre politikere for at have sværtet hende på ulovlig vis. Naser Khader (K) er en af dem. Han har skrevet om Sherin Khankans »sorte islamistiske fortid«, og dermed hentyder han for eksempel til, at hun var til stede ved Hizb ut Tahrirs demonstration i 2006. Sherin Khankan forklarer selv i mandagens retsmøde, at hun var der som religionssociolog, og at hun ikke vil associeres med gruppen. Det var protesten mod bombardementerne, hun sympatiserede med. Men Hizb ut Tahrir er ifølge Khaders opfattelse muslimske nazister. »Selv om en sag er god, kunne jeg da ikke drømme om at gå i en demonstration med Al Qaeda,« siger han. De to har haft et nært personligt forhold. Engang var de kærester i nogle måneder. Og der er latter i retssalen, da Sherin Khankan siger, at »han var hvert fald ret vild med mig«. På den modsatte side af lokalet griner Khader med. Men han afviser al snak om, at hans forsøg på sammen med to andre politikerkolleger, Martin Henriksen (DF) og Marcus Knuth (dengang V, nu K), i en mail i 2017 at annullere en bevilling til Exitcirklen på 680.000 kroner, skal ses i sammenhæng med deres affære. I mailen blev deres alarm blandt andet begrundet med, at Khankan skulle have forsvaret piskeslag som straf for utroskab. Det var i en artikel fra 2011. Men i artiklens indledning skriver hun, påpeger hendes advokat, at hun er imod barbariske straffe. Den konservative politiker fastholder i retten sin betegnelse af hendes som islamist. »Når man går ind for sharia, er man efter min opfattelse islamist. Men det betyder ikke, at man nødvendigvis er voldelig,« siger Naser Khader. Omvendt forklarer Sherin Khankan, at hun mener, at sharia sagtens kan forenes med et demokratisk samfund. For hende er det især en spirituel vejledning i form af de fem søjler, som ligner kristendommens ti bud. »Vi står overfor en sproglig udfordring. Vi står overfor koncepter, som defineres og forstås forskelligt,« siger hun. Det tør siges. For den sagsøgte ekskæreste kommer med en blank afvisning: »At reducere det til de fem søjler er a la carte sharia,« siger han. »Sharia er meget mere omfattende end straffemetoder eller de fem søjler. Så går man ind for, at samfundet skal styres af religion,« siger Khader. Martin Henriksen, der ikke kom i Folketinget ved sidste valg, fortæller dommerne, at Sherin Khankan efter hans opfattelse taler med to tunger. I debatten blev trioens forsøg på indgreb mod bevillingen i sin tid set som et karaktermord og helt usædvanligt. Martin Henriksen har en anden opfattelse: »Det havde været pligtforsømmelse, hvis jeg ikke havde reageret. Jeg er blevet valgt på en platform om, at jeg er islamkritisk,« siger han. Mailen var intern,men blev lækket til Berlingske. »Det er fuldstændig normalt, at politikere har holdninger. Jeg ved godt, at politikere taler om armslængde, men det er mest, når de ikke vil tage ansvar for noget,« siger han. Retssagen fortsætter tirsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/khader-forsvarer-at-have-kaldt-exitcirklens-direktoer-islamist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1296937/23429958-konservative-folkepartis-somme.jpeg",
            "publication_time": "Mandag d. 25. maj 2020, kl. 17.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}