{
    "version": "1.0",
    "document": {
        "id": 19123,
        "title": "KIF sled sig til vigtig Champions League-sejr",
        "content": "Trods store problemer vandt KIF Kolding København over de svenske mestre Alingsås og sikrede sig dermed den vigtige andenplads i Champions League-gruppespillet. KIF Kolding Københavns præstation var meget usikker, og især i forsvaret haltede det gevaldigt for styrmand Lars Jørgense og målmand Kasper Hvidt, der blev erstattet af Marcus Cleverley på grund af sin lave redningsprocent. Ikke desto mindre er 34-33-sejren over Alingsås nok til en samlet andenplads i gruppe B med 14 point for 10 kampe, og dermed er KIF Kolding København nu sikre på at møde nummer tre fra en af de resterende tre grupper i 1/8-finalen i den fineste europæiske håndboldturnering for klubhold. Alingsås har ikke imponeret i gruppespillet med kun to point efter de første ni kampe, men de gav overraskende nok KIF Kolding København store problemer. Playmaker Jesper Konradsson diskede op med fint opspil til fløjene, der relativt ubesværet scorede kampen hele kampen igennem. Kampens afslutning bød på masser af dramatik. KIF Kolding København havde bolden med 90 sekunder tilbage og førte med et mål, men angrebsspillet svigtede, og dermed havde Alingsås muligheden for at stjæle point fra danskerne. Heldigvis for Bo Spellerberg og Kim Andersson, der var de toneangivende spillere for KIF Kolding København, kiksede svenskerne også, og så var kampen afgjort til dansk fordel. I 1/8-finalen risikerer KIF Kolding København at møde Nikolaj Jacobsens Rhein-Neckar Löwen, men tirsdagens lodtrækning kan også give en lettere modstanderne til Aron Kristjanssons tropper.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/kif-sled-sig-til-vigtig-champions-league-sejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723838/8330726-1321341421.jpeg",
            "publication_time": "Søndag d. 22. februar 2015, kl. 19.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}