{
    "version": "1.0",
    "document": {
        "id": 7261,
        "title": "Kim Valentin: Vi skal genvinde folkestyret, for staten skal være borgernes tjener – ikke omvendt. Derfor skal Grundloven have et eftersyn",
        "content": "Den danske grundlov fra 1849 – og i sin seneste reviderede form fra 1953 – har i over 170 år udgjort fundamentet for vores folkestyre. Den har sikret frihedsrettigheder, magtens deling og parlamentarisk kontrol i et lille – men stolt – demokrati. Men i takt med samfundets udvikling, den teknologiske kompleksitet og det stigende pres på institutionel tillid, er det nødvendigt at spørge, om Grundloven fortsat tjener sit formål optimalt – og hvordan den med respekt for sin ånd kan forbedres. Borgerlig, liberal politik bygger på en stærk retsstat, personlig frihed, begrænset statsmagt og politisk ansvarlighed. I den ånd må vi insistere på, at staten skal være borgernes tjener – ikke omvendt. Tilliden til folkestyret må genvindes og styrkes gennem gennemsigtighed, styrket parlamentarisk kontrol og reel borgerinddragelse. Dette kræver et eftersyn af Grundlovens funktioner og balancer. Et centralt problem i dagens demokratiske praksis er magtforskydningen mellem Folketinget og regeringen – mellem den lovgivende og den udøvende magt. Grundlovens §3 opstiller en klar magtadskillelse, men i praksis er balancen i dag forskubbet. Hvor Folketinget formelt vedtager lovene, er det i realiteten ministerierne og embedsværket, der i stadig højere grad udformer og kontrollerer den lovgivningsmæssige dagsorden. Denne udvikling er tæt forbundet med en dramatisk vækst i centraladministrationen. Antallet af ansatte i ministerierne er steget betydeligt siden midten af det 20. århundrede. Samtidig er Folketingets egne ressourcer – i form af ansatte og rådgivning – kun vokset beskedent. I 2024 havde ministerierne omkring 18.000 ansatte, mens Folketinget kun rådede over knap 500. Det skaber en uligevægt, hvor regeringen og dens embedsværk har både større kapacitet, faglighed og tid til at forme og dominere politiske dagsordener. Det betyder, at folkevalgte politikere ofte ender med at forholde sig til færdigformulerede lovforslag, snarere end at være de egentlige drivkræfter bag ny lovgivning. Dette undergraver princippet om folkestyre og svækker borgernes oplevelse af at deres stemme reelt har indflydelse. Det er muligt at justere balancen og styrke tilliden uden at bryde med Grundlovens oprindelige intentioner. Tværtimod kan forbedringerne gennemføres i respekt for den oprindelige sigte: at sikre borgernes frihed gennem kontrol med magten og klar ansvarsplacering. Her foreslår jeg en række forbedringer. For det første bør Grundloven åbne mulighed for, at Folketinget får en væsentligt styrket rådgivningskapacitet. Et uafhængigt lovsekretariat, bemandet med juridiske og økonomiske eksperter, kunne bistå med konsekvensvurderinger og levere kritisk modspil til ministerielle udkast frem for blot teknisk bistand. Dette vil styrke Folketingets reelle rolle som lovgiver og mulighed for at udfordre og kvalificere regeringens lovgivning på substansen. »Statens magt skal være begrænset, kontrolleret og gennemsigtig. Tillid opstår ikke af sig selv – den må fortjenes gennem ansvarlighed og respekt for borgernes selvbestemmelse,« skriver Kim Valentin (til højre i billedet) i denne kronik.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. For det andet bør et borgerforslagsinstitut, med forankring i Grundloven, kunne give 50.000 borgere ret til at få et lovforslag behandlet i Folketinget – ikke blot til debat, men til reel afstemning. Det vil styrke den folkelige forankring af lovgivningen og give borgerne en direkte kanal til indflydelse. For det tredje bør der indføres en grundlovssikret offentlighedslov, hvor undtagelser alene gælder hensyn til rigets sikkerhed og beskyttelse af personfølsomme oplysninger. En sådan lov vil kunne skabe større gennemsigtighed i den udøvende magts arbejde, og det vil modvirke den nuværende tendens til embedsværkets lukkethed og strategisk informationskontrol. For det fjerde kan ministerier gennem bekendtgørelser udfylde og reelt udvide lovgivningens rækkevidde. Dette bør begrænses. Grundloven bør kræve, at væsentlige elementer i en lov skal fremgå klart af lovteksten vedtaget af Folketinget – ikke overlades til ministerierne. Endelig er overvejelsen om at etablere en uafhængig forfatningsdomstol værd at tage op. Ikke som et amerikansk system, men som en instans, der kan pådømme sager om magtoverskridelse – eksempelvis, hvis regeringen handler uden lovhjemmel eller i strid med frihedsrettigheder. Grundlovens fædre i 1849 og dens reformatorer i 1953 havde hver især deres historiske kontekst og formål. Dengang var den største udfordring at begrænse kongemagt og sikre parlamentarisk ansvar. I dag er det nødvendigt at begrænse embedsværkets teknokratiske dominans og genoprette den demokratiske ansvarskæde fra vælger til lovgiver. I en borgerlig, liberal tradition bør staten altid ses som en nødvendighed – ikke en selvfølgelighed. Statens magt skal være begrænset, kontrolleret og gennemsigtig. Tillid opstår ikke af sig selv – den må fortjenes gennem ansvarlighed og respekt for borgernes selvbestemmelse. En grundlovsrevision er ikke noget, man tager let på. Men vi bør ikke afholde os fra nødvendige forbedringer af frygt for kompleksitet. Tværtimod – netop fordi Grundloven er fundamentet for vores folkestyre, bør den også udvikles i takt med samfundets forandringer og de trusler, som kan svække demokratiet indefra. Det er på tide, at vi styrker Folketingets rolle, genetablerer tilliden mellem befolkning og beslutningstagere og skaber en stat, hvor borgerne igen oplever, at de bliver hørt, set og respekteret. Det skylder vi både fortidens grundlovsfædre og fremtidens borgere. Kim Valentin er medlem af Folketinget (V) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kim-valentin-vi-skal-genvinde-folkestyret-for-staten-skal-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916209/24940642-arkiv-venstres-kim-valentin-til-ministrenes-spr.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 07.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}