{
    "version": "1.0",
    "document": {
        "id": 20845,
        "title": "Kina holder sjældne jordarter i jerngreb: Store forsinkelser truer verdenshandlen",
        "content": "Der er igen risiko for store forsinkelser på alt, hvad der rummer elektronik, fordi Kina har indført eksportbegrænsninger på vigtige materialer til alt fra elbiler over vindmøller og robotter til kampfly. I begyndelsen af april besluttede Kina at begrænse eksporten af syv af de såkaldte sjældne jordarter samt af magneter til kompasnåle og elektriske apparater – alt sammen noget, som Kina sidder tungt på på verdensplan. Begrænsningerne kom som gengældelse for Donald Trumps straftold på kinesiske varer, og de kan allerede mærkes. Ifølge Financial Times er Kina begyndt at tillade nogen udførsel af de sjældne jordarter, men det tager lang tid at få godkendelse, og det kan ifølge flere iagttagere og producenter som Ford, Tesla og Lockheed Martin medføre mangel på de vigtige materialer i produktionen rundtomkring i verden. De sjældne jordarter er vanskelige at udvindeuden store omkostninger og på en miljøvenlig måde, ogKina sidder på noget nær et globalt monopolpå behandling af materialerne. Kina står for udvindingen af 70 procent af alle sjældne jordarter. Det er her, at 87 procent af al behandling i verden sker, og her raffineres hele 91 procent af alle sjældne jordarter. De nye begrænsninger rammer sjældne jordarter som dysprosium, terbium og samarium, der bl.a. gør det muligt for højtydende magneter at modstå høje temperaturer. Det kinesiske handelsministerium har udstedt visse eksporttilladelser til Europa men slet ikke iet omfang, der står mål med efterspørgslen. »Vinduet til at undgå betydelig skade på produktionen i Europa lukker sig hastigt,« siger Wolfgang Niedermark, der er bestyrelsesmedlem i den tyske erhvervsorganisation Bundesverband der Deutschen Industrie. Det er uklart, om Kina er begyndt at udstede eksporttilladelser til USA, siden de to lande besluttede at indgå en 90-dages våbenhvile i handelskrigen forleden. Det kinesiske handelsministerium ønsker ikke at kommentere situationen. Der er udbredt frygt for, at antallet af eksportansøgninger vil være så stort, at det kommer bag på de kinesiske myndigheder. Desuden er europæiske virksomheder usikre på, hvordan de skal bevise, at de materialer, som de får tilladelse til at hente ud af Kina, ikke geneksporteres til USA. Dette vil nemlig være et brud på eksportgodkendelserne. Den tyske bilgigant Volkswagen har meldt ud, at forsyningerne fra Kina af dele, der rummer sjældne jordarter, er stabile, og i USA sagde flygiganten Lockheed Martins finansdirektør, Evan Scott, forleden, at selskabet har forsyninger nok til at dække produktionen i resten af 2025. Kina har tidligere strammet eksportkontrollenmed vigtige mineraler, der skal bruges i chipproduktionen ude i verden, heriblandt gallium, germanium, antimon, grafit og wolfram.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kina-holder-sjaeldne-jordarter-i-jerngreb-store-forsinkelser-truer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922906/24953908-kina-udvinder-og-behandler-langt-hovedparten-af-al.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 09.58",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}