{
    "version": "1.0",
    "document": {
        "id": 20829,
        "title": "Kina-darling klappet ind som leder i Hongkong uden modkandidater",
        "content": "Der er blevet fundet en ny leder af Hongkong, og det er en, som det kinesiske styre formentlig vil se sig tilfredse med. John Lee blev søndag valgt af en valgkomité, som overvejende er loyale over for regeringen i Beijing. Det skriver det franske nyhedsbureau AFP. Lee bestrider for tiden posten som Chief Secretary for Administration – det er en slags øverste departementschef og fungerende leder, når den siddende leder er fraværende. Han spillede for få år siden en nøglerolle i det kinesiske styres forsøg på at lukke de prodemokratiske demonstrationer som foregik i Hongkong i 2019 og 2020. Territoriet, som udgør Hongkong, blev i 1997 overdraget til Kina under den betingelse, at Hongkong blev oprettet som en særlig region, der har delvist selvstyre efter devisen »ét land – to systemer«. Prodemokratiske demonstranter i Hongkong mener, at Kina forbryder sig mod aftalen. Det er blandt andet fordi, at lederen af Hongkong bliver udvalgt af den Beijing-loyale valgkomité. I aftalen om overdragelsen af Hongkong stod det klart, at hongkongerne skulle vælge deres egen leder. 1416 af komiteens i alt 1500 medlemmer stemte for John Lee. Dommer Keith Yeung Kar-hung havde til opgave at overse valget og ønskede Lee tillykke med sejren. »Jeg erklærer hermed, at den eneste kandidat, Hr John Lee Ka-chiu, er blevet valgt,« siger han ifølge AFP. Carrie Lam, der har været leder i Hongkong siden 2017, sagde i april, at hun ikke ville genopstille til posten. Hendes embedsperiode stopper 30. juni, hvorefter John Lee tager over. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-darling-klappet-ind-som-leder-i-hongkong-uden-modkandidater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546727/24087935-john-lee-celebrates-with-his-w.jpeg",
            "publication_time": "Søndag d. 08. maj 2022, kl. 06.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}