{
    "version": "1.0",
    "document": {
        "id": 20852,
        "title": "Kina skruer op for statsstøtte til mineraljagt",
        "content": "Kina skruer op for statsstøtten i jagten på vigtige mineraler, der skal styrke verdens næststørste økonomi i den voksende konkurrence mod USA. Gennem det seneste år har mindst halvdelen af Kinas 34 provinsregeringer – herunder den i Xinjiang, hvor de fleste ressourcer findes – øget støtten eller udvidet adgangen til at søge efter de vigtige mineraler. Det viser en gennemgang, som den britiske finansavis Financial Times har foretaget. Mineralerne er afgørende vigtige ingredienser i avanceret teknologi og indgår i alt fra chip over elbiler og robotter til missiler, og Kina er verdens største producent af 30 af 44 kritiske mineraler, som det amerikanske US Geological Survey følger. USA og Kina har gennem særligt de seneste år haft øget fokus på at sikre sig tilstrækkelige mængder af mineralerne – mange af dem er de såkaldt sjældne jordarter. Det sås senest, da USAs præsident, Donald Trump, pressede Ukraine til at give amerikanerne adgang til landets rige ressourcer, ligesomGrønlands ressourcer også spillede ind i de amerikanske udmeldingerom at gøre Grønland til en del af USA. Samtidig har USAs sanktioner mod Kina gennem mange år forsøgt at forhindre Kina i at udvikle avanceret teknologi. USA har blandt andet blokeret for direkte eksport af avancerede chip, men også af amerikanskfremstillet produktionsudstyr, som skal bruges til at fremstille chip. Kina har svaret igen ved atstramme eksportkontrollen med de afgørende vigtige mineraler, som skal bruges i chipproduktionen ude i verden, heriblandt gallium, germanium, antimon, grafit og wolfram. Det er alle mineraler, som Kina er verdens største producent af. Kinas præsident, Xi Jinping, ønskerat gøre landet selvforsynende og dermed uafhængig af særligt USA inden for videnskab og teknologi. Siden 2022 har den kinesiske regering skudt mere end 100 milliarder yuan (næsten 95 milliarder kroner) i geologisk udforskning. Det er det største beløb på tre år i det seneste tiår. Alene i Xinjiang-provinsen, som mange forbinder med Kinas undertrykkelse af det muslimske, uighuriske mindretal, er støtten til geologiske undersøgelser steget fra 150 millioner yuan i 2023 til 650 millioner i 2025, og udstedelsen af minetilladelser har nået rekordhøjde. Sideløbende med mineraljagten i hjemlandetkøber statsejede kinesiske selskaber med økonomisk rygdækning fra den kinesiske stat sig indverden over for at få endnu større kontrol med miner og forarbejdning af de vigtige mineraler. FAKTAHer sidder Kina på mineralerneKina er verdens førende producent af en række kritiske mineraler. Her er listen over de kritiske mineraler, hvor Kina sidder på de største markedsandele i verden:Gallium: 99 procentMagnesium: 95 procentWolfram (eller tungsten): 83 procentBismuth: 81 procentGrafit: 79 procentTellurium: 77 procentIndium: 70 procentVanadium: 70 procentSjældne jordarter: 69 procentTitanium: 69 procentFluorit (eller flusspat): 62 procentAntimon: 60 procentZink: 33 procentTin: 23 procentKina producerer også andre kritiske mineraler, hvor man dog ikke er førende. Det gælder:Arsenik: 41 procentBaryt: 26 procentBeryllium: 21 procentAluminium (bauxit): 21 procentLitium: 17 procentZirkonium: 7 procentDesuden producerer Kina nikkel, tantal og mangan.Kilde: US Geological SurveyFOLD UD Kina er verdens førende producent af en række kritiske mineraler. Her er listen over de kritiske mineraler, hvor Kina sidder på de største markedsandele i verden: Kina producerer også andre kritiske mineraler, hvor man dog ikke er førende. Det gælder: Desuden producerer Kina nikkel, tantal og mangan. Kilde: US Geological Survey ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kina-skruer-op-for-statsstoette-til-mineraljagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902111/24914260-file-photo-workers-transport-soil-containing-rare.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 09.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}