{
    "version": "1.0",
    "document": {
        "id": 5061,
        "title": "Kina tillader igen salg af truede næsehorn og tigre",
        "content": "Kina annullerer et forbud mod handel med produkter lavet af truede tigre og næsehorn. Det skriver nyhedsbureauet AP. De kinesiske myndigheder giver ingen begrundelse for ophævelsen af forbuddet, der blev implementeret i 1993 efter et globalt pres for at sikre truede dyrearter. Ifølge Verdensnaturfonden (WWF) kan beslutningen have \"ødelæggende konsekvenser globalt set\", da det giver smuglere mulighed for at skjule sig bag den lovlige handel. »Med så lave bestande af vilde tigre og næsehorn, som står over for så mange trusler, er det enormt risikofyldt for Kina at legalisere handlen,« siger Margaret Kinnaird, dyrelivsleder i WWF. Horn fra næsehorn og knogler fra tigre bliver brugt til traditionel medicin i Kina på trods af manglende evidens for den sundhedsmæssige effekt. Den kinesiske efterspørgsel på elfenben er desuden kritiseret for at være skyld i en stor del af jagten på afrikanske elefanter, selv om elfenbenssalg blev forbudt i Kina ved starten af i år. Myndighederne i Kina har ikke direkte omtalt ændringen af loven, men har blot i et regeringsnotat bemærket, at der skal indføres »kontrol« med handlen. Derudover står der i notatet, at horn og knogler fra dyrene udelukkende må fremskaffes fra opdrættede dyr til »medicinsk forskning eller behandling«. »Under særlige forhold vil reguleringen af salget og brugen af produkterne blive styrket, alle handlinger skal godkendes, og mængden af handlen vil blive kontrolleret,« står der. Organisationen Humane Society International kritiserer ligeledes Kinas beslutning, siger seniorspecialist Iris Ho. »Med denne beslutning udsteder Kinas regering en dødsdom til truede næsehorn og tigre, som allerede er udsat for alverdens trusler mod deres overlevelse,« siger Iris Ho. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-tillader-igen-salg-af-truede-naesehorn-og-tigre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/107/1078726/22403757-china-africa-wildlife-trade-ti.jpeg",
            "publication_time": "Tirsdag d. 30. oktober 2018, kl. 06.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}