{
    "version": "1.0",
    "document": {
        "id": 8255,
        "title": "Kinas stigende forbrug kan blive en guldgrube for Europas erhvervsliv",
        "content": "Vi kender alle fortællingen om Kina som verdens fabrikshal. Maskiner, legetøj, møbler og alverdens dimser til fremstillingsindustrien eksporteres i stor stil til Vesten, der har haft næsten uendelig appetit på billige kinesiske produkter. Netop status som global fabrikshal har længe skabt et enormt handelsoverskud i Kina, og eksporten til Vesten har været en afgørende motor i kinesisk økonomi. Til gengæld har de kinesiske forbrugere ikke været meget for at bruge løs af den øgede velstand, og opsparingskvoten har altid været uhørt høj efter vestlige forhold. Men Kina er i dag meget andet end en fabrikshal. I disse år gennemgår den kinesiske økonomi en gradvis omstilling, og den kinesiske regering er bevidst om behovet for at skabe mere en forbrugsdrevet økonomi, hvis vækstraterne skal holde sig oppe på længere sigt. Det er en omstilling, som man ikke skal undervurdere, og som vil skabe enorme muligheder for europæiske virksomheder, mener kinesiske Canning Fok, der er topchef for det enorme Hong Kong-baserede konglomerat Hutchison Whampoa. Hutchison Whampoa har bl.a. en stor global forretning inden for telekommunikation, og koncernen ejer bl.a. 60 procent af teleselskabet »3« i Danmark. Canning Fok, der også har været kendt som Asiens bedst lønnede topchef, har netop lagt vejen forbi 3-hovedsædet i København, og Berlingske Business har mødt ham til en snak om Kinas vækst og europæiske selskabers muligheder. »Den kinesiske økonomi vil fortsat udvikle sig med stor hastighed de kommende årtier, og vi vil se en betydelig ændring i handelsmønstrene. Der bliver i øjeblikket talt rigtig meget i Kina om overgangen fra en eksportdrevet til en mere forbrugerdrevet økonomi. Det skaber nye muligheder for europæiske selskaber, der ikke skal undervurderes,« siger Canning Fok. Det kinesiske forbrug udgør dog fortsat en relativt lille andel af bruttonationalproduktet set med europæiske og ikke mindst amerikanske øjne. Men kineserne er begyndt at åbne pengepungen en smule mere op, og regeringen har stor fokus på at sikre, at den gradvise omstilling af økonomien fortsætter.  Regeringens tiltag handler bl.a. om at forbedre det sociale sikkerhedsnet, der endnu er så utilstrækkeligt, at mange foretrækker en sikker opsparing frem for at forbruge. Samtidig har man løsnet grebet lidt om etbarns-politikken, ligesom man har gennemført flere liberaliseringer i den finansielle sektor og sat mere fart på byggeriet af billige boliger. I Europa har forbruget derimod været hårdt ramt af mange års tung lavkonjunktur, og de seneste fem-seks års krise har med jævne mellemrum fået store medier til at berette om manglende sult efter ny vækst i Europa. Men Canning Fok kan ikke genkende billedet af dovne europæere og virksomheder, der ikke udnytter potentialet. »Jeg ser ikke europæerne som tilbagelænede eller dovne. Jeg synes faktisk, at rigtig mange europæiske selskaber gør det godt i Kina,« siger han og tilføjer, at en stor del af europæisk erhvervsliv står godt positioneret i Kina. »De europæiske selskaber bygger deres brand op i Kina lidt efter lidt, og mange vil nyde godt af det stigende kinesiske forbrug.« Udviklingen gør i stigende grad Kina til et attraktivt forbrugsland for vestlige virksomheder, og danske selskaber som Bestseller, Danish Crown, Grundfos, A.P. Møller - Mærsk og Novo Nordisk ser et kraftigt voksende potentiale i det marked. Samtidig har stadigt flere mindre og mellemstore selskaber også fået øjnene op for Kina. Amy Zhuang, senioranalytiker i Nordea med speciale i asiatisk økonomi, er enig med Hutchison-topchefen i, at det stigende forbrug skaber mange nye muligheder for danske virksomheder. Hun fremhæver dog, at der fortsat er behov for at gøre op med flere store stopklodser for forbruget. »Der bor f.eks. 270 mio. migrantarbejdere i byerne, der ikke er dækket af sociale ydelser. De sparer op i stedet for at forbruge. De er dækket i deres oprindelige landsbyer, men de kan ikke få adgang til storbyens sygehuse. Nu er man dog gået i gang med at fjerne restriktioner på f.eks. sociale ydelser lidt efter lidt, så det bliver lettere at modtage ydelser væk fra hjemegnen,« siger Amy Zhuang. Hun fastslår også, at den store boligbyrde bremser forbruget, men hun ser også klare tegn på stigende forbrugslyst i middelklassen. Kineserne bruger bl.a. flere penge på rejser, og detailhandlen stiger kraftigt. Canning Fok mener dog, at det ikke alene handler om politiske tiltag. Den høje opsparingstilbøjelighed ligger nemlig dybt i kineserne. »Det er grundlæggende imod den kinesiske kultur at slippe forbruget løs, men det er lidt anderledes hos den unge generation. Vi vil se forbruget stige lidt efter lidt,« siger han. Læs om Canning Foks syn på det danske telemarked i Berlingske Business i morgen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinas-stigende-forbrug-kan-blive-en-guldgrube-for-europas-erhvervsliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70339/7047183-19buscanning-bredjpg.jpeg",
            "publication_time": "Onsdag d. 18. december 2013, kl. 22.30",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}