{
    "version": "1.0",
    "document": {
        "id": 13594,
        "title": "Kinas Li vil styre udenom kreditboble via konkurser",
        "content": "Det vakte opsigt, da en mindre kinesisk producent af solpaneler, Shanghai-baserede Chaori Solar i sidste uge meddelte, at den ikke kunne betale renter på sine lån. Det betyder, at virksomheden går konkurs og de investorer, der har finansieret den via obligationer, mister deres penge. Virksomheden i sig selv ikke har nogen som helst betydning for Kinas makroøkonomi. Men det at staten har ladet den gå konkurs, er alligevel et lille billede på den store dagsorden i Kina. Den går ud på at styre udenom en kommende kreditboble ved at ændre opfattelsen af, at det er risikofrit at investere i finansielle produkter. En dagsorden, der blev bekræftet af Kinas premierminister Li, der talte ved en pressekonference i Beijing torsdag morgen. Her fortalte han, at fremtidige konkurser er »uundgåelige.« og at vi i fremtiden vil se, at kinesiske finansielle produkter vil blive misligholdt og give tab. Og det er ifølge seniorstrateg i Nordea, Henrik Drusebjerg et godt tegn, fordi det vil vænne investorer til, at der også i Kina er en sammenhæng mellem risiko og afkast. »Han er nødt til at gøre op med den tradition med, at når du investerer i Kina, kan du bare give fuld gas på risikoen, for hvis det går galt, så kommer staten og redder dig. Nu er budskabet i stedet: I kan ikke tro, at I bare kan kaste jer ind i hvad som helst uden at forvente, at I risikerer at tabe noget på det,« siger han til Berlingske Business. De seneste mange år har der blandt investorer været en opfattelse af, at det var stort set risikofrit at sætte penge i kinesiske værdipapirer. Det skyldes, at staten via bankerne stod parat til at yde økonomisk førstehjælp, hvis obligationer eller andre finansielle produkter var på vej til at blive misligholdt. Det har betydet, at traditionelle højrisiko-aktiver som virksomhedsobligationer er blevet særdeles populære. Og mange private investorer har flyttet penge fra deres almindelige opsparingskonti i bankerne til virksomhedsobligationer. Dermed har også knap så sunde virksomheder, der ikke har kunne låne penge i banken, fået mulighed for at finansiere deres gæld via obligationer i det såkaldte skyggebanksystem. Udviklingen har ført til stadig flere bekymrede røster blandt investorer og analytikere om, at Kina stod overfor en kreditboble a la den vi så i USA op til finanskrisen, hvor der også var en udbredt opfattelse af, at man ikke kunne tabe penge på at investere i obligationer bundet op på det amerikanske boligmarked. Men for investorer i solpanelsproducenten Chaori Solar var der altså intet sikkerhedsnet. Kinas regering har dog lovet, at selvom der er flere konkurser på vej, så vil de kinesiske banker ikke blive true på samme måde, som vi så det i Vesten, hvor Lehman Borthers' kollaps et run på de vestlige banker. Og det løfte er det muligt at leve op til i Kina, mener Henrik Drusebjerg. Ifølge seniorstrategen udgør de risikable virksomhedsobligationer kun en lille andel af det samlede lånemarked i Kina, og så er der den afgørende forskel, at de fleste kinesiske banker er statsejede. Dermed har regeringen meget mere kontrol over situationen end det var tilfældet for de vestlige regeringer ved finanskrisens udspring. »Så hvis vi forestiller os, at der kom en eller anden dominoeffekt ud af det her, så ville staten i den ultimative konsekvens kunne gå ind og sige: »Vi dækker det hele af« og dermed stoppe effekten. Det var det, der var så svært i Vesten, også fordi det var på tværs af grænser. « Flere analytikere har påpeget, at tiltag mod en kommende kreditboble i Kina var nødvendige, men har samtidig advaret om, at det vil gøre det sværere for virksomhederne at få lån og dermed lægge en dæmper på landets vækst. Under torsdagens pressemøde fastholdt premierminister Li Keqiang dog sit skøn om en årlig vækst på 7,5 procent. »Jeg tror på, at vi har evnen og mulighederne for at holde den økonomiske drift på et fornuftigt niveau i år,« sagde han ved pressemødet ifølge Financial Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/kinas-li-vil-styre-udenom-kreditboble-via-konkurser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412562/7230756-pix_kina.jpg",
            "publication_time": "Torsdag d. 13. marts 2014, kl. 12.12",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}