{
    "version": "1.0",
    "document": {
        "id": 2846,
        "title": "Kina tester USAs engagement: Var tre meter fra katastrofen",
        "content": "Kinas ambitioner har fået vokseværk, og i denne uge har landets militær iværksat en række opsigtsvækkende manøvrer, der er blevet mødt med vrede og bekymring i flere nabolande. Det sker på et tidspunkt, hvor der er stor tvivl om USAs engagement i regionen. Og i særligt et tilfælde, var tingene ved at gå helt galt. Det er der, vores historie begynder – tre meter fra katastrofen. Tirsdag den 18. februar var en dag som mange andre i Det Sydkinesiske Hav. Filippinerne, der gør krav på det territorium, der ligger nærmest ø-riget, havde iværksat en rutinemæssig flyvning i territoriet. Men Kina gør også krav på området, og der gik ikke længe, før en kinesisk militærhelikopter dukkede op. En video fra den filippinske hær viser, hvad der siden skete. Først ser man den kinesiske militærhelikopter nærme sig, mens en kameramand filmer begivenhederne. Så drejer fartøjet og flyver henover det filippinske fly. På et tidspunkt er der blot tre meter mellem de to helikoptere. »Du flyver for tæt, du opfører dig meget farligt,« siger den filippinske pilot herefter over radioen. Den kinesiske flyvning er blot en af mange militære provokationer nær Filippinerne, hvor sammenstød mellem de to lande er normen. Det truer ultimativt med at trække USA ind i en konflikt med Kina. For Washington har en gammel forsvarspagt med Manila, der ifølge Det Hvide Hus står ved magt. Og sammenstødene bliver stadig mere voldsomme. Filippinerne udfører jævnligt rekognoserings- og forsyningsmissioner i områder, som Kina gør krav på. En FN-afgørelse har dog tidligere afvist Kinas krav på territoriet, hvor både Kina og Filippinerne i dag opbygger baser. Her ses den kinesiske helikopter, der den 18. februar fløj faretruende tæt på et filippinsk fly.Fold sammenLæs mereFoto: Jam Sta Rosa/AFP/Ritzau Scanpix. Normalbilledet er, at filippinske forsyningsfartøjer bliver mødt af den kinesiske kystvagt, som chikanerer dem med laserlys eller spuler dem med vandkanoner. Der har sågar været episoder, hvor soldater er kommet i direkte karambolage med hinanden i scener, der ligner noget fra en piratfilm. Det har Berlingske beskrevet italrigeartikler. Blandt geopolitiske iagttagere taler man typisk om, at Kina forsøger at opnå kontrol med territoriet til og med den »første ø-kæde«. Området overlapper med Kinas territoriale krav på Det Sydkinesiske Hav.Fold sammenLæs mereFoto: Grafik: Maria Thykjær Jespersen. Kinesiske militærfly over Stillehavet har også tidligere nærmet sig eksempelvis Japan, men også amerikanske flyvninger. »Fuck off,« sagde en kinesisk pilot over radioen til et amerikansk militærflyi 2022. Helikopterflyvningen viser, at der i stigende grad bliver sat handling bag ordene. Det bringer os videre til de andre nylige hændelser i regionen. For et par tusind kilometer mod syd meldte fik først Australien og siden New Zealand fik tre kinesiske skibe i kikkerten fra midten af sidste uge. De tre kinesiske militærfartøjer, der tæller en fregat, en destroyer og et forsyningsskib, befinder sig i skrivende stund nær New Zealand. Det er første gang i 20 år, at Kinas flåde er sejlet så langt mod syd, og det er i sig selv bemærkelsesværdigt. Men det er ikke det, der har vakt størst opsigt. Kinas fregat med navnet Hengyang ses her den 21. februar i et ikkespecificeret område på et fotografi taget af det australske militær. Australien har øget sit forsvarsbudget og vil blandt andet indkøbe flere krydsermissiler.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Det gjorde i stedet en række våbentests, som flåden udførte øst for Tasmanien fredag den 21. februar, og som vel og mærke foregik med ægte, sprængfarlig ammunition og indenfor Australiens eksklusive økonomiske zone, få hundrede kilometer fra land,skriver ABC. Hvad værre var, så mener Australiens myndigheder, at Kinas flåde ikke udsendte tilstrækkelig varsel før øvelserne, der betød, at luftfarten midlertidig måtte indstilles i området. Analytikere hæfter sig ved en væsentlig detalje. For det var ikke Kinas flåde, menen civil, australsk pilot, der advarede om øvelsen, som han ved et tilfælde hørte om over sin radio. Kinas statsmedierbekræftede tirsdagøvelsen, men landets regering er uenig i den australske udlægning af sagen. »Det er helt normalt,« sagde den kinesiske militærekspert Fu Qianshaotil statsmediet Global Times, og set i en kinesisk kontekst, har han på sin vis ret. For Kinas militær gør i stigende grad, som de vil i Stillehavsregionen, og det viser også en tredje stribe af hændelser omkring øen Taiwan. For sædvanen tro har Kinas militær udført daglige flyvninger og sejladser omkring øen, som Kinas regering gør krav på, og truer med at indtage med militær magt, skulle det blive nødvendigt. Men torsdag morgen var øvelserne langt større end sædvanligt. 45 fly og 15 flådefartøjer havde da befundet sig nær øen i løbet af blot et døgn,oplyser Taiwans forsvarsministerium. Dertil kommer de såkaldte »gråzoneaktiviteter«.  FIRST IMAGES: Taiwan's Pan Chao frigate (PFG2-1108) monitors PLAN Siming Shan Type 071 LPD (986) and Qiandaohu Type 903 replenishment ship (886).Exact location is unknown but is somewhere in the SW section of Taiwan's ADIZ.Taiwan was monitoring the ships until about 1540…pic.twitter.com/66uzrh0XUZ For tirsdag bordede den taiwanske kystvagt et skib, der sejlede under togolesisk flag. Det skete nær Penghu-øgruppen, der er en del af Taiwan. Kort forinden var et taiwansk søkabel blevet overskåret netop her, og mistanken blev straks rettet mod det togolesiske skib. Og da taiwanerne kom ombord, sprang noget straks i øjnene. Et togolesisk-indregistreret skib dukkede pludselig op ved den taiwanske Penghu-øgruppe. Det skete samtidig med, at et fiberkabel var blevet ødelagt i området. Ombord på skibet, hvis navn er »Hongtai«, var kinesisktalende og kinesisk-udseende personnel.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. For besætningen var ikke togolesere.De var kinesere, siger Taiwans myndigheder. Og selvom man i diplomatiske kredse nu morer sig over, at den kinesisktalende besætning angiveligt fastholder, at de skam ikkeerfra Togo, står alvoren klart for alle.  For både Filippinerne, Australien, New Zealand og Taiwan har en fælles allieret: USA. I netop disse dage hersker der stor tvivl om, hvad den amerikanske regering vil i regionen, eller rettere: Der hersker stor tvivl om, hvad præsident Donald Trump vil. Står det til hans udenrigsminister Marco Rubio og det konservative bagland, der sagen klar. De er benhårde Kina-kritikere og taler for en stærk amerikansk indsats i Stillehavet og overfor Kina. Et taiwansk Mirage 2000-fly gør klar til at lande ved luftbasen i Hsinchu på øens vestlige side. Kina har på det seneste udført talrige militærøvelser omkring øen, dertil ballonoverflyvninger.Fold sammenLæs mereFoto: I-Hwa Cheng/AFP/Ritzau Scanpix. Det taler for, at USA vil fortsætte sit militære pres på Kina og allianceopbygning i Stillehavet. Noget, som Berlingske beskrevi sidste uge. Men samtidig har Trump netopnægtet at kommenteredirekte på, om USA vil forsvare Taiwan. Det skete under et møde i Det Hvide Hus onsdag aften amerikansk tid og taler ind i en stribe af retoriske angreb mod øen, der er det vigtigste stridspunkt mellem stormagterne Kina og USA. Set i den kontekst er der næppe nogen tvivl om, hvad Kinas målrettede fremfærd betyder. De tester det amerikanske engagement i regionen. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-tester-usas-engagement-var-tre-meter-fra-katastrofen",
            "image_url": null,
            "publication_time": "Torsdag d. 27. februar 2025, kl. 10.50",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}