{
    "version": "1.0",
    "document": {
        "id": 10537,
        "title": "Kina har lagt en vild plan: Vil bygge verdens største dæmning",
        "content": "Kina vil opføre verdens største vandkraftdæmning i Tibet. Det viser en plan, som Kina har vedtaget i slutningen af december, skriverBBC. Den enorme, nye dæmning kan ifølge den kinesiske regering generere tre gange så meget energi som De Tre Slugters dæmning, der i dag er verdens største dæmning. Kina siger, at dæmningen skal skabe vækst og grøn energi. Men lokale tibetanere frygter at blive fordrevet fra deres hjem, og i Indien ser man også nervøst mod de kinesiske planer. Den nye, enorme vandkraftdæmning skal efter planen ligge i den nedre del af Yarlung Tsangpo-floden, der strækker sig over 1.100 kilometer gennem Tibet i det sydvestlige Kina, og vil ligge tæt op ad den anspændte grænse til Indien. Floden har et særligt stort energipotentiale, fordi den flyder gennem den dybeste kløft på jorden og indeholder et punkt, hvor flodens dybde øges markant med to kilometer inden for en kort distance på 50 kilometer. Det skaber stor vandkraft, som kan generere meget energi. De Tre Slugters dæmning, der for nu er verdens største vandkraftdæmning, er designet til at kunne producere 88,2 milliarder kilowatt-timer årligt, og den nye dæmning kan ifølge planerne producere det tredobbelte. Verdens for nu største vandkraftdæmning, De Tre Slugters Dæmning, der ligger i det centrale Kina og har været endeligt færdigt siden 2015.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Til sammenligning producerer Danmarks største vandkraftværk, Tangeværket i Bjerringbro, årligtcirka 14 millionerkilowatt-timer. Under den planlagte dæmnings energipotentiale lurer også nogle væsentlige risici, skriver BBC. Floden ligger langs en tektonisk plade, der gør, at området er udsat for jordskælv. Og med de massive udgravninger og »indblanding« i områdets naturlige udformning, som den nye dæmning vil kræve, risikerer man at forårsage flere jordskred, har kinesiske forskere tidligere spået. »Jordskælvsinducerede jordskred og mudderstrømme er ofte ukontrollerbare og vil også udgøre en stor trussel mod projektet,« sagde en senioringeniør fra Sichuan-provinsens geologiske kontor i 2022 ifølge Reuters. Desuden frygter man i Tibet, at historien gentager sig: Da Kina byggede De Tre Slugters dæmning frem til 2012, blev omtrent en million mennesker blev fordrevet. De kinesiske myndigheder har ikke meddelt, hvor mange mennesker der vil blive fordrevet af den nye dæmning. I det nye, kæmpestore projekt lurer endnu en anspændt diskussion. På grund af projektets omfang vil det medføre store ændringer i Yarlung Tsangpo-flodens strømledning. Det har givet eksperter og embedsmænd anledning til bekymring, fordi en del af floden løber ind i Indien. En rapport fra 2020 af den australsk baserede tænketank Lowy Institute konkluderede, at »kontrol over disse floder (på det tibetanske plateau,red.) de facto giver Kina mulighed for at tage kvælertag på Indiens økonomi«. Indiske myndigheder har også tidligere fortalt til Reuters, at de har indledt en undersøgelse af dæmningens »negative konsekvenser«. I 2020 affejede Kinas udenrigsministerium Indiens bekymringer og sagde, at Kina har en »legitim ret« til at ændre flodens strømninger, og at man har overvejet konsekvenserne heraf. Projektet anslås til at kunne løbe op i mere end 1.000 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-har-lagt-en-vild-plan-vil-bygge-verdens-stoerste-daemning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874429/24862696-this-photo-taken-on-march-28-2021-shows-the-yarlu.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 15.49",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}