{
    "version": "1.0",
    "document": {
        "id": 15092,
        "title": "Kinas maritime perlekæde",
        "content": "BEIJING: »Venskab med Kina er den vigtigste søjle i vores udenrigs- og sikkerhedspolitik.« Pakistans præsident holdt sig ikke tilbage, da han tidligere på ugen mødte sin kinesiske modpart i Folkets Store Hal i Beijing. Kinas præsident, Xi Jinping, takkede i høflige vendinger, men nåede aldrig helt samme højder i sin lovprisning af det pakistanske venskab. Under besøget i den kinesiske hovedstad fik præsident Mamnoon Hussain trykket hænder med de fleste i den kinesiske ledelse. Med sig fra Islamabad havde han en lang ønskeliste. Den pakistanske regering har store infrastrukturprojekter og en opgradering af energisektoren på programmet, og det er her, Kina kommer ind i billedet. Kina og Pakistan er tætte allierede og har længe forhandlet om en »økonomisk korridor«, der skal forbinde de to lande med ny infrastruktur og en rørledning på 2.000 kilometer. En togforbindelse er også på tale. Korridoren strækker sig fra Kinas vestlige Xinjiang-provins til dybvandshavnen Gwadar. Til gengæld for finansiering kan Pakistan tilbyde adgang til det arabiske hav tæt ved Iran.  For Kina handler investeringerne om at sikre adgang til handelsruter og fremtidige energiforsyninger. Størstedelen af Kinas olieimport bliver i dag transporteret igennem det snævre Malacca-stræde mellem Malaysia og Sumatra i farvande domineret af amerikansk tilstedeværelse. Det skal en række gigantinvesteringer ændre på. Havnen i Gwadar er en af dem. Den er en del af en række havneprojekter i regionen, der har fået tilnavnet den kinesiske perlekæde, fordi byggerierne ligger som perler på en snor. Også havne i Bangladesh, Sri Lanka og Myanmar er inkluderet. Fra havnebyen Kyaukpyu i Myanmar har statsejede China National Petroleum Corporation bygget en dobbelt gas- og olieforsyning til en værdi af 14,5 mia. kroner, der løber hele vejen til den sydkinesiske Yunnan-provins. I den kinesiske hovedstad underskrev præsident Mamnoon Hussain en runde nye aftaler med sine kinesiske værter. Blandt andet vil Kina bygge en ny lufthavn ved Gwadar og forbedre motorvejen, der forbinder Kina med den pakistanske hovedstad. Konstruktionen af rørledningen, der efter planen skal fragte olie fra Mellemøsten til Xinjiang, er der endnu ikke aftalt en tidsramme for. Byggeriet bliver ikke kun dyrt, men også ekstremt krævende. Grænselandet mellem Pakistan og Kina består af en af verdens højeste bjergkæder, og provinsen, hvor Gwadar ligger, er præget af uroligheder og lokale konflikter. Pakistan opkøbte området af Oman i 1958. Dengang var byen ikke meget andet end en landsby, og først i 2002 begyndte Pakistan at udvide havneområdet. Finansieringen kom fra Kina, og det samme gjorde de arbejdere, der udførte opgaven.  Havneudvidelsen er stadig i gang og fik sidste år tilført ny kapital, da det statsejede kinesiske selskab China Overseas Ports Holding overtog ejerskabet af havnen. Nogenlunde samtidig annoncerede Iran planerne om at bygge et olieraffinaderi til en værdi af 21 mia. kroner i Gwadar. De kinesiske aktiviteter vækker ikke udpræget begejstring i Indien. »Det er noget, vi er bekymrede over,« sagde den indiske forsvarsminister, da det kinesiske selskab sidste år overtog driften af havnen. Fra indisk side er frygten, at Kinas voksende flåde vil benytte havnen og med tiden opbygge en permanent base. Samtidig betyder etableringen af en ny dybvandshavn, at Indien mister en strategisk fordel over for sin evige rival Pakistan. Hidtil har størstedelen af Pakistans handel ad søvejen skullet via havnebyen Karachi, hvilket har gjort landet sårbart over for handelsblokader. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinas-maritime-perlekaede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/277974/7193602-26udlpakistan-gwadarportjpg.jpeg",
            "publication_time": "Tirsdag d. 25. februar 2014, kl. 17.00",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}