{
    "version": "1.0",
    "document": {
        "id": 16658,
        "title": "Kinakommentator: Kina gør selv alt for at tabe det teknologiske kapløb med USA",
        "content": "På begge sider af det politiske spektrum frygter amerikanske kongresmedlemmer, at Kina er ved at overtage USAs globale føring inden for forskning og teknologi. I starten af juni vedtog et sjældent flertal i det ellers ofte lammede Senat etlovforslagom at bruge næsten 250 milliarder dollar over det næste tiår på at fremme frontforskning. Men måske bekymrer politikerne sig unødigt. For den kinesiske regering synes selv at gøre alt for at tabe det teknologiske kapløb med USA. Det seneste eksempel på Kinas hang til at gøre skade på sig selv er det vilkårlige indgreb over for kørselstjenesten Didi Chuxing, der for nylig rejste4,4 milliarder dollarpå børsen i New York. Blot to dage efter Didis børsdebut, der gav selskabet en værdi på over 70 milliarder dollar, varslede Kinas cyberadministration – reelt en del af det kinesiske kommunistparti, forklædt som et statsligt organ – enundersøgelseaf Didis datasikkerhed. To dage senere igen blev Didi beordret fjernet fra alle appbutikker, hvilket skarnæsten en fjerdedelaf selskabets markedsværdi. Indgrebet skete med datasikkerhed som påskud, men ligner begyndelsen på et bredere forsøg på at stramme grebet om Kinas blomstrende teknologisektor. Den 9. juli chokerede cyberadministrationen igen techiværksættere og deres vestlige investorer ved at erklære, at alle selskaber med data på over en million brugere nu skal gennem en sikkerhedsgranskning hos cyberadministrationen, før de må notere deres aktier på udenlandske børser. Det kankvælekinesiske teknologiselskabers adgang til udenlandsk kapital. Ironisk nok er det netop, hvad USAs Kina-høge længe har drømt om. I december sidste årvedtog Kongressen en lov, der gør det muligt at hive kinesiske selskaber af børserne i USA, hvis ikke de lever op til USAs regnskabsstandarder. Som det ser ud nu, havde Kongressen nærmest ikke behøvet anstrenge sig. Kinas kommunistparti klarer nu selvsamme opgave langt mere grundigt og effektivt. Et såkaldt datasikkerhedseftersyn, der skal gennem et hemmelighedsfuldt partiorgan, som ikke har nogen teknisk ekspertise og ikke står til ansvar for andre end de politiske magthavere, vil slå endnu en uforudsigelig forhindring op, der vil skræmme de fleste udenlandske investorer fra landet. De kan nu blive ret uvillige til at investere, hvis et organ under Kinas kommunistparti reelt har vetoret i forhold til børsnoteringer. De udenlandske investorer er typisk veletablerede venturefonde, som ikke kun byder ind med nødvendig kapital, men også værdifuld ekspertise og god ledelsespraksis, der har afgørende betydning for startupselskaber. Næsten alle de dominerende teknologigiganter i Kina som Alibaba, Tencent og Baidu har været afhængige af udenlandsk kapital for at vokse til de fantastisk dynamiske virksomheder, de er. Hvis kommunistpartiet havde forlangt et lignende datasikkerhedseftersyn for to årtier siden, ville ingen af disse giganter have eksisteret – og Kinas teknologisektor havde været en ødemark. Indgrebene mod Kinas mest succesrige teknologivirksomheder er ikke drevet af bekymring over datasikkerhed. Den kinesiske overvågningsstat tillader ikke borgerne nogen nævneværdig datasikkerhed eller privatliv. Og da Kinas love i forvejen pålægger alle teknologiselskaber at lagre deres data inden for landets grænser, kan regeringens frygt for datalæk fra kørselstjenester som Didi næppe være berettigelse nok for radikale regelændringer og vilkårlige restriktioner. Her ville mindre justeringer være mere end nok til at tackle legitime bekymringer i forhold til den nationale sikkerhed. Men udenlandske investorer må tro om igen, hvis de håber, at de kinesiske ledere vil indse deres galskab og slå kursen om. Kommunistpartiet ser ud til at have speciale i at slagte guldkalven. Faktisk er hverken Didi eller Alibaba – der i april fik enrekordbøde på 2,8 milliarder dollarfor brud på monopolreglerne – bare i nærheden af at være den største guldkalv, Kina har slagtet på det seneste. Den uheldige ære tilfalder Hongkong, hvis uafhængige status og velstand er alvorligt truet, efter at Kinas regering sidste år tvang en drakonisk national sikkerhedslov igennem. Paranoia, bølleadfærd og foragt for ejendomsretten er dybt indgroet i kommunistpartiets kollektive psyke, hvilket giver den kinesiske regering hang til at føre en selvdestruktiv politik stik imod gode råd eller beviser på de skadelige konsekvenser. Og da magten i nutidens Kina er overcentraliseret i etautoritært styre, er det næsten umuligt for magthaverne selv at korrigere deres kurs. Didis prøvelser bør tjene som en grum advarsel for Kinas techiværksættere. Mange tror, at de kan trives i et diktatur, så længe de holder sig uden for politik og fokuserer på at tjene penge. Men for at omskrive et citat fra Leon Trotskij, er de måske ikke interesseret i diktaturet, men diktaturet er meget interesseret i dem. Der er et velkendt kinesisk ordsprog, som passer på kommunistpartiet. Partiet bliver ved med at »skade sine elskede og glæde fjenden« (qintong choukuai). Altså lærer Kinas teknologiselskaber nu på den hårde måde, at de formentlig har mere at frygte fra deres egen regering end fra den Kina-fobi, der råder på begge politiske fløje i USA. Minxin Pei er professor i statsledelse på Claremont McKenna College og senior fellow ved German Marshall Fund of the United States. Copyright Project Syndicate 2021.www.project-syndicate.org Oversat af Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kinakommentator-kina-goer-selv-alt-for-at-tabe-det-teknologiske-kaploeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1446591/23810224-china-datasecurity.jpg",
            "publication_time": "Mandag d. 26. juli 2021, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}