{
    "version": "1.0",
    "document": {
        "id": 12548,
        "title": "Kina strammer kontrollen med nye internetsøkabler",
        "content": "Kina er begyndt at stramme kontrollen med de søkabler, som bærer verdens internettrafik gennem landets farvande. Det har medført, at flere nye søkabler får ændret deres undervandsrute, så de går uden om kinesisk farvand, selvom det bliver dyrere. Længere ventetider på godkendelse og skrappere kinesiske krav, også om tilladelser i områder, der ligger uden for de internationalt anerkendte grænser for territorialfarvande, ændrer på linjeføringen af nye søkabler, så man undgår at skulle gennem Det Sydkinesiske Hav. Det siger flere kilder til den britiske finansavis Financial Times. Omkring 95 procent afal internettrafik, som krydser kontinenterne, sendes gennem flere end 400 søkabler, der i øjeblikket tilsammen udgør en længde på 1,4 millioner kilometer. Internettrafikken omfatter alle former for data, videosamtaler, straksbeskeder, e-mail, besøg på hjemmesider og alt, hvad der i øvrigt kræver en internetforbindelse. Et af søkablerne, SJC2, som skal koble Japan sammen med Singapore, Taiwan og Hongkong, er nu mere end et år forsinket, fordi tilladelserne trækker ud. Kablet ejes af et konsortium, som tæller den kinesiske mobilgigant China Mobile, Chunghwa Telecom og Meta-koncernen, som ejer Facebook, Instagram og WhatsApp. Tonye søkabler, som går under navnene Apricot og Echo, og som skal sende data mellem Singapore og Japan samt USA, har fået ændret linjeføringen, så de undgår Det Sydkinesiske Hav og i stedet runder Indonesien. Det er en dyr omlægning, for kabelskibe kan koste op mod 100.000 dollar (næsten 700.000 kroner) om dagen. Samtidig er farvandene barskere på den nye rute. Det kræver ekstra forstærkningslag omkring de knytnævestore søkabler, der vejer omkring 1,4 ton pr. kilometer. De kinesiske myndigheder er bekymrede for, atkabelbyggerne kan udføre spionage eller installere lytteudstyr. »Kina forsøger at udøve større kontrol over undersøiske aktiviteter i regionen, delvis for at forhindre amerikanske overvågningssystemer i at blive installeret som led i nedlæggelsen af søkablerne,« siger Bryan Clark, tidligere amerikansk ubådsofficer og nu ansat ved tænketanken Hudson Institute, til avisen. Den amerikanske regering begyndte i 2020 at blokerefor kinesisk deltagelse i de internationale konsortier, som i fællesskab betaler for at få etableret stadig kraftigere undersøiske kabler, hvorigennem verdens internettrafik kan suse rundt. Amerikanernes frygt er, at Kina vil udnytte deltagelsen til at spionere, på samme måde som USA har forbudt den kinesiske mobilgigant Huaweis 5G-udstyr i amerikanske mobilnet. De internationale regler foreskriver, at man skal søge den lokale regering om tilladelse, hvis man arbejder inden for en afstand af 12 sømil. Er man mellem 12 og 200 sømil væk fra land, kræves der typisk ingen tilladelse, men Kina hævder, at stort set hele Det Sydkinesiske Hav er kinesisk interessesfære. Det strækker sig ned langs Vietnams kyst, op langs Brunei samt langs Filippinerne. FAKTAHavets »søslanger« er mindre end forventetSelv om der suser lige så mange data igennem, som hvis man så 7,5 millioner TV-kanaler i HD-kvalitet samtidig, er de store søkabler - hovedfærdselsårerne for Internettet og dermed guf for efterretningstjenesterne – ikke enorme søpølser.På dybt vand er et søkabel blot 17 millimeter tykt, men nærmere land armeres kablet, så det ikke bliver revet over af f.eks. fiskegrej, og så har det en diameter på omkring 45 millimeter.Når man klikker på en side, hvor indholdet ligger i USA eller andre steder i verden, sendes dataene gennem søkabler, før de lander på ens egen computerskærm eller mobilskærm. De optiske fiberkabler ligger som et broderi under havoverfladen. Hen over land sendes dataene videre gennem »hovedfærdselsårer« leveret af selskaber som TDC Net og GlobalConnect.Søkablerne sender datasignalerne på forskellige lamper, d.v.s. i forskellige farver. For hver 75 km kan men gennem forstærkere give signalerne den kraft tilbage, som de mister over afstand.Typisk står store virksomheder, organisationer og institutioner – også Facebook og Google – bag de store, multinationale kabler, som andre så lejer sig ind på. Blaabjerg på den jyske vestkyst er en af de store hovedfærdselsårer for international internet- og datatrafik. Store kabelringe går videre til Vesteuropa og USA.Rigtigt lange søkabler er 10.000-20.000 km lange og rummer både optiske fiberkabler og et højspændingskabel til strøm. Datasignalerne forstærkes undervejs efter hver 75. kilometer.Th.Kilde: Alcatel-Lucent og BerlingskeFOLD UD Kilde: Alcatel-Lucent og Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kina-strammer-kontrollen-med-nye-internetsoekabler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656136/24372551-pix-skabel.jpg",
            "publication_time": "Tirsdag d. 14. marts 2023, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}