{
    "version": "1.0",
    "document": {
        "id": 7826,
        "title": "Kina fremlægger plan for at sætte »voldsomt gang« i svag økonomi",
        "content": "Den kinesiske økonomi skal løbes i gang af forbrugerne, og derfor skal forbruget op. Det er essensen i en »særlig handlingsplan«, som det kinesiske statsråd annoncerede i weekenden. Den kommer, efter at kinesernes forbrug gennem længere tid har været yderst tilbageholdende som følge af den økonomiske usikkerhed. Alle Kinas regioner og departementer skal nu »voldsomt øge forbruget, udvide den hjemlige efterspørgsel i alle retninger, forbedre forbrugskapaciteten ved at øge indkomsten og reducere byrder«, hedder det ifølge nyhedsbureauet Reuters i pålægget fra landets ledelse. Kina er verdens næststørste økonomi efter USA. Særligt eksporten og investeringer i vækst er afgørende, og derfor har der gennem længere tid ligget et pres på kinesiske myndigheder for at få stimuleret det private forbrug og dermed sætte gang i økonomien. Vækstplanen er ikke særlig konkret om tiltagene, som dog ventes uddybet af regeringen mandag eftermiddag. Målet for vækstplanen er at få hævet indkomsterne ved blandt andet at hæve minimumslønnen, skabe stabilitet på ejendomsmarkedet og på aktiemarkederne samt forbedre såvel lægehjælp som pensioner. Kina vil også gøre det muligt for turister fra endnu et par håndfulde lande at rejse til Kina uden at skulle have visum. Det sker i et forsøg på at få mere gang i turismen og forbruget her. Det hjemlige forbrug i Kina har været svagt, siden de sidste coronanedlukninger blev ophævet for mere end to år siden. Samtidig harden kinesiske ejendomssektor været ramt af enorme problemer. Officielle data fra Kina viste mandag, at detailsalget i januar og februar er gået op med fire procent sammenholdt med for et år siden, hvor det i december steg med 3,7 procent. Arbejdsløsheden er dog samtidig steget.Virksomhedernes produktionlå i januar-februar 5,9 procent højere end året før, hvilket var mere end forventet, selv om den i december var helt oppe på 6,2 procent. Vækstpakken og stigningen i detailhandlen var med til at sende de kinesiske børser i plus. Hang Seng-børsen i Hongkong lå kort før klokken 9 dansk tid i et plus på 0,70 procent, mens Shanghai-børsen var oppe med +0,19 procent.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kina-fremlaegger-plan-for-at-saette-voldsomt-gang-i-svag-oekonomi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900900/24911971-de-kinesiske-forbrugere-er-nglen-til-at-f-mere-g.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 09.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}