{
    "version": "1.0",
    "document": {
        "id": 6020,
        "title": "Kinas mystiske aflysning: Lars Løkke er ikke velkommen nu",
        "content": "Fire ministre med statsminister Lars Løkke Rasmussen (V) i spidsen skulle fra den 4. til den 7. december have besøgt Beijing og en række kinesiske byer. Det samme skulle en erhvervsdelegation bestående af omkring 30 topchefer og ledere fra brancheorganisationer. Men de kan godt sætte rejseplanlægningen i bero. Der bliver hverken gallamiddag i Folkets Store Hal eller selfie-tid med kinesiske pandaer i denne omgang. Uden videre forklaring har de kinesiske værter aflyst besøget og i stedet foreslået at finde en ny dato i første halvår af 2017. Det er ikke usædvanligt, at højniveaubesøg i Kina bliver bekræftet sent fra kinesisk side, men at udskyde alle planer under to uger før et besøg hører til sjældenhederne.  I Beijing skulle Lars Løkke Rasmussen have mødt den kinesiske præsident og partichef, Xi Jinping. Også et møde med den kinesiske premierminister, Li Keqiang, var på programmet. Premierministeren skulle have været vært ved middagen i Folkets Store Hal. En erhvervskonference for samarbejde mellem danske og kinesiske byer og regioner ser ud til at fortsætte som planlagt med deltagelse af flere danske byer, kommuner og regioner og nogle af virksomhedslederne fra erhvervsdelegationen – men sandsynligvis uden ministerdeltagelse.  Erhvervs- og vækstminister Troels Lund Poulsen, minister for energi, forsyning og klima Lars Chr. Lilleholt, sundhedsminister Sophie Løhde og miljø- og fødevareminister Esben Lunde Larsen var oprindeligt tiltænkt roller i Beijing og i forskellige kinesiske byer som del af mere fagspecifikke erhvervsfremstød. På grund af det kinesiske afbud på højeste niveau samt den forestående danske ministerrokade er deres deltagelse tvivlsom. Et andet af turens højdepunkter var udset til at finde sted i den sydvestlige kinesiske storby Chengdu, der er kendt som Kinas panda-hovedstad. Kina har givet tilsagn om at udlåne to pandaer til zoologisk have i København. Det blev annonceret for over to år siden, da dronning Margrethe var på officielt statsbesøg i Kina. I Chengdu skulle statsministeren have deltaget i en underskrivelsesceremoni for panda-samarbejdet.  En mulig forklaring på den kinesiske aflysning kan være af indenrigspolitisk karakter. Hvert år i december mødes den kinesiske ledelse for at diskutere politiske prioriteter på det økonomiske område. Toppen af Kommunistpartiet deltager i mødet, der normalt afholdes i midten af måneden, men i år muligvis er kommet i karambolage med datoerne for Lars Løkkes besøg. På den daglige pressekonference i det kinesiske udenrigsministerium ville ministeriets talsperson ikke at be- eller afkræfte, hvorvidt besøget er blevet aflyst på kinesisk opfordring. Han ønskede heller ikke at uddybe, hvilke årsager der kunne ligge bag. »Kina lægger stor vægt på at udvikle de dansk-kinesiske relationer. Vi håber, at den danske statsminister Rasmussen vil gennemføre besøget på et gensidigt belejligt tidspunkt,« udtalte han.  Nye datoer for besøget er endnu ikke forhandlet på plads, men det bliver næppe før efter kinesisk nytår og den kinesiske folkekongres, der typisk ligger i starten af marts. Statsministeriet bekræfter, at turen er »udskudt«, og at det skyldes interne politiske forhold i Kina. Den meget sene beslutning om, at Lars Løkke Rasmussen og en række af de danske virksomheder alligevel ikke skal komme på besøg, har med andre ord ikke noget at gøre med kinesisk utilfredshed med Danmark, påpeger Lars Løkkes ministerium. Der arbejdes nu på at finde nye datoer, og Statsministeriet håber, at besøget kan afvikles i første halvår af 2017. Lasse Karner er Berlingskes korrespondent i Kina",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinas-mystiske-aflysning-lars-loekke-er-ikke-velkommen-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38352/15545332-vqerg.jpg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 09.30",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}