{
    "version": "1.0",
    "document": {
        "id": 7016,
        "title": "Kinesiske kopier truer Novos milliardforretning",
        "content": "Det handler alt sammen om supermolekylet semaglutid, der bruges i Novo Nordisks fedmemedicin Wegovy og i diabetesmedicinen Ozempic. Novo Nordisk har patent på molekylet. Problemet er bare, at patentet udløber i Kina i 2026. Det giver kinesiske virksomheder store muligheder for at producere billige kopiprodukter. Og det er netop det, de i øjeblikket er i fuld gang med. Netop derfor er Novo Nordisk midt i en juridisk kamp i Kina. Hvis retssagen ender med et tab, vil Novo Nordisk miste sin semaglutid-eksklusivitet længe før 2026. Det vil gøre Kina til det første store marked, som er frataget patientbeskyttelsen for lægemidlerne,skriver Reuters. For øjeblikket er mindst 11 semaglutid-lægemiddelkandidater fra kinesiske firmaer i de sidste stadier af deres kliniske forsøg. Det viser optegnelser i en database med kliniske forsøg, som er gennemgået af Reuters. At der bliver lavet efterligninger af medicin, når et patent udløber, er i sig selv ikke ualmindeligt. Det er snarere ganske normal praksis. Novo Nordisks patentpå semaglutid udløber først i 2031 i Europa og i 2032 i USA. Det er kun i Kina, det allerede udløber i 2026. Og det kan blive en voldsomt dyr fornøjelse for den danske medicingigant, hvis det ender med, at de ikke længere er eksklusive på det kinesiske medicinmarked. En talsmand for Novo Nordisk har over for Reuters sagt, at de »bifalder sund konkurrence« og afventer en domstolsafgørelse om deres patentsag. Men det kan blive et voldsomt stort tab for Novo Nordisk, hvor diabetesmedicin er meget populært blandt Kinas befolkning. »Ozempic har oplevet en hidtil uset succes på det kinesiske fastland. Og med patentudløb så tæt på, så søger kinesiske lægemiddelproducenter at udnytte dette segment så hurtigt som muligt,« sagde Karan Verma, en sundhedsforsknings- og dataanalytiker hos informationstjenesteudbyderen Clarivate til Reuters. Gennem det seneste år er Novo Nordisks salg i Kina mere end fordoblet til4,8 milliarder danske kroner. Det tæller sammenlagt fem procent af det globale salg for Ozempic. Og hvis det viser sig, at de kinesiske kopier er lige så sikre som Novo Nordisks Wegovy og Ozempic, vil det kunne øge konkurrencen og i sidste ende bringe priserne på lægemidlerne ned. Antallet af voksne, som enten er overvægtige eller fede i Kina, forventes at nå op på henholdsvis 540 millioner og 150 millioner i 2030. Det er mere end syv gange det niveau, man så i 2000. Det viser en undersøgelse fra 2020, som er foretaget afkinesiske folkesundhedsforskere.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kinesiske-kopier-truer-novos-milliardforretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802561/24720870-.jpg",
            "publication_time": "Fredag d. 07. juni 2024, kl. 09.03",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}