{
    "version": "1.0",
    "document": {
        "id": 13442,
        "title": "Kinesisk medie: FedEx tilbageholder Huawei-pakker ulovligt",
        "content": "Det amerikanske fragtfirma FedEx er kommet under de kinesiske myndigheders søgelys for angiveligt imod kinesisk lov at have tilbageholdt flere end 100 pakker, der indeholdt teknologi og andre varer produceret af den kinesiske teknologivirksomhed Huawei. FedEx bliver også anklaget for at have brudt andre handelslove. Det skriver det kinesiske statsmedie Xinhua ifølge nyhedsbureauetReuters. »Efterforskningen viste, at FedEx blev mistænkt for at at tilbagholdt flere end 100 pakker med Huawei-produkter på vej ind til Kina. Efterforskerne opdagede desuden flere spor, der peger i retning af andre lovovertrædelser og krænkelser af virksomheden,« skriverXinhua. Ifølge Xinhua startede Beijing en omfattende kulegravning af FedEx forrige måned, efter at Huawei meddelte, at det amerikanske firma havde omdirigeret pakker, som oprindeligt skulle leveres til selskabet. Det skete, efter Huawei blev sortlistet af Washington i maj måned, hvilket forhindrer amerikanske virksomheder at handle med telekommunikations- og teknologiproducenten, der holder til i den kinesiske by Shenzhen i Guangdong-provinsen. Hverken FedEx eller Huawei har ønsket at kommentere anklagerne til Reuters. Anklagerne understreger spændingerne mellem USA og Kina, der kun er spidset til efter Washingtons handelsforbud mod Huawei. Forbuddet har sendt chokbølger gennem den globale forsyningskæde af teleelektronik, hvoraf Huawei med dets virksomhedsværdi på 105 mia. dollar er verdens næststørste producent af smartphones. Det har også skabt forvirring blandt mange virksomheder og organisationer uden for USAs grænser i forhold til, hvor omfattende forbuddet er. Den kinesiske telegigant Huawei er blevet en central del i spændingerne mellem Kina og USA. I maj måned forbød Trump-administrationen amerikanske selskaber at handle med Huawei, hvilket har skabt bekymringer i telemarkedet.Fold sammenLæs mereFoto: FRED DUFOUR/Ritzau Scanpix. FedEx har undskyldt for de mange sager om omdirigering af Huawei-pakker, hvilket firmaet tilskriver »operationelle fejl«. Ifølge Xinhua mener de kineiske myndigheder dog, at forklaringen »ikke har hold i virkeligheden«. FedEX indledte forrige måned desudenet sagsanlæg mod den amerikanske regeringi det, som virksomheden betegner som en »umulig opgave« i at »agere politibetjent i indholdet« af eksportprodukter, skriver Reuters. Huawei oplyste til Reuters torsdag, at selskabets producent Flex har tilbageholdt omkring 700 mio. yuan, hvilket svarer til 101,81 mio. dollar, i varer i sin kinesiske fabrik, hvilket angiveligt understøtter en rapport, som det kinesiske statsstyrede medieGlobal Timeshar udarbejdet. Ifølge rapporten skulle Flex efter handelsforbuddet have tilbageholdt flere Huawei-aktiver i sin fabrik i Zhuhai, hvilket ifølge Global Times førte til store tab for Huawei. Ifølge Reuters har Huawei i forrige måned genfundet omkring 400 mio. yuan i goder efter en række forhandlinger, og virksomheden forsøger stadig at få resten tilbage. I fredags redegjorde Flex i sin resultatopgørelse for kvartalet, at de i stigende grad vil reducere sin kontakt til produkter i Kina efter »de seneste geopolitiske udviklinger og bekymringer«, hvilket primært har påvirket »en kunde i Kina«, som Flex udtrykker det i beretningen. Virksomheden sætter ikke et navn på, hvem kunden er. »Vi har set en reduktion i efterspørgslen på produkter samlet til denne kunde,« siger virksomheden i sin resultatopgørelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinesisk-medie-fedex-tilbageholder-huawei-pakker-ulovligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1180733/23024028-us-fedex-accuses.jpg",
            "publication_time": "Fredag d. 26. juli 2019, kl. 13.37",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}