{
    "version": "1.0",
    "document": {
        "id": 14424,
        "title": "Kinesere skal redde Grønlands gigantiske mineprojekt",
        "content": "Nu er det ikke længere rygter og snak. Kina rykker i bogstaveligste forstand ind i Grønland, så det giver genlyd rundt om i verden. Selv Financiel Times skriver om det. Årsagen er, at det første af de største planlagte mineprojekter i Grønland, men også i hele Arktis, netop er kommet, nu under fuld kinesisk ejerskab og kontrol. Symbolikken er ikke til at tage fejl af. Kina, der sidste år under stor mediebevågenhed blev optaget som permanent observatør i Arktisk Råd, har fokus på mulighederne i Arktis. Hong Kong-baserede General Nice Development Limited har netop købt et mega-projekt og licens til at bryde jernmalm under indlandsisen i øde, koldt og forblæst område, der ligger omkring 150 km fra Grønlands hovedstad Nuuk.  General Nice, der omsætter for omkring 50 milliarder kr. og har aktiviteter i 20 lande, overtager således aktierne i et britisk mineprojekt, London Mining Greenland A/S, hjemmehørende i skattely på øen Jersey, for et ukendt beløb. Sælgeren er det konkursramte britiske selskab London Mining Plc. Prisen på licensen og det grønlandske råstofprojekt har formentlig været lav. Men kineserne behøver ikke at bruge tid på efterforskning. De kan nemlig beslutte at skyde penge i at opføre minen, så snart de internationale jernpriser har rettet sig, og projektet igen vurderes at være økonomisk rentabelt. De ældste bjergarter på Jorden blev opdaget for knap 60 år i det centrale Vestgrønland. Et af resultaterne er fundet af en meget stor jernmalmsforekomst på randen af indlandsisen i Isua-området omkring 150 km nordøst for Nuuk. Det mellemstore London-baserede mineselskab, London Mining, har gennem de seneste år brugt over 400 mio. kr. på efterforskning og ansøgninger til Grønlands Selvstyre, bl.a. om tilladelse til at realisere projektet. Det sidste blev aldrig til noget. General Nice, som er en af Kinas største importører af jern og kul, blev stiftet i 1992. Gruppen ejer jernminer i både Rusland og Sydafrika og en kobbermine i Australien. Gruppens forretningsoperationer bliver styret fra den store kinesiske havneby Tianjin. Grønlands finans- og råstofminister, Anda Uldum fra partiet Demokraterne, glæder sig over, at jernmine-projektet har fået ny ejer. Han siger til Berlingske, at det grønlandske mineprojekt er blevet købt af en økonomisk stærk aktør. Ministeren er sikker på, at Nice Deveolopment vil være i stand til at rejse de nødvendige penge til at bygge minen med tilhørende infrastruktur. Hvilket ministeren krydser fingre for kommer til at ske.  Isua-projektet er anslået til at koste op mod 13 milliarder kr. at realisere. Det omfatter etablering af en åben mine i bjergene under og på indlandsien med brug af kinesiske entreprenører og flere tusinde billige kinesiske arbejdere. Det vil tage tre og et halvt år at bygge minen, som ventes at have malm nok til en levetid på 15 år. Ud over minen omfatter projektet en fabrik, en 105 km lang vej, et kraftværk og en udskibningshavn. Kina har længe vist stigende interesse for investeringer i Arktis og områder der støder op til Arktis, lige fra Canada til Grønland, Island og Rusland. Flere kinesiske investorer, herunder mine- og olieselskaber, er allerede aktive i det arktiske område. Nogle investorer hjælper med at bygge det russiske Yamals naturgasprojekt til 170 milliarder kr., som russiske Novotec har skudt i gang. Her har kinesiske CNPC en minoritetsandel. Et andet kinesisk firma CNOOC, har en olielicens med en islandsk partner ud for Islands kyst. London Mining fik i 2013 udnyttelsestilladelse til jernmalmmine-projektet i Isua i Godthåbsfjorden fra Grønlands Selvstyre. Men det nu krakkede gældsplagede britiske selskab, som fik sit dødsstød på grund af ebola-udbrud i Sierra Leone, hvor selskabets eneste større mine lå, har nu fået afhændet sin udnyttelsestilladelse til General Nice. I Grønland har det nye styre på linje med det foregående Alaqa Hammond-styre forventninger til Grønlands store potentiale inden for mineralske råstoffer og turisme. Men den nye regering har langt mere afdæmpede og realistiske forventninger til de mulige lyksagligheder ved åbning af miner end det tidligere styre. Men bliver Isua-minen bygget, bliver den så stor, at den kan blive en af de hidtil største miner i Arktis. Ifølge tidligere beregninger fra London Mining ville Grønland Landskasse med gunstige jernpriser stå til at få omkring 30 milliarder kr. i skatteindtægter med videre fra minen. Men overtagelsen af projektet til kineserne indebærer ikke, at der inden længe vil blive bygget en mine. Jernpriserne er så lave, at det er urentabelt at udvinde jernmalm i Grønland og transportere råvarerne med skibe til Kina.  Kina har længe været interesseret i det grønlandske projekt, da Kina er den største forbruger af jernkoncentrat og importerer over halvdelen af verdensproduktionen. Samtidig er den kinesiske regerings politik at støtte og investere i projekter af denne karakter bl.a. for at sikre sin egen import. Formanden for General Nice, Cai Suixin, har ifølge Selvstyret sagt, at mineselskabet investerer i projekter med stort potentiale. Ud over det netop opkøbte jernmine-projekt leder General Nice efter andre muligheder for at udvikle brydning af råstoffer i Arktis.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kinesere-skal-redde-groenlands-gigantiske-mineprojekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/244629/8159950-pix-13busgroendland-minejpg.jpeg",
            "publication_time": "Mandag d. 12. januar 2015, kl. 16.30",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}