{
    "version": "1.0",
    "document": {
        "id": 20752,
        "title": "Kinesiske mænd forbydes at bære »Beijing-bikinien:« Det er uciviliseret",
        "content": "Det er varmt i store dele af Kina for tiden. Og som altid medfører det, at mange midaldrende kinesiske mænd iklæder sig det outfit, som har fået kælenavnet Beijing-bikinien: En T-shirt eller undertrøje rullet op over maven, så navlen vises frem til alle og enhver. Men i Kinas østlige Shandong-provins bliver der nu slået ned på Beijing-bikinien og de bare maver. I millionbyen Jinan har myndighederne udsendt en ordre til befolkningen om at beholde deres trøjer på – selv om temperaturen i disse dage stiger til over 35 grader.Det skriver CNNog flere andre medier. Ifølge meddelelsen til befolkningen er den slags beklædning »uciviliseret«, og det skader byens image, fremgår det, når mændene viser deres mave frem til alle og enhver. Flere borgere har klaget over »fænomenet«, fremgår det angiveligt af myndighedernes notits.  Chinese authorities have tried to ban all sorts of “uncivilized” behaviors: They’ve tackled public spitting, slurping soup too loudly, jaywalking and cutting in line. Perhaps their most ambitious target yet: The Beijing Bikinihttps://t.co/vbTxH4G8Zdpic.twitter.com/IVmyxuc5Zh Notitsen opfordrer generelt borgerne i Jinan til en mere »civiliseret« opførsel, der skal forbedre byens omdømme. Det skal være slut med offentlige skænderier, at springe foran i køerne, at smide affald i bybilledet og at lufte hunde på en »uciviliseret« måde. Jinan er ikke den eneste by, hvor der i disse år bliver slået ned på Beijing-bikinien. I Tianjin – en kystby nær Beijing – har politiet udstedt mindre bøder til mænd, der viser maven frem i offentligheden. I Hebei har myndighederneproduceret en lille film, der skal gøre det klart for alle, at mænd i bare maver er no-go: I filmen ser man en kvinde introducere sin nye kæreste for sin far. Faren sidder i bar mave og spiller kort med et par midaldrende venner i en offentlig park. Kæresten bliver forarget over sin nye svigerfars påklædning. »Er dét din far?« »Han er så uciviliseret,« siger kæresten ifølge CNN, som har oversat videoen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinesiske-maend-forbydes-at-baere-beijing-bikinien-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1173634/22977726-china-exhibit.jpg",
            "publication_time": "Fredag d. 05. juli 2019, kl. 11.03",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}