{
    "version": "1.0",
    "document": {
        "id": 272,
        "title": "Kinesisk Europa-forsker er taknemmelig for Trump. Årsagen er åbenlys",
        "content": "Tiden er inde til et nyt samarbejde mellem Europa og Kina. Men det kræver, at vi glemmer vores store uenigheder, for vi kan alligevel ikke ændre Beijings syn på sagen. I stedet skal vi komme ind i kampen for samarbejde og samhandel. Og være imod »protektionisme og handelskrige«. Sådan lyder budskabet fra den kinesiske forsker Shi Yan. Hun har specialiseret sig i europæiske anliggender ved det prestigefyldte universitet Tsinghua i Beijings afdeling for internationale studier, CISS.Sidst Berlingske talte med hende,kritiserede hun europæernes syn på Rusland. Kinas gode forhold til Rusland blev understreget, da præsident Xi Jinping besøgte Moskva i forbindelse med fejringen af »sejrsdagen« 8. maj. Her underskrev Xi og præsident Vladimir Putin endnu et dekret om fortsat og tæt samarbejde.Fold sammenLæs mereFoto: Vyacheslav Prokofyev/AFP/Ritzau Scanpix. Putin går ikke væk – og modsat os har han mange atomvåben, lød det fra Shi Yan. Nu er det tid til at se nærmere på forholdet mellem hendes hjemland og Europa. Mandag den 19. maj fejrer Danmark og Kina 75-året for de to landes diplomatiske relationer, når udenrigsminister Lars Løkke Rasmussen (M) besøger Beijing. Få dage forinden adresserede præsident Xi Jinping Danmark, både de danske handelsfolk og Europa, da hanlokkede med gode forhold. Men hvad er det – helt konkret – Kina kan tilbyde Danmark? Både Europa-Kommissionens formand, Ursula von der Leyen, og europæiske ledere som Frankrigs præsident, Emmanuel Macron, har haft mange samtaler med Kina. Siden 2023 har von der Leyen skruet mærkbart ned for sin Kina-kritik.Fold sammenLæs mereFoto: Mohammed Badra/EPA/Ritzau Scanpix. Hvor Europa engang lænede sig op ad USAs Kina-kritik, anes nu en mere rentonet selvstændig linje. USAs handelskrig og opgør med landets gamle allierede har sat turbo på udviklingen, hvor Bruxelles søger efter et spiseligt alternativ til supermagternes opgør. Det er ikke nemt at enes i unionen. Men al snak om »afkobling« er i dag passé. Europa-Kommissionens formand, Ursula von der Leyen, har nedtonet kritikken af Kina og besøger Beijing i juli, til trods for at stemmer som Danmarks statsminister, Mette Frederiksen (S), har udråbt Kina til en del af »ondskabens akse«. Ifølge Shi Yan er Kinas tilbud til Europa nu følgende: et pragmatisk samarbejde. »Vi mener ikke, at vi bør have en strategisk konkurrence med Europa,« siger hun til Berlingske over den kinesiske chatapplikation WeChat. Konkret mener hun, at områder som grøn teknologi og elbiler bør være i fokus. Her har Kina meget at tilbyde og Europa meget at lære. Kinas elbilindustri er et fremtrædende eksempel. Den tromler afsted med en sådan kraft, at Europa frygter for sine egne producenters overlevelse. I 2023 lancerede EU derforen undersøgelseaf kinesisk statsstøtte til elbiler, og resultatet var toldsatser på op mod 45 procent. Det har presset Kina til at acceptere indførslen af minimumspriser,skriver Reuters. Men frygten består. Er Kinas mål dominans? spørger Berlingske Shi Yan, som afviser. Shi Yan forsker i Europa på Tsinghua University i Beijing. Her er hun ansat på CISS, instituttet for internationale studier. Det er en højt placeret institution i Kina.Fold sammenLæs mereFoto: CISS. »Vi er åbne for at lokalisere forsyningskæder i Europa.« Den type kinesiske udmeldinger bliver dog mødt med europæisk skepsis. Mikko Huotari, direktør for tænketanken MERICS, vurderer, at Kina vil bevare frem for udvikle forholdet til Europa. Det vil øge europæisk afhængighed af Kina, særligt inden for teknologisk udvikling, vurderer han over for Berlingske under et besøg i Taiwans hovedstad, Taipei. Under samme besøg fremlagde hans kollega Mathieu Duchâtel fra Institut Montaigne den grundlæggende ubalance således: Kina ønsker at bevare status quo, mens Europas mål er at ændre det. Det skal ske gennem at indlede samarbejder med Kina – i bytte for at lære af kineserne. Dermed er verden, som vi kender den, vendt på hovedet. I 1980erne og 1990erne var det de vestlige virksomheder, der ville ind i Kina. I bytte krævede den kinesiske stat, at det skulle foregå i samarbejde med kinesiske virksomheder, så landet ikke gik glip af udvikling. Nu skal Europa altså jagte noget lignende. Simon Lichtenberg, der er stiftende grundlægger af det danske handelskammer i Kina og direktør for møbelvirksomheden Trayton Group, udtrykker det således: Kræver Danmark og Europa dette, vil kineserne smage deres egen medicin, siger han. Simon Lichtenberg tog en uddannelse ved Fudan University i Shanghai. Siden skabte han en enorm møbelforretning. I dag er han særdeles indflydelsesrig blandt danske handelsfolk. Her ses han (yderst th.) i forbindelse med åbningen af en møbelfabrik i 1999 – det var dengang, udlændinge valfartede til Kina.Fold sammenLæs mereFoto: NF. For nylig var den danske forretningsmand centrum for stor opmærksomhed, da hanudvekslede brevemed Kinas præsident Xi Jinping. Han har boet i Kina i årtier og har stort kendskab til landets teknologiske udvikling – også indenfor bilindustrien. Han er ikke i tvivl om, at europæerne sagtens kan samle en bil uden kinesisk hjælp. Men batteriet, det er en ny kerneteknologi, hvor Kina er langt fremme. »Det samme gælder arbejdsmetoder. Kineserne er simpelthen bare vanvittigt hurtige. Europæiske bilfabrikanter bruger seks år på at omstille produktionen. Kina bruger et. Og staten støtter udviklingen helt vildt,« siger han. Simon Lichtenberg kan nu godt være i tvivl om, hvorvidt Kinas virksomheder og staten er villige til at dele ud af deres forretningshemmeligheder. En ting er han dog helt sikker på: »De er interesseret i at udvide deres forretning.« Enkelte har allerede indgået nye og anderledes aftaler med europæiske firmaer, hvor udveksling af viden er i fokus.Det gælder for eksempelden kinesiske bilfabrikant Geely og tyske Volkswagen. Simon Lichtenberg vil ikke selv vurdere, om Danmark og Europa skal presse på politisk for en ny balance. Shi Yan udtrykker, at ønsket om samarbejde er sikkert – med et forbehold. Kinas autokratiske aftryk er mærkbart. Byen Hongkong, der engang nød en stor grad af politisk frihed i stil med vestlige lande, er i dag i praksis indlemmet i Folkerepublikken Kina. Regler og love inklusive.Fold sammenLæs mereFoto: Mladen Antonov/AFP/Ritzau Scanpix. Trods Donald Trump er forholdet mellem Europa og Kina anspændt. Centralt står Kinas venskab med Rusland og emner som menneskerettigheder, Hongkong, Taiwan samt industrispionage. Alt det fremlægger Berlingske for Shi Yan. Er emnerne til debat? Hun afviser. »Vi føler ikke, at vi har fået nok respekt fra Europa,« siger hun og fortsætter: »Det er indenrigspolitiske anliggender. Det er ikke til forhandling.« Angående Kina og Rusland virker sagen også afklaret. Landenes ledere har netop underskreveten erklæring, hvoraf det fremgår, at deres partnerskab ikke kan påvirkes af »tredjelande«. Europa og Danmark står dermed over for et svært valg, og mens vi venter på resultatet, udtrykker Shi Yan nu taknemmelighed for Trump. Hans adfærd er uacceptabel, men har ført til et større behov for at samarbejde mod »protektionisme og unilateralisme«, mener hun og fortæller, at man i Kina ikke er sikre på, hvad Europa vil. Europas bratte opvågnen til den nye verdensorden har været konstant på dagsordenen, efter at Donald Trump blev præsident. Her ses USAs vicepræsident, J.D. Vance, til sikkerhedskonferencen i München i februar.Fold sammenLæs mereFoto: Tobias Schwarz/AFP/Ritzau Scanpix. Det skal vi nu vise, siger hun. Det taler ind i den kinesiske regerings linje, sådan som det typisk er, når kinesiske topforskere taler. Senest har Kinas ambassade fredag oplyst til Berlingske, at landet tilbyder »stort potentiale«, »grønne, digitale og smarte transformationer« og »politisk stabilitet«. »Jeg foreslår, at Bruxelles letter nogle restriktioner for virksomheder, for vi er i en ny runde af teknologi- og industrikonkurrence,« siger Shi Yan og tilføjer: »Jeg er virkelig lidt bekymret for Europa. EU bør have en dybere forståelse af den internationale konkurrence – nu.« Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinesisk-europa-forsker-er-taknemmelig-for-trump-aarsagen-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922444/24952872-file-photo-xiaomis-new-ev-sedan-su7-ultra-is-dis.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 06.13",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}