{
    "version": "1.0",
    "document": {
        "id": 8202,
        "title": "Kinesisk hackergruppe har luret i fly-, tog- og vandsystemer i fem år",
        "content": "En avanceret, kinesisk hackergruppe har formået at ligge på lur i amerikanske fly-, tog- og vandsystemer i fem år, før de blev opdaget. Det fremgår af en fælles udtalelse fra efterretningstjenesterne i USA, Canada, Storbritannien, Australien og New Zealand, de såkaldte »fem øjne«. Det er gruppen Volt Typhoon, som på den måde kan have skaffet sig værdifulde oplysninger om kritisk infrastruktur i USA. Ifølge udtalelsen har hackerne »bevaret adgang og fodfæste i nogle af ofrenes it-miljøer i mindst fem år«. Det nævnes ikke, hvilke organisationer, myndigheder eller virksomheder som har haft ubudne gæster på langtidsbesøg, men det fremgår, at der er tale om systemer, der anvendes til flytrafik, jernbanedrift, motorvejsdrift, søfart, rørledninger, vandforsyning og spildevandsforsyning. Alle opfordres til »at gå på jagt efter tilsvarende, ondsindede aktiviteter« og følge myndighedernes råd til, hvordan hackerne kan presses ud. Volt Typhoon kom i søgelyset i maj 2023, da det blev opdaget, at de tilsyneladende var kommet omkring sikkerhedsforanstaltninger ved at udnytte it-sårbarheder i routere, modemmer og internetopkoblede sikkerhedskameraer til at skjule deres spor. Dengang slog den amerikanske softwaregigant Microsoftog flere vestlige efterretningstjenester alarm. Angiveligt skulle hackergruppen have gjort klar til at kunne forstyrre kommunikationen mellem USA og Asien i tilfælde af en krise, hvilket kunne skabe problemer for det amerikanske militær i tilfælde af en kinesisk invasion af Taiwan. Blandt andet var øen Guam blevet ramt af spionagen. Her har USA vigtige militærbaser, som vil være centrale i en konflikt i Stillehavsregionen, og Guam er tillige et af de største kommunikationsknudepunkter, hvor adskillige søkabler mellem USA og Asien samt Australien mødes. Hackerindbruddet blev i maj 2023 omtalt som en af de største, kendte kinesiske cyberspionagekampagner mod kritisk, amerikansk infrastruktur. Kina kaldte udmeldingen for en »kollektiv misinformationskampagne« og afviste, at der skulle være noget om snakken. Det amerikanske forbundspoliti FBI og justitsministeriet tog for to uger siden det usædvanlige middel i brug atskaffe sig dommerkendelser til at kunne tvangsopdatere sårbar softwarei internettilkoblet udstyr i tusindvis for dermed at afskære de kinesiske hackere fra at kunne kommunikere med udstyret. Udmeldingen fra de fem landes efterretningstjenester kom, samtidig med at FN meldte ud, at eksperter er i færd med at undersøge 58 cyberangreb, som skal have bibragt Nordkorea op mod tre milliarder dollar til udvikling af landets sanktionerede atomvåbenprogram, skriver nyhedsbureauet Reuters. Cyberangrebene er foregået mellem 2017 og 2023 og har været rettet modkryptovalutaer, der er sværere at spore pengestrømmen i. Nordkoreanske hackere – eller hackere, der er støttet af Nordkorea, men befinder sig i andre lande som Kina – erberygtede for deres fremfærd og evne til at stjæle betydelige pengebeløb. Nordkoreas FN-repræsentation har ikke umiddelbart kommenteret udmeldingen, men landet har tidligere afvist beskyldninger om hacking eller cyberangreb. Ekspertgruppen rapporterer to gange om året til det 15 mand store sikkerhedsråd, og deres seneste rapport ventes offentliggjort senere i februar eller i begyndelsen af marts.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinesisk-hackergruppe-har-luret-i-fly-tog-og-vandsystemer-i-fem-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763204/24634958-i-revis-har-en-kinesisk-hackergruppe-kunnet-lure.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 12.49",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}