{
    "version": "1.0",
    "document": {
        "id": 15097,
        "title": "Kineser med nære bånd til prins Andrew bandlyses fra Storbritannien",
        "content": "En kinesisk forretningsmand, der kun kendes under pseudonymet H6, har tabt sin appelsag, i forbindelse med at han er blevet nægtet adgang til Storbritannien. Manden har ifølgeBBChaft en tæt og fortrolig relation til den skandaleombruste prins Andrew. Bandlysningen fra landet skete af hensyn til Storbritanniens sikkerhed, og den trådte i kraft i marts 2023. Og den bandlysning havde manden altså bedt retten vurdere. Det kom frem i retten, at forretningsmanden havde haft et tæt samarbejde med prins Andrew, at han var blevet inviteret til prinsens fødselsdagsfest i 2020, og at han havde fået at vide, at han kunne handle på prinsens vegne i forbindelse med potentielle investorer i Kina. Bandlysningen skete, efter at den kinesiske mand fik konfiskeret en række elektroniske enheder ved en grænsekontrol i 2021. På en af enhederne var der ifølge rettensafgørelse enbesked fra en rådgiver til prins Andrew, hvori der stod: »Ud over prinsens nærmeste fortrolige sidder du i toppen af et træ, som mange, mange mennesker gerne ville være på. Under din vejledning fandt vi en måde at få de relevante personer ubemærket ind og ud af huset i Windsor.« Windsor Castle er den kongelig residens cirka 40 kilometer vest for London, og det britiske kongehus hedder House of Windsor. Et andet dokument indeholdt ifølge retten en række talepunkter fra rådgiveren, som skulle bruges til en telefonsamtale mellem H6 og prinsen. I et brev til H6 har de britiske myndigheder skrevet, at de mente, at H6 havde været engageret i »hemmelig og vildledende aktivitet« på vegne af det kinesiske kommunistparti. Den kinesiske ambassade kalder anklagen for »grundløse spionhistorier«, hvis formål er at tilsværte Kina. Kina støtter »normale mellemfolkelige og kulturelle udvekslinger med andre lande«, udtaler ambassaden. Det britiske kongehus har afvist at kommentere sagen, da prins Andrew ikke længere har officielle pligter for kongehuset. Prins Andrew trådte tilbage fra sine royale pligter i 2019, efter at der i tiltagende grad blev stillet spørgsmål til hans forhold til Jeffrey Epstein, samt efter anklager om, at han skulle have begået overgreb på en mindreårig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/kineser-med-naere-baand-til-prins-andrew-bandlyses-fra-storbritannien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1868562/24852550-prins-andrew-hertugen-af-york-har-ikke-haft-offi.jpg",
            "publication_time": "Fredag d. 13. december 2024, kl. 19.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}