{
    "version": "1.0",
    "document": {
        "id": 6609,
        "title": "Kinesisk elbilproducent vil indtage Norge med hurtige batteriskift",
        "content": "Hurtig udskiftning af batteriet i elbilen – og så af sted igen. Den model er på vej tilbage mod Europa, hvor den kinesiske elbilproducent Nio i løbet af i år vil rykke ind i elbilernes højborg, Norge, samtidig med at der vil blive bygget et net af batteriskiftestationer i hjemlandet, Kina. Det skriver den britiske finansavis Financial Times. Nio satser dermed på, at den dyre teknologi vil give selskabet en konkurrencefordeli kampen mod den amerikanske elbilproducent Tesla, som lige nusidder på elbiltronenog selv har afvist tanken om batteriskifter. Batteriskifter er den teknologi, danskerne vil huske fra det israelske selskab Better Place, der i samarbejde med DONG (i dag Ørsted) skød flere hundrede millioner kroner ind i at bygge batteriskiftestationer i Danmark. Better Place måtte dog til sidst opgive og gik konkurs. På batteriskiftestationerne vil elbiler i stedet for at skulle vente på, at batteriet lades op, kunne rulle ind og få byttet det brugte batteri med et nyt og opladet og dermed spare tid. Europas første batteriskiftestation for elbiler åbnede i 2011 i Herlev i overværelse af daværende klima- og energiminister Lykke Friis (V).Fold sammenLæs mereFoto: Marie Hald/Ritzau Scanpix. Nio, som er stiftet i 2014 og børsnoteret i USA, går sammen med det kinesiske olieselskab Sinopec om at fordoble antallet af batteriskiftestationer i Kina til 500 i år. Samtidig rykker Nio altså ind iNorge, som har verdensrekorden i salget af elbiler. I 2020 blev der her solgt flere elbiler end benzin- og dieseldrevne biler tilsammen: 54,3 procent af det samlede norske bilsalg på lige over 141.000 biler var elbiler. Også andre elbilproducenter som Geely, der siden 2010 har ejet svenske Volvo Personvagnar (eller Volvo Cars), arbejder på at opbygge batteriskiftestationer. I den kinesiske storby Chongqing vil Geely i år have 100 stationer klar og vil så fortsætte ud i landet. Den store udfordring ved at tilbyde hurtige batteriskift er de omkostninger, der følger med at bygge anlæggene, hvor elbilerne kan rulle ind og hurtigt få nye hestekræfter. Tesla og andre elbilproducenter lægger store kræfter og summer i i stedet at udvikle batterier, som kan lades hurtigere op på ladestandere, der kan håndtere flere forskellige opladninger på én gang. Det var netop de store omkostninger, der punkterede Better Places satsning. Nio havde da også et oprindeligt mål om at nå 1.100 batteriskiftestationer i 2020, men økonomisk krise i 2019 betyder, at selskabet er langt efter målet. I 2020 fik Nio dog sikret sig lige over seks milliarder kroner i statsinvesteringer for at komme tilbage på banen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinesisk-elbilproducent-vil-indtage-norge-med-hurtige-batteriskift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1420044/23741243-pix-nio.jpg",
            "publication_time": "Mandag d. 10. maj 2021, kl. 08.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}