{
    "version": "1.0",
    "document": {
        "id": 310,
        "title": "Kirgisisk præsident trækker sig for at stoppe uroligheder",
        "content": "Kirgistans præsident, Sooronbaj Jeenbekov, har torsdag valgt at trække sig fra posten. Det skriver det russiske nyhedsbureau Interfax ifølge Reuters og AFP. Beslutningen er truffet for at forhindre sammenstød mellem sikkerhedsstyrker og demonstranter, der har krævet præsidenten afsat efter et parlamentsvalg, der fandt sted 4. oktober. Oppositionen i landet nægter at acceptere resultatet af valget, hvor Sooronbaj Jeenbekovs allierede blev udråbt som vindere. Siden valget har der været kaotiske tilstande i den tidligere sovjetrepublik. Tusindvis af oppositionens tilhængere er gået på gaden og har taget kontrol over flere regeringsbygninger. Hærens køretøjer er også blevet set i gadebilledet i hovedstaden Bisjkek, efter at præsidenten angiveligt beordrede soldater til at slå ned på uroen. Præsidenten har også afskediget ledende sikkerhedsfolk, der ikke offentligt har nægtet at støtte oppositionen. Imidlertid har landets myndigheder erklæret valgresultatet ugyldigt. I sidste uge meddelte Sooronbaj Jeenbekov, at han var klar til at trække sig fra posten. Tidligere i denne uge sagde han dog, at han først ville forlade posten efter næste valg. Torsdag har han dog tilsyneladende fremskyndet sin beslutning. »Jeg klamrer mig ikke til magten. Jeg vil ikke gå over i kirgisisk historie som en præsident, der tillod blodsudgydelser og skyderi mod folket,« siger han i en erklæring ifølge AFP. »Jeg har truffet beslutningen om at trække mig,« tilføjer han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kirgisisk-praesident-traekker-sig-for-at-stoppe-uroligheder-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1345514/23551143-kyrgyzstan-protests.jpg",
            "publication_time": "Torsdag d. 15. oktober 2020, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}