{
    "version": "1.0",
    "document": {
        "id": 20355,
        "title": "Kirgistans præsident nægter at trække sig",
        "content": "Kirgistans fordrevne præsident, Kurmanbek Bakijev, vil ikke træde tilbage, men han erklærer sig villig til at forhandle med landets nye regering. - Jeg har ingen planer om at forlade landet, og jeg vil ikke gå af som præsident, siger Bakijev. Præsidenten er flygtet til byen Jalalabad i det sydlige Kirgistan, efter at han onsdag blev væltet i et blodigt oprør i hovedstaden Bisjkek. Bakijev understreger, at han \"med glæde\" sætter sig ved forhandlingsbordet med overgangsregeringen, som har taget magten i hovedstaden. - Jeg sætter mig gerne ned med oppositionen ved forhandlingsbordet, siger Bakijev. Præsidenten afviser samtidig, at andre lande var indblandet i oprøret. - Jeg tror hverken, at Rusland eller USA spillede nogen rolle i disse hændelser, siger han. I alt 76 personer blev dræbt i forbindelse med oprøret i Bisjkek, hvor soldater skød med automatvåben mod demonstranter. Flere end 1500 meldes såret. I hovedstaden samledes flere hundrede mennesker fredag for at hædre ofrene. - Bakijev må tiltales og dømmes for disse forbrydelser. Vi vil aldrig tilgive ham. Dette er vores revolution, sagde en af de sørgende, Fatima Imanalijeva, til nyhedsbureauet Reuters. Bakijev insisterer imidlertid på, at han ikke gav soldaterne ordre om at skyde. - Jeg gav ikke ordre til at skyde demonstranterne, siger han. Onsdagens voldsomme protester kom som et lyn fra en klar himmel for de fleste iagttagere. Menneskerettighedsgrupper har dog gennem lang tid kritiseret Bakijevs styre og beskyldt ham for at være korrupt og krænke menneskerettighederne. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kirgistans-praesident-naegter-traekke-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/87/877157/2438202-kyrgyzstan.jpg",
            "publication_time": "Fredag d. 09. april 2010, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}