{
    "version": "1.0",
    "document": {
        "id": 15399,
        "title": "Kirken huser de hjemløse med nødherberger til jul: »I år trækker vi allerede lod om pladserne«",
        "content": "Julebuddet om næstekærlighed er et bud om at hjælpe sin næste med livet. Både i åndelig og materiel forstand. Kristne menigheder, kirker, klostre og institutioner har lavet socialt arbejde siden kristendommens begyndelse og gør det stadig i dag. Historisk betød industrialiseringen i 1800-tallet en markant vækst, både økonomisk og befolkningsmæssigt. Fra midten af det 19. århundrede voksede Københavns befolkning dramatisk. I 1880 var der omkring265.000 indbyggere, men dette tal blev mere end fordoblet til585.000i 1910. Denne befolkningseksplosion var et resultat af urbaniseringen, hvor især unge mennesker fra landdistrikterne strømmede til hovedstaden i håbet om bedre levevilkår og jobmuligheder. Mange af disse unge arbejdere blev dog skuffede, da de blev mødt med farlige arbejdsforhold, lave lønninger og mangel på ordentlige boliger. Livet i byen var langt fra det, de havde forestillet sig, og mange endte ifattigdom. I dette samfund blev kirkernes diakonale arbejde en vigtig livline for mange af Københavns fattigste borgere. Kirkerne var ofte de eneste institutioner, der tilbød hjælp til dem, som stod uden for samfundets øvrige strukturer. »Marmorkirken gjorde ifølge menighedsplejens opgørelser et kæmpe socialt og økonomisk arbejde for Københavns fattige i perioden 1894-1904 gennem uddeling af for eksempel koks, mad, tøj og medicin,« skriver Camilla Sløk og Kristina Kaaber Pors.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Marmorkirken er et eksempel på dette socialetiske og praktiske arbejde udført af københavnske kirker.Marmorkirkenblev grundlagt som et grundtvigsk vartegn for nye tider af entreprenøren, Carl Frederik Tietgen (1829-1901). Tietgen ville gøre Danmark større, og havde udover sine mange forretninger og sin bankvirksomhed et skarpt øje rettet imod nødvendigheden af at afhjælpe fattigdommen i København. Marmorkirken gjorde ifølge menighedsplejens opgørelser et kæmpe socialt og økonomisk arbejde for Københavns fattige i perioden 1894-1904 gennem uddeling af for eksempel koks mad, tøj og medicin. Sjællands biskopHans Lassen Martensen(1808-1864) var en af de mest fremtrædende fortalere for en socialkristendom, der kombinerede teologi med socialt ansvar. Han kritiserede den voksende kapitalisme og dens manglende omsorg for deres medmennesker: samfundets laveste. I sin tekst»Socialisme og Kristendom«(1878) argumenterede Martensen for, at den liberalistiske økonomi var præget af egoisme og var ødelæggende for samfundets sammenhængskraft. Hans holdninger blev dog mødt med modstand fra liberale økonomer, der mente, at han blandede sig i emner, han ikke forstod. Ikke desto mindre gav Martensens kritik en stemme til de sociale udfordringer, som mange af hans samtidsborgere oplevede. På trods af kirkernes indsats var det klart, at der var behov for mere systematiske løsninger på samfundets sociale problemer. I slutningen af det 19. århundrede begyndte staten at tage de første skridt mod at etablere et velfærdssystem. Alderdomsforsørgelsen fra 1891, ulykkesforsikringsloven fra 1898 og andre reformer markerede begyndelsen på en ny tilgang til socialpolitik. Disse tiltag var dog begrænsede i deres omfang og omfattede kun en lille del af befolkningen. For langt de fleste fattige forblev kirkerne den primære kilde til økonomisk hjælp, og kirkernes arbejde fortsatte med at spille en afgørende rolle i det danske samfund. Kirkerne fungerede ikke kun som leverandører af materiel hjælp, men også som steder, hvor folk kunne finde håb og fællesskab midt i en hård hverdag. I løbet af 1970erne fik udsatte borgere med blandt andet Bistandslovens vedtagelse i 1976 mulighed for hjælp fra staten. I takt med ændringen af statens ansvar, er kirkernes socialetiske arbejde blevet mere usynligt. De fleste tror for det første, at kommunerne tager sig af alt nødvendigt socialt arbejde i kommunen. Det er ikke rigtigt. C.F. Tietgen, dansk bankdirektør (udateret arkivbillede). »Tietgen ville gøre Danmark større, og havde udover sine mange forretninger og sin bankvirksomhed, et skarpt øje rettet imod nødvendigheden af at afhjælpe fattigdommen i København,« skriver Camilla Sløk og Kristina Kaaber Pors.Fold sammenLæs mereFoto: Ritzau Scanpix. Kommunerne kan og vil ikke løfte alle sociale opgaver, og kirkerne er vedblevet med at lave socialetisk arbejde. Selvom Danmark i dag har et velfærdssystem, er der huller i nettet. Der eksisterer stadig i dag sociale udfordringer, hvor kirkerne spiller en vigtig rolle.Københavns stift har netop undersøgtdet sociale arbejde omfanget af kirkernes sociale arbejde i folkekirkens 94 sogne og 120 kirker. Tallene viser, at 93 procent af sognene giver julehjælp, 75 procent holder fællesspisninger, 75 procent besøger ensomme og 75 procent giver kontant hjælp til akut nødstedte. Derudover som noget nyt, har 25 procent tiltag særligt for mænd, 30 procent har anonyme alkoholikere, og knap 20 procent har familienetværk særligt rettet mod udsatte familier. Nutidens diakonale arbejde er fortsat relevant, især i forhold til hjemløshed, ensomhed og fattigdom, også i julen. Således bruger Grundtvigs Kirke indtægter fra de valfartende turister til julehjælp til udsatte familier og til at afholde juleaftensfejring med julemad og knas, hvor 47 personer kan deltage gratis, og børn under 18 får en gave. 1. december tændte Grundtvigs Kirke og Bispebjerg kvartersammenmed beredskabet juletræet på Bispebjerg Torv. Tingbjerg Kirkeafholder juleaftenfor 50 mennesker, ugentlig gratis fællesspisning af overskudsmad for en blandet befolkningsgruppe med få økonomiske ressourcer og som, bakket op af andre lokale foreninger, afholder tværkulturelle fredsmiddage og julestue i kirken. Der erfrivillige i Kirke Carepå Nørrebro, der skaber tryghed især for udsatte ved at gå på gaden med suppe to aftener om ugen. Lutherkirken på Østerbro samlede påblack fridaysammen med Mickey Gjerris og Anders Morgenthaler 200 mennesker til såkaldtHvid Fredagfor at prædike menneskeværd og give et shoppe-frit rum for de, som er stået af, eller vi, der bare trænger til en pause. Natherberget i Mariakirken, der huser op til 25 hjemløse hver nat.Fold sammenLæs mereFoto: Asger Ladefoged. Til denne aften kom klimakoret God Energi der samler 100 mennesker, herunder børn og unge hver uge, i Lutherkirken. Der er Allehelgens Kirke først på Amager, der ligesom mange andre kirker har rummelige spisefællesskaber. Hertil kommer hjælpen til hjemløse migranter, som falder uden for det eksisterende system. Her hjælper for eksempel Hellig Kors kirke, der holder herberg for40 hjemløsehver nat om vinteren sammen med Kirkens Korshær. Også Mariakirken med 25 pladser og Apostelkirken med 12. I forhold tilVIVEs 2024-tal for hjemløshed i Danmarkanslås 2.776 i hovedstadsområdet mod 2.619 i 2022, hvoraf anslået 278 personer er gadesovere uden herberg. Det vil sige, at kirkernes herberger dækker over 25 procent af dette behov – men at der stadig et stort udækket behov. Lise Christina Rasmussen, præst i Mariakirken, siger: »I år trækker vi allerede lod om pladserne. De forrige år er antallet af hjemløse, der mangler et sted at sove steget langsomt i løbet af november måned, men der er allerede fyldt. Derfor er vi også bekymret for de kommende måneder.« Julen er en tid, hvor håbet fylder mest. Vi fejrer julen i håbet om en bedre verden ved næstekærlighed og forståelse. Både for udsatte borgere og for os, »der for tiden er stærke«, som afdøde Jan Lindhardt sagde. Med det mente han, at der ikke er nogen, der er stærke hele tiden. Vi kan alle sammen falde igennem og have brug for hjælp, på den ene eller den anden måde. Julen minder os om den fælles udsathed, men også det, som vi fælles kan gøre for hinanden. Camilla Sløk er ph.d. og lektor ved CBS, og Kristina Kaaber Pors er antropolog og koordinator for socialt arbejde og social etik ved Københavns Stift ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kirken-huser-de-hjemloese-med-noedherberger-til-jul-i-aar-traekker-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869599/24854311-vi-kan-alle-sammen-falde-igennem-og-have-brug-for.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 17.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}