{
    "version": "1.0",
    "document": {
        "id": 953,
        "title": "Kirsten Hylleberg vil hverken bo sammen med sin kæreste eller sove ved siden af ham. Her er de fordele, hun oplever",
        "content": "For 25 år siden traf Kirsten Hylleberg en skelsættende beslutning. Aldrig mere ville hun sove ved siden af en mand, partner eller kæreste. Og det har kunnet mærkes på nattesøvnen, fortæller hun: »Jeg sover 100 gange bedre, hvis jeg er helt alene. Jeg har aldrig fortrudt, og jeg kommer ikke til at se mig tilbage.« Hun var 35 år gammel og stod over for en skilsmisse, da hun besluttede sig for, at hun havde sovet sammen med en partner for sidste gang. »Da jeg var gift, tænkte jeg, at manskalsove ved siden af sin mand, for det gør alle,« forklarer den i dag 60-årige Kirsten Hylleberg, der arbejder som kærligheds- og pengecoach. Hun beskriver sit eget nuværende parforhold som det bedste, hun har haft. »Min kæreste og jeg har været sammen i 11 år, men vi har aldrig sovet en nattesøvn i samme seng,« fastslår hun. Kirsten Hylleberg har aldrig fortrudt sin beslutning om at sove alene, for det kan mærkes på søvnen, at hun ikke bliver forstyrret om natten.Fold sammenLæs mereFoto: Maria Fonfara. Allerede på date nummer to fik han ren besked. Med bævende læber og efter en dyb indånding tog hun mod til sig: »Jeg ville ham rigtig gerne og var meget interesseret i ham. Men jeg var nødt til at fortælle ham, at jeg som kæreste ikke ønsker at sove i samme rum, og at jeg simpelthen bare sover bedst alene.« Heldigvis havde han det på samme måde. Der er mange måder at være i et forhold på. I en miniserie udforsker Berlingskeforskellige slags kærlighedsrelationer og taler med eksperter og par om at indrette sig på en måde, deradskiller sig fra de fleste. Kirsten Hylleberg og hendes kæreste skriver sig ind i to nyere tendenser, når det gælder parforhold: De sover i hvert sit rum og bor hvert sit sted. 60-årige Kirsten Hylleberg og hendes kæreste bor hver for sig. I weekenden besøger hun ham, men søndag tager hun hjem til sig selv igen.Fold sammenLæs mereFoto: Maria Fonfara. Hver fredag pakker Kirsten Hylleberg en weekendtaske og tager hjem til sin kæreste, som hun bor hos weekenden over. Mandag tager hun hjem til sig selv igen. De ses også ofte en af hverdagene i løbet af ugen, men ellers er de hver for sig. »Vi har begge brug for meget alenetid. Vi har prøvet at bo sammen med andre, og der kan vi bare mærke, at vi trives meget bedre med at bo hver for sig og besøge hinanden, når det passer,« siger hun. Så I skal ikke flytte sammen på et tidspunkt? »Det kommer aldrig til at ske, nej. Og det er det bedste forhold, jeg nogensinde har haft,« konstaterer hun. Når man ikke putter sig ind til hinanden under dynen hver aften, kan det være en god idé at planlægge, hvornår man skal være intime sammen, fortæller Kirsten Hylleberg. »Vi aftaler, hvornår vi synes, at det passer os bedst i løbet af et weekendbesøg,« siger hun og uddyber: »For mig passer det eksempelvis langt bedre om dagen end sent om aftenen. Så kan jeg gå i bad, gøre mig klar og sætte noget musik på og måske bruge noget duftolie.« Mange ser det som en falliterklæring i parforholdet at sove eller bo hver for sig, men Kirsten Hylleberg og hendes kæreste har nu været sammen i 11 år, og det fungerer godt for dem.Fold sammenLæs mereFoto: Maria Fonfara. Men når man planlægger sex, forsvinder intensiteten, som kan hænge i luften, så ikke? »Det, der forsvinder, er det uvisse, og det er en følelse, jeg slet ikke kan fordrage. Jeg hader, når jeg ikke ved, om en hånd på låret betyder, at han bare lige vil strejfe mig, eller om det betyder, han vil knalde,« konstaterer hun. Planlagt sex betyder dog ikke, at spontaniteten dør. Det betyder blot, at hun har en chance for at føle sig klar og gå og glæde sig til, at aftalen nærmer sig, fortæller hun. Fysisk berøring er hendes kærlighedssprog nummer ét. Altså den måde, hvorpå hun viser kærlighed og bedst kan lide af modtage den selv: Det er vigtigt, at begge parter i et parforhold italesætter deres behov, mener Kirsten Hylleberg. Og hun ville ønske, at flere par gjorde det.Fold sammenLæs mereFoto: Maria Fonfara. »Derfor er det vigtigt, at der er masser af kram og kys i løbet af dagen, når den fysiske nærhed om natten ikke er der.« Da Kirsten Hylleberg i sin tid besluttede at sove alene, handlede det blandt andet om forskellige døgnrytmer. Hendes daværende mand arbejdede som tjener og kom sent hjem. Selv gik hun tidligere i seng og stod op før ham. »Selvom han var stille, blev jeg vækket hver aften. Derfor fandt jeg ud af, at ikke er en god idé for mig at sove sammen med en mand. Og så tænkte jeg: Det laver jeg simpelthen om,« siger hun. Beslutningen er flere gange blevet mødt med skepsis. Hun husker blandt andet en spejderlejr, hun var på med et af sine børn, kort efter skilsmissen. Da hun fortalte en af fædrene, at fremtidige kærester skulle være indstillet på, at hun ikke længere vil dele sin seng med nogen, kiggede han på hende og sagde: »Så kan du godt glemme alt om at få en kæreste«. Kirsten Hylleberg fortæller, at hun har det bedst, når hun er i et parforhold.Fold sammenLæs mereFoto: Maria Fonfara. »Jeg tror, at rigtig mange ser det som en falliterklæring at vælge at sove hver for sig eller bo hver for sig. Men det behøver det jo slet ikke at være,« siger Kirsten Hylleberg. Selv oplever hun det som en stor styrke i forholdet at sove hver for sig: »At jeg får opfyldt mit behov for plads og ro, er enormt vigtigt for mig,« siger hun. I kærestens lejlighed er der ikke et ekstra soveværelse, derfor har de indrettet hans store køkken sådan, at der er plads til en seng i den ene ende: »Så jeg sover i køkkenet, og han har sit eget soveværelse«. I bund og grund handler et godt og sundt parforhold om én ting, understreger Kirsten Hylleberg: Italesættelse og kommunikation afditbehov ogmitbehov. »Styrken ligger i, at vi begge får vores behov opfyldt, fordi vi siger dem højt til hinanden. Og vi forventningsafstemmer hver evig eneste dag,« siger hun. Derfor ville hun også ønske, at langt flere par turde tage samtalerne om, hvad deres behov er. Kirsten Hylleberg står for eksempel gerne ved, at hun er »enormt sensitiv«, og derfor kan enhver lyd vække hende og holde hende vågen længe. Det er vigtigt at få forventningsafstemt med sin partner. Ikke mindst når man gerne vil sove alene, fortæller Kirsten Hylleberg.Fold sammenLæs mereFoto: Maria Fonfara. »Hvis nogen vender sig i sengen, bliver jeg forstyrret af det,« siger hun og tilføjer: »Hver dag går vi op og ned ad andre mennesker og tager hensyn til hinanden. Men om natten vil jeg have mitspace(plads,red.).« Omvendt ønsker hun ikke at bekymre sig om, hvorvidt hun forstyrrer sin kæreste, hvis hun eksempelvis skal på toilettet midt om natten. I dag består Kirstens aftenrutine blandt andet af en meditation til at runde dagen af med. »Der er et ritual, som jeg har brug for. Det er mit behov. Det er sådan her, jeg gerne vil gå til ro på.« Imens sidder kæresten inde i stuen og ser tv. »Han går to timer senere i seng end mig. Hvis vi sov sammen, ville jeg vågne hver aften, når han kom ind. Og det ville jeg med garanti blive irriteret over,« fortæller hun. Derfor kan hun med sikkerhed sige, at den gamle beslutning aldrig bliver revideret: »Det er ikke for alle par at sove hver for sig. Men det er det bedste for os«.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/kirsten-hylleberg-vil-hverken-bo-sammen-med-sin-kaereste-eller-sove-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914664/24937723-kirsten-hylleberg-hun-vil-hverken-sove-ved-siden.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 07.50",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}