{
    "version": "1.0",
    "document": {
        "id": 8809,
        "title": "KL-topfolk advarede V-toppen om skattekaos i 00erne",
        "content": "Topministrene i den daværende VK-regering - Anders Fogh Rasmussen (V), Thor Pedersen (V), Lars Løkke Rasmussen (V) og Kristian Jensen (V) - var svære at komme igennem til i forhold til flere advarsler mod at overflytte skatteinddrivelsen fra kommunerne til staten i midten af 00'erne. Det mener de to tidligere formænd i Kommunernes Landsforening (KL) Erik Fabrin (V) og Ejgil W. Rasmussen (V). Det skriver Politiken fredag. De to formænd fortæller, at de begge to ad formelle og uformelle kanaler dengang gjorde alt for at forklare partifæller i toppen af regeringen, at det ville ende galt, hvis man flyttede skatteinddrivelsen til staten.  Særligt i det tempo, der var lagt op til. »Vi advarede statsministeren, skatteministeren og finansministeren i det formelle system.« »Derudover var alle partier stærkt engagerede i at påvirke deres toppolitikere til at forlade den tankegang,« siger Erik Fabrin til Politiken.  Venstres nuværende næstformand, Kristian Jensen, der var skatteminister fra 2004 til 2010, vil ikke direkte kommentere kritikken fra Erik Fabrin, men siger: »Det får jeg rig lejlighed til at genopleve senere.« »Så jeg vil bare sige, som jeg sagde den anden dag, at hvis der var én ting, jeg kunne lave om, så var det, at jeg ville have udskudt overflytningen af inddrivelsen og have været bedre til at forberede den,« siger han til Politiken.  Tidligere finansminister Thor Pedersen har mindre forståelse for den kommunale kritik. »Jeg er overhovedet ikke enig,« siger han til Politiken. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kl-topfolk-advarede-v-toppen-om-skattekaos-i-00erne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81452/17291371-lars-lkke-rasmussen-erik-fab.jpeg",
            "publication_time": "Torsdag d. 18. maj 2017, kl. 22.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}