{
    "version": "1.0",
    "document": {
        "id": 15823,
        "title": "Klar til det store gennembrud",
        "content": "En del ikke-danske tunger vil sikkert kløjes i kunstnernavnet Rangleklods, men hvis ord som Quadron og MØ kunne komme på det internationale publikums læber (og taster), burde den danske duo også have en god chance. Det særprægede navn er ikke den eneste faktor, der foranlediger sammenligningerne. Ligesom de to nævnte danske succes-eksporter byder Rangleklods nemlig på ikke blot melodier, men også produktioner af høj kaliber. På albummet »Straitjacket« leverer Esben Nørskov Andersen og Pernille Smith-Sivertsen dunkel og sexet elektronisk musik, der masserer både hjerneceller og danse-udtrådte fødder.  »Broke« byder på sylespidse synths, chopped and screwed-vokaler og opklippet saxofon – et funky midtempo-nummer, der emmer af selvsikkerhed. På en dyster dag kunne Beyoncé have valgt nummerets instrumentalmelodi til sine fraseringer. Med andre ord burde Rangleklods få diverse popartister og producere til at spidse ører. »Degeneration« flirter med r’n’b og gør sparsomt brug af genrens velkendte chipmunk-effekt, og Smith-Sivertsen synger lyst, luftigt og med veldoseret sødme. »You can keep a piece of me in your pocket«. En lyserød afstikker på et album, der oftest er klædt i nuancer af sort og grå. På førstesinglen, »Lost U«, stjæler synthesizerne opmærksomheden, når de hakker fremaddrivende eller hagler mod lydbunden og sender tankerne hen på de svenske kollegaer i The Knife og Kate Boy. Tempoet sænkes på »Dry Me Out«, og Andersen finder falsetten og de bævrende dubstep-inspirerede synths frem, uden at det føles som en nem James Blake-kopi.  Samtidig giver det pote, når duoen udforsker mere udfordrende, skurrende udtryk som på »Happy in the Gutter«, der opbygges omkring en tribal-agtig stortrommerytme og Andersens messende linjer, der beskriver et usundt afhængighedsforhold: »I’ll get drunk when you get drunk / cause you tell me everything«. Senere træder bombastiske orkestrale synths ind og fastslår, at Rangleklods bestemt ikke mangler ambitioner. Til en afveksling tilføjer duoen distortion-guitarfræs på »Schoolgirls«, hvis knoklede guitar på versene minder om klassisk Depeche Mode. Når inspirationskilderne er så varierede og produktionerne så elegante opvejer de duoens ofte ubetydelige tekster. Blot enkelte steder træder duoen ved siden. Andersens sørgmodige crooner-levering på »Forgive« lyder for affekteret, og de frenetiske instrumenteringer på førnævnte og titelnummeret er rodede uden at være charmerende.  Det er dog tydeligt, at Rangleklods er vokset med opgaven. Duoen når langt indenfor paraplyen afelektronisk musik, og det gør »Straitjacket« til et på én gang afvekslende og konsistent album. Hvem: Rangleklods. Hvad: »Straitjacket«, Tambourhinoceros.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/klar-til-det-store-gennembrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323987/8985895-rang.jpg",
            "publication_time": "Torsdag d. 21. maj 2015, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}