{
    "version": "1.0",
    "document": {
        "id": 16894,
        "title": "Klarlund afviser alle anklager om fusk",
        "content": "Topforskeren Bente Klarlund Pedersen modtog i sidste uge en klage, som beskylder hende for at have snydt med sine forskningsresultater. Klagen går i grove træk på, at Bente Klarlund Pedersens forskningsresultater ikke stemmer overens med de forskningsresultater klagens forfatter og tidligere gæstelektor ved Københavns Universitet, Jamie Timmons fra Skotland, har fundet frem til i et givent forsøg. Derudover anklager han hende også for at skrive af fra hans egne forskningsresultater. Jamie Timmons har sendt klagen til Udvalgene Vedrørende Videnskabelig Uredelighed, det udvalg, som er ansvarlig for at undersøge en forsker, hvis personen bliver anklaget for svindel med forskningsresultater. Men nu står Bente Klarlund Pedersen frem og afviser alle anklager blankt. - Vi tager anklagen dybt alvorligt og vil forholde os til den punkt for punkt. Men jeg er af den overbevisning, at vi kan tilbagebevise samtlige anklager, siger hun. Bente Klarlund Pedersen tilføjer desuden, at hun føler sig chikaneret af Jamie Timmons, som hun tidligere har arbejdet sammen med. - Jeg er igennem en længere periode blevet chikaneret af Jamie Timmons, og jeg tror, at motivet er personligt, men som sagt forholder vi os seriøst til den faglige anklage, siger Bente Klarlund Pedersen. Og det har hun god grund til ifølge Niels Høiby, professor ved Rigshospitalet. Han har kigget klagen igennem og kan konstatere, at den er lavet korrekt med bilag og bevismateriale for Jamie Timmons' påstande. - Jeg kan ikke forholde mig til det faglige indhold i klagen, da det ikke er mit område, men jeg kan konstatere, at klagen er lavet korrekt, så det bedste Bente kan gøre er at forholde sig alvorligt til klagen. Jeg har kendt Bente i lang tid, og jeg mener, at hun er en dygtig forsker, så jeg håber, at kommer ud af det her på en god måde, siger Niels Høiby. Det har ikke været muligt at få en kommentar fra Jamie Timmons.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/klarlund-afviser-alle-anklager-om-fusk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/409349/4028739-rosenkjrprisen-overrkkes-til-professor-overlge-dr-med-ben.jpg",
            "publication_time": "Torsdag d. 28. april 2011, kl. 13.43",
            "author": "Sesilie Christophersen",
            "related_links": [],
            "attachments": []
        }
    }
}