{
    "version": "1.0",
    "document": {
        "id": 20448,
        "title": "Klassisk guitarist med pop-faktor",
        "content": "Aranjuez; Den vestlige verden virker forvænt, synes Miloš Karadaglić. Vi tager mange goder for givet: Tøj på kroppen, tag over hovedet, tre måltider om dagen. Når man kommer fra Montenegro, kender man mange mennesker uden den slags goder. Borgere på Balkan kan ikke nødvendigvis regne med noget. Knap nok et liv. Miloš Karadaglić på 30 år er selv blevet stjerne. Klassisk guitarist med succes og ydre som en sydeuropæisk filmhelt. Hans nuværende naboer i et af Londons luksuskvarterer ville kalde ham handsome. En mand med meget lange negle på højre hånd og næsten ingen på venstre. Det er en kinesisk dame, der passer dem for ham. Og hun må endelig ikke komme for meget af den forstærkende gelé på! Neglene på højre hånd skal gøres omkring 40 procent stærkere end naturligt – hverken mere eller mindre.  Ingen klassisk kunstner på denne klode fik afsat flere CDer i den seneste sæson. Vi taler om sekscifrede salgstal. Altså flere end 100.000 eksemplarer. »Men min karriere er stadig kun tre sæsoner gammel,« siger han over sin yndlingsdrik: Sort te med sojamælk. Hans første udgivelse var »Mediterráneo« fra 2011 med spansk romantik. Den anden var »Latino« fra 2012 med både spanske og sydamerikanske hits – på kanten til pop, men ellers holdt i hans let underspillede og dybt klassiske stil. Hans seneste udgivelse skal nok blive et hit i samme klasse: Guitarkoncerten af spanske Joaquín Rodrigo fra 1939 er et af alle tiders mest elskede stykker. Især den melankolske midtersats har været inspiration for talløse filmkomponister. »Og det er dér, den helt store udfordring ligger!« siger Miloš Karadaglić. »Enhver kan udgive en CD med ukendt musik. Men når man spiller noget af det allermest kendte, får man virkelig sin sag for.« Berlingske møder ham i det idylliske Chinchón lige midt i Spanien. Få kilometer fra Aranjuez med det berømte palads og dets mauriske udsmykninger. Rodrigo var dybt inspireret af stedets magi og gav sit storsælgende koncertstykke navn efter det. Så hvis man hører noget arabisk i dets melodiske arabesker, tager man ikke helt fejl. Ordet arabesk kommer jo også af ordet arabisk. Hvad kan du gøre med stykket, de andre ikke har gjort? »Jeg tænker på at less is more.« »Det gælder mit vibrato. Det gælder min stil i almindelighed. Man skruer lidt ned for den ydre fest og får desto mere fylde i det indre.« Men helt konkret: Hvordan gør du det ene stykke forskelligt fra det andet? »En guitar er ikke bare en guitar. Når jeg for eksempel spiller Bachs guitarmusik, tænker jeg måske på cembaloet. Og når jeg spiller spansk guitarmusik, tænker jeg måske på flamenco. Jeg skal vælge en ny farve til hvert eneste stykke. Dét hører faktisk til guitarens mest spændende sider: At den er et klassisk instrument – men jo også folkets instrument.« Den montenegrinske guitarstjerne går i øvrigt også til sang, afslører han. Ikke at en karriere på operascenerne er på vej. Ikke lige nu da. »Men jeg elsker at synge. Jeg er på en måde sanger af natur,« siger han. Og du kan godt få sangen ind i dit guitarspil? »Det er der, vibratoet kommer ind. Jeg bruger det kun i særlige øjeblikke – når lytteren skal lægge mærke til en bestemt melodi.« At sidde i et pladestudie er én ting. At optræde foran tusinder af mennesker noget andet. Miloš Karadaglićs seneste succes på pladefronten har kastet mange koncerter af sig. Han elsker det og føler sig som en meget lykkelig mand. »Jeg er utrolig taknemlig for min succes. Jeg føler mig meget heldig med mine muligheder.« Men kan du lide at optræde for folk? »Uha, ja. Rigtig meget musik lever kun i det øjeblik. Når du spiller i en koncertsal, må du indrette dig både på den aktuelle akustik og på det aktuelle publikum. Hvor spiller man henne? Hvem spiller man for? Det er meget spændende.« Det lyder lidt uforudsigeligt. Hvordan forbereder man sig på sådan noget? »Sjovt at du spørger,« siger Miloš Karadaglić. »Jeg talte for nylig med violinisten Anne-Sophie Mutter om det. Hun sagde, man aldrig skal øve de smukkeste steder i musikken. De mest udtryksfulde steder skal komme til dig i selve øjeblikket – som et instinkt nu og her.« Giver det ikke sceneskræk? »Vi musikere er også mennesker. Med alle de perfekte og måske mindre perfekte sider. Du kan kun gøre dig umage i selve situationen – og selvfølgelig tænke på, du er blandt venner. For hvis du leger kunstner og foregøgler folk en masse ting, så er du ude på et skråplan. Tingene kan alt for let gå galt på den måde. Og du kan få sceneskræk af det. Acceptér hvem du er og vær ærlig om det.« At sidde i et studie byder på helt andre glæder og udfordringer. Man skulle tro, Miloš Karadaglić ville savne kontakten med tilhørerne. Dét er så ikke tilfældet. »Vi musikere har et billede af, hvordan stykkerne skal lyde ideelt set. Når man er i studiet, kan man forfølge det billede – uden et publikum i tankerne. Man har som regel den tid, man behøver. Og man kan blive ved, til det lyder helt rigtigt. Men når jeg hører mine gamle CDer, tænker jeg tit åh nej – for jeg ville gøre det helt anderledes nu!«Hans arbejde med Rodrigos guitarkoncert blev så en helt tredje situation, viste det sig. »Ja. At indspille den med London Philharmonic, var nok det største øjeblik i mit liv. For jeg havde ligesom det bedste af begge verdener: På den ene side en slags publikum i form af de andre musikere. På den anden side mikrofonerne og studieteknikerne og muligheden for at gøre alting perfekt. Jeg har lært så meget af det.« Værker med orkester er samtidig lidt en undtagelse i Miloš Karadaglićs liv. Langt de fleste optrædener foregår mutters alene på scenen. Helt som for eksempel omrejsende pianisters karriere. Kan det ikke være ret belastende at sidde med hele ansvaret alene? »Det kræver i hvert fald selvdisciplin. Men man må jo bare fokusere på de styrker, man har. Vi mennesker kan altid finde svage sider af os selv. Kunsten er at fokusere på de stærke sider – i kunsten som i livet.« Hør Miloš Karadaglić og se klip fra hans optagelser til »Aranjuez« her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/klassisk-guitarist-med-pop-faktor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/891726/7171995-16magguitar1jpg.jpeg",
            "publication_time": "Lørdag d. 15. februar 2014, kl. 20.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}