{
    "version": "1.0",
    "document": {
        "id": 14151,
        "title": "Klassisk skønhed med forretningstalent",
        "content": "De fleste tænker på tyske Heidi Klum som model, men hun kan skrive mange andre roller på cv'et. Forretningskvinde, forfatter, tv-vært, tv-producer, designer, sanger og skuespiller for bare at nævne nogle. Torsdag den 1. juni fylder hun 50 år. Modelkarrieren begyndte, da hun, overtalt af en ven, stillede op i en national modelkonkurrence i 1992 mod 25.000 andre. Klum vandt konkurrencen og sagde efterfølgende ja til en modelkontrakt med Metropolitan Models. Det store internationale gennembrud fik hun i slutningen af 90erne, hvor hun blev »engel« hos det amerikanske undertøjsfirma Victoria's Secret og var at finde på coveret af magasinet Sports Illustrateds badetøjsudgave. Efterfølgende tog karrieren for alvor fart. Også uden for modelbranchen. Op gennem 00erne har hun spillet rollen som sig selv i tv-serier som »Sex and the City«, »How I Met Your Mother« og »Desperate Housewives«. Derudover har hun også været vært på det amerikanske modeprogram »Project Runway« og »Germany's Next Top Model«. De seneste mange år har amerikanerne kunnet opleve Klum i talentshowet »America's Got Talent«. Her har hun siddet ved dommerbordet siden 2013. Dog med en lille pause i 2019. I 2020 estimerede erhvervsmagasinet Forbes, at Klums indtjening det år lå på 39,5 millioner dollar. Det gav hende en plads som nummer 82 på Forbes' liste over de 100 bedst betalte kendisser. Ingen modeller lå over hende på listen. Magasinet fremhævede, hvordan Klum havde formået at bevæge sig fra en modelkarriere og over til tv-branchen. Hun har dog ikke sluppet modelkarrieren helt. I maj i år lavede Klum en stor kampagne for undertøj med sin 19-årige datter Leni Klum. Den vakte stor opsigt. En kommentator i det britiske medie Daily Mail skrev, at Klum havde »åbenlyst helt mistet det moderlige, moralske kompas«. Mens en livsstilsredaktør i det tyske medie Frankfurter Allgemeine mente, at sådan en mor og datterkampagne overskred en grænse. Ud over Leni har Heidi Klum yderligere tre børn. Den italienske forretningsmand Flavio Briatore er far til Leni, mens den britiske sanger Seal er far til de tre andre. Seal adopterede Leni i 2009, så han står listet som far til alle fire børn. Heidi Klum og Seal blev gift i 2005, men gik fra hinanden i begyndelsen af 2012. I 2019 blev Heidi Klum gift med Tom Kaulitz, der spiller guitar i bandet Tokio Hotel, og de danner fortsat par. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/klassisk-skoenhed-med-forretningstalent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1681051/24440571-us-entertainment-harpers-blo.jpeg",
            "publication_time": "Lørdag d. 27. maj 2023, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}