{
    "version": "1.0",
    "document": {
        "id": 10810,
        "title": "Klassisk streaming: Få stjernerne hjem i stuen – helt uden smittefare!",
        "content": "Pandemien har lukket stort set alle koncertsale i verden. Klassiske stjerner må blive hjemme og øve op til næste sæson i stedet for. Mange spillesteder og enkelte stjerner benytter af samme grund lejligheden til forsøg med digitale platforme. Du kan ganske enkelt forsøde dit liv med skønne øjeblikke fra alverdens koncertsale ganske gratis for tiden og måske vende tilbage fra isolationen i endnu mere dannet tilstand. Klassisk musik på skærm bliver selvfølgelig aldrig det samme. Teknikken lægger bare også noget til vores oplevelse af musik sommetider – simpelthen fordi man ser meget mere til de optrædende. Pladser så langt oppe på de store operascener eller så tæt på de enkelte musikere i orkestret ville slet ikke kunne købes for penge. Digital Concert Haller feltets klassiker. Berlinerfilharmonikerne har streamet siden 2008 med omkring en ny koncert hver eneste uge. Klippene produceres af professionelle med det nyeste grej og slår stort set alt andet både lydmæssigt og visuelt. Berlinerfilharmonikerne holder til i det gule koncerthus ved Potsdamer Platz og holder lukket på grund af smittefaren i øjeblikket.Fold sammenLæs mereFoto: Barbaba Sax/AFP/Ritzau Scanpix. Det hele kan fås gratis en måned frem. Man registrerer sig uden binding og skal ikke engang huske en eventuel afmelding igen efter de 30 dage. Gå på opdagelse i de mange hundrede optagelser gennem årene eller tag seriens seneste afsnit – for eksempelGustav Mahlers gigantiske symfoni nummer tremed selveste Elīna Garanča som sangsolist fra forleden aften. Gustav Mahler komponerede ni symfonier – ofte meget lange værker om det moderne liv og dets glæder og udfordringer.&nbsp;Fold sammenLæs mereFoto: Ritzau Scanpix/Historisk. Serien består i øvrigt ikke kun af musik. Læg mærke til de mange portrætter af medvirkende og underholdende klip fra prøverne eller minutterne lige før koncerterne. Film som instruktørenWim Wenders' personlige portrætaf filharmonien og »Living with Beethoven« med ekschefen Simon Rattle i fokus fås heller ikke bedre på nogen kanal af den offentlige slags. Wim Wenders har gjort meget for Berlins kulturliv og herunder portrætteret byens berømte filharmonikere i en film.Fold sammenLæs mereFoto: Joel Saget/AFP/Ritzau Scanpix. Hvem i musikkens verden ville du forresten helst være? Basunisten ved navnJesper Busk Sørensenligner et godt bud: Den unge dansker er simpelthenmedlemaf Berlinerfilharmonikerne og kan altså ses i aktion på optagelserne. Elskere af opera kan se frem til gratis streaming fraMetropolitan Operai New York og dermed nogle af vor tids bedst besatte produktioner overhovedet: Man har lagt så skønne ting som »Carmen« og »La bohème« ud på hjemmesiden og fortsætter med »Trubaduren« onsdag, »La Traviata« torsdag og »Regimentets datter« fredag. Hjemmesiden ved navn92y.orghar også et nyt arrangement stort set hver eneste dag i denne tid. Spillestedet på Manhattan drives af øens jødiske kulturliv og streamer intenst fra husets hyggelige koncertsal: Rafal Blechacz vandt verdens største konkurrence for pianister i 2005 og turnerer i dag over hele verden – plus hjemme i sin stue for tiden.Fold sammenLæs mereFoto: Wujtek Radwanski/AFP/Ritzau Scanpix. Kryds af i feltet »Concerts« og se det ene verdensnavn efter det andet poppe op – herunder pianisterneJonathan Biss26. marts og selvesteRafał Blechacz31. marts. Wigmore Hall i London streamer ogsåfuldstændig gratisfor tiden. Koncertsalens skønne akustik kan rigtignok ikke eftergøres elektronisk. Men stedet er kendt for nogle af de bedste navne og mest spændende programmer i byen og har endda afholdte arrangementer liggende til fri afbenyttelse. Næste koncert på siden finder sted søndag 22. marts kl. 20.30 dansk tid og præsenterer samlingen »Orpheus Britannicus« fra 1702 af herlige Henry Purcell med kontratenoren Iestyn Davies som solist. Og læg endelig mærke til de mere personlige tiltag. Ret mange verdensstjerner savner åbenbart deres hektiske liv for hårdt. De optræder ikke sjældent på overraskende steder og lader os alle følge med direkte på sociale medier. En type som uforlignelige Igor Levit med de lynhurtige fingre på klaveret er for eksempel megetaktiv på Twitteri øjeblikket: Han har ganske enkelt stillet kamera op foran sit flygel hjemme i Berlin og viser sit arbejde med de store komponister for tusinder af mennesker på én gang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/klassisk-streaming-faa-stjernerne-hjem-i-stuen-helt-uden-smittefare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1272314/23372008-germany-music-people-entertainment-berlinerphilharmoniker.jpg",
            "publication_time": "Søndag d. 15. marts 2020, kl. 17.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}