{
    "version": "1.0",
    "document": {
        "id": 15239,
        "title": "Klimacenter i København skaber 500 arbejdspladser",
        "content": "Det er til stor gavn for Danmark, at Center for Klimateknologi (CTCN) under FN skal have til huse i FN Byen i København, hvor udviklingslande skal hjælpes med at udnytte den bedst mulige teknologi for at modvirke klimaforandringerne og fremme klimatilpasning. Det siger udviklingsminister Christian Friis Bach (R) i et interview med Berlingske Nyhedsbureau. »Den økonomiske aktivitet omkring FN-byen og det med, at vi har leverancer til FN langt over vores størrelse som land, giver alene over 500 arbejdspladser. Dertil kommer omkring 800 lokalt ansatte ude i FN-byen. Så det er virkelig noget, der betyder noget for beskæftigelsen i København,« siger Christian Friis Bach, der kalder FN-byen, der skal ligge på Nordhavn, »en rigtig god forretning«. Ifølge udviklingsministeren giver værtskabet betydelige fordele for FN-organisationernes udviklingsarbejde og dermed også for de lande, der modtager udviklingsbistand gennem organisationerne. »Den nye FN-by sender et klart signal om, at regeringen ønsker at styrke FN. Jeg lægger særlig vægt på, at samlingen af FN-organisationerne under et tag giver organisationerne bedre mulighed for at samarbejde og sikre synergi og slagkraft. Gennem den nye FN-by bidrager Danmark med andre ord til målet om ét FN,« tilføjer Christian Friis Bach. Ifølge tal fra Udenrigsministeriet har Danmark planlagt at støtte CTCNs aktiviteter med 30 millioner kroner med begrundelsen, at »det er en vigtig del af regeringens politik at støtte klimateknologioverførsel til udviklingslandene«. Danmark dækker desuden etableringsudgifterne - dog maksimalt med to millioner kroner - til flytteomkostninger og kontorinventar og stiller gratis lokaler til rådighed i FN Byen til organisationerne, som selv betaler driftsomkostningerne, lyder det. Dronning Margrethe indvier den nye FN-by i København 5. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/klimacenter-i-koebenhavn-skaber-500-arbejdspladser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625902/6438592-fn-placerer-nyt-klimacenter-i-danmark.jpg",
            "publication_time": "Torsdag d. 23. maj 2013, kl. 07.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}