{
    "version": "1.0",
    "document": {
        "id": 13068,
        "title": "Klimahelt fra København søger støtte til  comeback",
        "content": "Tak for støtten. Men der skal langt mere til.Det er den korte udlægning af det budskab, som Maldivernes afsatte præsident Mohamed Nasheed netop har været i Danmark for at overbringe til den danske regering. »Jo, Danmark har sammen med de andre EU-lande krævet, at jeg får lov til at stille op til det kommende valg i Maldiverne. Men det er ikke nok. Der skal være et større pres, så det rent faktisk sker,« siger den tidligere præsident, der blev verdenskendt under klimatopmødet COP15 i København i 2009, fordi han forinden havde gennemført et regeringsmøde under havets overfalde for at advare mod klimaforandringernes havstigninger. Dengang var Mohamed Nasheed fortsat præsident i det muslimske ørige, valgt i 2008 i Maldivernes første demokratiske valg efter 30 års diktatur, som nu måske igen er ved at vende tilbage. I hvert fald sluttede Mohamed Nasheeds præsidentskab i februar sidste år, efter at han havde givet ordre til anholdelse af en dommer, som blev beskyldt for at kvæle efterforskningen af korruption. Selv siger Nasheed, at han blev afsat ved et kup foranstaltet af kræfter inden for politi, militær og ørigets yderligtgående islamistiske grupper. Andre, herunder de nye magthavere og størstedelen af omverdenens regeringer, mener derimod, at præsident Nasheed trådte frivilligt tilbage. Vrøvl, fastslår Mohamed Nasheed. »Alle, der så billederne, og det var der mange, der gjorde, fordi begivenhederne blev vist live på TV, kunne klart se, hvordan elementer inden for politiet, militæret og radikale islamister tvang mig til at træde tilbage. Jeg gjorde det, fordi jeg kender historien i mit land og vidste, at jeg ville været blevet dræbt, hvis jeg ikke var trådt tilbage. Jeg frygtede også en borgerkrig, hvis jeg ikke var trådt tilbage,« siger Mohamed Nasheed. »Samtidig var jeg overbevist om, at det internationale samfund ikke ville støtte kuppet, men desværre tog jeg helt fejl. Det internationale samfund er altid mest optaget af stabilitet i Maldiverne, og derfor valgte det at blåstemple magtskiftet. Det var en stor fejltagelse. Intet er stabilt i Maldiverne, og jeg kan ikke se, hvordan kupmagerne kan blive siddende på magten eller vinde et valg. Derfor er situationen meget ustabil. Jeg tror ikke, at kupmagerne vil acceptere et valgnederlag, og derfor vil de obstruere valget. De gør sig store anstrengelser for at sikre, at jeg ikke stiller op som kandidat, men det vil fremkalde stærke reaktioner fra mine tilhængere. Vi er det største politisk parti i Maldiverne, vi har det største antal medlemmer i parlamentet, så det bliver svært at gennemføre et valg uden min deltagelse,« fastslår den 45-årige ekspræsident. Du har mødt udviklingsminister Christian Friis Bach (R) under dit besøg i Danmark. Har I diskuteret, at den danske regering henholder sig til, at du ikke blev kuppet fra magten, og at Danmark derfor fortsætter med at give Maldiverne bistand? »Ministeren sagde, at han henholder sig til den undersøgelse, der er foretaget. Men hvorfor forholder den danske regering sig kun til den del af undersøgelsesrapporten, som påstår, at det ikke var et kup? Hvorfor ikke rapportens andre dele, såsom at militæret og retsvæsenet skal reformeres, inden der afholdes valg? Desuden var det ikke en uafhængig rapport. Den var fikset på forhånd, blandt andet med hjælp fra en dommer fra Singapore som kupmagerne havde håndplukket til undersøgelsen,« svarer den tidligere præsident. Oven i de politiske stridigheder er Maldiverne også på det seneste blevet verdenskendt for sagen om en 15-årig pige, der angiveligt blev voldtaget af sin stedfader og herefter dømt til 100 piskeslag for at have sex før ægteskab. Dommen, der ses som et led i en stigende islamisering i Maldiverne, har rejst protester verden over, hvor aktivister har opfordret til en boykot af turismen, der tegner sig for en tredjedel af ørigets indtægter. Men turistboykotten støttes ikke af ekspræsident Nasheed. »Nej, den støtter jeg ikke. Jeg tror ikke, at den nødvendigvis gavner. Det er formentlig bedre at engagere sig med regeringen, der jo har en ny, mere islamisk straffelov på vej, og her skal regeringerne udefra presse på, så den ny straffelov lever op til internationale standarder. Men hvad nu hvis regeringen i Maldiverne ikke lytter? »Jamen, det er jo en forudsætning, at de udenlandske regeringer overhovedet siger noget. Og det har de desværre ikke gjort endnu,« siger den tidligere præsident, der understreger, at befolkningen i Maldiverne er moderate muslimer. »Men siden 1970erne har der været en wahhabistisk (streng fundamentatisk islamisk retning, red.) påvirkning udefra, og denne påvirkning er blevet stærkere i de seneste par år. Salafisterne har travlt med at indoktrinere befolkningen,« siger Mohamed Nasheed.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/klimahelt-fra-koebenhavn-soeger-stoette-til-comeback",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267939/6348210-19udlmohammed-nasheedjpg.jpeg",
            "publication_time": "Lørdag d. 20. april 2013, kl. 22.30",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}