{
    "version": "1.0",
    "document": {
        "id": 3642,
        "title": "Klimakrise og handelskrig: Derfor bliver 2025 et skæbneår for Parisaftalen",
        "content": "Klimapolitikken er gledet ned ad den globale dagsorden. Men hvor langt? 2025 vil afsløre, om Parisaftalen stadig har politisk tyngde. Det helt centrale element i Parisaftalen er, at medlemslandene hvert femte år skal indsende nye klimahandlingsplaner (NDCer), som bruges til at vurdere det globale ambitionsniveau. Den seneste frist lå i februar, og den lodover 170 lande passere, herunder EU. Det sender et signal om, at klimapolitikken er rykket fra at være topprioritet til en eftertanke. Selv blandt de få lande, der overholdt fristen, ser det sløjt ud med ambitionsniveauet. Ambitiøse klimahandlingsplaner er afgørende, da FN advarer om, at landenes nuværende politikker langtfra er tilstrækkelige. Selvom mange er kommet dårligt fra start, er der stadig tid frem mod COP30 i Brasilien til november, hvor FN vil gøre status på det globale ambitionsniveau for det næste årti. Lige nu afventer mange lande hinandens udspil. Det giver EU og andre store økonomier mulighed for at sætte gang i en dominoeffekt ved snarligt at fremlægge ambitiøse klimahandlingsplaner. Spørgsmålet er, om verdens regeringer stadig betragter klimaforandringerne som blandt de mest presserende politiske problemer. I 2015 forpligtede verdenssamfundet sig til at holde den globale temperaturstigning på »godt under« 2 grader og helst under 1,5 grader sammenlignet med det præindustrielle niveau. Det er formålet med Parisaftalen. Men FNs seneste opgørelse viser, at selv hvis alle lande fuldt ud implementerer deres nuværende klimaplaner (og det er et stort hvis), så erverden stadig på vej mod en temperaturstigning på mellem 2,1 og 2,8 grader. Parisaftalen blev solgt som et kompromis mellem forpligtelse og fleksibilitet for at sikre global deltagelse. I stedet for at fastsætte bindende reduktionsmål valgte man en model, hvor hvert enkelt land fastsætter sin egen indsats. Hvert femte år skal landene derfor indsende opdaterede handlingsplaner, hvortil der er en stærk forventning om, at de stiger i ambition. Det samlede ambitionsniveau burde således kun gå en vej: opad. Alligevel tyder meget på det modsatte. IfølgeClimate Action Tracker, den mest anerkendte kilde på området, er kun én af de (foreløbigt) indsendte handlingsplaner kompatibel med 1,5 grader-målet.New Zealands plan bliver af eksperter endda kaldt »chokerende uambitiøs«. »Spørgsmålet er, hvor meget verdens regeringer tør binde sig til i en tid præget af geopolitik og handelskrig.«Fold sammenLæs mereFoto: Søren Bidstrup. Det er særligt bemærkelsesværdigt, at EU ikke har indsendt en ny klimahandlingsplan. Unionen har historisk været bannerfører for international klimadiplomati. Men Europa-Kommissionen står nu over for et mere splittet Europa-Parlament efter sidste sommers valg,et ministerråd præget af stigende klimatræthedog et erhvervsliv, der af hensyn til europæisk konkurrenceevne, presser på for en tilbagerulning af dele af Den Europæiske Grønne Pagt. Hvordan Europa-Kommissionen vælger at balancere denne spænding, vil ikke alene forme EUs klimapolitik frem mod 2035, men også afgøre unionens troværdighed som global klimaleder. I mellemtiden har Donald Trump kastet sig ud i en økonomisk brydekamp med resten af verden med sine utallige forslag om straftold. Det kan få konsekvenser for mange landes klimaambitioner, fordi klimapolitik handler i høj grad om penge – og høje ambitioner koster. Spørgsmålet er, hvor meget verdens regeringer tør binde sig til i en tid præget af geopolitik og handelskrig. Trumps beslutning om igen at trække USA, verdens næststørste udleder af drivhusgasser, ud af Parisaftalen forværrer kun situationen. Det seneste kapitel i straftoldsdramaet handler om såkaldt »gengældelsestold«. Under sin valgkampagne lovede Trump vælgerne engenerel told på 10-20 procent på al import– et løfte, der nu er erstattet af et forslag om gengældelsestold, hvor USA vil matche andre landes toldsatser på amerikanske varer. En sådan gengældelsestold kan fåvidtrækkende økonomiske konsekvenser for vækstøkonomier såsom Indien og Brasilien– nøglelande i den globale klimakamp på grund af deres størrelse og politiske vægt i internationale organisationer. Højere toldsatser kan svække deres økonomiske råderum til at investere i den grønne omstilling både i forhold til at ruste sig mod et varmere klima og i at reducere deres eget klimaaftryk. De mindst udviklede lande står over for samme trussel. For at beskytte deres spæde økonomier mod international konkurrence har de nogle af de højeste toldsatser i verden. En forhøjet told på deres eksport vil derfor kunne sætte deres udvikling markant tilbage. Med Trumps drastiske nedskæringer i USAs udviklingsbistand synes hans svar på sloganet »handel, ikke bistand« snarere at være »ingen af delene.« En anden afgørende faktor for den globale klimaindsats er international klimafinansiering, som omfatter internationale investeringer, lån og bistand med klimaformål. Et emne, der er blevet stadig mere betændt. På COP29 sidste år blev verdens lande enige om at tredoble klimastøtten fra rige til fattige landefra 100 til 300 milliarder dollar årligtfrem mod 2035 – den største aftale af sin slags. Men beløbet er langt fra deover 1.000 milliarder dollarom året, som både modtagerlande og eksperter anser for nødvendigt. Flere lande, anført afIndien og Nigeria,omtaler aftalen som en katastrofe. Kombinationen af handelsprotektionisme, utilstrækkelig klimafinansiering og forsinkede klimahandlingsplaner udgør en farlig cocktail for den globale klimaindsats. Til sommer overtager Danmark formandskabet for Ministerrådet i EU og får dermed ansvaret for at lede EUs delegation til COP30. Hvis dansk klimalederskab skal tages alvorligt, må fejlene fra COP15 i København ikke gentages. Siden da er verden blevet endnu mere fragmenteret, hvilket kræver nye koalitioner og innovative strategier fra dansk side. COP30 bliver en afgørende test for Parisaftalen. Hvis verdens største økonomier ikke fremlægger planer, der markant hæver det internationale ambitionsniveau, risikerer vi at gå ind i en æra, hvor Parisaftalens temperaturmål kun eksisterer på papiret. Ved COP30, når alle nye klimahandlingsplaner er på plads, vil det derfor stå klart, om den globale klimaindsats er i tilbagegang. Caroline Bertram er postdoc på University of Cambridge med støtte fra Carlsbergfondet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/klimakrise-og-handelskrig-derfor-bliver-2025-et-skaebneaar-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895130/24900988-arkiv-a-woman-and-child-use-a-blanket-as-protect.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 07.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}