{
    "version": "1.0",
    "document": {
        "id": 12777,
        "title": "Klimarådets formand lander gigantjob – nu venter reformbjerg, borgerkrig og Torben Möger",
        "content": "Det er en gigant, og det er den absolutte storfavorit, som løber med posten som rektor for en af Danmarks mest respekterede universiteter; en regulær udklækningscentral for talenter til dansk erhvervsliv i over 100 år. I cirka fire og en halv måned har Copenhagen Business School (CBS) med sine 20.000 studerende stået uden rektor, siden professorNikolaj Malchow-Møller overraskende annoncerede sin afgang fra CBSfor at skifte til et job som talentchef i Deloitte. Det er ikke nogen overraskelse, at dennye rektor for CBS er Klimarådets formand Peter Møllgaard. Lige siden Malchow-Møller forlod sin stilling, har Møllgaard været nævnt som den oplagte kandidat til at tage jobbet. Og CBS trænger til en markant rektor, som kan sætte retning for skolen. Ikke at det går dårligt på den måde; CBS er en af de 100 bedste business schools i verden. Men derfor er der stadig noget at få rettet op på.  Der er altid andre navne, og CBS mangler stadig at få sin første kvindelige rektor. Det bliver så ikke denne gang, men i det mindste så er prorektor på CBS Inger Askehave, så der er styr på kønsbalancen i toppen af universitetet. Inger Askehave, prorektorFold sammenLæs mereFoto: Pressefoto. Der skal nok være dem, som vil spørge, hvordan posten som Klimarådets formand kvalificerer til posten som rektor for CBS? Det gør den heller ikke. Når Peter Møllgaard lander rektoratet på CBS, afspejler det snarere, at han har øvet sig på jobbet i det meste af sin karriere. Møllgaard kommer fra stillingen som dekan på det samfundsvidenskabelige fakultet på Syddansk Universitet. Nu stopper han der efter blot et par år. Men før det var Peter Møllgaard en af de få danskerne med en toplederstilling på et udenlandsk universitet. Fra 2018 til 2022 var Møllgaard dekan for Maastricht School of Business and Economics i Holland med 5.000 studerende, herunder under coronakrisen, som var en gigantisk ledelsesudfordring for de fleste universiteter. Men det er ikke en fremmed fugl, som lander i topjobbet på CBS. I 22 år var Møllgaard ansat på CBS som blandt andet forskningsdekan og professor i industriel organisation. Det er stærk lille detalje, at han i den periode også i fire år var chefredaktør for økonomernes eget fagskrift, Nationaløkonomisk Tidsskrift. Værdien af det job er, at han er kendt med stort set alle danske økonomer af betydning og deres forskningsbidrag. Man kan derfor umiddelbart ikke sætte en finger på Møllgaard. Måske nogen vil notere sig hans alder, hvis de skal lede efter det mindste hår i suppen. Møllgaard er netop blevet 60 år, og det er jo den alder, hvor topchefer plejer at vælge en bestyrelseskarriere og golfbanen frem for at påtage sit et tungt chefjob. Måske det netop er sådan, at man skal vende det. Peter Møllgaard går forrest som et eksempel ved at tage det her job som 60-årig, for flere topchefer burde gøre som Møllgaard, når pensionsalderen i samfundet i forvejen er stigende. Stillingen er på åremål, så han kan blive seks år som rektor med mulighed for tre års forlængelse. Her er de fire store udfordringer, som møder Peter Møllgaard, når han 1. juni tiltræder det nye job: 1. Klimarådet – har Møllgaard virkelig tiden til det? Peter Møllgaard vil færdiggøre sin periode som formand for Klimarådet, hvor han skal gå af om cirka to og et halvt år. Man kan sagtens anfægte visdommen i at kombinere topjobbet på CBS med formandskabet for Klimarådet. På den ene side har Møllgaard passet formandsjobbet, samtidig med at han var dekan på SDU, men der er omvendt betydelig forskel på at være dekan og rektor. På den anden side er der kæmpe prestige og anseelse forbundet med at være formand for Klimarådet. Det vil passe selvbevidstheden på CBS godt, at deres rektor er formand for Klimarådet – og ovenikøbet en anset formand. Sådan har det ikke altid været. Der var ballade, da Venstres klimaminister Lars Christian Lilleholt i 2018skiftede Klimarådets første formand, professor og tidligere overvismand Peter Birch Sørensen, ud med Peter Møllgaard. Formandsskiftet udløste heftig debat, fordi kritikerne mente, at man ville svække Klimarådets uafhængighed og politisere dets rådgivning. Den kritik er siden forstummet. 2. Torben Möger Pedersen – kan de samarbejde? Skal man virkelig behandle formanden for CBS, Torben Möger Pedersen, som et problem i forhold til Møllgaard som ny rektor på CBS? Rygterne går, at en af grundene til at Malchow-Møller stoppede på CBS var samarbejdet med den tidligere og allestedsnærværende tidligere direktør for PensionDanmark og den nuværende formand for den statslige superfond EIFO. Torben Möger Pedersen er bestyrelsesformand for CBS.Fold sammenLæs mereFoto: Mathias Svold. Uanset hvad er det svært at være en effektiv rektor, hvis ikke samarbejdet med formanden fungerer, og hvis ikke formanden og bestyrelsen giver plads til universitetsledelsen. Torben Möger har netop haft femårs jubilæum som CBS-formand; hans forgænger var tidligere DI-direktør og Danske Bank-formand Karsten Dybvad. 3. Kandidatreform – 40 procent af uddannelserne er berørt Reformen af kandidatuddannelserne, som voksede ud af Nina Smithsreformkommission, er en kæmpe hovedpine på CBS. Fordi CBS er tung på samfundsvidenskabelige uddannelser, er CBS stærkt påvirket af reformen.Cirka 40 procent af uddannelserne på CBS er berørt af reformen, som vil medføre en afkortning af en række kandidatuddannelser samt tilpasninger på tværs af CBS. CBS har allerede lagt en plan, som blandt andet indebærer lukningen af en række bacheloruddannelser, herunder HA i sprog og kultur, HA i asiatisk sprog og kultur, HA i projektledelse, HA i europæisk business og HA i virksomhedskommunikation. Der er med andre ord tale om en oprydning i nogle blødere HA-uddannelser. Det er ikke nødvendigvis skidt. Kandidatreformen er ikke kun et problem og en gigantisk arbejdsopgave for Møllgaard, men i lige så høj grad en chance for at sætte en retning for skolen og give den en endnu skarpere profil. I de senere år har sejrsgangen for uddannelsen International Business, hvor der kræves tårnhøje karaktersnit for at slippe gennem nåleøjet, ført til nærmest en proletarisering af den klassiske HA/cand.merc.-uddannelse, selvom den faglige kerne i uddannelsen er lige så stærk som på International Business. Det skal der rettes op på. 4. De hemmelige borgerkrige på CBS CBS er ikke en institution uden sine egne udfordringer. Professorerne har efter sigende så travlt med at lave strategiarbejde for virksomheder, skrive bøger og passe ekstraarbejdet i CBS Executive Fonden, at der tales om, at de studerende først møder rigtige professorer på kandidatuddannelsen. Det går ikke. Den anden borgerkrig på CBS handler om, hvad CBS skal være. Den seneste strategi er,som jeg skrev i en kommentar i december, så fyldt med tomme floskler, at det skriger til himlen. CBS skal med deres egne ord se bort fra en isoleret analyse af erhvervslivet og i stedet skabe ledere, som transcenderer organisationer, individer og samfundet, lige så meget som udfordringerne transcenderer dem. Man kan bruge lang tid på at tænke over, hvad man skal stille op med ordet transcenderer. Kernen i den sætning og de ord afspejler en evig krig og rivalisering mellem det ene stærke institut,Institut for Finansiering, og det andet stærke institut på CBS,Institut for Organisation, blandt de i alt 11 institutter. Konflikten handler om, hvorvidt CBS skal skabe forandring og transformation eller dyrke analytiske interesser. Hverken det ene eller det andet institut vil opgive deres egne kampe, og så ender det med ulidelige kompromisser, som i sidste instans kan skade de studerende. Det går heller ikke. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/klimaraadets-formand-lander-gigantjob-nu-venter-reformbjerg-borgerkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782971/24677705-formanden-for-klimardet-bliver-ny-rektor-p-cbs.jpg",
            "publication_time": "Tirsdag d. 09. april 2024, kl. 20.28",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}