{
    "version": "1.0",
    "document": {
        "id": 19722,
        "title": "Kloge kvinder med kvaler",
        "content": "Inden for filmkunsten har instruktøren Rodrigo Garcia omtrent samme position som Rolls Royce inden for bilindustrien - det vil sige som fremstiller af prægtige produkter, der ikke er prangende eller pralende, men præget af den ædleste kvalitet med kærlig omhu investeret i hver eneste detalje. Rodrigo Garcia, der er søn af den store colombianske forfatter Gabriel Garcia Márquez, laver konsekvent film om kvinder. Selvfølgelig optræder der også mænd i dem, men kun som bifigurer, og i både »Things You Can Tell Just by Looking at Her« og »Nine Lives« demonstrerede han en fantastisk følsomhed, der aldrig bliver klæbrig, men som lader filmenes kvinder fremtræde som rigt nuancerede figurer martret af indre modsætninger og derfor bestandigt fængslende. Denne evne til at sætte sig ind i den feminine psyke præger også »Mother and Child«, som den eminente mexicanske instruktør Alejandro González Iñárritu har været med til at producere, og som i lighed med hans værker fortæller flere separate historier, der til sidst viser sig alligevel at hænge sammen. Det gør de i »Mother and Child« på en ganske overraskende måde. I det hele taget er denne film - ligesom Garcias tidligere - vidunderligt uforudsigelig og helt fri for de mekaniske kunstgreb, som Hollywood plejer at bruge for at holde et plot kørende. Adoption i centrum Det konkrete tema er adoption. I den ene historie bærer den midaldrende, sure og misantropiske Karen (Annette Bening) på dybe traumer efter som 14-årig at have bortadopteret sit nyfødte barn. I den anden historie vil unge Lucy (Kerry Washing­ton) frygtelig gerne adoptere, fordi hun ikke selv kan få børn, mens hendes fåmælte ægtemands holdning er sværere at gennemskue. Og i den tredje historie bliver den både ambitiøse og promiskuøse single-advokat Elizabeth (Naomi Watts), som selv er adoptivbarn, gravid uden at ville det og tager derfor sit liv op til kraftig revision. Hvordan disse hver for sig stærkt interessante beretninger har forbindelse med hinanden, røber vi ikke, men vi fortæller til gengæld hellere end gerne, at »Mother and Child« er en af årets bedste film. Blændende spil Den er klinisk renset for klicheer, og den beskriver sine personer med et vågent blik for de aggressive og urimelige sider af deres personlighed, men samtidig med en fundamental overbærenhed. Selv når de skaber sig eller kvajer sig, bliver vi ved med at føle sympati for disse mennesker. Den forstærkes af, at Ro­drigo Garcia er en af verdens bedste personinstruktører, og at samtlige medvirkende i hans film spiller blændende godt. Troværdigheden er total, og tung eller svært tilgængelig er filmen på ingen måde, for Garcia fortæller i en elegant flydende stil og har sans for såvel det sanselige som det humoristiske. Det er smukke og begavede kvinder, der præger denne lidt for lange, men klare, skarpe og kloge film. »Mother and Child« er hård i filten og varm i hjertet samt meget, meget bevægende.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/kloge-kvinder-med-kvaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/814839/3308171-mother-and-child.jpg",
            "publication_time": "Onsdag d. 17. november 2010, kl. 22.30",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}