{
    "version": "1.0",
    "document": {
        "id": 18436,
        "title": "Klogt kværulerende kønsorgan",
        "content": "Det er ikke hverdagskost i dansk litteratur at møde en hovedperson, der er udrustet med et klogt, kværulerende kønsorgan, der udtrykker sig i opmuntrende bibelcitater, endda med kildehenvisninger: »Frygt ikke, tro kun« (Lukas 8,50). Lyder det plat? Det er det absolut ikke. Faktisk er Torben Munksgaards roman »Sort hund« en helstøbt, dybt original roman, der på 328 sider taler til både lattermuskler og hjerneceller. Som med alle sine groteske, satiriske indslag formår at overraske fra start til slut og undervejs føles som en generøs gensplejsning af Villy Sørensen, Leif Panduro, Franz Kafka og Erlend Loe. Intet mindre. Vi befinder os i byen »K.« i en ikke alt for fjern fremtid, hvor samfundet styres og overvåges af et vidt forgrenet politi(u)væsen, af nanoteknologiske forskere, der fifler med folks underbevidsthed samt en bundløst magtfuld IT-sektor og et ditto kvindekøn, der er blevet »for professionelle«, som én af de mange udhulede mænd fnysende formulerer det: »De er enten ludere, der tager pengene for seksuelle nydelser, eller også er de så karrierebevidste, at de ikke lader noget som helst stå i vejen for deres livsbane. Ikke engang en mand.« Det er et danmarksbillede, vi kan spejle os i: Fuld af mennesker, der venter på noget, som aldrig kommer. Alle lurer på alle, man trækker vejret gennem skyld og mistro, og almindelige velmenende borgere kriminaliseres for et godt ord. Kafkaske stemninger anno 2030. Presset er dog størst på mændene, disse fantasiløse kopier af kopier, der trækkes rundt i tilværelsen af en hund, en kvinde eller begge dele. Skabninger, der ikke længere er det urokkelige monument, de selv oplevede deres fædre som, snarere børn, der pludselig er blevet voksne. Eller som der står et sted om en mand: »Han var tilskuer foran skærme, hvor andre erobrede verden for ham«. Det lyder egentlig ikke spor morsomt, snarere som en bundsørgelig maskulin dystopi. Men her er det, at Torben Munksgaards unikke satiretalent og sikre sans for plotmageri fra romanens begyndelse rykker klynkeriet op i det morsomme, øjenåbnende gear. For gennem sine tre mandlige hovedpersoner skildrer Munksgaard vor tids mand med den ømmest tænkelige skalpel. Der er ægtemanden Albert Faber, der mister familiens hvide hund og forlades af kone og børn, fordi firbenede »Pusjkin« var det eneste, de havde sammen. Og der er kontanthjælpsmodtageren Bernhard, som stjæler Pusjkin foran et supermarked, farver sin nye bedste ven sort og kalder den Batman. Samt kvindebedåreren og drukmåsen Victor, Alberts lillebror, der importerer småkager og ligesom de to andre er en omvandrende fiasko på firmamentet. Hvordan de tre mænds skæbner flettes så eventyrligt ind i hinanden, at selv hunden finder hjem igen, og det hele løftes op i en af den slags festlige finaler, man kan sukke efter midt i Forfatterskolens minimalisme-opvisning og Christian Jungersens, Jens Christian Grøndahls og Ida Jessens tænksomme, traurige toner, må man selv opleve og glæde sig over. En ting er sikkert: Med »Sort hund« har Torben Munksgaard skabt en bog, der ikke ligner noget andet i dansk litteratur lige nu, og som er spækket med vibrerende replikker og uforglemmelige scener. Som da Alberts svigerinde, der har Alberts kone og børn boende, pludselig dukker op og spørger, hvad i himlens navn manden tænker på: »Livet,« svarede han. »Og døden. Og lasagne. Jeg tænker konstant på lasagne. Døden og lasagne.« Hvis jeg var teaterdirektør, havde jeg allerede hyret Torben Munksgaard til næste års repertoire. Den mand kan ikke kun skrive, han vil også kunne sælge billetter.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/klogt-kvaerulerende-koensorgan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664929/5085611-sorthundcover.jpg",
            "publication_time": "Mandag d. 23. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}