{
    "version": "1.0",
    "document": {
        "id": 14358,
        "title": "Klokkeklar skærpelse af redaktørs dom",
        "content": "Det vurderer professor Lars Bo Langsted fra Juridisk Institut på Aalborg Universitet. Claus Forrai er både i byretten og i landsretten blevet kendt skyldig i at have skrevet selskabers aktierkurser op og ned i sine aktieanalyser - og for i den forbindelse at have tjent en million kroner på at have handlet med samme selskabers aktier. Det takserede de tidligere retsinstanser til fire måneders ubetinget fængsel samt en bøde på en million kroner - blandt andet fordi dommerne ikke mente, at Claus Forrai havde været god nok til at gøre opmærksom på, at han selv ejede og handlede med aktierne. Sagens principielle karakter betød, at Claus Forrai fik lov til at prøve sagen ved Højesteret, men det fik han ikke noget ud af. Den valgte i stedet at fordoble fængselsstraffen til otte måneder. Det kommer ikke bag på professor Lars Bo Langsted, der ekspert i økonomisk kriminalitet, at landets højeste retsinstans fastholder skyldsspørgsmålet. Den ankede Claus Forrai, men da Højesteret tager udgangspunkt i det, der er bevist i Landsretten, skulle der have været tale om fejlfortolkning af regler, hvis dommen skulle have været ændret. Lars Bo langsted noterer sig dog med interesse, at strafudmålingen er blevet skærpet. Han vurderer ud fra dommens tekst, at Højesteret faktisk mener, at fængselsstraffens burde have været på et år. \"Deres egentlige mission har været at vurdere strafudmålingen, og her føler Højesteret nærmest, at de har nedsat straffen,\" siger Lars Bo Langested til Berlingske. Han peger på, at Højesteret ser med stor alvor på Forrais forbrydelser - og det fordi det er tale om flere elementer i kursmanipulationen. \"Højesteret peger i dommen på, at det har stået på lang tid, at beløbet har været stort - og at det er foregået i artikler. Det kan have påvirket ganske meget. Det kan jo være med til at ødelægge tilliden til andre personer, der kommer med anbefalinger i markedet. På den måde er det nærmest dobbelt skadeligt,\" siger juraprofessoren og tilføjer: \"De peger altså på nogle elementer, der altid trækker i skærpende retning.\" Lars Bo Langested peger på, at udgangspunktet i sager om insiderhandel og kursmanipulation har været, at man mindst skulle have tre måneders ubetinget fængsel, hvis man blev dømt for én af de to forbrydelser. \"Det gælder enkeltstående forhold. Nu kan man så sige, at det har stået på i lang tid, at han har tjent penge på det, og at det er foregået via et medie, så er der ikke noget at sige til, at det ryger pænt derover. Det er en naturlig konsekvens af de tidligere domme, der har udløst tre måneders fængsel,\" siger han. Årsagen til, at man så oveni kan tale om, at Højesteret giver udtryk for, at den nærmest nedsætter straffen, er, at Claus Forrai som konsekvens af sagen har mistet i job på Penge & Privatøkonomi. Det er også normalt, at den slags \"rabat\" forekommer, siger Lars Bo Langsted til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/klokkeklar-skaerpelse-af-redaktoers-dom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/390315/5724327-pix-pp.jpg",
            "publication_time": "Torsdag d. 18. oktober 2012, kl. 14.26",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}