{
    "version": "1.0",
    "document": {
        "id": 13892,
        "title": "Klyngeriet har sine begrænsninger",
        "content": "Virksomheder, der samtidig profiterer af samarbejde med universiteter og andre højere læreanstalter. Du finder hundredvis af links på dansk. For er der noget, vi har gjort i erhvervslivet i de seneste 20 år, er det at danne klynger. Vi har klynger for aluminiumsindustri, vi har klynger for møbel- og trævirksomheder, vi har klynger for virksomheder inden for rustfri stål, og vi har klynger for virksomheder inden for computerspil. Ofte finansieret med penge fra det offentligte. Der er ikke det område, hvor man ikke taler om klynger – i hvert fald i erhvervspolitikken. Selv de virksomheder, der leverer til Roskilde Festival, betragter sig om en event-klynge.  Det begyndte tilbage i 1980erne, hvor den berømte amerikanske business-professor Michael Porter udformede sine teorier om the competitive advantage of nations. Danmark indgik i hans undersøgelsesmateriale. Porter kunne blandt andet fastslå, at vi havde en klynge af dygtige fødevarevirsomheder, fordi vi i slutningen af forrige århundrede skabte andelsbevægelsen med dens mejerier, det nye animalske landbrug med smør og mælk og højskoler og læreanstalter, hvor landmænd og fødevareforskere dygtiggjorde sig. Siden skabte vi også industrivirksomheder, der var gode til at fremstille landbrugsmaskiner, mejerianlæg og fodringsystemer. På baggrund af Porters teorier blev der i 1990erne foretaget en masse resssourceområdeanalyser og identificeret kompetenceklynger. Under Fogh-regeringen gik klyngeriet lidt i stå. VK-regeringen ville ikke være med til at udpege vindere i erhvervslivet. Siden finanskrisen er klyngerne kommet på mode igen. Ikke som under Nyrup-regeringen, hvor klyngeriet var et surrogat for manglende forbedringer af virksomhedernes rammebetingelser. Men som et supplement til den generelle økonomiske politik.  Der er ingen tvivl om, at klynger kan befordre produktudvikling og stille især mindre virksomheder bedre. De kan sammen opnå konkurrencefordele, som det er svært at tilegne sig alene. Det kræver dog, at der ikke er for mange aktører, og at dem, der er, virkelig forpligter sig. Men de danske klynger er små og ofte begrænsede af, at de netop er danske. Det er jo ikke givet, at den bedste viden om aluminium findes i Danmark, selv om vi har en aluklynge. Det kunne være, at de vidste mere om aluminium i USA og Frankrig, hvor man har en stor flyindustri, der kan stille udviklende krav til aluminiums-leverandørerne. Porters teorier om klynger og konkurrencefordele er udformet før internettet, containertransportens gennembrud og globaliseringen, der har fjernet toldskranker og gjort de fleste markeder i verden tilgængelige. I dag er det den kvalificerede efterspørgsel, som skal gøre det lettere for klynger at udvikle sig, ikke samlet geografisk i en region – den kan ligeså godt opstå i Australien som i Jylland. Tilsvarende med virksomheder der har glæde af hinanden. Selvfølgelig betyder fysisk nærhed stadig noget for kontakten mellem mennesker. Men i dag er det langt nemmere at finde interessefællesskab blandt virksomheder globalt, end det var for 20 år siden. Derfor er det helt afgørende for de danske virksomhedsklynger, at de kigger ud over landegrænserne.  Det duer ikke snævert at se på danske virksomheders interesser. Skal klynger give mening, skal de rette kompetencer være til stede, uanset hvor de findes. Problemet kan så blive, at den offentlige finansiering forsvinder, hvis den ikke tager udgangspunkt i danske virksomheder. Men så må virksomhderne finansiere aktiviteterne selv. Det er i længden også det sundeste.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/klyngeriet-har-sine-begraensninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220462/8165198-byline-foto-business-journalist-carsten-steno.jpg",
            "publication_time": "Onsdag d. 14. januar 2015, kl. 08.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}