{
    "version": "1.0",
    "document": {
        "id": 11176,
        "title": "Kläppen i Sverige er blevet som »et helt nyt skiområde«",
        "content": "»Det bliver en milepæl for hele området.« Ordene er Gustav Erikssons. Han er administrerende direktør og ejer af skiområdet Kläppen i Sverige, og de begejstrede ord falder i forbindelse med offentliggørelsen af, at området med en investering på knap 100 mio. kr. byggede den blot tredje gondollift i Sverige og den allerførste i Sälenfjällen. Og en milepæl er det blevet. Da vi ankom til Kläppen på grænsen mellem vinter og forår, var det andet år i træk, at påsken skulle fejres med masser af skiløb og sol i Kläppen. Og det var som at komme til et helt nyt skiområde. Et område med bredere smil, en enorm stolthed og større ’självfortroende’, som det hedder på svensk.  Men området var selvfølgelig mere eller mindre, som det var året før. Et i forvejen fremragende børneområde var udvidet en smule, et par pister var blevet forlænget, og der var slået et par nye streger på pistekortet. En blanding mellem hiphop- og reggaetoner pumpede stadig ud over den store funpark med imposante hop og vilde rails, og pisterne var – på trods af årstidens relativt lune vejr – velpræparerede og indbød til lækre carvingsving og masser af fart. Alligevel var alt som forandret. Som om det lille, familieejede område med hyggen i højsædet pludselig havde fået et internationalt tilsnit – en snert af Alperne – samtidig med at følelsen af det lille, autentiske skisportssted – gudskelov – var bevaret. Sälens gondol er den kun tredje af sin slags i Sverige og er den største enkeltinvestering, som Kläppen nogensinde har foretaget. Men den har været alle pengene værd og har løftet området enormt.Fold sammenLæs mere Da vi efter en tur i skiudlejningen kom slæbende hen til gondolen med klapvogn, kælk, to par ski til de voksne og to par til børnene på hhv. fire og to år, hvoraf den mindste absolut ikke gad bære sine egne ski, men syntes, at skistøvlerne var en fest, var der også kun smil og hjælpsomhed: »Må man få klapvognen med i liften?« »Ja självklart. Nu ska jag ge en hand,« lød det som det mest naturlige i verden fra den unge liftpasser. FAKTARejseinfoTransport: Kläppen ligger 14 km syd for Sälen by. Fra København er der ca. 770 km, hvis man kører over Malmö. For jyderne er der 450 km, hvis man sejler til Göteborg, og 271 km, hvis man vælger færgen mellem Frederikshavn og Oslo.Ophold: Indkvarteringen i Kläppen består primært af hytter, der stort set alle er placeret så tæt på pisterne, at man kan køre direkte fra dør til pist. Hytter kan bookes direkte på Klappen.se, hvor der er chance for book tidligt-rabat på liftkort og skileje.Fakta om pisterne:  Der er 21 lifte og 37 pister, heraf 17 grønne, ni blå, fire røde og syv sorte. Derudover er der en park med rød og sort linje samt Kläppen Snowpark med grøn og blå linje.FOLD UD Transport: Kläppen ligger 14 km syd for Sälen by. Fra København er der ca. 770 km, hvis man kører over Malmö. For jyderne er der 450 km, hvis man sejler til Göteborg, og 271 km, hvis man vælger færgen mellem Frederikshavn og Oslo. Ophold: Indkvarteringen i Kläppen består primært af hytter, der stort set alle er placeret så tæt på pisterne, at man kan køre direkte fra dør til pist. Hytter kan bookes direkte på Klappen.se, hvor der er chance for book tidligt-rabat på liftkort og skileje. Fakta om pisterne:  Der er 21 lifte og 37 pister, heraf 17 grønne, ni blå, fire røde og syv sorte. Derudover er der en park med rød og sort linje samt Kläppen Snowpark med grøn og blå linje. Siddende i den spritnye Gondol Sälen gik det pludselig op for mig, hvor stor en forandring denne nye lift var for Kläppen-området. Året før skulle vi fra børneområdet have været med et par træklifte, før vi kunne krydse over til firestolsliften Järpen. Nu var det direkte fra Tranantorget til den hyggelige Toppstuga med den fantastiske udsigt over Sälenfjällen og Dalarnas store vidder. Eller som det lyder fra Magnus Noppa, der er markedschef i Kläppen: »Gondolen har gjort det let for alle at komme på toppen. Og fra toppen findes der pister i alle sværhedsgrader, så alle kan komme ned igen, store som små, nybegyndere som dygtige skiløbere. På den måde har vi fået åbnet hele fjeldet op for mange flere.« De allermindste lærer hurtigt at mestre ploven i det store børneområde.Fold sammenLæs mere Det er i mine øjne den store styrke ved Kläppen: Det er for alle. Trods den relativt lille faldhøjde på godt 300 meter er det lykkedes fra toppen af fjeldet at lave nogle fremragende pisteforløb, hvor man får følelsen af at kunne stå på ski hele vejen rundt om bjerget, og hele tiden kan alle være med. Man kan skilles for at tage rød eller sort, mens mindre søskende tager blå eller grøn, og kort efter er man samlet igen.  Fra toppen er der masser af skønne pister mellem de høje nåletræer, der skaber læ på de mere vindblæste dage i starten af sæsonen, samtidig med at der er masser af sol på de dage, hvor vejret viser sig fra sin bedste side. Kläppen er vidt berømmet for sin enorme park, der ni år i streg er kåret til Sveriges bedste af det anerkendte skimagasin ÅkaSkidor. Parken tiltrækker hvert eneste år både internationale og svenske skistjerner som Henrik Harlaut, Oscar Wester og Jesper Tjäder. De to sidstnævnte filmede eksempelvis i parken, mens vi gæstede området, og det var både nervepirrende og fascinerende at se deres vilde tricks og ikke mindst sidde i liften med stolte svenske ’tjejer’ og ’pojkar’, der kunne fortælle mor eller far, at de havde set Jesper Tjäder. Kläppen byder på masser af skiløb mellem høje nåletræer, der yder god læ, når vinden raser, og som samtidig skaber skønne pisteforløb.Fold sammenLæs mere Men parken er ikke kun for eliten. Allerede på vores datters anden skiferie året før var hun med skiskolen begyndt at køre gennem den grønne og blå juniorpark, og når jeg eller faren spurgte, hvad hun havde lyst til, var svaret stensikkert: »Parken.« Min mand er en relativt dygtig skiløber, så han har ikke nogen problemer med flyvehop og boxes, og hvad det ellers hedder i parken, mens jeg selv har kørt ’kyllingeruten’ mellem hoppene i bedste ’gaper’-stil – en gaper er parkrotternes udtryk for en skiløber, der ikke aner, hvad vedkommende laver i parken, opkaldt efter det mellemrum – ’gap’ – vi ofte har mellem vores skibriller og hjelmen. Men vores datter holder nok ikke op med at synes, at det er sjovt at lege i parken, og derfor havde jeg før årets skiferie besluttet mig for, at jeg også skulle udfordre mig selv og lære en smule, så jeg ikke om få år bliver totalt fravalgt på årets skiferie.  Derfor stod jeg en dag på Tranantorget med bankende hjerte og en klump i halsen og ventede på Samuel Ålander, der er en af Sveriges 10 bedste park-riders, mens jeg følte mig alt for gammel til at kaste mig ud i den type skiløb. Da jeg havde delt mine bange anelser med Samuel, kunne han dog fortælle, at jeg ikke var den ældste elev, han havde haft. Et par uger før havde han lært en 49-årige svensk mand at lave det, der, da jeg lærte at stå på ski, hed en helikopter, men som i dag hedder en 360er eller blot en treer. Okay, hvis han kunne, så kunne jeg også! Samuel var uhyre pædagogisk, og efter en kort introduktion til parken og sikkerheden fløj jeg for første gang siden barndommen gennem luften med ski under fødderne. Det var fantastisk. Kläppen Snowpark med den grønne og blå linje er konstant fuld af både små og store børn, der ikke er bange for at få luft under skiene.Fold sammenLæs mere Samuel introducerede nogle hop, hvis navne jeg havde glemt fem minutter efter, og på de knap to timer, lektionen varede, bevægede vi os fra små hop til 180 og 360 grader, fra de mindste grønne hop til de blå og til sidst fra juniorparken over til den, hvor Jesper Tjäder kørte, og de røde hop. Jeg har stået på ski siden barndommen, men på de to timer i selskab med Samuel Ålander flyttede jeg mit skiløb mere, end jeg havde gjort de foregående fem år, og så koster en parkintro for voksne kun 270 svenske kr.  Kläppen har måske ofte stået en smule i skyggen af de øvrige Sälen-områder - Tandådalen, Hundfjället og Lindvallen - der drives af skigiganten SkiStar og kan markedsføre sig på et helt andet niveau, end man kan i Kläppen. Med åbningen af den nye gondol er den skygge væk. Den hyggelige atmosfære og stemning, der præger Kläppen, gør det til et af Nordens absolut bedste bud på en perfekt destination for børnefamilien. De allermindste har fantastiske forhold i børneområdet, hvor der også er en lille legeplads, og hvor der er masser af aktiviteter med de to maskotter, Trolle og Trolla, der arrangerer skattejagt på ski, troldesafari på snescooter, troldecup, afterski og meget andet i løbet af ugen. Klar til afgang i den ugentlige Trollecup, hvor alle er vindere og får en guldmedalje!Fold sammenLæs mere Stort set alle hytter i området har ski-in, ski-out, så det er nemt at komme på pisten, og man kan uden problemer køre hjem og spise frokost, hvis ikke maden skal indtages på en af områdets restauranter – hvor priserne stik imod Sveriges ry er absolut rimelige. Og selv om Kläppen får vanskeligt ved at stikke sidste års nyhed med gondolen, så vender vi helt sikkert tilbage til Kläppen igen. Der er en lillesøster, der skal lære at stå på ski, og jeg tror, at jeg skal have et par timer mere på park-skiskole med Samuel Ålander. Jeg er for gammel til at blive en parkrotte, men det er aldrig for sent at lære nyt – slet ikke i Kläppen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/klappen-i-sverige-er-blevet-som-et-helt-nyt-skiomraade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134085/20256420-03rejbt-ski-122740jpg.jpeg",
            "publication_time": "Onsdag d. 14. marts 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}