{
    "version": "1.0",
    "document": {
        "id": 13314,
        "title": "Knausgård tager tingenes parti",
        "content": "»Dette fantastiske, som du snart skal møde og se, er så let at miste af syne, og der findes næsten lige så mange måder at gøre det på som der findes mennesker.« Norske Karl Ove Knausgård er ikke bange for store projekter. Det viste han med seksbindsværket »Min kamp« og nu med den encyklopædiske »Om efteråret«, den første af fire bøger, hvor han har sat sig for at beskrive virkeligheden – tingene og livet – for det barn, han og hustruen venter. »Jeg vil vise dig verden, som den er, lige omkring os, hele tiden«, skriver han til den endnu ufødte i det første af tre bevægende breve, men vedhæfter så denne linje: »Kun ved at gøre det, kan jeg selv få øje på den.« Det giver mening. At han skriver for sig selv og, kunne det tilføjes, til voksne læsere. Det er nemlig først muligt at få noget ud af »Om efteråret«, når man ved, hvad et Fabergéæg er, hvem Aristoteles var, hvad »autenticitet« betyder og så videre. Henvendelsen til en endnu ufødt, en forudsætningsløs, er på den måde blot et greb, som skal give Knausgård nye øjne at se verden med; gøre ham i stand til at nærme sig verden mere direkte.  Det uklare henvendelsesforhold – at skrive til et ufødt barn og alligevel forudsætte så megen viden – skurrer gennem bogens tre kapitler, »September«, »Oktober og »November«, hvor de 60 korte, essaylignende tekster har titler som »Plasticposer«, »Mund«, »Skumring«, »Trommer«, Hugorme« og »Flaubert«. Netop Gustave Flaubert, den franske forfatter, røber noget om Knausgårds tilgang til virkeligheden og til dét at skrive. Knausgård skriver: »’Madame Bovary’ er verdens bedste roman, derom er jeg ikke i tvivl; der findes en skarphed i den, en krystalklar følelse af rum og materialitet som ingen anden roman, hverken før eller siden har været i nærheden af.« »Rum og materialitet« kendetegner også »Om efteråret«, hvor Knausgård skriver om æblets overflade, toiletkummens graciøse form og fugletræk over huset i Skåne, hvor han bor med sin hustru og tre børn, der alle venter på den lille ny. Hvor de lever et familieliv, »Alt mens du vokser stille i mørket.« Når barnet engang bliver voksent, vil det kunne nyde farens følsomme begavelse og præcise, sensible sprog. Ikke mindst i »Tænder«, hvor han går så konkret til værks, at det slår poetiske gnister, og hvor han undrer sig over, hvordan kroppen, ud af sin blødhed, kan skabe noget så hårdt: Hvordan tænder ikke minder om vores væv, ben og blod, men om »fjeld og sten, grus og sand«. Knausgårds beskrivelser tilføjes typisk et ekstra eksistentielt niveau mod slutningen af teksten, således også i »Tænder«. For hvad gør han, da hans yngste barns mælketand falder ud? Har den nogen værdi i sig selv? Nej. Og dog.  Knausgård illustrerer dobbeltheden sådan: »Jeg åbner skabslågen under vasken og smider tanden ned i skraldespanden hvor den lægger sig oven på et kaffefilter, gråligt af det sorte kaffegrums det stadig indeholder. Jeg tager en sammenkrøllet myslipose og lægger den ovenpå så tanden ikke længere kan ses.« Knausgård begraver så at sige tanden. Fordi vores måde at være med tingene på påvirker vores forhold til dem. Det er også tydeligt i »Telefoner«, hvor han blandt andet skriver om ældres omgang med, ja, telefoner. Om hvordan de gamle er vokset op i en fortid, hvor telefonen var noget ophøjet i hjemmet; noget familien omgik med respekt. Det forhold har de ældre bibeholdt til mobilen, og det virker »både latterligt og rørende«. Det er flot set. Og sådan tænker jeg ofte i selskab med »Om efteråret«, der på flere måder synes inspireret af franske Francis Ponge og hans »At tage tingenes parti« fra 1942. Bogen fokuserer med præcis prosa på alt det, der omgiver os. På virkeligheden. Der er alt nok for enhver, der evner at se den.  Titel:Om efteråret.Forfatter:Karl Ove Knausgård.Oversætter:Sara Koch.Sider:240.Pris:250.Forlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/knausgaard-tager-tingenes-parti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198711/11655469-12frikarl-ove-knausgaard-2-jpg.jpeg",
            "publication_time": "Fredag d. 11. december 2015, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}