{
    "version": "1.0",
    "document": {
        "id": 14205,
        "title": "Knivoffer står til at vinde borgmesterposten i Køln",
        "content": "TYSKLAND: Det 58-årige byrådsmedlem i Køln Henriette Reker, som lørdag morgen blev stukket i halsen med en kniv, mens hun førte valgkamp i byen, står ifølge de foreløbige resultater til at blive den første kvindelige borgmester i Køln. Det skriver Reuters. Hun står foreløbigt til at få omkring 52 procent af stemmerne og dermed en overvældende sejr over rivalen Jochen Ott fra de tyske socialdemokrater, SPD, der står til at få cirka 32 procent af stemmerne. Henriette Reker stiller op til borgmestervalget som en uafhængig kandidat, men bakkes op af kansler Angela Merkels kristendemokrater, CDU, De Frie Demokrater, FDP, og De Grønne.  Henriette Reker blev overfaldet lørdag klokken 9 ved en informationsstand for CDU, hvor hun blandt andet stod og delte roser ud. Her blev hun overfaldet af en gerningsmand, som stak hende i nakken med en kniv. Tysk politi har anholdt en 44-årig mand, og politiet mener, der ligger et fremmedfjendsk motiv bag. Ifølge vidner råbte manden op om flygtninge, da han overfaldt Reker, som i form af sin post i socialforvaltningen i Køln blandt andet har haft ansvaret for indkvarteringen af de tusindvis af asylansøgere i byen.  Tre andre personer, der forsøgte at komme Henriette Reker til undsætning under overfaldet, heriblandt hendes assistent, blev også såret, men ikke alvorligt. Reker blev efterfølgende hastet til hospitalet, hvor hun blev opereret. I en erklæring fra universitetshospitalet i Køln lyder det, at Rekers prognose er »meget positiv«, men at det tager tid at komme sig oven på sådan nogle skader. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/knivoffer-staar-til-at-vinde-borgmesterposten-i-koeln",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/234023/11067646-germany-attack.jpg",
            "publication_time": "Søndag d. 18. oktober 2015, kl. 20.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}