{
    "version": "1.0",
    "document": {
        "id": 13117,
        "title": "Knivmand på fransk politistation søgte asyl i Tyskland",
        "content": "Det var angiveligt en asylansøger i Tyskland, der torsdag blev dræbt i forsøget på at angribe en politistation i Paris med kniv. Det skriver flere internationale medier, efter at tysk politi lørdag har ransaget en lejr for asylansøgere i landet. I kølvandet på ransagningen oplyser politiet ifølge avisen Die Welt, at manden havde boet i en flygtningelejr i Recklinghausen. Torsdag blev manden skudt og dræbt af betjente i Paris, da han bevæbnet med en kniv forsøgte at trænge ind på en politistation. Det skete på årsdagen for angrebet på satiremagasinet Charlie Hebdo, hvor 12 mennesker blev dræbt i redaktionslokalerne. Ifølge anklagemyndigheden i Paris havde manden ved knivangrebet torsdag et stykke papir på sig med Islamisk Stats (IS) flag. Han havde ligeledes en mobiltelefon og en tilståelse på arabisk med sig. Netop telefonen ledte myndighederne på sporet af den tyske forbindelse, da han bar på et tysk sim-kort, skriver Die Welt. Ifølge resultaterne af efterretningstjenesters efterforskning var han asylansøger i Tyskland, og her malede han i september angiveligt IS-tegninger på væggen i flygtningelejren, erfarer avisen fra tyske sikkerhedskilder. Politiet har ved ransagningen af flygtningelejren ikke fundet tegn på, at flere angreb er blevet planlagt, skriver det franske nyhedsbureau AFP. Ifølge nyhedsbureauet har politiet ikke bekræftet oplysningen om, at manden var asylansøger i Tyskland, men kilder siger til mediet, at han var registreret i landets asylsystem. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/knivmand-paa-fransk-politistation-soegte-asyl-i-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192048/11956640-germany-france-terrorism.jpg",
            "publication_time": "Søndag d. 10. januar 2016, kl. 00.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}