{
    "version": "1.0",
    "document": {
        "id": 3378,
        "title": "Knud Foldschack: DR afviste dokumentar, DR selv havde bestilt, betalt og godkendt indholdet af",
        "content": "Berlingske skrev for nylig om,at antallet af dokumentarfilm, hvor instruktøren aktivt vælger side i en sag, er steget i de senere år, og at især Netflix-dokumentaren om (over)fiskeri »Seaspiracy« var under angreb for at være for partisk. Nu er en lignende diskussion blusset op mellem DR på den ene side og produktionsselskabet Strong Productions på den anden. Det skriverFrihedsbrevet. DR havde nemlig bestilt en dokumentar om aktivister fra foreningen Repatriate The Children, der arbejdede på at få de danske børn i de syriskelejre al-Hol og al-Rojbragt hjem til Danmark, men dokumentaren blev aldrig vist. Kort tid inden den skulle sendes, afviste DR ifølge Frihedsbrevet at sende dokumentaren, og ifølge Frihedsbrevet kan det skyldes, at DR angivelig er bange for politiske repressalier. Dokumentarfilmholdet fulgte organisationen Repatriate the Children (RTC), repræsenteret ved Natascha Rée Mikkelsen, journalist og medstifter af RTC, og advokat Knud Foldschack, og filmen er produceret af produktionsselskabet Strong Productions. Natascha Rée Mikkelsen siger fredag til Berlingske, at hun ikke vil gisne om, hvorvidt DR droppede dokumentaren af politiske grunde. »Jeg kan bekræfte, at vi blev fulgt af et dokumentarhold, og at vi undrer os over, at man besluttede, at programmet ikke skulle sendes. Vi har jo ikke på noget tidspunkt skjult, at vi er aktivister, og at vi gerne ville hjælpe de danske børn hjem fra de syriske fangelejre. Det har vi været åbne om hele tiden, og det var på den præmis, vi blev fulgt,« siger Natascha Rée Mikkelsen til Berlingske. »Man bliver selvfølgelig hamrende irriteret over at være gået med til, at et filmhold følger en i tre måneder nat og dag i et af de farligste steder på hele jorden. Og når man så leverer dokumentationen, får man besked om, at det ikke kan bruges,« siger Knud Foldschack.Fold sammenLæs mereFoto: Linda Kastrup (arkivfoto) . Jonathan Herrik, der var DRs redaktør på dokumentaren, siger til Frihedsbrevet, at man valgte at droppe dokumentaren, fordi Knud Foldschack og Natascha Rée Mikkelsen valgte at trække sig fra den, men at han i øvrigt var glad for samarbejdet. »Men der var store udfordringer med dokumentaren både juridisk, etisk og journalistisk, som vi ikke i fællesskab kunne nå at løse inden deadline,« siger Jonathan Herrik fra DR tilFrihedsbrevet. Knud Foldschack siger til Berlingske, at han ikke kan afgøre, hvilke motiver DR har haft til ikke at bringe dokumentaren. »DRfik dokumentation fra helvede på jord, hvor danske børn befinder sig, de fik udtalelser fra politikere, fra børnene, fra aktivisterne, og de fik alt, hvad de bad om. Så at den er partisk, virker som en dårlig undskyldning. Det undrer mig, at de betalte for filmen, løbende var underrettet om indholdet, som de i øvrigt godkendte, og siden valgte alligevel ikke at bringe den. Derfor mener jeg, ved brug af udelukkelsesmetoden, at det må handle om, at DR er bange for sin egen skygge,« siger Knud Foldschack. Ifølge filminstruktør og filmkonsulent med fokus på film for børn og unge på Det Danske Filminstitut Lotte Svendsen var det nemlig en medvirkende årsag til, at hendes radiojulekalender om et kongehusfrit Danmark aldrig blev sendt. I 2017 fik hun skrottet enfærdigproduceret radiojulekalender, »Jul i Republikken«, som skulle have været sendt på P1.DR sagde først, at det skyldtes, at den satiriske julekalender ikke var god nok. I julekalenderen medvirkede blandt andre skuespilleren Claes Bang, tidligere chefredaktør på Information Georg Metz og daværende folketingsmedlem Johanne Schmidt Nielsen. Sidstnævnte havde i radiosatiren ageret præsident i et Danmark, som netop havde afskaffet monarkiet, og DR ville i første omgang klippe hende ud af julekalenderen. Ifølgeen e-mailfra DR til Johanne Schmidt Nielsen, der dengang var medlem af Folketinget for Enhedslisten, skyldtes ændringerne, at DR var blevet »ramt af en redaktionel frygt for at ende i et DR-stormvejr over »røde lejesvende««. Lotte Svendsen har blandt andet skrevet og instrueret filmene »Max Pinlig« og »Max Pinlig 2«, og arbejder nu som filmkonsulent på Dt Danske Filminstitut.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix (arkivfoto). Lotte Svendsen sagde dengang, at hun ikke var i tvivl om, at DR undlod at sende radiojulekalenderen, fordi castingen af Johanne Schmidt Nielsen og Georg Metz blev anset som venstredrejet. Nu siger Lotte Svendsen til Berlingske, at det nok handlede om, at man var bange for at begå majestætsfornærmelse med julekalenderen, der blandt andet handlede om Prins Henrik og modemanden Erik Brandt, spillet af Claes Bang og Jesper Groth, der skulle skynde sig at tømme kongehusets vinkælder, fordi Kongehuset var blevet afskaffet. »Så sidder de der og lyder som snobberne (fra satireserien Rytteriet,red.), mens de taler om deres liv i en kæmpe brandert over 24 afsnit. Der var ikke en finger at sætte på kvaliteten. Jeg tror derfor, at DR var bange for at kritisere Kongehuset, mens Prins Henrik var syg. Udover det kan det godt være, at DR gerne ville bevare et godt forhold til Kongehuset, så de kan stå forrest, når der skal døbes og giftes, og hvad der ellers foregår. Jeg er ikke i tvivl om, at der lå strategiske eller politiske overvejelser bag DRs beslutning dengang,« siger Lotte Svendsen. DRs daværende kulturdirektør, Tine Smedegaard Andersen, endte med at sige undskyld til de medvirkende i Lotte Svendsens julekalender, efter at hun først have afvist, at der var andre grunde end kvaliteten til, at DR havde droppet julekalenderen. Selvom Lotte Svendsen ikke var – eller er – tilfreds med DRs beslutning dengang, så siger hun nu, at hun har tiltro til DRs dokumentarafdeling. »De to sager er vidt forskellige. Jeg er jo selv en del af den venstrefløj, der automatisk vil have børn og mødre hjem. Men bare fordi man er mor, kan man jo også godt være noget andet. Det er en meget kompleks sag, og jeg har tillid til, at hvis DR Dokumentar mener, at dokumentaren er for ensidig, så er den det sikkert også. Men jeg har jo ikke set den, så det er svært at vide,« siger Lotte Svendsen. Torsdag sagde Mette Hoffman Meyer, tidligere DR-chef for dokumentarer og selv dokumentarist, tilFrihedsbrevet,at hun aldrig har fået stoppet en dokumentarfilm, uanset hvor kontroversielt indholdet har været, og at hun ikke kan genkende, at der er en angst for at træde politikerne over tæerne. Så hvad der er op og ned i sagen om den skrottede dokumentar, vides fortsat ikke med sikkerhed. Berlingske har pr. mail fredag spurgt DRs pressetjeneste, om DR vil uddybe, hvilke etiske, juridiske og journalistiske problemer der ifølge DR er med den Syrien-dokumentar, som ikke blev sendt, men pressetjenesten har i skrivende stund endnu ikke svaret på henvendelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/knud-foldschack-dr-afviste-dokumentar-dr-selv-havde-bestilt-betalt-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1440389/23794212-.jpg",
            "publication_time": "Fredag d. 02. juli 2021, kl. 20.20",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}