{
    "version": "1.0",
    "document": {
        "id": 6133,
        "title": "Koden til internettet solgt for 34 millioner kroner",
        "content": "Den originale kode til det, som vi i dag betragter som internettet, er netop blevet solgt for 34 millioner kroner. Det skete på en onlineauktion, som auktionshuset Sotheby's holdt. Der er tale om den kode, som briten Tim Berners-Lee skrev, da han og hans hold på det europæiske center for forskning i partikelfysik, CERN i Genève, udviklededen måde, som vi i dag kan klikke på links og hoppe rundt i hele verden på alle former for skærme på– det, som i dag er døbt World Wide Web. Køberen af internettets grundkode er anonym. Den 66-årige Tim Berners-Leesatte midt i juni den såkaldte kildekode til salg til højestbydende som en såkaldt »non-fungible token« (NTF). Det er en digital kopi, der beskyttes på en måde, så den fremstår og kan identificeres som selve den digitale original. Dermed fastlåses netop denne digitale fil, så den bliver det originale værk, som andre kopier blot er kopier af. Auktionshuset havde sat startbuddet til 1.000 dollar (6.100 kroner), da der blev åbnet for bud 23. juni. Den præcise slutpris blev på 5.434.500 dollar. Sådan så verdens første side på internettet ud, nemlig forskningscenteret CERNs fra 1991, her i en kopi, som blev lagt ud i 1992.Fold sammenLæs mereFoto: Fabrice Coffrini/AFP/Ritzau Scanpix. Kildekoden består af omkring 9.555 kodelinjer. De blev programmeret i 1990-1991, ogCERNs egen, første internetside blev tilgængelig 6. august 1991, lavet med Hypertext Transfer Protocol (HTTP) og Hypertext Markup Language (HTML), som er den måde, som internetsider programmeres på, så de kan vises overalt i verden, og så man netop kan hoppe fra side til side ved at klikke på links. Tim Berners-Lees nærmeste chef, Mike Sendall, læste hans tanker om den brugervenlige måde at kæde materialer kloden over sammen på og noterede derefter dette på oplægget: »Lidt uklart, men spændende.« Tim Berners-Lee fik grønt lys til at fortsætte arbejdet. Han tog aldrig patent på koden, men lagde den i 1993 frit ud, så alle kunne være med. Det satte skub i udbredelsen af internettet, som det amerikanske forsvars Advanced Research Projects Agency (ARPA) udtænkte i 1960erne for at have et decentralt net af computere, der kunne kommunikere sammen, og hvor kommunikationen stadig ville kunne fungere, selvom fjenden fik ram på en eller flere af computerne. Sammen med koden til internettet har køberen fået en 30-minutters animeret præsentation af koden, en digital plakat med kildekoden samt et digitalt brev fra opfinderen, som i juni i år beskriver sine tanker om sit værk. Pengene vil ifølge Sotheby's gå til formål og tiltag, som Tim Berners-Lee sammen med sin kone udvælger. NTF-værker er en forholdsvis nytilkommen vare. Medstifteren af og topchef for det sociale medie Twitter, Jack Dorsey, solgte i marts sit allerførste tweet som en NTF-original for 2,9 millioner dollar. Koden til internettet nåede at gå til det dobbelte. NTF-filer er blevet kritiseret for at havenegativ indflydelse på miljøet. De bruger nemlig den såkaldte blockchainteknologi, som også for eksempel kryptovalutaen bitcoin anvender, til at sikre gennemsigtighed om ejerforholdene.Der kræves store mængder af energi til at holde computerserverneog deres detaljerede registreringer kørende. Sotheby's har derfor meldt ud, at auktionshuset vil betale for den nødvendige CO2-reduktion i forbindelse med »udvindelsen og transaktionsomkostninger i forbindelse med salget«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/koden-til-internettet-solgt-for-34-millioner-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1439834/23792900-pix-kildekode.jpg",
            "publication_time": "Torsdag d. 01. juli 2021, kl. 12.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}