{
    "version": "1.0",
    "document": {
        "id": 15238,
        "title": "Kold lungebetændelse spreder sig i Danmark",
        "content": "En kold lungebetændelses-epidemi kan muligvis være på vej i Danmark, lyder meldingen fra Statens Serum Institut onsdag. I oktober blev der således diagnosticeret mere end dobbelt så mange tilfælde af kold lungebetændelse sammenlignet med samme periode i fjor, skriver bt.dk. Mere præcist blev der ifølge en pressemeddelelse fra Statens Serum Institut diagnosticeret omkring 100 ugentlige tilfælde af sygdommen kold lungebetændelse, også kaldet Mycoplasma pneumoniae (MP), i slutningen af oktober. I forhold til perioden op til oktober - i august og september - var der cirka 30 tilfælde om ugen.  Stigningen i antallet af smittede er vokset over hele landet og rammer særligt børn og unge. Omkring 50 procent af alle infektioner er konstateret hos børn og unge under 18 år, hvoraf 24 procent ligger i aldersgruppen 7-12 år. Kold lungebetændelse viser sig ofte som influenzalignende symptomer, dog med en lavere temperaturstigning end ved almindelig lungebetændelse, hvilket er årsagen til navnet. I løbet af kort tid efter smitte vil man opleve en tør hoste, som kan vare helt op til en måned og i visse tilfælde endnu længere. Ifølge Statens Serum Institut ses epidemier normalt med fire til seks års mellemrum i Danmark. Sidst en epidemi ramte landet, var i perioden omkring årsskiftet i 2010/2011.  Der er imidlertid ingen grund til at være bange, fortæller fagchef på Statens Serum institut Søren Uldum. Han kan dog ikke udelukke, at der kan være tale om en epidemi, men maner til besindighed: »Det er helt klassisk, at MP-infektioner særligt optræder blandt yngre skolebørn. Det er på nuværende tidspunkt for tidligt at sige, om der er tale om en mindre efterårsophobning af MP-infektioner eller en begyndende epidemi. Men vi følger selvfølgelig situationen de kommende uger,« siger han. En infektion af kold lungebetændelse udvikler sig ikke altid til egentlig lungebetændelse, og de tilfælde, som gør, behøver sjældent særlig behandling. I særlige tilfælde kan der behandles med antibiotika. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kold-lungebetaendelse-spreder-sig-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/286477/11243901-switzerland-zurich-at-the-family-practice.jpg",
            "publication_time": "Onsdag d. 04. november 2015, kl. 16.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}