{
    "version": "1.0",
    "document": {
        "id": 3074,
        "title": "Kom med på rundtur i den nye elektronik",
        "content": "Som altid byder Europas største forbrugerelektronikmesse, IFA, der i denne uge holdes i Berlin i Tyskland, på mangt og meget, når flere end 2.000 elektronikproducenter præsenterer efterårets og julens nyheder. Mange produkter er videreudviklinger af kendte varer, andre er nyskabende, og endnu andre er i bedste fald overraskende, i værste fald direkte underlige. Enkelte vil måske blive betragtet som geniale. Her er et skønsomt udvalg af indfald, som Berlingske har mødt på sin hidtidige vej rundt på IFA-messen. Foto: Thomas Breinstrup/Berlingske. 98 tommer stor er den sydkoreanske elektronikgigant LGs nyeste fladskærm, LG Signature OLED M. Den kan enten hænge på væggen eller stå på de tilkøbte ben. Det særlige er, at den er trådløs – bortset fra selve strømledningen, som skal i stikkontakten. Alt øvrigt udstyr – spilkonsol, DVD-afspiller, Blu-ray-afspiller, Chromecast m.m.m. – kobles til gennem en separat boks, som f.eks. kan placeres under sofabordet, og som kommunikerer trådløst med fladskærmen. Som alle LG-skærme bruger kæmpeskærmen her webOS som styresystem. Prisen er til gengæld noget særligt: Små 250.000 kroner skal der investeres i at få denne model hjem i stuen. LG er Nordens næststørste tv-leverandør efter ligeledes sydkoreanske Samsung. Til gengæld er LG ubestridt verdens største producent af de glasklare OLED-skærme. Foto: Thomas Breinstrup/Berlingske. Det ligner et helt almindeligt armbåndsur. I virkeligheden er det som at have lægen med sig på armen. Franske Withings, som er mere end ti år gammel, er klar med to opdaterede udgaver af ScanWatch-uret, 2 og Light, som med ny teknologi nu også måler kropstemperaturen, hjertefrekvensvariationer, åndedrættet og menstruationscykler. ScanWatch 2 med en urskive på 38 eller 42 millimeter står i 350 euro, mens ScanWatch Light på 37 millimeter koster 250 euro. Begge har glasklar OLED-skærm og kommer i handelen til oktober. Galaxy Fold 5Fold sammenLæs mereFoto: Thomas Breinstrup/Berlingske. De foldbare telefoner, hvor skærmen bliver dobbelt så stor, når telefonen slås ud, har – trods de betydelige priser – fået fat i danskerne. »Det er en kurve, hvor folk skal vænne sig til det, men hver gang vi lancerer en ny foldbar telefon, stiger andelen, og nu har de foldbare solgt i flere eksemplarer, end de gamle Galaxy Note-telefoner gjorde,« fortæller Samsungs danske landechef, Claus Holm. Samsung lancerede Galaxy Fold 5 (hvis skærm bliver så stor som to smartphones lagt sammen) og Galaxy Flip 5 (en klaptelefon, hvis skærm bliver som en normal smartphone, når den klappes ud) for få uger siden. »Også rigtigt mange køber telefonerne til privat brug, selv om havde troet, at det mest tiltrak erhvervskunder,« siger Claus Holm. Foto: Philips Hue/Signify. Den hollandske elektronikproducent Signify, som står bag Philips Hue, udvider sortimentet fra lys, der kan tilpasses tiden på dagen og omgivelserne til også at omfatte sikkerhedskameraer. Dermed kan man overvåge hjemmet og straks få besked, hvis der er bevægelser derhjemme. Herefter kan man fjerntænde sine lys- og lydalarmer, men man kan også bare aktivere tovejssamtalen og give postbuddet besked om, hor pakken skal stå. Kameraerne har væg-til-væg-kryptering, så optagelser og direkte visning ikke kan ses af andre. Kameraet, der optager i en opløsning på 1.080 pixler, kan bruges både inden- og udendørs og koster med ledning 1.499 kroner (1.719 kroner med bordholder) eller batteridrevet 1.869 kroner. Dertil kommer et abonnement på 29 kroner pr. måned pr. kamera, hvor optagelser gemmes i 30 dage (eller 79 kroner per måned for flere kameraer med 60 dages gemmetid). Foto: Thomas Breinstrup/Berlingske. Man kan ikke undgå at betragte Willow som meget mere end en robotplæneklipper, når man ser den i øjnene. Belgiske Eeve står bag Willow, som klipper og passer græsplænen, uden at man behøver at bruge timer på at grave et kabel ned for at indhegne slåningsarealet eller sætte en ekstern antenne op. Willow er udstyret med et kamera i ultra-HD-kvalitet, så den selv (også om natten) kan se, hvad der skal klares, og dermed også kan styre uden om forhindringer – herunder efterladte fodbolde, havestole, bassiner og andet. Alt styres fra computeren eller mobiltelefonen, for der er hverken knapper eller skærm på robotten selv. Foto: Samsung. Inden nytår lancerer den sydkoreanske elektronikgigant Samsung sin nye madapp, Samsung Food, på dansk. Opskrifter på dansk vil der dog ikke være mange af fra begyndelsen, men det vil ændre sig, efterhånden som de 160.000 tilgængelige opskrifter bliver oversat. Ved at logge ind med sit Samsung-login kan man også gemme opskrifter eller dele dem med andre, og appen kan – ved hjælp af kunstig intelligens – omdanne en opskrift til en vegansk udgave med et klar klik. Til næste år vil man kunne tage billeder af sin mad, og appen vil så kunne analysere dataene, foreslå opskrifter med de fotograferede ingredienser og synkronisere dataene dem med Samsung Health-appen, som holder øje med ens sundhedstilstand. Foto: Thomas Breinstrup/Berlingske. Robotstøvsugere er blevet svært populære i mange hjem. De suser rundt og gør rent og er blevet ganske ferme til at undgå at blive filtret ind i ledninger, køre ind i den sovende hund, sluge den efterladte sok eller vælge glaskrukken, der står på gulvet. Men hvorfor nøjes med at støvsuge? Firmaet Switchbot ser sig klar med verdens første fuldautomatiske gulvrensende robot, som ikke blot kan moppe gulvet men også kan enten opsuge eller tilføre luften fugtighed, mens den kører rundt. Vandet afleverer eller henter den i sin basestation, hvor den også lades op. Foto: Thomas Breinstrup/Berlingske. Samsung har igennem flere år solgt en særligt flad udgave af sine fladskærmsfjernsyn under navnet The Frame (Rammen). Med i købet følger abonnement på kendte kunstværker, som ses på skærmen, når den er slukket, og således virker, som om den er en billedramme. I anledning af Disney-koncernens 100-års jubilæum kan man nu købe en særlig Disney-udgave af The Frame, naturligvis med Disney-tegninger som kunstmotiver på den slukkede skærm. Og selvsagt kan man også tilkøbe sin egen foretrukne ramme, der kan sættes uden på The Frame selv, der er født med en meget tynd metalramme. Den svenske rammeproducent, Frame It, tilbyder blandt andet rokokorammer af træ i forskelligt design, så The Frames forklædning herefter er nærmest umuligt at skelne fra de ægte kunstværker på et museum. Foto: Thomas Breinstrup/Berlingske. Hvorfor skal man jævnligt skifte telefonen ud og dermed bruge ikke blot store penge, men også de mange ressourcer, som det koster at fremstille nye smartphones? Den lille, hollandske mobilproducent Fairphone har konstrueret sin smartphone, så man kan åbne den og skifte delene ud – enten når de går i stykker, eller når de har brug for at blive opgraderet hver for sig. På den måde sparer man både penge og ressourcer. Den femte Fairphone er nu på gaden og koster omkring 5.200 kroner. Foto: Thomas Breinstrup/Berlingske. Mange bruger to skærme, når de arbejder, men normalt er det stationære skærme på fod, som den bærbare arbejdscomputer kobles til, så man får et bedre overblik. Det kan dog gøres helt anderledes. Mobile Pixels står således bag dette koncept med bærbare ekstraskærme, som kan kobles på den bærbare computer gennem et USB-C-stik, som både leverer strøm til skærmene og er forbindelsesvejen, så skærmbilledet vises. Så er der pludselig sjældent pladsmangel, selv når man er på farten. Foto: Thomas Breinstrup/Berlingske. Med en ny teknologi, Auracast, kan et fladskærmsfjernsyn dele lyden trådløst med flere sæt hovedtelefoner over Bluetooth-forbindelsen. Samsung, som er verdens største producent af fladskærmsfjernsyn, tager nu Auracast i brug i sine nylancerede tv samt i de nylancerede Galaxy Buds2-ørepropper. Softwareopdateringen, som gør det muligt, vil være klar i september, hvorefter man kan tilkoble flere sæt hovedtelefoner og ørepropper til samme tv. Fjernsynet vil sågar kunne sende lyden på forskellige sprog til forskellige høretelefoner. Foto: Thomas Breinstrup/Berlingske. Det er fascinerende at kikke stjerner, men det er ikke nødvendigvis så let at finde rundt på den enorme stjernehimmel. Det klarer de smarte teleskoper fra Unistellar. Man sætter teleskopet udenfor, kobler sig på det gennem appen på sin smartphone, vælger, hvad man ønsker at se efter på nattehimlen, og teleskopet indstiller sig selv, så man kan fordybe sig - og/eller fotografere, hvad man ser. Teleskopet kan også anvendes om dagen, hvis man bruger solfilteret. Der findes to udgaver, og begge kræver et godt greb i tegnebogen, nemlig enten 2.500 eller 4.900 dollar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kom-med-paa-rundtur-i-den-nye-elektronik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710732/24514404-en-skrm-er-langtfra-bare-en-skrm-spiller-man-e.jpg",
            "publication_time": "Lørdag d. 02. september 2023, kl. 17.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}