{
    "version": "1.0",
    "document": {
        "id": 11921,
        "title": "Kombiner Jim Lyngvild, kronjuvelerne og et kamera! Hvad kan gå galt? Svaret er desværre: Næsten alt",
        "content": "Det er nemt at forestille sig, hvad alle involverede har tænkt, da de gik i gang med denne bog: Jim Lyngvild har med sine kitschede, sensualistiske »historiefotos« høstet den ene skandalesucces efter den anden de senere år, bling bling er skønt, Lyngvild elsker bling bling, og i hele kongeriget findes der ikke vildere bling bling end kronjuvelerne. BLING-BLING-BINGO!! Kombiner Lyngvild, kronjuvelerne og et kamera! Succesen er hjemme. Hvad kan gå galt? Svaret er desværre: Næsten alt. Halve granatæbler og Titus Flavius Josefus' »Histoire des Juifs« går igen på mange af billederne. Frugternes vanitassymbolik er et ekko fra den flamske barok, men om den franske udgave af Josefus' værker om jødisk historie også spiller en rolle i symbolikken, er ikke til at vide. Bogen dukker sammen med granatæblerne op på flere af billederne.Fold sammenLæs mereFoto: Jim Lyngvild/Kongernes Samling. Det over tre kilo tunge bogværk har intet af det, der har skabt Jim Lyngvilds succes. I stedet for skævt egensindig 'Jeff Coons-agtig' kitschbegejstring har vi fået en trist, kontrastløs bog, der ligner noget fra en bryllupsfotograf i provinsen – komplet med krummelurer og gyldne sørgerande til overflod. Det er kedsommeligt banalt og rummer stort set intet af den originalitet, frækhed og sensuelle fandenivoldskhed, der normalt kendetegner Lyngvilds tilgang til verden. Ideen er jo ellers god nok. Kongernes Samling på Rosenborg er, som museumsdirektør Thomas C. Thulstrup skriver i forordet, ganske enestående. I over 400 år har samlingen hørt til dér i Kongens Have, og den rummer ud over regalierne og kronjuvelerne en række andre interessante og værdifulde genstande: Smykker, ordner, våben og beklædning for bare at nævne noget af det hele. Og når nu Jim Lyngvild kunne få tusindvis af mennesker til at drage til Faaborg Kirke for at se nærmere på en serie fotostater, så burde han da så nemt som ingenting kunne få tusindvis af mennesker til at interessere sig for »Kongelige skatte«, som bogen hedder. Men ak. Jeg tror, at en bog om de »Kongeliges katte« havde været mere interessant: Alle de fine ting præsenteres på samme triste gråmelerede 'bryllupsfotografbaggrund' og med de samme tre antikvariske bøger og halverede granatæbler som staffage. Opstillingerne skal ligne noget opulent og gammelt – som flamske stilleben med visnende blomster og vanitas-symbolik i massevis – men de fungerer ikke. Jeg ved ikke, hvor det er gået galt, for jeg er faktisk en ret stor fan af Lyngvilds overkitschede tableauer. I dem har han en form for modstand i stoffet. De er hele tiden ved at kæntre, fordi de satser så vildt, og netop dér i det usikre rum, der opstår mellem billedet og den virkelighed, det skal fungere i, dér er det sjovt at være som tilskuer. Man kan kritisere Jim Lyngvilds tableauer på mange måder, men én ting, man normalt ikke kan bebrejde dem, er, at de er kedelige. Det er denne bog desværre. I fotografierne af de kongelige skatte satses der ingenting. Det er bare den samme triste opstilling igen og igen, selv når det er selve enevoldskronen vi ser. Et af de ganske få billeder i bogen uden antikvarbøger eller granatæbler. Her er lidt af den sædvanlige Lyngvild-iscenesættelse på spil. Det havde været sjovt, hvis projektet var fortsat ud ad denne vej.Fold sammenLæs mereFoto: Foto fra bogen: Jim Lyngvild. Billederne er underligt uengagerede og mangler både lys og fokus. Forgrund, mellemgrund og baggrund flyder ud i ét og får heller ingen hjælp af et ualmindeligt sløvt reproarbejde, der får alle fotos til at fremstå kontrastfattige, som om de var taget uden spots på en overskyet søndag eftermiddag. Endelig er der layoutet, der fortsætter ulykken: Det er desværre blevet kitschet på den helt ufede måde, og ligner bare en billig bryllupsinvitation fra midtfirserne. Med den samme forsirede skriveskrift og de samme guldrammer på hvert eneste opslag. For meget har altid været Lyngvilds ting, men problemet med denne bog er ikke, at den er for meget, snarere at den er alt, alt for lidt: Ingen risiko, ingen respektløshed, ingen begejstring – bare en hel masse gyldne ting og ædelsten, der ligner plastic, sat ind i samme scenografi og bevidstløst fotograferet som en serie trætte produktfotos fra et julekatalog. Det er virkelig en skam, for det kunne have været sjovt. Jeg håber, at Jim Lyngvild selv kan se problemerne, og at han vil fortsætte med at udfordre den gode smag her i landet. Vi har brug for dem, der tør sparke lidt til det hele, som han så ofte gør det. Det er bare slet ikke lykkedes med denne bog. Opstillingerne skal ligne noget opulent og gammelt – som flamske stilleben med visnende blomster og vanitas-symbolik i massevis – men de fungerer ikke. De to konfektskåle fra 1600-tallet på billedet her rummer som mange af bogens andre genstande en interessant historie, men formidlingen drukner også her i uendelige mængder af frugt.Fold sammenLæs mereFoto: Foto fra bogen: Jim Lyngvild. Kongelige skatte og kronjuveler.Forfattere:Jesper Munk Andersen og Jim Lyngvild.Fotografier:Jim Lyngvild.Forlag:Koustrup & Co.Sider:318.Pris:399 kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/kombiner-jim-lyngvild-kronjuvelerne-og-et-kamera-hvad-kan-gaa-galt-svaret",
            "image_url": null,
            "publication_time": "Lørdag d. 21. august 2021, kl. 10.06",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}