{
    "version": "1.0",
    "document": {
        "id": 10552,
        "title": "Komedien for de sleske, grådige og dumme",
        "content": "Er den russiske forfatter Nikolaj Gogols »Revisoren« fra 1836 en god komedie? Det er den uden tvivl, sådan i klassisk forstand, skønt den altid har cirkuleret i udkanten af de danske teatrets kernerepertoire. Satiren rammer stadig noget og nogen, også i Nørrebro Teaters version, skønt den er moderniseret uden at være egentlig aktualiseret. Det er stadig historien om den omrejsende spillefugl, der ankommer til en bundrådden, russisk lilleby, hvor man fejlagtigt antager ham for at være zarens udsendte revisor, der kritisk skal gennemgå byens morale habitus. Noget, han ikke er sen til at udnytte, når han opdager, hvor løst rublerne sidder på hele bærmen af panisk spytslikkende, moralsk anløbne bedsteborgere, der kappes om at indynde sig, mens de grotesk svinger mellem drømmen om at komme til fadet og angsten for at få hugget hovedet af. Komedien har, med andre ord, ikke så lidt: Grådighed og opportunisme. Frygt og bæven. Dumhed og medløberi.  Men den har også et problem, som den deler med så mange andre klassiske komedier: Forudsigeligheden. Ikke meget kan overraske i en tekst, hvor mekanikken næsten ikke kan undgå at sætte ind. Den fornemmelse af langstrakthed undgår forestillingen på Nørrebro Teater heller ikke, skønt den kommer langt med sine indlysende kvaliteter. For det første er den luksusbesat med en skuespillerelite, som glimrende dompteret af instruktøren Madeleine Røn Juul, der har fået koreografisk assistance til alle de bøjede rygge, vridende hænder, og sleske attituder af koreografen Esa Alanne i Sven Dahlbergs skidengrå indelukke af en scenografi. Der er en udsøgt fysisk balance i den forestilling, parret med et væld af præcise, morsomt tilrettelagte præstationer af et skuespillerhold, der forstår at serve, smashe og holde bolden i luften fra start til slut. En flot samling solister, der kan samspillets og den finere folkekomedies kunst. Skal vi starte med koret af flossede hyklere, anført af Ole Lemmekes borgmester, snart med servilt knæk i knæene, fidelt leflende, snart en lokal lomme-Hitler spruttende af eksplosiv magtbrynde - med Christiane G. Koch som hans fisefornemt svulmende, liderlige frue og Josephine Park som den giftelystne datter på grænsen til det debile - en helt lille tragedie i sig selv.  Eller hvad med Mikael Birkkjærs ledeløse hospitalsdirektør, et kompromisløst studie i stikkerens natur? Dobbeltmennesket Benedikte Hansen og Sarah Boberg som simultantskræppende grevinde-gæs, der næsten slår knuder på sig selv og hinanden af ren betagelse over den nytilkomne? Tina Gylling Mortensens skarptslebne dommer, hele tiden lyttende sig ind på faresignaler, der kan koste hende hovedet? Jacob Weble som obligat tjenerfigur med det opportunistiske hoved skruet godt på. Og med de nye talenter Anna Bruus Christensen som postmester med fletningerne i postkassen og Nicolaj Jørgensen i original slapstick-udfoldelse som den hårdt plagede skoleinspektør - kæmpebaby i fridressur.  Sidst, men ikke mindst: Thure Lindhardt i hovedrollen er både skarp og forbilledlig klar i intentionerne. Fra den indledende, storøjede forbløffelse over pludselig at være ophøjet til noget, han knap ved, hvad går ud på, over den beruselse, hans nyvundne - farlige - magt giver ham; den store monolog, hvor snyltegæsten svælger i lystløgnene om egen storhed, en spurv i tranedans, blev formidabelt givet. Han har meget for rollen: charmerende? Tjek. Den rapfodede hurtighed i replik og fysik? Tjek. Men er han ikke næsten for intelligent snerrende af skuespillerfysiogomi til også helt at illudere som den - afgørende - uskyldige fupmager, han også i høj grad skal være? Uforvarende tildelt en rolle, han ikke selv har stræbt efter. Thure Lindhardt kan naturligvis spille blåøjet naiv. Men han er det ikke af natur. Men fornemt gennemarbejdet er hans præstation. Som alt andet i denne komedie, der bør ses for skuespillernes skyld. Sikke de kan. Og så så længe. »Revisoren«. Manuskript: Nikolaj Gogol, bearbejdet af David Harrower. Oversættelse: Christian Wendelboe. Scenografi: Sven Dahlberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/komedien-for-de-sleske-graadige-og-dumme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168653/20120158-revisoren-2.jpg",
            "publication_time": "Onsdag d. 21. februar 2018, kl. 16.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}