{
    "version": "1.0",
    "document": {
        "id": 4961,
        "title": "Komikeren Thomas Wivel var »nøgen og afklædt på alle måder«, da han modtog sit livs vigtigste telefonopkald fra Casper Christensen",
        "content": "Hvornår gik det op for dig, at du havde talent? »I 70erne havde lærerne ikke ret meget lyst til at undervise, så det var en god tid for en type som mig. Vi fik lov til at styre undervisningen og underholde hinanden. Dér, i klasselokalet, fandt jeg ud af, at jeg havde både lyst og evne til at optræde. Børn blevet taget alvorligt i 70erne, hvis man orkede at blive lyttet på. Og det gjorde jeg. Så jeg vil gerne sige tak til de lærere, der ikke orkede at undervise.« Hvad er den største tilgivelse, du har fået? »Det er ikke altid, man oplever den tilgivelse, man får fra sine omgivelser. Rigtig mange mennesker omkring mig rummer mig meget mere, end jeg er klar over. Jeg har jo en blind tillid til, at jeg bare er vidunderlig – jeg kan godt lide at fylde, være i fokus og blande mig, og med alderen kan jeg se, at de cirkler, jeg befinder mig i, har været mere end tålmodige.« »Eksempelvis bliver jeg dagligt tilgivet af min kæreste for mine særheder, mærkelige vaner og min til tider verdensfjerne distræthed. Det er jeg meget taknemmelig for. Det er jo ikke en selvfølge, at man kan indgå i et parforhold.« Hvad var dit livs vigtigste telefonsamtale? »Da jeg blev ringet op af Casper Christensen i maj 1991, og han sagde, at jeg skulle på Din’s og optræde. Jeg havde lige været i bad, så jeg var nøgen og afklædt på alle måder, da jeg talte med ham. Det var mit første standup-job, og jeg kunne i det opkald mærke, at det ville blive livsændrende. Mærke historiens vingesus fra telefonen. Jeg havde meldt mig til hos bartenderen dernede nogle dage inden og troede, at showet ville blive den letteste sag i verden. Men jeg var knap så selvsikker, da jeg var færdig … det gik virkelig ikke godt. Så spurgte jeg Casper, om jeg måtte prøve igen ugen efter. Han gav mig lov og sagde, at jeg skulle prøve at tage materiale med. Det var jo en meget god idé!« Hvilken oplevelse har formet dig mest som menneske? »Uden tvivl at få mine fire børn. Børn er livsfylde. Det er et meningsgivende ansvar, når man påtager sig rollen som ansvarlig for andres liv. Det udvikler ens tolerance, man bliver mindre nærtagende og får en stor rummelighed. Det er enormt lærerigt.« Hvis du kunne gå tilbage i tiden og give dig selv et råd som teenager – hvad skulle det så være? »Du behøver ikke drikke så meget alkohol for at blive accepteret. Det følte jeg dengang, at jeg skulle. Ungdommen er en følsom tid, hvor alkohol kan hjælpe med at dæmpe hæmningerne. Men de burde hellere overvindes. Det var først, da jeg holdt op med at drikke for ni år siden, at jeg for alvor mærkede modgang og smerte. At gå glip af de følelser, fordi man er dulmet af alkohol, synes jeg er at spilde muligheder. For en nedsmeltning kan være udviklende, hvis man tør konfrontere den. Sorg kan være en stærk inspiration. Man bliver nødt til at åbne sig for hele pakken, for at forstå hvem man er som person og menneske. De muligheder har jeg før tabt på gulvet, da jeg drak mig ud af dem.« Thomas Wivels største fortrydelse er, at han ikke gjorde sig umage, da han i 2014 var med i »Vild med Dans« på TV 2. Han røg ud i andet afsnit efter en engelsk vals med sin partner Katrine Bonde.Fold sammenLæs mereFoto: Søren Bidstrup. Hvad har du lært af at blive ældre? »Ikke at behøve at bade om sommeren, medmindre at jeg har lyst.« Hvad er den vigtigste erfaring, du har gjort dig i livet? »At blive ved at tro på kærlighed. Da jeg blev skilt fra min tredje hustru var det svært at bevare optimismen. Det ægteskab gik i stykker i min ædru periode. De andre skød jeg skylden på alkohol – det kunne jeg ikke gøre her. Og så gik det op for mig, at fiaskoen faktisk kunne have noget med min personlighed at gøre. Det har jeg været nødt til at lære og acceptere. Heldigvis er jeg åbenbart et meget åbent menneske – måske endda en håbløs romantiker. Kærlighed er så vigtig en livskraft for mig, det er så euforisk. Den får mig op om morgenen, den motiverer mig til mit arbejde. Man kan ikke modtage kærligheden, hvis man ikke selv afgiver den, så man skal tro på den.« Hvad er dit mest værdifulde minde – og dit mest smertefulde? »Mit mest værdifulde minde må være mine ferier i min families sommerhus i Arild i Sverige. Der var jeg i en zone af frihed og ubekymrethed. Mit mest smertefulde minde er at miste min gode ven og kollega, den unge Jakob Pettersson her i april måned. Han var en god ven indtil for et par år siden, hvor jeg mistede kontakten til ham, og det var brutalt. Det er en reminder om, at livet er skrøbeligt, når man mister en jævnaldrende ven. Det er også en påmindelse om ikke at glemme sine venner. At prøve at være der mere for de folk, der har betyder noget i ens liv.« Hvilken dyd er efter din mening den mest overvurderede? »Sparsommelighed. Det er en kedelig og meget usexet dyd. Det kan være en livsnødvendighed, også for mig selv, men jeg har aldrig været god til det. Jeg har det lidt med penge som jeg har det med følelser og kreativitet. Jeg har lyst til at dele ud af det. Nærighed kan ofte hænge sammen med, at man er et lukket menneske, der ikke deler ud af sig selv. Man holder på pengene, ligesom man kontrollerer sig selv. For meget selvkontrol, fornuft og sparsommelighed bliver et lukket kredsløb. Det er ikke udviklende for ens person.« Hvad er det mest luksuriøse, du nogensinde har købt til dig selv? »Jeg har ikke råd til noget. Nogle gange synes jeg, at jeg er rigtig god ved mig selv, hvis jeg køber en brugt cykel til 800 kroner. Så føler jeg mig virkelig overdådig.« Hvilken bog har haft afgørende betydning for dig – og hvordan? »Bibelen. Det er den klogeste bog skrevet om det menneskelige vilkår. Jeg behøver bare at læse Skabelsesberetningen om Adam og Eva for at forstå forskellene på mænd og kvinder. At have læst den har hjulpet mig igennem adskillige problemer i mine parforhold.« Hvis du kunne skrive din egen nekrolog, hvad skulle der så stå i den? »Thomas Wivel fik sin mor til at grine. Det betød mere, end man skulle tro, for manden.« Hvad må man ikke udsætte dig for? »Mangel på præcision. Det er irriterende og virker respektløst. Når jeg har en aftale, møder jeg op præcist. Det sårer mig faktisk, når folk kommer for sent. Man har selv gjort noget ud af det, og så overholder folk ikke aftalen. Det kan godt virke nærtagende, men præcision synes jeg virkelig er vigtigt.« Hvad ville du skrive i et brev til dit yngre jeg? »Hvis du tror, at du har det slemt nu, så bare vent, det bliver meget værre. Bare vent til du skal udfylde en selvangivelse eller prøve at få en få en kvinde til at sige undskyld.« Hvordan heler man et knust hjerte? »Nogle gange skal knuste hjerter ikke heles. Et knust hjerte er også smukt, og som kunstner søger jeg altid at bevare det knuste for at betragte det og lære af det.« Hvad er den største løgn, vi fortæller hinanden om kærlighed? »Der er en tilbøjelighed til ejerfornemmelser i parforhold i dag. Man synes, at den, man er sammen med, også er ens ejendom, som man har en kontrakt på. Sådan er det ikke. Kærlighed bør være baseret på tillid og åbenhed. Jeg kan ikke finde ud af åbne forhold, men går ind for at give den anden plads og frihed.« Er der nogen, du har lyst til at sige undskyld til? Og hvorfor? »Jeg vil gerne sige undskyld til mine forældre for de gange, jeg kun har fokuseret på alt, hvad der var galt med dem. De har igennem livet også været fantastiske. De har aldrig indskrænket min frihed. Tværtimod de ansporede den. Tak for det.« FAKTABlå bog: Thomas WivelThomas Wivel er født i Gentofte i 1967.Hans far er tidligere chefredaktør for Weekendavisen og Berlingske Tidende, Peter Wivel. Hans mor hedder Kirsten Wivel og er tidligere skolelærer.I 1991 debuterede han som standupkomiker på Café Din's. Siden har han været aktiv i miljøet og optrådt med flere onemanshows.Sideløbende har han medvirket i flere tv-programmer, blandt andet »Stand-up.dk«, »Wivels TV-vafler« og »Talegaver til børn«.Thomas Wivel er også forfatter til adskillige bøger og skriver klummer og artikler til aviser og fagblade. Desuden har han optrådt med sin lyrik, sammen med et jazzband under navnet Stormrådet.Lige nu er han aktuel med en digtsamling om sin kæreste Anja. Den hedder »Late Night Evighedsshow«.Han er far til fire børn.FOLD UD Thomas Wivel er født i Gentofte i 1967. Hans far er tidligere chefredaktør for Weekendavisen og Berlingske Tidende, Peter Wivel. Hans mor hedder Kirsten Wivel og er tidligere skolelærer. I 1991 debuterede han som standupkomiker på Café Din's. Siden har han været aktiv i miljøet og optrådt med flere onemanshows. Sideløbende har han medvirket i flere tv-programmer, blandt andet »Stand-up.dk«, »Wivels TV-vafler« og »Talegaver til børn«. Thomas Wivel er også forfatter til adskillige bøger og skriver klummer og artikler til aviser og fagblade. Desuden har han optrådt med sin lyrik, sammen med et jazzband under navnet Stormrådet. Lige nu er han aktuel med en digtsamling om sin kæreste Anja. Den hedder »Late Night Evighedsshow«. Han er far til fire børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/komikeren-thomas-wivel-var-noegen-og-afklaedt-paa-alle-maader-da-han-modtog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1449339/23818102-thomas-wivel.jpg",
            "publication_time": "Lørdag d. 31. juli 2021, kl. 16.15",
            "author": "Rebecca Goodstein",
            "related_links": [],
            "attachments": []
        }
    }
}