{
    "version": "1.0",
    "document": {
        "id": 163,
        "title": "Komikeren stod og vrøvlede på scenen i 20 minutter, inden han blev fjernet. Nu forklarer han sig",
        "content": "Nick Swardson, der er amerikansk komiker, tekstforfatter og skuespiller, gjorde en fyldt teatersal rasende i weekenden. I videoer på sociale medier kan man høre publikum rasende svare »nej« på spørgsmålet, om han skal fortsætte. Men han har også gjort nogle af sine fansbekymrede. For Swardson, der især er kendt fra flere Adam Sandler-film, har et problem med alkohol i en sådan grad, så han var lige ved at dø af det i Denver Lufthavn i Colorado for nogle år siden. Man kunne have håbet, at det ville have været et wakeupcall. Men i weekenden stod han på scenen – pudsigt nok i Colorado igen – og floppede fælt. Han talte så usammenhængende, at han efter 20 minutter blev fjernet fra scenen af personalet, skriver blandt andreNBC News. Du kan se video af minuttet, hvor Swardsons opførsel blev for meget, og han blev smidt af scenen, i toppen af denne artikel. Blandt andet forsøgte Swardson sig med en parodi på den britiske actionstjerne Jason Statham, som ikke nåede meget længere, end at han gentog »okay, her kommer den, her kommer den« et antal gange. Han prøvede siden at vinde det højlydt utilfredse publikum tilbage ved at spørge, om folk i publikum kendte Norm Macdonald, der var komiker og Swardsons ven, og som døde i 2021.  Nick Swardson is taking heat for doing the best stand up set I ve seen in over a decadepic.twitter.com/vpZdJ8MX2d I 2022 skrev Swardson på Twitter, at han stadig græd, når han tænkte på sidste gang, han talte med Norm Macdonald. Og Norm Macdonald blev det sidste, som Swardson nåede at tale om på scenen, før han blev fjernet af personalet fra spillestedet.  That was one of my favorite moments of my life. And the last time I talked to Norm. Ugh. Makes me cry thinking about it. But amazing. RIP Norm. Nick Swardson har en historik med brug og misbrug af diverse substanser, der går helt tilbage til, da han gik i gymnasiet i Minneapolis i delstaten Minnesota. I 2010 fortalte han til avisenCity Pages, at han blev smidt ud af gymnasiet fire gange. »Én gang for at aktivere brandtrykket for at komme ud at ryge, en anden gang for at ryge tjald i skolen, en gang for utilsigtet sexchikane mod en vikar og den sidste gang for at slås,« fortalte han til mediet. Som 18-årig begyndte Nick Swardson med standupcomedy, og han fik sin første filmrolle i filmen »Almost Famous« fra 2000. Han har siden blandt andet spillet med i en række film fra Adam Sandlers (til højre) produktionsselskab, Happy Madison Productions.Fold sammenLæs mereFoto: Chris Pizzello/AP/Ritzau Scanpix (arkivfoto fra 2016). Den »utilsigtede sexchikane« drejede sig om, at han havde lavet et sjofelt skilt, som han satte på en elevs stol, så skiltet skulle ende på elevens bagende, når han satte sig på stolen. Men lærervikaren satte sig på stolen først og endte med at have skiltet på sig. Skiltet udmærker sig ved at være både sjofelt og en anelse racistisk, og det skal ikke gengives her. Men det kan nok beskrives som en slags vejviser for mandlige kønsorganer. Siden blev han sendt på afvænning – altså mens han gik i gymnasiet – og det var efter den tur i afvænning, at han begyndte at prøve sig med scenekunst, først teater og siden komik, skrev City Pages dengang. Blandt andreAnonyme Alkoholikeresiger, at alkoholisme er en livslang lidelse, og Nick Swardson faldt desværre i igen senere i livet. Det viser en historie, som den nu 47-årige Swardson fortalte i komikeren Theo Vonspodcasti 2022.  Han sagde i podcasten, at da det skete, havde han drukket tæt i først lufthavnen og siden i flyet til Denver. »Jeg havde ikke spist noget. Jeg fortsatte bare med at drikke, men jeg blev ved med at kaste op. Det gjorde mere og mere ondt – jeg havde mavesmerter, men det var anderledes smerter. Som om jeg brændte indvendigt,« sagde Swardson. Han endte med at blive hentet af en ambulance i lufthavnen, hvorefter han blev indlagt på hospitalet. Her blev hans familie tilkaldt, fordi lægerne mente, at der var en risiko for, at han ville dø af sine alkoholrelaterede skader. Han fortalte også, at han kastede blod op på hospitalet, og at han var indlagt i en uge, som han knap kan huske. Han fik dog at vide, at han blandt andet havde forsøgt at slå personalet. Det passer fint med beskrivelsen af alkoholiske leverskader påsundhed.dk. Der står, at alkoholiske leverskader kan føre til åreknuder i spiserøret, som giver anledning til blodige opkastninger, og at der med alkoholiske leverskader »hyppigt opstår mentale forstyrrelser«. Alkoholen spillede også en rolle i Swardsons flop på scenen i weekenden, fremgår det af et opslag på X. Her skriver han om sin optræden, der foregik i Beaver Creek, en mindre by i knap 2.500 meters højde: »Jeg vågnede lige stille og roligt op og læste TMZ (amerikansk sladdermedie,red.). Rejsetip: Lad være med at drikke og spise hashkager, når du befinder dig i højden. Fucking hjernediarré. Jeg skal nok gøre det godt igen, Beaver Creek!«  Just casually woke up on TMZ. Travel tip: don t drink and take edibles in high altitude. Fucking brain diarrhea. I ll make it up to you Beaver Creek! Imens håber flere af Swardsons fans, der har kommenteret påRedditogX, at han er o.k. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/komikeren-stod-og-vroevlede-paa-scenen-i-20-minutter-inden-han-blev-fjernet",
            "image_url": null,
            "publication_time": "Onsdag d. 06. marts 2024, kl. 14.13",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}