{
    "version": "1.0",
    "document": {
        "id": 6090,
        "title": "Kommunikationsbranchens etiske standarder er klare og kendte",
        "content": "Kresten Schultz Jørgensen er medlem af bestyrelsen for brancheforeningen Kreativitet & Kommunikation og dansk repræsentant i bestyrelsen i den globale PR-organisation ICCO. Oprulningen af historien om, hvordan Falck trak tæppet væk under konkurrenten Bios, har helt forståeligt sat fokus på, hvordan også danske kommunikationsrådgivere egentlig opererer. Konkurrencestyrelsens afdækning taler sit eget sprog om det,Birgitte Erhardtsen her i avisen 8. februar kalder »bøllemetoder«, og selv om afdækningen af den samlede proces jo ikke er afsluttet, står adskillige forhold tilbage som en ren tilståelsessag. Den nye ledelse i Falck kalder sagen »pinlig«, ogkommunikationsbureauet Advice har beklaget sagenog slået fast, at firmaets ageren på flere parametre ikke lever op til de standarder, man ellers har til sig selv. Som formand gennem flere år for den danske PR-branche, og som nuværende talsperson for PR netværket i brancheorganisationen Kreativitet & Kommunikation, kalder sagen på flere pointer herfra – også fordi sagen har givet plads til påstande, der kan synes lidt »gratis«, når de pågældende kommentatorer hverken synes at kende den del af kommunikationsfeltet, der netop her er i søgelyset – PR og Public Affairs – eller selv er organiseret i de brancheorganisationer, der faktisk definerer fagets standarder. Pointe nr. 1 er, at de anvendte metoder på adskillige og helt konkrete områder overtræder de etiske retningslinjer, som den seriøse PR-branche både i Danmark og internationalt arbejder efter. Der er tale om, at det skal oplyses, hvem man repræsenterer, hvis der tages aktiv kontakt til en tredjepart (f.eks. en journalist eller politiker), ligesom man ikke bevidst må vildlede om fakta og om de interesser, man repræsenterer. De regler kender enhver seriøs PR- og PA-rådgiver, og parterne i Falck-sagen ved godt, at det bl.a. er her, skoen trykker. Foto: Kresten Schultz Jørgensen.. Det er ydermere et grundprincip, at man skal overholde gældende lovgivning. Om den verserende sag også for kommunikationsrådgiverne omfatter brud på strafferetten, ved vi endnu ikke tilstrækkeligt om. Falck er meldt til bagmandspolitiet, men det er også et faktum, at bureauet Advice tilsyneladende slet ikke endnu er blevet hørt af Konkurrencerådet. Pointe nr. 2 er derfor, at alle facetter skal belyses, før man skrider til konklusioner. I Kreativitet & Kommunikation gør vi i disse uger en del ud af at lytte grundigt til de relevante parter og derefter vurdere situationen endeligt. Pointe nr. 3 handler om, at den verserende sag på ingen måde er typisk for den rådgivning, der finder sted i kommunikationsbranchen. Både kommunikationsbranchen og det specifikke PR- og PA-felt er et højt kvalificeret felt af ledelsesrådgivere, der arbejder ud fra faglige standarder og etiske retningslinjer, der er kendt af alle, som arbejder seriøst med faget, og som klart beskriver også de overtrædelser, der allerede nu er kendt stof i Falck-sagen. I PR-Branchen har vi arbejdet efter dem i mange år, og vi har – som man også gør det i andre, seriøse brancheorganisationer – løbende draget konsekvenser, når enkeltmedlemmer ikke lever op til dem. De skarpe regler findes også i Kreativitet & Kommunikation, som PR-branchen efter en fusion nu er del af. Desuden er der internationale, etiske retningslinjer og herunder f.eks.Helsinki-deklarationen, som jeg selv på danske PR-firmaers vegne tiltrådte i november 2018. Den stiller tingene op helt principielt: Hvis man bidrager til det frie, oplyste samfunds meningsdannelse, er man velkommen i den organiserede del af kommunikationsbranchen. Ellers er man ikke. Kommunikationsbranchens etiske retningslinjer er kort sagt både klare og præcise. Etiske standarder er et af hovedformålene med en brancheforening – og det er derfor, at det er bedre og mere ærligt at være medlem end at sejle uden flag. Enkeltpersoners gøren og laden er naturligvis sværere at regulere, herunder hvis de opererer alene og står uden for brancheforeningerne. Kommunikationsfeltet kalder nu engang på mange fagligheder, og der kan derfor ikke uden videre udstedes fælles certificeringer, som det lader sig gøre for f.eks. en revisor eller en advokat. Men de individuelle certificeringer er alligevel i en eller anden form værd at overveje i en situation, hvor kommunikationsfagene fylder mere og mere overalt i samfundsøkonomien. Måske kan en certificering sende et endnu tydeligere signal om, hvorfor det både er vigtigt og forpligtende at være medlem af en brancheorganisation. Også det diskuterer bestyrelsen i Kreativitet & Kommunikation i de kommende måneder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kommunikationsbranchens-etiske-standarder-er-klare-og-kendte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1120197/22668269-topna32.jpg",
            "publication_time": "Mandag d. 25. februar 2019, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}