{
    "version": "1.0",
    "document": {
        "id": 10383,
        "title": "Kommission: Lærere skal inddrages i planlægning af arbejdstid",
        "content": "Lærerkommissionen kom mandag med sit bidrag til, hvordan lærerne og kommunerne kan komme tættere på en aftale, der kan erstatte det lovindgreb, som i 2013 afsluttede lærerkonflikten. Den helt store knast er fortsat lærernes arbejdstid - mere specifikt, hvor meget af den de kan bruge på forberedelse, udvikling og evaluering, og hvor meget de skal undervise. Her kom kommissionen med to særlige forslag til vejen frem. Dels et mere forpligtende samarbejde mellem lærere og skoleledelser, herunder særligt en større inddragelse af lærerne i dispositionen af deres arbejdstid. Dels at parterne aftaler en »mere direkte juridisk beskyttelse mod vilkårlighed og pres på forberedelse og videreudvikling af undervisningen uden at forhåndsbinde skoleledelsens prioritering af ressourcer«. Ved præsentationen af anbefalingerne gentog kommissionens formand, Per B. Christensen, at det ikke var en »fiks og færdig« løsning på alle områdets problemer. Han gjorde det også klart, at kommissionen har nedfældet »en klar markering af, at hensynet til skolen som arbejdsplads går foran hensynet til den enkelte medarbejder«. Kommunerne og lærerne har ved to overenskomster forsøgt at få reddet trådene ud og finde et løsning. Uden held. »Vi var tvunget til at komme med nye idéer selv,« sagde Per B. Christensen. Kommissionen er blandt andet dykket ned i, hvordan det går i de mange kommuner, hvor der er indgået en lokal aftale. Her er der nogle gange aftalt meget detaljeret, andre gange mere overordnet. Men kommissionens arbejde peger på, at de steder, der har en lokalaftale, oplever bedre arbejdsmiljø og højere afgangskarakterer. Jo flere detaljer i aftalen, desto bedre arbejdsmiljø. Og jo længere aftalen har været på plads, desto højere karakterer. Derfor lagde Per B. Christensen også vægt på, at konflikten i sig selv kan være skadelig. »Det at have en aftale - om den så er lokal - har en betydning.« Kommissionens anbefalinger bliver startskuddet til nye forhandlinger mellem lærerne og kommunerne. Hvis det ikke sker, vil spørgsmålet om en ny arbejdstidsaftale blive sendt videre til overenskomstforhandlingerne på det offentlige område i 2021. Kommissionens arbejde blev rost af både lærerformanden Anders Bondo Christensen og formanden for Kommunernes Landsforening, Jacob Bundsgaard (S). Sidstnævnte ville dog ikke love for meget i forhold til en aftale mellem lærerne og kommunerne. »Det bliver ikke nogen nem opgave, selv om der er lavet et godt stykke arbejde. Der er noget, der er rigtig godt, og vi kan se os selv i. Men der er også noget, der kommer til at kræve noget diskussion,« sagde han. /ritzau/ FAKTAOverblik: Forstå slagsmålet om lærernes arbejdstidSe her, hvad konflikten om arbejdstidsaftalen handler om:* For langt de fleste lønmodtagere på det offentlige og private arbejdsmarked i Danmark reguleres arbejdstid gennem overenskomster mellem arbejdsmarkedets parter.* Men som det er i dag, er læreres og underviseres arbejdstid reguleret af en lov som følge af et politisk indgreb. Det kom efter sammenbrudte forhandlinger og en længerevarende lockout i 2013.* Ved overenskomstforhandlingerne i 2015 lykkedes det ikke parterne at blive enige om en ny arbejdstidsaftale. Og altså heller ikke i foråret 2018.* I stedet blev der nedsat en kommission, der skulle se nærmere på lærernes vilkår frem mod de næste overenskomstforhandlinger i 2021.* En af de afgørende forskelle mellem situationen før og efter lovindgrebet er, at der ikke længere skelnes mellem typer af arbejdstid – for eksempel forskellige typer af opgaver som undervisning og forberedelse.* Noget af det, lærerne har været utilfredse med, er, at de har fået mindre tid til forberedelse, men til gengæld flere undervisningstimer.* Det er i højere grad op til skolelederen at tilrettelægge lærerens arbejdstid, hvor lærerne tidligere selv har haft større indflydelse.* Arbejdstiden tilrettelægges normalt på hverdage - mandag til fredag - i dagtimerne. Den daglige arbejdstid skal så vidt muligt være samlet.* Men hvor lærerne tidligere selv kunne råde over deres arbejdstid og forberede sig derhjemme, er der i lovindgrebet krav om tilstedeværelse på skolen i hele arbejdstiden.* Med loven blev hviletidsreglerne for lærerne ændret. Med indgrebet fik skoleledere ret til at fravige den såkaldte 11-timers-regel en gang om ugen, hvor det før kun kunne ske 12 gange på et år.* Desuden er der en række andre bestemmelser i loven. For eksempel betales lærerne 14 timers løn per døgn, når de er på lejrskole.* I praksis er der rundt om i kommunerne indgået mange lokale aftaler om arbejdstid for lærerne, hvis arbejdstid derfor ikke er reguleret af loven. I 15 ud af landets 98 kommuner er der ikke en lokalaftale.Kilder: Lov 409, Danmarks Lærerforening, Lærerkommissionen samt notat om lærernes arbejdstid fra Københavns Universitet.FOLD UD Se her, hvad konflikten om arbejdstidsaftalen handler om: * For langt de fleste lønmodtagere på det offentlige og private arbejdsmarked i Danmark reguleres arbejdstid gennem overenskomster mellem arbejdsmarkedets parter. * Men som det er i dag, er læreres og underviseres arbejdstid reguleret af en lov som følge af et politisk indgreb. Det kom efter sammenbrudte forhandlinger og en længerevarende lockout i 2013. * Ved overenskomstforhandlingerne i 2015 lykkedes det ikke parterne at blive enige om en ny arbejdstidsaftale. Og altså heller ikke i foråret 2018. * I stedet blev der nedsat en kommission, der skulle se nærmere på lærernes vilkår frem mod de næste overenskomstforhandlinger i 2021. * En af de afgørende forskelle mellem situationen før og efter lovindgrebet er, at der ikke længere skelnes mellem typer af arbejdstid – for eksempel forskellige typer af opgaver som undervisning og forberedelse. * Noget af det, lærerne har været utilfredse med, er, at de har fået mindre tid til forberedelse, men til gengæld flere undervisningstimer. * Det er i højere grad op til skolelederen at tilrettelægge lærerens arbejdstid, hvor lærerne tidligere selv har haft større indflydelse. * Arbejdstiden tilrettelægges normalt på hverdage - mandag til fredag - i dagtimerne. Den daglige arbejdstid skal så vidt muligt være samlet. * Men hvor lærerne tidligere selv kunne råde over deres arbejdstid og forberede sig derhjemme, er der i lovindgrebet krav om tilstedeværelse på skolen i hele arbejdstiden. * Med loven blev hviletidsreglerne for lærerne ændret. Med indgrebet fik skoleledere ret til at fravige den såkaldte 11-timers-regel en gang om ugen, hvor det før kun kunne ske 12 gange på et år. * Desuden er der en række andre bestemmelser i loven. For eksempel betales lærerne 14 timers løn per døgn, når de er på lejrskole. * I praksis er der rundt om i kommunerne indgået mange lokale aftaler om arbejdstid for lærerne, hvis arbejdstid derfor ikke er reguleret af loven. I 15 ud af landets 98 kommuner er der ikke en lokalaftale. Kilder: Lov 409, Danmarks Lærerforening, Lærerkommissionen samt notat om lærernes arbejdstid fra Københavns Universitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kommission-laerere-skal-inddrages-i-planlaegning-af-arbejdstid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1238638/23294436-lrerkommissionen-offentliggr.jpeg",
            "publication_time": "Mandag d. 16. december 2019, kl. 14.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}