{
    "version": "1.0",
    "document": {
        "id": 2699,
        "title": "Kommentator om presset minister uden politiske venner: »Han er oppe på dartskiven«",
        "content": "Godmorgen og velkommen til dagens politiske morgenpost. Danmark får i dag ros fra Enrico Letta, tidligere italienske premierminister, i et interview i Berlingske. Han glæder sig nemlig over, at Danmark har foretaget et markant skifte i sin holdning til EU efter årtiers modvillighed og skepsis. »Det, der lige nu sker med Grønland, har overbevist danskerne om, at et stærkt Europa er vigtigt. Samtidig gør truslen om told det nødvendigt at samarbejde,« siger Enrico Letta og fortsætter: »Trump er en gamechanger.« Du kan læse hele interviewet iBerlingske, mens vi her på pladsen iler videre til dagens første historie. USAs vicepræsident, J.D. Vance, annoncerede i går, at han gør sin hustru selskab på turen til Grønland. Men samlet er der blevet skruet ned for besøget. Nu deltager hverken Mike Waltz, USAs nationale sikkerhedsrådgiver, eller energiminister Chris Wright på turen, og delegationen skal ikke længere besøge hverken Nuuk eller Sisimiut, meni stedet kunPituffik Space Base, der engang hed Thulebasen. Også besøget til hundeslædevæddeløbet Avannaata Qimussersua er aflyst, selvom det var den oprindelige forklaring på det uventede besøg. Berlingskes USA-korrespondent, Jacob Heinel Jensen, kalder i enanalyseændringerne for et nederlag til USA, men samtidig en optrapning af konflikten med Danmark. J.D. Vance kom nemlig med en bredside mod Danmark på X. »Desværre har ledere i Danmark og USA, mener jeg, alt for længe ignoreret Grønland. Det har været dårligt for Grønland, men også for sikkerheden i hele verden.«  Looking forward to visiting Greenland on Friday! Samlet bliver ændringerne afPolitikensUSA-korrespondent kaldt for en amerikansk »feberredning«, efter at det i stadig højere grad har vist sig, at amerikanerne var meget lidt velkomne. For selvom Donald Trump har kaldt besøget for »en slags venlighed«, er det ikke sådan, det bliver opfattet. Der har været antiamerikanske demonstrationer, ligesom fungerende regeringsleder Múte B. Egede har kaldt besøget for »mangel på respekt«. Inden de ændrede planer havde både forsvarsminister Troels Lund Poulsen (V) og statsminister Mette Frederiksen (S)kritiseret besøget. Over forTV 2 og DRkaldte statsministeren delegationen for et »uacceptabelt pres« på Grønland og Danmark. »Man kan ikke lave et privat besøg med officielle repræsentanter fra et andet land. Hvor den fungerende grønlandske regering har sagt meget klart, at man ikke ønsker et besøg lige nu, fordi man ikke har en regering,« sagde Mette Frederiksen. Noa Redington, politisk kommentator, bemærker dog på X, at statsministerens glæde over afvisningen kan forstumme. »Lige nu klapper alle af statsministeren. Men hvad siger, vi når sanktionerne rammer dansk økonomi og forsvar?«  Lige nu klapper alle af statsministeren. Men hvad siger vi når sanktionerne rammer dansk økonomi og forsvar? Gik hun i en fælde? Faldt for provokationen? Lyttede hun mere til den fungerende statsminister i Grønland end den kommende?#dkpolhttps://t.co/9387woZ7Ie Som beskrevet imorgenposteni går har klimaminister Lars Aagaard (M) lagt sig fladt ned og undskyldt over for energiordførerne. Han havde nemlig ikke orienteret korrekt i en sag om store forsinkelser i omlægningen af elnettet, selvom han var blevet orienteret om dem. Sagen er alvorlig, mener flere ordførere, der har været ude med kras kritik af ministeren. Og løsgænger Jeppe Søe siger endda, at han ville vælte sin tidligere partifælle, hvis han skulle stemme om det i morgen.  Næste løsgænger er parat til at vælte klimaminister Lars Aagaard, hvis der stemmes herom i morgen.@LBMathiesensvarer i en sms til RADIO IIII:\"Jeg vælter hjertens gerne en klimaminister, som ikke går ind for kernekraft, da jeg ikke mener denne er sin opgave voksen...\"https://t.co/ANgkBMSa3w Idet regeringens flertal sikres af løsgængere, skal Lars Aagaard altså ud at finde sig en redningskrans. Men Aagaards problem er, at han er hentet ind udefra, sagde Michael Kristiansen i »Tirsdagsanalysen« påTV 2 News. For Lars Aagaard kom fra en stilling i erhvervslivet, hvor han var administrerende direktør for brancheorganisationen Dansk Energi, og har derfor ikke nogen erfaring fra Folketinget, og han mangler de venner på Borgen, som andre og mere erfarne politikere nyder godt af. Og selvom ministre generelt er i farezonen, når de holder noget tilbage for Folketinget, så er zonen endnu farligere for en minister uden gamle venskaber på Borgen. »Han er oppe på dartskiven, og der er ministre, der er røget, for mindre end det (…) Jeg ville være bekymret, hvis jeg var Lars Aagaard,« siger Michael Kristiansen.  Der skal være samråd i sagen 11. april. Vi hopper videre til et krav, der umiddelbart bliver ganske let for amerikanerne at sige ja til. For Danmark skal have amerikanske soldater på dansk grund, aftalte vi med vores dengang gode venner på den anden side af Atlanten i 2023. Det er en del af samarbejdet i NATO. Aftalen er dog endnu ikke godkendt i Folketinget, og efter nogetkalendergymnastik,der ifølge Troels Lund Poulsen i hvert fald ikke handlede om modstanden mod aftalen, skal den først behandles i april. Socialistisk Folkeparti, der går efter at komme iregering efter næste valg, afholdt landsmøde i weekenden, og her forfattede man enbetingelsefor at ville godkende aftalen. »På nuværende tidspunkt er det en forudsætning for, at SF kan acceptere etablering af amerikanske baser i Danmark, at USA er fuldtonet medlem af NATO, herunder at ville leve op til artikel 5 (musketereden).« På »nuværende tidspunkt« er USA som bekendt medlem af NATO og derfor også forpligtet til at leve op til ikke kun artikel fem, men også de resterende 13 artikler iDen Nordatlantiske Traktat. Politisk ordfører Lisbeth Bech Nielsen (SF) anerkender, at formuleringen ikke er »superpræcis«, men SF fastholder alligevel betingelsen, skriver Politiken.Fold sammenLæs mereFoto: Asger Ladefoged. Udtalelsen vækker forundring, skriverPolitiken, fra blandt andre udenrigsordfører Henrik Frandsen (M). Han påpeger, at aftalen med amerikanerne er færdigforhandlet, og han vil gerne vide, hvad der menes med »på nuværende tidspunkt«. »Det synes jeg godt nok er underligt, for hvis det er lige i dag, at amerikanerne skal gøre det, hvad så den 11. april, eller hvad så om et år, når vi har aftalen på plads, og den gælder; skal de så ikke leve op til artikel 5«, siger Henrik Frandsen til avisen. Udenrigsordfører Trine Pertou Mach (EL) undrer sig også over betingelsen, som hun ikke forstår, hvordan skulle fungere i praksis, særligt når den ikke er skrevet ind i aftalen med amerikanerne. Kritikken får dog ikke SF til at ryste på hånden, og partiet holder fast i betingelsen. 1.Liberal Alliance vil sænke skatter for samlet 47 milliarder kroner. Det siger partiformand Alex Vanopslagh tilBørsen. Man vil blandt andet sænke topskatten, selskabsskatten og aktieskatten. Det skal blandt andet finansieres med besparelser på SU, udviklingsbistand, fjernelsen af skattefradraget for faglige kontingenter og den såkaldte boligjobordning. Vanopslagh siger til Børsen, at dem, der tjener mange penge, ville få de største lettelser. 2.Justitsminister Peter Hummelgaard var orienteret, men var ikke involveret i beslutningen omtiltalen mod eksministerHenrik Sass Larsen for besiddelse af overgrebsmateriale med børn og en ulovlig dukke. Det udtaler Hummelgaard til Berlingske i et skriftligt svar. »Der er tale om en meget alvorlig tiltale, som jeg er dybt chokeret over. Det er naturligt, at jeg som justitsminister bliver orienteret om konkrete sager, der forventes at kunne påkalde sig betydelig offentlig opmærksomhed. Det er jeg også blevet i den konkrete sag,« siger Hummelgaard og fortsætter: »Jeg vil dog gerne slå fast, at jeg på ingen måde har været involveret i beslutningen om at rejse hverken sigtelse eller tiltale. Der er tale om en konkret straffesag, der nu skal behandles af domstolene og derfor har jeg af principielle grunde heller ikke yderligere kommentarer.« Det var dagens politiske morgenpost. Tak. fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/kommentator-om-presset-minister-uden-politiske-venner-han-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904121/24918239-portrtter-af-lars-aagaard.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 09.30",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}