{
    "version": "1.0",
    "document": {
        "id": 2669,
        "title": "Kommentar: Få en moderne mentor og sæt gang i din udvikling",
        "content": "Genåbningen er i fuld gang og kan – med respekt for smittetal – i mine øjne ikke gå for stærkt. Den sker meget passende i takt med, at foråret springer ud. Vi går ikke kun mod lysere tider, vi går også mod mere inspirerende og veloplyste tilstande. Åbningen giver nemlig plads til uformelle kaffemøder med de mere perifere personer i ens faglige omgangskreds. Dem har der ikke været mange af under coronanedlukningen, hvor Teams-møder har været begrænset til det allermest essentielle, som dog stadig har tæret på engagementet og kreativiteten, og hvor udvikling og hvad-nu-hvis-tanker er en by i Rusland.  Gennem mit arbejdsliv samler jeg på personer, som jeg med jævne mellemrum mødes med. Omdrejningspunktet er udelukkende fagligt. Det kan være tidligere chefer, kolleger og relationer, der har krydset min vej i tidligere sammenhænge. Fælles for dem alle er, at jeg har en stor faglig respekt for dem, men også at vi menneskeligt befinder os på samme planet. Vi er ikke venner i klassisk forstand, jeg kender ikke deres inderste tanker, og vi ville aldrig spise en privat middag sammen. Alligevel er båndet så stærkt, at et opkald ikke kræver en lang indflyvning af smalltalk. Vi kan gå lige til sagen. Der er en indforståethed: Det handler om arbejde. Hvis vi også når at få spurgt til hinandens børn, er det kun en luksus, men absolut ikke en nødvendighed. Jeg bruger dem til at perspektivere problemstillinger eller andre beslutninger, der kræver en nuancering. Det kan være en stor beslutning, en ny jobmulighed, der skal afvejes, eller en afstivelse af mit judgement i en bestemt sag. Uvurderlig feedback og gode råd fra en person, der med garanti har været der før, og som gavmildt deler ud af sit perspektiv på sagen. Det er vel en slags mentorordning, men en overordentlig fleksibel en af slagsen. Den er ikke sat i system, vi skylder ikke hinanden noget, og der kan gå både dage og måneder mellem, vi taler sammen. Vi har en stiltiende aftale om, at vi sammen har et fortroligt rum, der ikke bliver refereret fra. De færreste ved endda, at relationen eksisterer.  Forleden fortalte en veninde, der er direktør i en mellemstor virksomhed, om den mentorordning, hun netop havde etableret. Uden blusel havde hun rakt ud til en af sin branches tunge virksomhedsledere og spurgt vedkommende, om han ville være hendes mentor. Alt hvad det kræver er, at han hver måned engagerer sig i to timer med ét emne på dagsordenen: At få hende til at lykkes i sit job. Han sagde ja. Det kræver noget at række ud. Lynhurtigt melder spørgsmål sig som: Kan jeg tillade mig at kontakte ham eller hende med det vigtige job, der sikkert har masser at se til? Hvorfor skulle jeg overhovedet være interessant at tale med? Pak den slags tanker væk, for de giver absolut ingen mening. Man kan altid spørge – og i værste fald får man et venligt nej. Min erfaring er, at langt de fleste bliver glade for henvendelsen uanset hvad. For selv om der er forskel i styrkeforholdet, er min påstand, at den erfarne i relationen får lige så meget ud af jeres møder, som du selv gør. For det første føles det for langt de fleste både generøst og naturligt at dele ud af sin viden og erfaring. Ja, mit gæt er, at de faktisk synes, det er megafedt. Der ligger et ansvar i at tage hånd om morgendagens stjerner og bygge bro på tværs af kompetencer. Og med blot en flig af nysgerrighed hos den erfarne bør han eller hun også kunne finde noget at blive belært om og få indsigt i: Et nyt digitalt medie, en ny måde at tænke forretning på, en tendens i tiden, som udvikler sig og kræver en forklaring. Det kan den yngre måske bidrage med. Men faktisk handler det slet ikke om at holde regnskab med, hvem der giver, og hvem der tager. Fordi man får klarhed over en stor beslutning over en kop kaffe, eller at en travl erhvervsprofil bruger et par timer på at kanalisere sin erfaring videre i fødekæden, gør det ikke, at man så skylder noget den anden vej. Tjenester er gode at have i banken, men de færreste, der er værd at tale med, sidder tilbage med et regnskab over, hvor man har noget til gode. Folk vil gerne hjælpe. Ligesom jeg selv gerne stiller op, når jeg bliver kontaktet om et godt råd. Man er selv ansvarlig for sin egen udvikling. Og hvis man er gået en lille smule i hak på arbejdet, kan det være et kæmpe skub i den rigtige retning at vende en problemstilling med en, der har været der før. Tag det fra en, der ofte gør det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kommentar-faa-en-moderne-mentor-og-saet-gang-i-din-udvikling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1246131/23311559-.jpg",
            "publication_time": "Lørdag d. 01. maj 2021, kl. 19.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}