{
    "version": "1.0",
    "document": {
        "id": 15863,
        "title": "Kommune etablerer første muslimske gravplads i Nordsjælland",
        "content": "Hillerød Kommune etablerer den første muslimske gravplads i Nordsjælland nogensinde. Det skriverSjællandske Medier. Det sker, efter at en gruppe muslimske borgere i Hillerød har søgt om at oprette en muslimsk gravplads. Det har Natur, Miljø og Klimaudvalget i kommunen nu sagt ja til. »Vores udgangspunkt er, at selvfølgelig skal alle muslimer også have lov til at blive begravet i Hillerød. Det er jo hverken særlig bæredygtigt eller menneskeligt, at de skal ligge og køre til København for at besøge deres kæres gravsted,« siger udvalgsformand i Hillerød Kommune Louise Colding (S), der vurderer, at flere kommuner vil gå i samme retning. Afsenderne på ansøgningen ønsker at sikre, at alle borgere har adgang til passende begravelsessteder, som respekterer religiøse overbevisninger uanset tro og baggrund, skriver de. Flere danske kirkegårde har oprettet afdelinger med muslimske gravpladser blandt andet i København, Aarhus, Odense og Vejle. Den nærmeste mulighed for muslimer bosat i Hillerød er Den Muslimske Gravplads i Brøndby eller Vestre Kirkegård i Valby. Muslimske gravsteder skal vende nord til syd, så man kan blive begravet med ansigtet mod Mekka i modsætning til traditionelle gravsteder, der er øst til vest vendende, oplyser Hillerød Kommunes forvaltning. Samtlige gravpladser vil være kistegrave, da man ikke må blive brændt ifølge islam, lyder det videre. Pladserne skal så vidt muligt anlægges i jord, hvor der ikke har været nogen begravet før. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kommune-etablerer-foerste-muslimske-gravplads-i-nordsjaelland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809143/24735094-vestre-kirkegrd-i-valby-er-blandt-de-kirkegrde.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 10.05",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}