{
    "version": "1.0",
    "document": {
        "id": 13427,
        "title": "Kommune vil rive ikonisk arkitektur-perle ned: Det er et overgreb mod arkitekturhistorien",
        "content": "Ringbo hed bebyggelsen, da den blev indviet i 1963. Det er på nær to bogstaver det samme som »ringborg«, og det var måske også vikingetidens ringborge, der var stedets største inspiration. Et botilbud til psykisk sårbare københavnere, placeret i det grønne område nord for byen. Ringbo ligger stadig på Granvej i Bagsværd, men stedet tilhører ikke længere Københavns Kommune. Det blev solgt til Gladsaxe Kommune for et par år siden, og som tingene står nu, ser det ud til, at det stilfærdige arkitektoniske mesterværk Ringbo (eller »Botilbuddene på Granvej«, som det kønsløst hedder i dag) vil forsvinde som så mange andre smukke ting. Lige over for Ringbo lå indtil for nylig Bagsværd Skole, hvis »nye bygning« ud mod Bagsværd Hovedgade var tegnet af Vilhelm Lauritzen helt tilbage i 1938. Mine børn gik på skolen i sin tid, og når jeg skulle hente dem hjem fra SFO, foregik det altid på Granvej, hvor Ringbos beboere var et specielt indslag i hverdagen. Også det har det længe været slut med. Gladsaxe Kommune byggede i 2013 en ny skole længere mod øst og solgte den gamle skolegrund til ejendomsudvikling. I dag er der fine rækkehuse på grunden, Bagsværdlund hedder byggeriet, tegnet af Prisme Arkitekter, og de nye beboere er ikke så glade for at være blevet naboer til de psykisk udsatte, fortæller de til Gladsaxebladet. Gladsaxe Kommune har meddelt, at man vil rive Ringbo ned og i stedet »udvikle« grunden, hvilket sandsynligvis betyder flere boligprojekter som Bagsværdlund. Man kan naturligvis godt forstå kommunen. Der er langt flere skattepenge i dyre og velfriserede rækkehuse, end der er i boliger til samfundets svageste, men hvis man ser på planerne med arkitektbriller, og lidt med de altid gode idealistbriller, så er der lige så mange gode grunde til at være ked af det. For Ringbo (jeg insisterer på, at det er stedets navn) er en perle i sig selv og en sjældenhed i den danske arkitekturhistorie. Den lave cirkelbebyggelse putter sig i sit landskab og er på mange måder et forbillede for hvordan bygninger og natur kan spille sammen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Projektet er tegnet på Stadsarkitektens Kontor, dengang det var en rigtig tegnestue, der lavede rigtige projekter til gavn for almenvellet. Stadsarkitektens Kontor var en rugekasse for talent, men havde også så interessante opgaver, at man kunne holde på mange af de bedste arkitekter. En af dem var Hans Christian Hansen, Ringbos arkitekt. Han tilbragte stort set hele sit arbejdsliv hos stadsarkitekten og stod for en lang række fremragende projekter, der alle var karakteriseret af en meget raffineret materialitet og en sikker fornemmelse for bymæssig og landskabelig sammenhæng. Hans Christian Hansen tegnede for eksempel transformatorstationen på Bremerholm, der i mange år stod som et uudgrundeligt kæmpebatteri midt i byen, og som i dag er omdannet til luksushotel, og han tegnede altså Ringbo, der med sine ydmyge materialer og klare struktur er et kongeeksempel på det bedste, danske arkitekter kunne præstere der i begyndelsen af 1960erne. Ringbo og hele det tankesæt, der ligger bag stedet, er typisk for den spæde velfærdsstat: et ekko fra en tid, da der stadig var noget heroisk over den kæmpestore, omsorgsfulde stat: Offentligt byggeri var af højeste kvalitet, og der blev bygget skoler, rådhuse og biblioteker, så det var en ren fornøjelse. Som en naturlig udløber af de tanker skulle velfærdsstaten i langt højere grad end tidligere drage omsorg for de psykisk sårbare. Det skulle være slut med lukkede institutioner og sygeliggørelse, i stedet ville man fokusere på den helbredende omsorg og myndiggørelsen af den enkelte svage borger. Hans Christian Hansen tegnede Ringbo som – ja – en ring omkring en stor park. Referencen til vikingeborgene var naturligvis klar, men ringen fungerer også som et billede på det omfavnende og er altså både et stærkt formelement og noget, man med lidt god vilje kan kalde spirituelt. Materialiteten i Ringbo er måske temmelig grå ved første øjekast, men når man bruger lidt tid i bebyggelsens selskab, forstår man, hvor diskret og raffineret det hele er tænkt og udført.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det var landskabsarkitekten Georg Boye, der stod for haven, og han sørgede for at variere den, så den monotoni, der kan være et problem i en stor cirkulær bebyggelse, blev brudt af bakker, buske og lunde. I midten af parken står et markant og ret skønt tårnur. En modernistisk klokkestabel, der naturligvis kan bruges til at sige, hvad klokken er, men som også føjer endnu en mytologisk dimension til hele komplekset. Som nålen på et stort solur og med ringen Ringbo som et billede på den cirkulære tid, jordklodens og årstidernes gang. Selve »cirkelslaget« er egentlig mangekantet, men alligevel nemt opfatbart både som en stor form og som en serie mindre stænger i forlængelse af hinanden. Hans Christian Hansen brugte alle sine evner som materialebevidst arkitekt til at skabe en rig stoflighed med meget ydmyge materialer: gasbeton, eternit og gule mursten tilsat enkelte egetræslammeller på strategisk udvalgte steder. Nogle store glaspyramider giver et formmæssigt kontrapunkt og trækker lys ind i de fælles opholdsrum, der med deres store loftshøjde fungerer som velgørende pauseoplevelser i det ellers meget stilfærdige flow. Ringbo var fra starten udstyret med egen varmecentral og med en administrationsfløj, der kobler sig til cirklen, men som samtidig er en selvstændig verden. Det hele er selv på næsten 60 års afstand venligt, stofligt og oplevelsesrigt – kvaliteter, man ofte kigger forgæves efter i nutidens arkitektur, og hvorfor Slots- & Kulturstyrelsen for nylig afviste at frede denne stilfærdige perle, er ikke til at forstå. Det skønne klokketårn er som et stykke Georg Gearløs-kunst, men er også et fortællende element, der gør Ringbos cirkel til en lille bid af kosmos.Fold sammenLæs mereFoto: Thomas Lekfeldt. Argumentet om, at Ringbo er i for dårlig stand til en fredning, holder ikke rigtig for en bygning i så beskedne materialer – det ville nok ikke koste særlig meget at udbedre skaderne, og det er da meget nemt at forestille sig Ringbo genopstå som ungdomsboliger, ældreboliger eller begge dele. Akademisk Arkitektforening forsøger med et brev til Gladsaxe Kommune i 11. time at appellere til fornuften. Foreningen påpeger, at Gladsaxe Kommune gerne vil være en »bæredygtig« kommune med alt, hvad det indebærer af verdensmål og skåltaler. I den sammenhæng virker en vandaliserende nedrivning af et stykke knap 60 år gammelt arkitekturhistorie som en meget lidt bæredygtig handling. Jo længere en bygning står, jo mere bæredygtig er den, det er da klar logik, så jeg håber, at der et sted i kommunens besluttende organer sidder nogle mennesker med indsigt og beslutningskraft. Mennesker, som kan vælge en fremadskuende og kreativ løsning til Ringbo og dermed bevare en bygning, der i højeste grad fortjener det. Problemet er naturligvis, at grundens udnyttelsesgrad er latterligt lav målt med nutidens øjne. Når man tænker på, hvor mange boliger og kontorer og shoppingmuligheder, man kan vride ind på Ringbos område, bliver man klar over, at det er en svær kamp at vinde uden en fredning. Pengene taler altid højest og nogle gange, som Bob Dylan sagde, taler de grimt. Det gør de her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/kommune-vil-rive-ikonisk-arkitektur-perle-ned-det-er-et-overgreb-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1494541/23949861-.jpg",
            "publication_time": "Lørdag d. 11. december 2021, kl. 10.35",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}