{
    "version": "1.0",
    "document": {
        "id": 14924,
        "title": "Kommentar: Rosenrøde myter om oktober 1943",
        "content": "Bogen »Landsmænd« skrevet af dagbladet Politikens chefredaktør om de danske jøders flugt i oktober 1943 har ført til en del debat – og med god grund. Det begyndte allerede i maj, da bogens ankomst blev slået stort op i Politiken. Dengang sagde Bo Lidegaard, at ingen siden den israelske historiker Leni Yahil i 1960erne har sat sig for at forklare, hvordan det lykkedes de omkring 8.000 jøder og deres pårørende at flygte til Sverige. Det er nærmest en hån mod især historikerne Michael Mogensen og Rasmus Kreth, som i 1995 skrev bogen »Flugten til Sverige«. Her tog de to historikere i høj grad livtag med danske myter og prøvede at forklare, hvordan det kunne lade sig gøre. De mener, at det handlede om en blanding af, at tyskerne vendte ryggen til jødernes flugt, og at fiskere og skippere var villige til at sejle jøder over have og stræder for mindre formuer. Også historikeren Sofie Lene Bak har beskæftiget sig med de samme temaer. Undertegnede har i al beskedenhed også skrevet en bog om emnet med den noget direkte titel »Den dyre flugt«, der kom i 2010. Bo Lidegaard har fundet sin forklaring på, hvorfor jødernes flugt kunne lade sig gøre. Det er danske politikeres samarbejdspolitik med den tyske besættelsesmagt, som udgør den vigtigste drivkraft i at forklare, hvorfor flugten lykkedes. I modsætning hertil mener Berlingskes Bent Blüdnikow, at Bo Lidegaard er en hjemstavnshistoriker, der ser begivenhederne i september og oktober 1943 alt for snævert nationalt. At Bo Lidegaard konkluderer, som han gør, er især mærkeligt, når han i sin bog citerer flittigt fra Kreth og Mogensens »Flugten til Sverige«, fra Sofie Lene Baks værker og fra min bog. Også Joachim Lund mener i Information i sin anmeldelse af »Landsmænd«, at Lidegaard baserer sin historieskrivning på forældet forskning. En anden af Politikens medarbejdere, som også svinger penslen på skønmaleriet, er Anders Jerichow. I en artikel i Politiken 25. august fortæller han om tidligere overrabbiner Bent Melchior, der flygtede sammen med sin familie i oktober 1943. Den flugt er også nævnt i min bog i et kapitel om svindlere, som Anders Jerichow burde kende, fordi han i sin tid anmeldte den. Men i Politikens artikel i august er der ikke nævnt et ord om, at kystskipperen, som sejlede familien Melchior fra Falster til Skåne, ville tjene nogle hurtige penge. Kystskipperen havde ikke begreb om at navigere på åbent hav og var derfor lige ved at sejle flygtningene i armene på tyskerne. Anders Jerichow og Bo Lidegaard er tilsyneladende ikke så meget for at komme ind på de mindre flatterende sider af danskere dengang. I sin nye bog har Bo Lidegaard tilsyneladende valgt de historiske begivenheder, der passer bedst ind i hans verdensbillede om den nyttige samarbejdspolitik. Bogen tegner et nærmest rosenrødt billede af situationen mellem danskere under besættelsen, så man undertiden skulle tro, at forfatteren var inspireret af Morten Korch. Bo Lidegaard kommer i korte glimt ind på de høje priser, og fortæller, at prisen for at komme til Sverige svarede »i store træk til mellem en og et par årslønninger for en faglært arbejder eller funktionær«. Men det problematiserer forfatteren ikke, selv om det trods alt er en slat penge. Og når det så kun er betalingen pr. jøde, og at en båd nemt kunne have ti personer med, og visse steder sejle to eller tre gange om dagen, så var der nogle fiskere og skippere, der blev styrtende rige. Kunne de mange penge ikke være en motiverende faktor for nogen fiskere til at sejle over Kattegat, Øresund eller Østersøen? Og en vigtig forklaring på, at hele flugten kunne lade sig gøre i kombination med, at den tyske besættelsesmagt ikke var så interesseret i at jagte jøder bortset fra aktionen mod jøderne natten mellem 1. og 2. oktober 1943? De høje priser ødelægger muligvis forestillingen om det samlede Danmark, der stod bag jøderne, og det kan være derfor, at Lidegaard tillægger overfartspriserne så lidt vægt. Han argumenterer også med risikoen for fiskerne som en forklaring på, hvorfor de fortjente alle de penge. Vel kunne fiskerne og skipperne være bange første gang, de stod ud med båden fuld af flygtninge. Men de fleste ville jo gerne sejle, især da de havde fundet ud af, at de gik fint, og at det var forholdsvis ufarligt at sejle over. »Man skulle tro, at det var lovligt,« sagde Georg Zimling i min bog »Den dyre Flugt«. Han sejlede fra Amager til Malmø – i øvrigt uden at tage penge for det. For Bo Lidegaard er det vigtigt at benytte datidige kilder. Men også her er han meget selektiv, for der var faktisk dengang kilder, der kritiserede de vanvittige priser for at blive sejlet til Sverige. Der var for eksempel en dansk kvinde, som i oktober 1943 sendte et brev til Skotland. Heri fortalte hun, at der er udbrudt »guldfeber« langs den danske kyst ind mod Sverige, fordi fiskere og mellemmænd er så opsatte på at sikre sig så store fortjenester. Også lægerne protesterede dengang og lige efter besættelsen over de ublu priser. Det var så galt, mente nogle læger, at de i oktober 1943 slog sig sammen med modstandsfolk for at skabe en gratis rute over Øresund. Der var også i fiskernes egne rækker flere, som syntes, at deres kolleger tog en alt for høj betaling. Det nævner »Landsmænd« heller ikke. Dertil kommer flere jøder, som dengang var fortørnede over de høje priser og protesterede mod dem. De var også vrede over de mange svindlere, som fandtes dengang, og som prøvede at lukrere på de desperate flygtninge. Det står der ikke noget om i »Landsmænd«. Det får den konsekvens, at det gamle rosenrøde billede af, at hele Danmark reddede jøderne, lever i bedste velgående også i udlandet og nu måske blomstrer op. Myten om at alle danskerne var med dengang, er – en myte. Det var ikke alle danskere, der uegennyttigt stillede op og hjalp. Billedet af situationen dengang har netop flere nuancer. Det er også vigtigt at få det med af hensyn til og respekt for dem, der hjalp med risiko for sig selv og uden at tage penge for det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kommentar-rosenroede-myter-om-oktober-1943",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/36/364602/6837668-saxo-photo.jpeg",
            "publication_time": "Søndag d. 29. september 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}