{
    "version": "1.0",
    "document": {
        "id": 11332,
        "title": "Kommuner vil skrotte jobgaranti til ledige ældre",
        "content": "Det mener landets 98 kommuner, der vil have ordningen skrottet eller lavet fuldstændig om. Ordningen betyder, at ledige, der har opbrugt deres dagpenge og er fem år fra efterlønsalderen kan henvende sig hos den lokale kommune og kræve et job til den overenskomstfastsatte løn. Det gælder, uanset hvilke kvalifikationer den ledige har, og uanset om kommunen har brug for den ekstra arbejdskraft. - Det er et problem, at man kan banke på hos rådhuset, og så har man retskrav på at få et job, uanset om man har kvalifikationer, vi kan bruge eller ej, siger Michael Ziegler (K), formand for Kommunernes Landsforenings Løn- og Personaleudvalg og borgmester i Høje-Taastrup Kommune.  Selv om det er staten, der dækker hele kommunens lønudgift til seniorjobbene, vil kommunerne alligevel gerne af med den gratis arbejdskraft. Det skyldes ifølge Michael Ziegler blandt andet, at kommunerne kun må bruge den gratis arbejdskraft til opgaver, der ellers ikke ville blive gjort og ikke berører kommunernes kerneopgaver. Dermed skal kommunerne i mange tilfælde opfinde nye job som eksempelvis at vaske vejskilte. Seniorjobordningen blev aftalt i 2006 og trådte i kraft i 2008. Frem til 2012 var under 500 danskere i seniorjob. Siden da er ordningen eksploderet, så der ved udgangen af 2016 var over 4000 i seniorjob.  Da ordningen blev etableret, aftalte partierne bag ellers at genforhandle ordningen, hvis flere end 1500 personer benyttede den. Socialdemokratiets beskæftigelsesordfører, Leif Lahn Jensen, fortæller, at partiet støtter ordningen, men er villige til at undersøge hvorvidt den har vokset sig for stor. Han opfordrer regeringen til at indkalde til forhandlinger. I et skriftlige svar til Børsen skriver beskæftigelsesminister Troels Lund Poulsen (V): - Regeringen har endnu ikke taget stilling til, om vi skal forslå ændringer i seniorjobordningen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/kommuner-vil-skrotte-jobgaranti-til-ledige-aeldre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137855/16833376-sagsbehandlere-sidste-etape-om-dagpenge-er-skudt-i-gang-da-hull.jpg",
            "publication_time": "Mandag d. 03. april 2017, kl. 07.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}