{
    "version": "1.0",
    "document": {
        "id": 1659,
        "title": "Kommentar: Europa halter langt efter USA i produktivitet. Noget må gå seriøst godt i USA og seriøst galt i Europa",
        "content": "Gabet mellem produktivitetsvæksten i USA og Europa tegner et skarpt og, for europæerne, deprimerende billede. I de to årtier siden 2004 er produktiviteten i USA, målt på værdien af produktionen pr. arbejdstime, steget medmere end det dobbelteaf i eurozonen. Mens produktiviteten i eurozonen er stagneret og endda faldet en smule siden starten på coronapandemien, er USAs produktion pr. arbejdstime uden for landbrugssektoren steget med mere end seks procent i samme periode – mere end pænt i forhold til USAs egen historiske standard. Noget ser ud til at gå seriøst godt i USA og seriøst galt i Europa. Nogle af forklaringerne peger på de stærke finanspolitiske vækstpakker, USA har sat ind med siden pandemiens udbrud. For europæerne er det en betryggende forklaring, fordi den antyder, at forskellen blot er forbigående. USA kan trods alt ikke køre med massive budgetunderskud og leve over evne i al evighed. Men mens store stimuluspakker kan udløse en hurtig vækst i både produktion og beskæftigelse, står det ikke klart, hvorfor de også skulle skabe en hurtigere vækst iproduktiviteten. Tværtimod burde man forvente i en situation med stærk vækst i beskæftigelsen og et stramt arbejdsmarked, at de amerikanske virksomheder så ville blive tvunget til at hyre mindre produktive arbejdere, hvilket vil påvirke produktionen pr. arbejdstime negativt. Mere sandsynligt er det, at det stramme arbejdsmarked i USA har betydet, at når virksomhederne ikke kan få tilstrækkelig adgang til arbejdskraft til en given pris, så må de i stedet erstatte arbejdskraften med kapital – ved at investere i teknologi, der sparer arbejdskraft. Når amerikanere går i en bankfilial, støder de typisk på masser af hæveautomater, men ofte ikke én eneste menneskelig bankassistent. Selv på restauranter med hvide duge på bordene må de bestille deres mad via QR-koder. Alene tanken ville skræmme gæster på bistroer i Paris, som sikkert vil mene, at der må være tale om en fransk-amerikansk kulturforskel. Men det er svært at benægte, at det stramme arbejdsmarked også spiller en rolle. Husk dog på, at produktiviteten i USA allerede steg hurtigere end i Europa i tiåret op til pandemien, hvor arbejdsmarkedet netop ikke var så stramt. Både USA og Europa fokuserede på finanspolitisk konsolidering efter den globale finanskrise i 2008. Europa har måske været mere opsat på offentlige besparelser, men der har ikke været nok forskelle i efterspørgslen, som kunne forklare, hvorfor produktiviteten har udviklet sig så forskelligt. Og selvom amerikanske virksomheder har været hurtigere til at udnytte de digitale teknologier, er timingen også her forkert: USAs stærkere udvikling inden for de computerproducerende og -brugende sektorer var mest udtalt i årtiet før den globale finanskrise og ikke i perioden efter. Hvad angår den seneste runde nye digitale teknologier, er virksomhederne først nu begyndt at udforske, hvordan store sprogmodeller og generativ kunstig intelligens kan bruges til at øge produktiviteten. Med andre ord kan ai og den dermed forbundne udvikling ikke forklare USAs usædvanligt stærke fremgang i produktiviteten i de sidste fire år. Faktisk viser historien, at udnyttelse af radikale nye teknologier kræver, at virksomhederne omlægger hele deres måde at drive forretning på, en proces, hvor det tager tid at prøve sig frem. De uundgåelige fejl, der kommer undervejs, gør, at produktiviteten sandsynligvis vil falde, før den stiger – et fænomen, som økonomer kalder »produktivitetens J-kurve«. Det er heller ikke sådan, at europæiske ledere er uvidende om potentialet for, at digitale teknologier kan spare arbejdskraft og styrke produktiviteten. Måske vil Europas stærke fagforeninger modsætte sig de nye teknologier af frygt for, at de vil koste arbejdspladser, men faktisk har Tyskland, der har tradition for stærke fagforeninger, også nogle af demest robotintensive fabrikkeri verden. Men der kan også være restriktive EU-regler, som kan hæmme indførelsen af nye teknologier. EUs databeskyttelsesregler, og nu det foreslåedeai-regelsæt, kan bremse udnyttelsen af ai, hvis reglerne overholdes strengt. Endelig kan det være, at Europa ganske enkelt har været uheldig, især med den russiske præsident, Vladimir Putin, og hans energiprischok. USA er selvforsynende med energi og har derfor ikke været helt så sårbar over for afbrydelser i energiforsyningen. Derimod har europæiske virksomheder måttet indstille deres mest energiintensive aktiviteter eller foretage dyre omstruktureringer, hvilket ikke er godt for produktiviteten. Senere i år vil Mario Draghi, Europas mest fremtrædende økonomiske statsmand, fremlægge en række forslag til at øge produktiviteten i EU. Han vil uden tvivl anbefale at fuldende Europaskapitalmarkedsunion, så virksomhederne lettere kan finansiere investeringer i ny teknologi. Draghi vil også anbefale at fjerne barrierer for konkurrence, hvilket vil øge presset på virksomheder for at innovere, hvis de vil overleve. Han vil slå til lyd for større energieffektivitet og selvforsyning for at frigøre Europa fra flere forstyrrelser i forsyningerne, som vi har set det under Putin. Iagttagere som mig kan med sikkerhed forudsige, hvad Draghi vil anbefale, fordi det er forslag, som har været fremme i årevis. Europa må gøre noget nu for at gennemføre de gamle ideer. Og Europa har desperat brug for også at komme med nogle nye. Barry Eichengreen er professor i økonomi og statskundskab ved University of California, Berkeley. Copyright: Project Syndicate, 2024 –www.project-syndicate.org Oversættelse: Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kommentar-europa-halter-langt-efter-usa-i-produktivitet-noget-maa-gaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1783431/24678653-den-amerikanske-konom-barry-eichengreen.jpg",
            "publication_time": "Torsdag d. 11. april 2024, kl. 18.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}