{
    "version": "1.0",
    "document": {
        "id": 19195,
        "title": "Kommune frikendt for at tage handicappets penge",
        "content": "En tvist om penge mellem Thisted Kommune og familien til en udviklingshæmmet kvinde er foreløbig endt med en sejr til kommunen. Retten i Thisted fastslog her til morgen i en dom, at den udviklingshæmmede kvinde Bodil Bangsgaard ikke har krav på erstatning for et beløb på 150.000 kr., som Bodils familie mener, at Thisted Kommune har snydt Bodil for. Tema:På de svages regning Bodil Bangsgaards familie har endnu ikke modtaget præmisserne for dommen, men de fastslår allerede nu, at rettens dom ikke skal sætte punktum i sagen. For de er overbevist om, at Bodils penge er forsvundet på uretmæssig vis: - Vi har endnu ikke taget stilling til om vi anker dommen, men det ligger fast, at vi nu vil tage sagen til Folketingets Ombudsmand. Vi har kæmpet i tre år, og vi stopper ikke her, siger Inge Mogensen-Bruun, der har hjulpet Bodils familie. Berlingskebeskrev for nyligt sagen om Bodil, der har vakt forargelse i det nordjyske. Den begyndte, da Bodil Bangsgaards søster for tre år siden begyndte at undre sig over, at der blev hævet store kontantbeløb på Bodils konto, samt at Bodil havde store udgifter til ferieture og fødselsdage. Da familien tjekkede kontoen yderligere, kunne de se, at en arv på 114.000 kr., som Bodil havde fået få år forinden, var væk. Da familien spurgte det bosted, hvor Bodil bor, om der var bilag for, hvad de mange penge var brugt på, var svaret negativt: Mappen med alle kvitteringerne for Bodils økonomi var væk. Den var blevet smidt ud ved en fejl, erkendte kommunen, men afviste blankt at Bodils penge skulle være blevet brugt på uretmæssig vis. Sagen fra Thisted er langt fra den eneste, hvor kommuner anklages for at misbruge udviklingshæmmedes økonomi. Som Berlingske beskrev for nyligt, såfår de udviklingshæmmedes forening LEV hver uge henvendelser fra familier, som mener, at deres udviklingshæmmede familiemedlems økonomi bliver misbrugt. Berlingskes dækning har fået socialminister Benedikte Kiær (K)til at nedsætte en arbejdsgruppe, som skal udarbejde fælles retningslinjer for landets kommuner, der skal sikre, at handicappedes penge ikke bliver misbrugt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kommune-frikendt-for-at-tage-handicappets-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/73/731154/4135048-bodil.jpg",
            "publication_time": "Tirsdag d. 07. juni 2011, kl. 11.34",
            "author": "Kasper Krogh",
            "related_links": [],
            "attachments": []
        }
    }
}