{
    "version": "1.0",
    "document": {
        "id": 6096,
        "title": "Kommune overlod kunstvurderingen til eksperter: Nu får byen en tre meter lang fiskefilet op at hænge",
        "content": "En kommende tre meter lang og hyperrealistisk fiskefilet udført i epoxybehandlet kulfiber, betalt med offentlige penge, skaber debat i Aabenraa. Den 100 kilo tunge fiskefilet bliver 20-30 centimeter tyk, skriverJyllands-Posten, der også har dækket debatten om det gyldenbrune kunstværk. Jette Julius Kristiansen fra Tinglev, der de seneste otte år har siddet i byrådet i Aabenraa Kommune for Dansk Folkeparti, er ifølge avisen blandt de argeste modstandere af værket. »Nej, jeg er hverken klassisk eller kulturel kedelig. Men en stor, paneret fiskefilet klasket op på en mur er altså at gå over grænsen,« siger Jette Julius Kristiansen, der ikke blev genvalgt ved kommunalvalget, til Jyllands-Posten. På Facebook er der også gang i harmen. Nogle skriver morsomt, at fiskefileten mangler både remoulade og citronskive, mens andre går hårdere til værks i kunstkritikken. Ikommentarsporetpå en artikel om værket hos JydskeVestkysten skriver en borger, at skitsen til værket er »forfærdeligt, skæmmende og fuldstændig grotesk«, og spørger om, hvem der har givet lov til at udføre »sådan et grænsende til perverst hærværk«. Berlingske ringede til Aabenraa kommune for at komme svaret nærmere. Aabenraa Kommune arbejder med et armslængdeprincip, så det er billedkunstnere, arkitekter og andre med en faglig viden, der sidder i Billedkunstrådet som kvalificerer kunstværker, oplyser kommunen til Berlingske. Den endelige beslutning om køb af kunst ligger som regel hos Kultur- og Fritidsudvalget, men netop i fiskefiletens tilfælde er det en del af et byudviklingsprojekt, hvorfor beslutningen ligger hos Udvalget for Plan, Teknik og Landdistrikterne, oplyser Aabenraa kommune. Kunstneren bag værket er født i Hobro i 1978 og er ifølge sinhjemmesideuddannet fra Det Kongelige Danske Kunstakademi. Hans navn er Torben Ribe, og han har ifølge Berlingske arkitekturredaktør, Holger Dahl, faktisk ret i, at det er kunst. Torben Ribes animerede skitse af den fiskefilet, som skal op i Aabenraas midtby.Fold sammenLæs mereFoto: Torben Ribe. Torben Ribe siger til Berlingske, at han havde forventet noget furore, fordi det er der altid, når det kommer til kunst i det offentlige rum. »Jeg synes, det er spændende og interessant at se, hvordan modtagelsen af værket langsomt bliver til indholdet af værket. Jeg havde ikke tænkt, der skulle være så meget debat om en fiskefilet. Jeg synes, debatten er positiv, det værste ville være, hvis ingen lagde mærke til det,« siger Torben Ribe. Han har indtil videre kun lavet en skitse og forventer, at fiskefileten kommer op til foråret. Aabenraa kommune oplyser, at værket er et af syv, som skal bidrage til en unik stemning i Nørreport-kvarteret i midtbyen. Fem af de syv værker forventes opført omkring sommeren 2022, mens de to sidste kommer op senere på året. Adspurgt om meningen med værket siger Torben Ribe, at målet har været at lave et spændende værk, som udsmykker det offentlige rum, som skal give en lille overraskelse på vej til arbejdet, eller når man skal ud at shoppe. »Det skal skabe undren og en tanke om, hvad kunsten skal kunne. Det er et ret åbent værk, som på en måde er et paneret spejl, hvor folk kan læse indholdet ind i værket alt afhængigt af, hvad de selv har med i bagagen« siger Torben Ribe. Holger Dahl, der er Berlingskes arkitekturredaktør, siger, at Torben Ribe faktisk er på kunsthistorisk sikker grund. »Det minder om Claes Oldenburgs popartværker fra 60erne, eller når Andy Warhol malede en dåse tomatsuppe. Man kan dog sige, at det i dag er en smule banalt – enhver højskolekunstner laver på et tidspunkt noget popkunst,« siger Holger Dahl. Den svensk-amerikanske kunstner Claes Oldenburg lavede i 60erne nogle meget omtalte store versioner af blandt andet mad. Her er det »Floor Cake« udstillet ved Guggenheimmuseet i Bilbao.Fold sammenLæs mereFoto: Rafa Rivas/AFP/Ritzau Scanpix. . Fiskefileten skal hænge på væggen ved byens kendte antikvitetshandler Lasse Petersens mur, skriver JydskeVestkysten. Antikvitetshandleren mener, at det er godt, at værket ikke er for blankpoleret og ligegyldigt. »Jeg er SÅ glad for min fiskefilet. Det værste, der kan ske, er, at tingene går i stå, og man har virkelig fået sat mange nye ting i gang hernede. Jeg kan godt lide gadekunst, fordi den er tilgængelig for mange. Det her er da en sjov måde at komme ind i gågaden på, siger Lasse Petersen til JydskeVestkysten. Seks af de udvalgte kunstnere, der skal stå bag de seks af de syv værker til syv historiske passager i Aabenraa, er Helene Nymann, Sif Itona Westerberg, Oskar Koliander, Rune Bosse, Mathias & Mathias og Torben Ribe. Den syvende vælges i løbet af de kommende måneder, oplyser Aabenraa Kommune til Berlingske. Trods politisk modstand blev et forslag om en ny politisk behandling af kunstværket nedstemt i byrådet, skriver Jyllands-Posten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/kommune-overlod-kunstvurderingen-til-eksperter-nu-faar-byen-en-tre-meter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1505056/23979343-jesper-petersen-og-niels-valdemar.jpg",
            "publication_time": "Torsdag d. 13. januar 2022, kl. 10.45",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}