{
    "version": "1.0",
    "document": {
        "id": 15830,
        "title": "Kommunalt ansatte må nøjes i »kriseforlig«",
        "content": "»Fagbevægelsen er klart taberen i dette forlig«. Sådan lyder dommen fra professor og arbejdsmarkedsforsker ved Aalborg Universitet, Flemming Ibsen, over det forlig, der er blevet indgået mellem Kommunernes Landsforening (KL) og forhandlingsfællesskabet for de 507.000 kommunalt ansatte, KTO. Forliget betyder, at de ansatte må nøjes med lønstigninger på 2,16 procent over de næste to år, og det er en tilbagegang i deres realløn, forklarer Flemming Ibsen. »Fagbevægelsen har oplevet fyringsrunder, og nu skal man så lægge ryg til reallønstab. Fagbevægelsen har jo traditionelt altid det krav, at man som minimum skal bevare reallønnen og helst forbedre den, så på det punkt kan den ikke være tilfreds. De ansattes købekraft er ganske enkelt forringet de næste par år. Det er en fagbevægelse i defensiven, mens arbejdsgiverne kan sætte deres krav igennem i lyset af, at statsfinanser og kommuner er trængt økonomisk,« siger han til Berlingske Nyhedsbureau. Ifølge Flemming Ibsen placerer aftalen mellem KL og KTO sig »i rækken af kriseforlig siden 2008«. »Inden da havde fagbevægelserne en gylden periode, hvor de fik en masse af deres krav igennem, mens arbejdsgiverne stort set ingenting fik. Nu er bøtten vendt. Og man kan i den grad mærke på forligene, at man på grund af den økonomiske krise og reallønstabet går efter jobsikkerhed og en mindskelse af fyringerne, tilføjer Flemming Ibsen. Foruden lønstigningerne - eller rettere reallønstabet - videreføres den såkaldte tryghedspulje, som giver mulighed for opkvalificering og efteruddannelse af ansatte, der på grund af kommunale besparelser får besked på at se sig om efter et nyt job. Og endelig medfører aftalen, at de kommunalt ansatte får mulighed for at gå på delpension kombineret med nedsat arbejdstid - et krav, som organisationerne har rejst som følge af en forringelse af efterlønsordningen. Trods reallønstabet er forhandler for KTO, Anders Bondo Christensen, lettet over forliget og fremhæver, at det er lykkedes at få arbejdsgiverne til at droppe en lang række hovedkrav. »De her forhandlinger er ligeså meget et spørgsmål om, hvad vi har undgået. Blandt andet ville kommunerne jo fjerne den særlige beskyttelse mod fyring, som de tillidsvalgte har, hvilket for os slet ikke giver nogen mening. Netop i en krisetid er det afgørende, at medarbejderne er repræsenteret på arbejdspladserne«, siger han til Berlingske og peger på, at arbejdsgiverne droppede kravet om at bestemme, hvornår de ansatte må holde deres sjette ferieuge. »Men vi lykkedes også med at få arbejdsgiverne til at indføre muligheden for delpension. På den måde har vi sikret, at ansatte kan gå ned i tid, når politikerne har bestemt, at vi skal blive længere på arbejdspladsen,« tilføjer Anders Bondo Christensen, der også er formand for Danmarks Lærerforening. Lørdagens forlig vil i de kommende uger blive fulgt op af aftaler mellem KL og personaleorganisationer for de enkelte medarbejdergrupper. Forhandlinger, der ventes afsluttet inden 28. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/kommunalt-ansatte-maa-noejes-i-kriseforlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/435242/6104598-pix-kl.jpg",
            "publication_time": "Lørdag d. 16. februar 2013, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}