{
    "version": "1.0",
    "document": {
        "id": 1743,
        "title": "Kommentar: Frederik og Mary må holde masken",
        "content": "Når kong Frederik og dronning Mary i dag kører gennem Københavns gader i hestevogn med deres seneste hædersgæst, Egyptens præsident, Abdel Fattah al-Sisi, bliver de trukket rundt af et spand flotte heste. Men er det ikke også på en anden facon, kongeparret bliver trukket rundt? Hvorfor skal kong Frederik og dronning Mary dog gnide skuldre med et fremmed statsoverhoved, der holder sit land i et militært jerngreb på en måde, der er fuldstændig uforenelig med vores demokratiske værdier? Egyptere demonstrerer mod det aktuelle styre i 2019.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det kan man godt sætte spørgsmålstegn ved. Det gør mange. Man kan også konstatere, at det er, fordi regeringen vurderer, at det er i Danmarks interesse at være på god fod med al-Sisi, hvad enten man bryder sig om det eller ej. Og man kan konstatere, at de kongelige ikke har noget valg, når det handler om at være værter for en af verdens mindre demokratiske præsidenter vedet todages statsbesøg. Når statsminister Mette Frederiksen (S) og hendes regering har udset sig Egypten som en nøglespiller og mulig allieret i den store Afrika-strategi og i forhold til det anspændte Mellemøsten, må Kongehuset stille op. Det er ganske vist kong Frederik og dronning Mary, der sender den officielle invitation. Det er Kongen og Dronningen, der må være værter og holde gallataffel med hele udtrækket. Men signaturen på indbydelsen er sat med ført hånd. Vi har et konstitutionelt monarki, hvor statsoverhovedet og hans hustru må stille op og netoprepræsenteresom symboler på kongeriget Danmark, hvis det er det, de skal. Kongeparret byder Egyptens præsident, Abdel Fattah al-Sisi, velkommen til Amalienborg Slot.Fold sammenLæs mereFoto: Martin Sylvest/Ritzau Scanpix. Det er ikke Kongehusets opgave at definere politikken. Det tilkommer regering og folketing: Men når først den er besluttet, bliver Kongehuset ikke sjældent indrulleret som en forlængelse af den til enhver tid førte politik. Ikke mindst på det udenrigspolitiske område, hvor der ofte er konsensus på tværs af de politiske skel. En fremstrakt hånd til Fidel Castro: Dronning Margrethe og kronprins Frederik siger goddag til Cubas mangeårige, brutale diktator. 2000.Fold sammenLæs mereFoto: Linda Kastrup. Sådan er det, og sådan har det været længe: Nu har vi for eksempel den seneste tiddiskuteret Christian 10.s politiske sindelag, fordi han i en ny bog blev beskyldt for at være alt for ivrig i forhold til at besøge en vis hr. Hitler i Berlin op gennem 1930erne. Igen: Han var naturligvis blot toppen af diplomatiet i den danske regerings forsøg på at holde den aggressive nabo i syd stangen. Hvem smiler mon mest på dette billede? Kongeparret modtager Egyptens stærke mand siden 2014.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Tænk også på alle de tvivlsomme gæster, dronning Margrethe har måttet byde til højbords. Fra Cubas Fidel Castro til Ruslands Putin. Først år senere, da vi var i direkte kollisionskurs med den russiske enehersker, kunne hun i øvrigtsige sin ærlige mening om ham: »Jeg har aldrig set så kolde øjne i mit liv.« Tænk på de kongeliges rejser til udlandet! Hvem husker dengang, da højtstående repræsentanter for Saudi-Arabien nægtede at give kronprinsesse Mary hånden, fordi hun var en kvinde? Det daværende kronprinspars tur til Saudi-Arabien i spidsen for et handelsfremstød blev kraftig diskuteret. Blev Kongehuset misbrugt?Fold sammenLæs mereFoto: Mathias Løvgreen Bojesen/Ritzau Scanpix. Kritikken haglede ned, da Kronprinsparret var sat i spidsen for et erhvervsfremstød og dermed – det var i hvert fald kritikernes holdning – blev misbrugt til at legitimere et brutalt diktatur. Både den daværende regering og dens forgænger havde travlt med at beskylde hinanden for at have sat rejsen i værk. Dronning Margrethe hilser på »Putin med de kolde øjne« i Moskva 2011.Fold sammenLæs mereFoto: Yana Lapikova/AP/Ritzau Scanpix. Heller ikke generaloberst Abdel Fattah al-Sisi er en ærværdig demokrat. Han er en vaskeægte militærdiktator, sådan som sådan én ser ud. Han kom til magten ved det kup, som fra 2014 gjorde ham til præsident. Og Egypten er ganske enkelt styret af officerer fra hæren, som også selv varetager at dømme dem, der måtte være utilfredse og siger det offentligt. Han fik senest bekræftet det mandat, han fik ved valget sidste år, hvor han mirakuløst opnåede næsten 90 procent af stemmerne. Inden da havde menneskerettighedsorganisationer meldt om en bølge af arrestationer og besværliggørende krav til kandidater, som udraderede enhver mulig konkurrence. Når udenlandske statsoverhoveder kommer forbi på statsbesøg, er det fast kutyme, at man udveksler ordener, hvis sådanne haves. Den egyptiske diktator har i den forbindelse selv åbnet æsken med kors og bånd og stjerner og strået hædersbevisninger ud over den danske kongelige familie, men naturligvis har han også selv fået hængt Danmarks fineste hædersbevisning, Elefantordenen, om halsen. Gad vide, hvordan eftertiden engang vil se på den tvivlsomme omfavnelse? Behøver man minde om dengang, da den rumænske præsident Ceausescu i 1980 blev begunstiget med den fornemme ridderorden, til trods for, at man udmærket vidste, at han var en grusom, undertrykkende diktator? Da han ni år senere lå henrettet i en baggård, fik vi travlt med at kalde den tilbage og sige, at vi ikke havde kendt til det fulde omfang af hans ugerninger. Sådan er udenrigspolitik. Møgbeskidt, hovedsagelig fokuseret på den snusfornuftige egenyttige kræmmernations egne politiske interesser. Alt det, vi også holder højt, menneskerettigheder og demokrati, kommer ofte i anden række, når vi »holder en dør åben.« Egyptens Abdel Fattah al-Sisi er en gæst, man åbenbart vurderer, at vi er nødt til at invitere, trods hans udemokratiske sindelag. Det synes den danske regering i hvert fald. Og derfor må kong Frederik og dronning Mary bare stille op. De er heldigvis trænede i at holde masken i den slags situationer. Jakob Steen Olsen er Berlingskes kongehuskommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/kommentar-frederik-og-mary-maa-holde-masken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865730/24847634-efter-dem-kong-frederik-m-finde-det-rette-ben-at.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 18.18",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}