{
    "version": "1.0",
    "document": {
        "id": 4022,
        "title": "Kommuner vil opspore unge og hjælpe dem ud af ensomhed",
        "content": "Ensomhed er et voksende problem blandt unge - særligt hos kvinder. Alligevel mangler der effektive tilbud i kommunerne, når de ramte beder om hjælp. Det skal et nyt projekt fra Mary Fonden forsøge at gøre bedre. Som de første skal 16- til 20-årige i Vejle, Esbjerg og Ballerup Kommuner deltage i projektet. »Ensomhed er en naturlig del af livet, men hvis den bider sig fast, så ved vi, at det kan have rigtig store konsekvenser for unges liv,« siger Helle Østergaard, der er direktør i Mary Fonden. »Vi skal finde de unge, som føler sig svært ensomme, og sikre, at de får et tilbud, som matcher deres unikke behov.« I Vejle bliver det eleverne på Rosborg Gymnasium og i kommunens 10. klasser, der til en begyndelse skal spørges til ensomhed. Skemaet vil de modtage i e-Boks eller på Lectio, siger Uffe Breum, der er afdelingsleder for sundhedsfremme og forebyggelse i Vejle. Kommunen har i forvejen en række tilbud, men de indkomne svar skal skabe kontakt til dem, som ikke selv tager initiativ til at få hjælp. »Ensomhed er komplekst. Vi ved, at der er unge, som har venner, men som alligevel føler sig meget ensomme. Nu forsøger vi på en systematisk måde at opspore dem,« siger Uffe Breum. Gennem de seneste ti år er andelen af unge, der kæmper med ensomhed, steget. Sundhedsstyrelsens Nationale Sundhedsprofil 2021 viser, at mere end hver fjerde kvinde i alderen 16 til 24 år føler sig ensom. Blandt mænd er det lidt under hver femte. Men forskning tyder på, at de nuværende tilbud, herunder sociale netværk, kun har en mindre eller moderat effekt, siger seniorforsker Mathias Lasgaard fra konsulenthuset Defactum i Region Midtjylland. »Ofte har de unge allerede en del kontakter, og nogle vil også sige, at de har venner, som de ses med jævnligt. Men de kan mangle fortrolige relationer, og dem får de måske ikke i et netværk.« I stedet for at henvise til fællesskaber vil de unge blive tilbudt samtaler med en vejleder i kommunen. Sammen skal de finde frem til, hvad støtten skal bestå i. Det kan være en mentor, træning i at omgås andre og psykologisk behandling, herunder mindfulness. Projekter, der har navnet Lift, er udviklet med støtte fra Lauritzen Fonden og Det Obelske Familiefond. Fondene bidrager med 11 millioner kroner, mens kommunerne betaler dele af driften. Virker indsatsen, skal den udbredes til hele landet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kommuner-vil-opspore-unge-og-hjaelpe-dem-ud-af-ensomhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1634182/24312841-mary-fonden-og-red-barnet-fejr.jpeg",
            "publication_time": "Tirsdag d. 10. januar 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}