{
    "version": "1.0",
    "document": {
        "id": 7465,
        "title": "Kommer 2017 til at smage af bål? Californien opgør vinskaderne efter branden",
        "content": "De californiske vinmyndigheder - California wine Institute - har været fremme med en erklæring, hvor de gør foreløbig status over skaderne i de tre nordcaliforniske vindistrikter, Napa Valley, Sonoma og Mendocino, som tilsammen udgør ca. 12 procent af den californiske vinproduktion.  Ifølge vininstituttet er mindre end ti af områdets i alt 1.200 vinerier meldt ødelagt eller svært skadede, hvilket er et relativt lavt tal i sammenligning med, at i alt 5.700 bygninger er brændt i Nordcalifornien i denne omgang. Ifølge vinistituttet er det heller ikke mange vinmarker, som er brædt, eftersom markerne kunstvandes og dermed er knapt så tørre som skovene. Fem markbesiddelser på i alt 70 hektar er brændt i Potter Valley i Mendocino, men der er er også rapporter om tab i det dyrere Atlas Peak område i Napa Valley.  Det er vinbøndernes store held, at en varm sensommer har givet en tidlig høst, således at hovedparten af høsten - 90 procent i Napa og Sonoma og 75 procent i Mendocino - var i hus, da branden satte ind. Tilbage er nogle af de senest modnende druer, hvilket i praksis vil sige cabernet sauvignon, som samtidig står for nogle af de fineste og dyre vine.  Ifølge vininstituttet berøres vin, som allerede er flasket eller i gæring, ikke af røgen, men det store spørgsmål er, om de tilbageværende druer kommer til at tage smage af røgen. Insituttet, som repræsenterer vinproducenterne og dermed har en vis interesse i at opretholde optimismen omkring årgang 2017, som jo gerne skulle kunne sælges, når den tid kommer, mener at det endnu er for tidligt at afgøre.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/kommer-2017-til-at-smage-af-baal-californien-opgoer-vinskaderne-efter-branden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151846/18844734-uhli.jpg",
            "publication_time": "Onsdag d. 18. oktober 2017, kl. 08.00",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}