{
    "version": "1.0",
    "document": {
        "id": 6819,
        "title": "Kommunaldirektør skrev notat efter møde med ejer af politisk medie – følte sig presset",
        "content": "Et møde, hvis opdrag ellers var af faglig karakter, ændrede en dag i december 2023 pludselig karakter. Ejeren af det politiske medie Altinget, Rasmus Nielsen, havde bedt om et møde med Bornholms kommunaldirektør, Sine Sunesen. Han ville – ifølge et mødenotat, som Sine Sunesen skrev efter mødet – fortælle om Altingets forretninger og mediets engagement på Folkemødet. Men pludselig ændrede mødets karakter sig til at handle om mediechefens egen verserende boligsag på solskinsøen. Det skriver Bornholms Tidende. I et mødenotat fra mødet skriver Sine Sunesen, at »sagen (om Nielsens ejendom,red.) skulle angiveligt have været omtalt i Bornholms Tidende i marts 2023, hvilket Rasmus Nielsen havde følt ubehageligt og uretfærdigt.« I notatet står der videre, at Sine Sunesen gjorde ejeren af det politiske medie opmærksom på, at hun ikke havde noget at gøre med sagen, og at hun »ikke på nogen måde ville gå ind og drøfte materien i sagen på mødet«. Det fik ifølge mødereferatet den magtfulde mediechef til mod slutningen af mødet at bemærke, at »Altinget jo ikke behøver at have selskaber liggende på Bornholm«. Hele sagen handler om, at Rasmus Nielsen ønskede at få sin bolig på Bornholm undtaget fra bopælspligten. Derfor forsøgte han ifølge mødenotatet at få kommunaldirektøren til at gribe ind i sagen, hvilket hun nægtede. Til Bornholms Tidende fastholder Rasmus Nielsen dog i en skriftlig kommentar, at mødet omhandlede dets oprindelige opdrag: »Jeg vil gerne undskylde for, at kommunaldirektøren har opfattet mødet på den måde. Det var ikke meningen. Vi ønskede alene at orientere hende om vores fremadrettede aktiviteter på Bornholm,« skriver han.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/kommunaldirektoer-skrev-notat-efter-moede-med-ejer-af-politisk-medie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1805941/24727888-rasmus-nielsen-stifter-og-bestyrelsesformand-for.jpg",
            "publication_time": "Fredag d. 14. juni 2024, kl. 16.38",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}