{
    "version": "1.0",
    "document": {
        "id": 4432,
        "title": "Koncerndirektør i Region Syddanmark beklager: Historien har gjort dybt indtryk. Det kan vi gøre bedre",
        "content": "Dette er et svar på Catharina Ilene Damgaards kronik, som du kan læseher Der er historier om livet som patient på de danske sygehuse, der lagres ekstra dybt i bevidstheden. Sådan en historie er den, jeg fik kendskab til for nylig. Catharina Ilene Damgaards mors forløb inden hendes død på tværs af regionens sygehuse har gjort stort indtryk. Ikke bare på mig, men også på de af mine lægefaglige direktørkolleger, jeg har vendt historien med. Jeg vil derfor også gerne starte med at beklage over for Catherine Ilene Damgaard og hendes familie. Deres oplevelse reflekterer på ingen måde den ambition, vi har om god og tryg behandling i det syddanske sundhedsvæsen, hvor vi som eksperter sammen med patienterne skal træffe beslutninger om, hvilken vej, der er den rigtige at gå. Catharina Ilene Damgaard beskriver det intense forløb, der fulgte i kølvandet på hendes 76-årige mors kræftdiagnose. Forløbet går på tværs af regionens sygehuse og flere afdelinger og inkluderer mødet med rigtig mange forskellige læger og sundhedspersonale. Som mange andre på hendes mors alder var stor autoritetstro kendetegnende for den kommunikation og relation, hendes mor havde til de forskellige læger, hun mødte i sit forløb. Som forløbet er beskrevet over for os i regionen og i dagens avis – og i den direkte kontakt jeg selv har haft med Catharina Ilene Damgaard – så står det klart for mig, at vi kan gøre det  bedre. Flere uger uden en overordnet samtale med en læge, der kan give et klart svar til Catharina Ilene Damgaard og hendes mor om diagnose, undersøgelser samt til- og fravalg i behandlingsforløbet dur simpelthen ikke. For selvom Catharina Ilene Damgaard er inde på det tidspres, medarbejderne i vores sundhedsvæsen  arbejder under, så skal der være tid til at tale ordentligt med patienterne og de pårørende – især når den besked, de skal have, er af så alvorlig karakter, som der er tale om her. Derfor har jeg også vendt sagen med de lægefaglige direktører på vores sygehuse. Alle på mødet var meget berørte af sagen. De har taget sagen med tilbage til deres ledelser og personalegrupper, så vi kan lære af den. Jeg har skrevet sammen med Catharina Ilene Damgaard selv og spurgt, om hun vil dele sin oplevelse i andre sammenhænge, så vi kan blive bedre til at trække patienter og pårørende med ind i de beslutninger, vi tager om deres udredning og behandling. Det er forståeligt nok svært at se i denne sag, men vores ansatte på sygehusene gør rigtig meget for at sikre koordinering, inddragelse og inkludering af patienter og pårørende i deres behandlingsforløb. Alle medarbejdere i Region Syddanmark, som har kontakt med patienter, undervises også i, hvordan de kan blive endnu bedre til at skabe gode samtaler med patienter og pårørende. Men vi kan altid blive bedre. I Region Syddanmark er vi også i gang med implementeringen af fælles beslutningstagen på udvalgte afdelinger på alle vores sygehuse. Det består af, at patient og sundhedspersonale i fællesskab træffer beslutningerne om for eksempel udredning og behandling på en måde og i et omfang, som inddrager patienten og tager hensyn til, hvad patienten foretrækker. Vi er i gang på alle regionens fire sygehusenheder på over 20 afdelinger, og de første resultater er rigtig positive. Og netop en fælles beslutning, taget på et oplyst grundlag, har tilsyneladende manglet i Catharina Ilene Damgaards mors tilfælde. »For selvom Catharina Ilene Damgaard er inde på det tidspres, medarbejderne i vores sundhedsvæsen&nbsp; arbejder under, så skal der være tid til at tale ordentligt med patienterne og de pårørende – især når den besked, de skal have, er af så alvorlig karakter, som der er tale om her,« skriver koncerndirektør Kurt Espersen om Catharina Ilene Damgaards beretning om sin mors sidste tid. Damgaard er her fotograferet ved Brædstrup.Fold sammenLæs mereFoto: Michael Drost-Hansen. Jeg har stor respekt for den måde, Catharina Ilene Damgaard og familien har håndteret det forløb, de har været igennem. Og derfor mener jeg også, at hendes spørgsmål om, hvorvidt sundhedsvæsenet kun er sat i verden for at helbrede, er meget relevant. Hun spørger, om man ikke nogle gange skal acceptere, at der ikke kan gøres mere og i stedet bruge sundhedsvæsenets avancerede ressourcer på de patienter, der har reelle udsigter til at få livet tilbage, og bruge ressourcer på lindring og pleje i den sidste tid til de patienter, der har behov for det. I hendes mors tilfælde – og fordi moderen autoritetstro stolede på lægernes anbefalinger – endte det med undersøgelser og en masse transport, der ifølge Catharina Ilene Damgaard måske ikke var nødvendig eller værdig. Når det kommer til spørgsmålet om prioritering af ressourcer, så er det altid en balance. For hvornår kan vi  reelt gøre en forskel for patienten? Og hvornår er det nok eller for sent? Det vil altid være en individuel vurdering. Men én ting er helt sikker: Vores udgangspunkt bør altid være, at lægen eller sundhedspersonalet er ekspert i diagnosen, men patienten er ekspert i sit eget liv. Derfor er beslutningen om den rette behandling og pleje til vores syge en beslutning, som lægen altid bør tage i dialog med patienten og dennes pårørende. Derfor er det også min intention, at Catharina Ilene Damgaards mors uhensigtsmæssige forløb skal vendes til noget positivt og bruges som inspiration til, hvordan vi både kan og skal gøre det bedre i fremtiden. Kurt Espersen er koncerndirektør i Region Syddanmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/koncerndirektoer-i-region-syddanmark-beklager-historien-har-gjort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1675479/24425861-danmark-halter-stadig-med-organdonationen-inddragelse-af-syge-sv.jpg",
            "publication_time": "Søndag d. 14. maj 2023, kl. 11.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}