{
    "version": "1.0",
    "document": {
        "id": 5746,
        "title": "Kone til afdød politiker gik til tasterne, da efterfølgeren skiftede parti",
        "content": "Da lokalpolitikeren Michael Rosendahl døde i juli 2022, sad han i Faxe Byråd for Venstre. Herefter overtog Henrik Aakast fra samme parti Michael Rosendahls mandat. Fredag kunne Henrik Aakast dog meddele, at han skifter parti fra Venstre til Moderaterne. Denne udmelding vakte dog skuffelse hos de pårørende, og derfor valgte Line Rosendahl, Michael Rosendahls kone, at skrive et opslag på sin Facebook-profil, som hun stiler til pressen. »Ved kommunalvalget i 2021 opnåede Michael Rosendahl – vores mand og far – sæde i Faxe Byråd. Venstre var hjerteblod for Michael, som han arbejdede loyalt for siden sine tidlige ungdomsår,« skriver hun i opslaget. »Det er en stor skuffelse, at Michaels mandat (...) ikke længere repræsenterer Venstre, og at de borgere, som stemte personligt på Michael, nu må se deres stemme blive brugt til at fremme andre interesser. Det er en beklagelig forvaltning af mandatet,« skriver Line Rosendahl endvidere. Om sit skifte siger Henrik Aakast tilSjællandske Nyheder: »Skiftet er ikke for egen vindings skyld, men med den platform hos Moderaterne kan jeg måske gennemføre nogle ting, jeg ikke ville kunne hos Venstre. Så jeg vil jo bruge det mandat til at prøve at få det bedste ud af det og varetage interesserne for de borgere, der har stemt på mig.« Borgmester i Faxe Kommune, Ole Vive (V), ønsker ikke at kommentere det specifikke partiskifte over for Sjællandske Nyheder, men han mener, at man i Christianborg-regi med fordel kunne lave en slags »gentleman-agreement«, hvor man forhindrer, at partier optager frafaldne medlemmer fra andre partier i en valgperiode.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kone-til-afdoed-politiker-gik-til-tasterne-da-efterfoelgeren-skiftede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805822/24727630-familien-til-den-afdde-byrdspolitiker-michael-ro.jpg",
            "publication_time": "Torsdag d. 13. juni 2024, kl. 22.27",
            "author": "Rasmus Bloch Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}