{
    "version": "1.0",
    "document": {
        "id": 13097,
        "title": "Konfir­manderne og Helligånden",
        "content": "Hvorfor kommer der pludselig så mange konfirmander i Sankt Pauls? Sidste år var der én konfirmand.Men i år var der 36.Fra to skoler, hvor de ikke plejer at blive konfirmeret. Deres eneste kontakt med kirken har været, at de er kommet i kirken til juleafslutningerne. Hvorfor pludselig alle de unge mennesker? Måske ved jeg det, men jeg ved det på samme måde, som jeg ved, hvad Helligånden er. Konfirmanderne lægger altid anonyme spørgsmål i en æske. Hver årgang stiller de samme spørgsmål: Hvorfor står der INRI på korset? Må jeg være i sort til min konfirmation? Dertil kommer gerne en lille håndfuld, der handler om min person. Men i år var det langt over halvdelen. Tror du på andet end kristendom? Hører du salmer i din fritid? Har du en hobby? Men hvorfor så mange personlige spørgsmål til mig i år? Fordi konfirmanderne kommer selv. Hjemme har man stillet dem frit, det forventes ikke, at de bliver konfirmeret. De kommer med undren over sammenhængen mellem liv og kristendom, dagligdag og Helligånd. Derfor spørger de til mig. Personligt. De fleste af deres forældre slipper brat deres 14-årige uden for kirken. Derfor kommer konfirmanderne i enhver forstand alene med deres spørgsmål uden andre voksne forbilleder, andre at spørge end præsten. At de kæmper med tilværelsen, afslører de alvorlige personlige spørgsmål, der også i år var en del af: Hvad skal man vælge, hvis man gerne vil skifte skole, men man er bange for at fortryde? Hvis man har gjort noget virkelig dumt, er tilgivelse så en mulighed? Hvad tænker du om konfirmander, der ikke tror på Gud, men bliver konfirmeret alligevel? Til det sidste tænker jeg, at konfirmation betyder at bekræfte. Det er Gud, der konfirmerer, at han mente det, da han i dåben lovede, at han vil være med den døbte alle dage indtil verdens ende. Også selv om den døbte ikke altid er med ham. Konfirmandernes egne personlige spørgsmål udgik i år alle fra en uro over, hvordan man håndterer usikkerhed. At man ikke er dygtig nok. At man muligvis svigter. Fortryder. Gør noget dumt. Ja, måske slet ikke tror nok på Gud, selv om man bliver konfirmeret. Men at være menneske er ikke at være Gud. Det ved Gud. Det var derfor, han sendte sin søn. For at indgyde os mod, når vi gribes af magtesløshed og frygt. »Jeres hjerter skal ikke forfærdes«. Med de ord indleder Kristus sin store afskedstale mellem Skærtorsdag og Langfredag,hvor pinsens evangelium hentes fra.Mange kan ikke huske, hvorfor vi fejrer pinse, for pinsens budskab knytter sig ikke til en konkret fortælling om en krybbe eller et kors. Pinsens budskab tager suverænt afsæt i vores inderste frygt og rækker hånd til jule- og påskeenglens »Frygt ikke«. Pinsen fejrer, at Gud stadig og lige nu siger »frygt ikke«. Fejrer Guds nærvær,kaldet Helligånd. Gud er nær, når vi finder trøst for vores angst. I 2.000 år har man vidst, at frygten slipper sit tag, når vi hører, hvad Jesus har sagt, når vi beder og synger. Altid har man vidst det, og jeg ved det. Som årene går, bliver jeg ikke let bange mere. Det er mit personlige konfirmandsvar. Jeg kan ikke forklare, hvorfor forkyndelse, bøn og salmer giver mig mod, ligesom jeg heller ikke kan forklare, hvorfor konfirmanderne i år er kommet i så stort tal. Uden at nogen tilsyneladende har sendt dem. Kirker kan stå tomme. En generation, måske to. Men så fyldes de igen. Ligeså uforklarligt som Helligånden. Glædelig pinse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/konfirmanderne-og-helligaanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191385/20979139-saxo-photo.jpeg",
            "publication_time": "Søndag d. 20. maj 2018, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}