{
    "version": "1.0",
    "document": {
        "id": 17052,
        "title": "Konflikten eskalerer: Nu rammer Nordkoreas bizarre balloner nær Sydkoreas præsidentkontor",
        "content": "I månedsvis har en bizar form for krigsførelse eskaleret mellem Nord- og Sydkorea. Begge lande sender balloner ind over den sprængfarlige grænse. Sydkorea sender USB-stik med K-pop, tv-programmer og liberal propaganda. Nordkorea sender balloner med cigaretskod, afføring og affald retur. Denne gang er de nordkoreanske balloner faldet ned i nærheden af Sydkoreas præsidentkontor, hvilket er første gang, at den udpegede flyveforbudszone er blevet ramt af balloner opsendt af Pyongyang, skriverBBC. Præsidentens sikkerhedstjenestehar undersøgt ballonernes indhold for kemiske, biologiske og radiologiske stoffer. De viste sig ikke at udgøre nogen forurening eller sikkerhedsrisiko. Ifølge en nyhedsrapport fra det lokale nyhedssite Yonhap skød militæret ikke ballonerne ned, da de frygtede, at det ville sprede deres indhold yderligere. Berlingskehar siden slutningen af maj beskrevet de bemærkelsesværdige balloner, der sendes fra begge sider af grænsen. Den 1. juni krydsedeomkring 700 enorme, oppustede, hvide balloner grænsen fra Nordkorea til Sydkorea.  Cigaretskod, tøjrester og affaldspapir var bundet fast til ballonerne i plastikposer. Og med sig havde de også en besked: »Gengæld.« Sydkorea har tidligere udtalt sig markant mod Nordkoreas balloner. »Disse handlinger fra Nordkorea bryder klart international lov og truer vores folks sikkerhed alvorligt. Vi advarer strengt Nordkorea om øjeblikkeligt at stoppe disse umenneskelige og vulgære handlinger,« udtalte Sydkoreas militærchef ifølge det sydkoreanske medieYonhaptilbage i juni. Nord- og Sydkorea har begge brugt balloner i deres propagandakampagner siden Koreakrigen i 1950erne. Men opsendelserne er eskaleret i år, hvor tusindvis af balloner er sendt nordpå over grænsen siden maj. Onsdagens balloner markerede Nordkorea tiende opsendelse i år, i hvad de hævder er gengældelse for balloner sendt af sydkoreanske aktivister. Fra syd er propagandakampagnerne ligeledes eskaleret over de seneste måneder. Sydkoreansk propagandaindhold på USB-stik og kritik af det nordkoreanske styre på foldere.Fold sammenLæs mereFoto: Anthony Wallace/AFP/Ritzau Scanpix. Sydkoreanske aktivister meddelte 6. juni, at de havde sendt ti balloner med200.000 flyveblade, 5000 USB-stikmed K-pop og tv-programmer samt tusindvis af endollarsedler over grænsen til Nordkorea. Det oplyste aktivisterne fra gruppen Fighters for Free North Korea ifølge nyhedsbureauet AFP. Denne propaganda tager man langtfra let på i Nordkorea, hvor Kim Yo-jong, den magtfulde søster til den nordkoreanske leder, er kommet med flere ildevarslende advarsler gennem de seneste måneder. »Det ser ud til, at situationen, vi ikke kan overse, er på vej,« sagde Kim Yo-jong ifølgeCNNi en »streng advarsel« offentliggjort af Nordkoreas statslige nyhedsbureau Korean Central News Agency (KCNA). Ifølge advarslen kan det få store konsekvenser for Sydkorea. Der vil være »en grusom og dyr pris« at betale, lyder det ifølge CNN. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/konflikten-eskalerer-nu-rammer-nordkoreas-bizarre-balloner-naer-sydkoreas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819361/24757199-oprydningsarbejde-fra-flere-enheder-er-i-gang-eft.jpg",
            "publication_time": "Onsdag d. 24. juli 2024, kl. 12.42",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}