{
    "version": "1.0",
    "document": {
        "id": 2356,
        "title": "Kongeparrets nye lysthus viser vejen – og knækkede gipsplader kan godt være fascinerende",
        "content": "Det går den forkerte vej med den grønne omstilling for tiden. Det kan man læse om og høre i alle landets medier stort set hver eneste dag. Det der »power to X« er der stadig ingen, der ved, hvordan man laver, og det grønne flybrændstof har vi ikke set så meget som skyggen af. Samtidig køber vi stadig tonsvis af olie af russerne, og i det hele taget har verden det slet ikke så godt og grønt, som den burde have det. Det er derfor glædeligt, at en så traditionsbunden industri som byggeriet nu er klar til at gå forrest ind i den bæredygtige fremtid. Byggebranchen står for 40 procent af vores CO₂-udledning, så bare et lidt mere bæredygtigt byggeri ville gøre en stor forskel. I fremtidens genbrugende verden skal vi vænne os til en meget mere »patchworkagtig« og spraglet æstetik.Fold sammenLæs mereFoto: Rasmus Hjortshoj Studio. Om ikke så forfærdeligt længe får vi en ny national arkitekturpolitik, og hvis den bliver udformet i henhold til den hvidbog, der blev fremlagt for en måneds tid siden, så kommer al officiel arkitektur i fremtidens Danmark i langt højere grad end nu til at handle om upcycling, genbrug, renovering, håndværk, materialeøkonomi og et opgør med tidens pladssvineri. Vi skal holde op med at bygge nye ting af nye materialer og i stedet lære at nøjes med det, vi allerede har, eller det, vi kan finde på lossepladsen. Og så skal vi bo på meget mindre plads end nu, hvor gennemsnitsparcelhuset er på svimlende 212 kvadratmeter (som ingen ved, hvad de skal bruge til). Hvis man går og bekymrer sig over, hvordan sådan en minimalistisk, genbrugt verden kan se ud, så kan man nu tage ind til Dansk Arkitektur Center (DAC) og få syn for sagn. Her på den netop åbnede udstilling »Genbrug!« – med imperativt udråbstegn – kan man se alle de projekter, tiden taler om: lige fra det historiske håndværk i den sørgeligt nedbrændte børsbygning til Kongeparrets nye, upcyclede lysthus på Fredensborg. Det gamle håndværk skal støves af og bruges igen, når vi skal leve genbrugt. Et hjørne af den nedbrændte børsbygning illustrerer den pointe.Fold sammenLæs mereFoto: Rasmus Hjortshoj Studio. Man kan studere det super vellykkede kulturhus på Thoravej 29 i det københavnske nordvestkvarter, man kan se 3D-printede huse, selvhærdende glasmursten, savsmuldsplader, tangisolering og stort set enhver tænkelig strategi for at genbruge og omdanne gamle, brugte huse og materialer til spritnye moderne ditto. Udstillingen opleves som en blanding af et byggemarked og en genbrugsplads – hvad den sådan set også er, så hvis man er vant til at gå i Silvan eller Bauhaus, føler man sig uden tvivl hjemme her. Desværre opleves den også lidt som en salgsudstilling, og det, synes jeg, er en skam. De ihærdige anstrengelser for at tale gamle vindmøllevinger op som facademateriale for eksempel ender med at give bagslag. Når man har meget travlt med hele tiden at sige »det ser måske lidt mærkeligt ud, men det er bæredygtigt, og du bliver glad for det i længden«, så kommer man til at skygge for det, der burde være argumentet: Dette her erfedt! Det er moderne, det er fremtiden, du vil ha’ det. Udstillingen rummer en fyldig præsentation af Pihlmann Architects' upcyclede ombygning af en meget kedelig ejendom på Thoravej 29 i det københavnske nordvestkvarter. Pihlmann Architects står for den danske pavillon på årets arkitekturbiennale i Venedig.Fold sammenLæs mereFoto: Rasmus Hjortshoj Studio. For det er jo det, der er sagen: Hvis vi skal bygge sådan her i fremtiden, skal vi finde ud af at gøre det på en måde, der gør os glade. Vi skal finde sanseligheden i den genbrugte arkitektur. »Det elskelige«, som en af tegnestuen Vandkunstens grundlæggere, arkitekten Jens Thomas Arnfred, så prægnant formulerede det dengang i 1970erne, da vi sidste gang var nede ad denne vej. Men med denne lille kritik afleveret må jeg samtidig sige, at der er masser af interessante projekter at studere, masser af interessante fremtidsperspektiver at grunde på. Udstillingen er på trods af sine mangler en nødvendig manifestation her på kanten af det store paradigmeskift. Det hele begynder ved »indgangsbønnen« i begyndelsen af udstillingen. Her får vi en lille rammeforklaring og kan samtidig beundre en skulptur, der er lavet af affald fra en kontorbygning: Ledninger, rør og gamle paneler er stablet op på festlig vis i en komposition, der understreger pointen, men som i sig selv ikke er noget godt argument for en ny æstetik. Det argument, som må være det vigtigste i hele denne diskussion, ser man heldigvis foldet ud i et par projekter: Især er det velgørende igen at se Pihlmann Architects’ Thoravej-projekt, der er og bliver en milepæl for »den nye tænkemåde«. Opgaven var at transformere en virkelig generisk, virkelig kedelig kontor- og produktionsbygning i det københavnske nordvestkvarter til et kulturcenter med galleri, mødelokaler, dansescene, bibliotek og kontorer – og vel at mærke at gøre det med en overskrift, der hed »maksimalt genbrug«. Arkitekterne fortæller, at 95 procent af bygningens oprindelige byggemateriale er blevet genanvendt – og samtidig har de på elegant vis transformeret den som ønsket. Med en poetisk råhed, der lige her og nu i hvert fald er det bedste bud på en rettesnor for, hvordan den slags projekter skal snittes. Materialealkymi er et nyt speciale for arkitekter: Byggeplader skabt af savsmuld, tang, strå og gærceller hører til morgendagens orden.Fold sammenLæs mereFoto: Rasmus Hjortshoj Studio. Af de andre projekter, der præsenteres på udstillingen, påkalder Kongeparrets genbrugte værkstedsbygning på Fredensborg sig stor opmærksomhed. Det er fornemt på alle måder, at Kongen og Dronningen er med til at vise vejen ind i de nye tider, og hvis der er nogen, der burde stå som selve symbolet på genbrug og upcycling, er det jo naturligvis vort 1.000 år gamle kongehus, som stort set kun færdes i omgivelser, der har stået på jorden i hundredvis af år. Det aarhusianske træhøjhus er også et smukt og veltimet projekt, selvom jeg slet ikke køber den velmente sælgersnak om de gamle vindmøllevinger, der bliver brugt som facadeplader. Der er efter min mening ikke en verden, hvor den præsenterede løsning ser godt ud, og jeg ville sådan ønske, at arkitekterne var gået tilbage til laboratoriet og havde fundet en anden måde at forædle vindmøllevingerne på. Det er uden tvivl muligt, jeg tror bare ikke, at løsningen er den, vi præsenteres for hos DAC. Ved arkitekturbiennalen i Venedig i 2016 skabte udstillingens kurator, chilenske Alejandro Aravena, et fantastisk rum, beklædt med knækkede gipsplader og bøjede aluminiumsskinner. Begge dele var genbrug fra kunstbiennalen året før, så den tænkning, DAC præsenterer med »Genbrug!«, har altså et par år på bagen. Det, der var så øjenåbnende ved Aravenas greb, var, at det var så taktilt og arkitektonisk overbevisende, at det slet ikke behøvede en salgstekst. Man blevførstfascineret og tænktebagefter: »Wow, det er genbrugte gipsplader.« Sådan bør rækkefølgen altid være, hvis man skal overbevise de brede masser om genbrugstankens kvaliteter: sanserne først og derpå refleksionen. Den slags medrivende oplevelser savner jeg lidt på »Genbrug!«. De er der bestemt – for eksempel i det genbrugte lille flydehus af MAST arkitekter og i de store opsavede betondæk på Thoravej 29. Men generelt måtte der gerne være flere af de særlige øjeblikke – og prøv bare med knækkede gipsplader næste gang, kære DAC. Genbrug er o.k. Genbrug! Til 10. september 2025 Dansk Arkitektur Center Bryghuspladsen 10 1473 København",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/kongeparrets-nye-lysthus-viser-vejen-og-knaekkede-gipsplader-kan-godt",
            "image_url": null,
            "publication_time": "Søndag d. 27. april 2025, kl. 15.14",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}