{
    "version": "1.0",
    "document": {
        "id": 10361,
        "title": "Kongen der er meget andet end det man forventer",
        "content": "Der findes to karikaturer af den moderne europæiske konge. Ham som lidt uinteresseret holder de taler, han skal, klipper snore, råber hurra, men i virkeligheden hellere vil til cocktailparty eller sejle rundt på Middelhavet i sin lystyacht. Og så er der det meget formelle, pligtopfyldende statsoverhoved, som holder sig på slottet og kun træder frem ved særlige lejligheder. Den hollandske kong Willem-Alexander, som sammen med dronning Máxima og en større erhvervsdelegation i morgen ankommer til Danmark på statsbesøg, er ingen af delene. Han er åben, engageret, energisk og uhøjtidelig og kronprins Frederiks gode ven. Minder mest om en moderne forretningsmand i en branche, hvor det ikke kun handler om at tjene penge til bundlinjen. Kong Willem-Alexander tager imod på sit »arbejdsslot«, Paliais Nooreinde, midt i Haag. Vi er tre danske journalister og en fotograf, som er inviteret til at møde ham forud for denne uges statsbesøg. Kongen smiler venligt og giver et fast håndtryk ledsaget af et »nice to meet you«. Ingen formaliteter, ingen bukken eller »Deres Majestæt« ud over at vi er blevet bedt om at undgå jeans og gummisko. Og så vil kongen ikke citeres direkte. Det forpligter for meget og tænk, hvis han kommer til at sige noget sludder, får vi forklaret.  Men så længe vi med vores egne ord skriver, hvad han siger, så vil han ikke kunne gøres ansvarlig for det. Lidt særpræget men vi accepterer. Kongen er i mørkeblåt jakkesæt – med orange slips naturligvis, ligesom væggene er orange. Der er blomster og levende lys, og der serveres kaffe og vand. Han sætter sig på den ene side af det lange, blanke bord med sin hofchef og sine rådgivere. Vi på den anden. Klar til at gå i gang. Det er kun to år siden, den 47-årige konge overtog tronen fra sin mor, dronning Beatrix, som abdicerede. Det er der tradition for i Holland. Vi vil vide, om ikke den hollandske konge mener, at vores egen dronning Margrethe, hans egen gudmor, bør gøre det samme. Om ikke han har megen glæde af sin mor som støtte og rådgiver. Den situation vil vores kronprins Frederik jo ikke være i, den dag han bliver konge.  Men Willem-Alexander – som ikke ønsker noget nummer i sit navn, det minder om at stå i kø – vil ikke ind i en diskussion af den danske tronfølge. Hvert land og hvert kongehus har sine traditioner og sin identitet. Man kan ikke sammenligne. Den danske kongefamilie er blandt hans nærmeste, og han skal ikke give gode råd. Han er tydeligvis forberedt på netop det spørgsmål. Kong Willem-Alexander indledte med sin kroning en mindre bølge, da den spanske konge, den belgiske og den katolske pave inden for kort tid valgte at overlade tronen til næste generation. I Danmark skal det hollandske regentpar blandt andet besøge Bispebjerg Hospital i København, den bæredygtige ø Samsø og høre om, hvorfor danskerne er så lykkelige. Områder, hvor Danmark og Holland kan lære af hinanden.  Men er det i virkeligheden selve opskriften på den moderne monark? At han udøver sit samfundsengagement i grænselandet mellem business og en bedre, mere bæredygtig fremtid. Han profilerer de gode projekter, og hjælper hvor han kan. Det vil vi gerne vide? Men svaret er ikke helt klart. Det hollandske kongepar fik en velgørende fond i bryllupsgave, Oranje-fonden. Den støtter en række sociale projekter i de hollandske byer, og kongen og dronningen kommer ind imellem på uanmeldt besøg hos blandt andre hjemløse. Ifølge kongen er der brug for fonden til støtte af de mange mennesker af hollandsk oprindelse i storbyerne, som føler sig pressede af nye nationaliteter, der kommer til Holland. Fondens arbejde skal være med til at skabe samhørighed mellem generationer og etniske minoriteter. Men for det populære kongepar, hvor dronningen er fra Argentina, er det også en måde at komme ud i mange kroge af det hollandske samfund.  Cirka 250 officielle arrangementer og besøg har han og dronningen om året – enten sammen eller hver for sig. Ikke underligt at kongen, som også har tre døtre, beklager, at døgnet kun har 24 timer. Dertil kommer alt det uforudsete. Som da et fly fra Malaysian Airlines i sommer blev skudt ned over Ukraine, og 193 hollandske passagerer omkom. Eller et terrorangreb som det i København. Det er i sådanne situationer, at et kongehus skal være med til at bringe stabilitet og kontinuitet, mener kongen, der ringede til den danske kronprins efter terrorangrebet. Det var det sidste spørgsmål. Audiensen er forbi. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kongen-der-er-meget-andet-end-det-man-forventer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114304/8423234-saxo-photo.jpeg",
            "publication_time": "Søndag d. 15. marts 2015, kl. 23.00",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}