{
    "version": "1.0",
    "document": {
        "id": 1962,
        "title": "Kongen vælger nyt lokale til sin første nytårstale: »Han får symboliseret modernitet«",
        "content": "Kong Frederiks nytårstale bliver ikke holdt samme sted som dronning Margrethes taler. For selvom talen holdes på Amalienborg, så sker det i år i Frederik 8.s Palæ, hvor Kongeparret bor. Nu fortæller Kongehuset, at talen holdes i og sendes fra Kongens såkaldte modtagelsesgemak, og dermed er en lille smule af sløret løftet for åretsvel nok mest ventede tale. Som det ofte er med Kongehuset, så ligger djævlen i detaljen. Berlingskes kongehuskommentator, Jakob Steen Olsen, vurderer, at valget af lokalet skal sende en række signaler: For det første er det ganske naturligt, at nytårstalen bliver holdt hjemme hos Kongen. Og da Kongen er bosat i Frederik 8.s Palæ, mens dronning Margrethe bor i Christian 9.s Palæ, giver det mening, at nytårstalen flytter palæ med regenten, siger Jakob Steen Olsen. Men det er værd at bide mærke i, at modtagelsesgemakket er et af de rum, der blev udsmykket under restaureringen af palæet, der blev færdig i 2010. Væggene er dekoreret af store vægmalerier af Jesper Christiansen – og forestiller blandt andet rigsfællesskabet.  Et opslag delt af DET DANSKE KONGEHUS »Hvis vi skruer tiden tilbage til, da Kongen fortalte os sit valgsprog, så handlede det jo netop også om, at han skulle være regent for Kongeriget Danmark og ikke bare Danmark – heri lå der et signal om, at Grønland, Færøerne og Danmark er ligestillede dele af rigsfællesskabet,« siger Jakob Steen Olsen. Kongensvalgsproger som bekendt »Forbundne, forpligtet, for Kongeriget Danmark«. »Så hvis kunsten er i tv-billedet, er det en flot indfatning af Kongen i forhold til at synliggøre den del af valgsproget,« siger Jakob Steen Olsen. Dronning Margrethe gjorde også med indretningen under sine nytårstaler opmærksom på rigsfællesskabet. Mest kendt er nok de meget omtalte tupilakker, altså små udskårne figurer fra Grønland, som hun havde på sit skrivebord under talen. »Men i Kongens modtagelsesgemak får han også symboliseret modernitet, fordi kunsten er lavet af en moderne kunstner, samtidig med den automatiske symbolik om, at han betragter sig som konge af hele Kongeriget Danmark,« siger Jakob Steen Olsen. Nytårstalen kan som altid ses på DR1 eller TV 2 klokken 18. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/kongen-vaelger-nyt-lokale-til-sin-foerste-nytaarstale-han-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874032/24861798-kong-frederik-ankommer-til-christiansborg-for-at-o.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 16.04",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}