{
    "version": "1.0",
    "document": {
        "id": 17543,
        "title": "Kongedømme kvæler oprør med frygt",
        "content": "Det er efterhånden længe siden, græsset var grønt omkring Perlepladsen i Bahrain. Den 15. januar helt præcist. Demonstranterne havde slået lejr i midten af den store rundkørsel og overnattede på pladsen i en slags stor picnic. Flag og festsange. I de dage mødtes shiamuslimmer i det lille østat under fredelige demonstrationer og krævede den sunnimuslimske kongefamilies definitive afgang. Men den udramatiske aftapning af en spirende Jasminrevolution i fik en brat afslutning. Den 16. blev de første buketter lagt på pladsen i medfølelse med dræbte demonstranter, og om morgenen den 18. januar var græsset stadig blodplettet, efter sikkerhedsstyrker angreb de sovende demonstranter natten før. I dag er pladsen asfalteret og fyldt op med kampvogne og sikkerhedsstyrker. - Det ville være rent selvmord at gå ud i dag, siger en yngre dansk-bahrainer. Udviklingen omkring Perlepladsen tegner et billede af et oprør, som mange i befolkningen ikke længere tør tage aktivt del i, og en politisk opposition som øjensynligt er ved at opgive kampen. Det ledende oppositionsparti Wefaq meddelte i forrige uge, at de vidtgående krav til styret skulle modereres. Efter styrets svar på demonstrationerne er blevet tiltagende blodige, er kravene om kong Hamads afgang gradvist skrumpet ind til nærmest ingenting: - Oppositionen har hele tiden sagt, at de (styret) er nødt til at skabe rum for dialog, men der er ingen krav. Vi er bare nødt til at blive enige om en agenda, siger en af partiets medlemmer til Al Jazeera. Sent torsdag aften distancerede partiet sig fra de ni demonstrationer, der var annonceret dagen efter. Hensyn til folkets sikkerhed, sagde de. Selvom kravene til styret ser ud til at løbe ud i sandet, går ønskerne fra folkemasserne lige fra at vælte kong Hamad og hans familie til blødere krav om at indføre demokratiske reformer i forfatningen. Mest af alt ønsker det undertrykte shiamuslimske flertal i befolkningen de samme rettigheder som sunnimuslimerne. - Folk er begyndt at få øjnene op for styret og tage kritisk stilling. De vil ikke behandles på denne her måde mere, siger den unge kvinde. Hun hentyder til det folkevalgte kammer i parlamentet, hvor shiitterne er talmæssigt underrepræsenteret, og at det andet kammer i parlamentet udelukkende er udpeget af al-Khalifah-familien. - Vi er nødt til at være pragmatiske. Vi kan nok ikke få kong Hamad helt ud. Men jeg vil have de samme rettigheder som sunnimuslimerne, og jeg vil have en stemme, siger hun.  Selvom mange kan enes om, at der er nødt til at ske politiske ændringer i landet, og spørger man til, hvorfor demonstrationerne i landet er forstummet over en bred kam, er de fleste ifølge kvinden også rørende enige: - Flere oplever, at deres sønner og døtre forsvinder sporløst. Forældre bliver ringet op af hospitaler flere dage senere, når deres børn er fundet døde, siger hun.  - Det, og flere tilfældige drab, er med til at skabe frygt mere end noget andet. Hun var for nylig med til begravelsen af en kvinde, som blev skudt af en snigskytte, mens hun kørte i bil. Hun kender flere, som er blevet arresteret efter at have talt med pressen. - Mange drab sker, fordi folk er på det forkerte sted på det forkerte tidspunkt, siger hun. De folkelige revolutionsdrømme er i stor grad blevet skrinlagt, fordi styret effektivt har skræmt befolkningen fra gaderne. I forrige uge sendte nabolandet Saudi Arabien 1.000 soldater til landet for at hjælpe styret med at slå oprøret ned. Samtidig har kong Hamad indført en tre måneder lang undtagelsestilstand.  Undtagelsestilstanden blev indført kort tid efter nogle af de voldsomsmeste kampe på Perlepladsen i sidste uge: - Oprørerne mistede momentum, dengang vi tabte Perlepladsen til sikkerhedsstyrkerne, siger den anonyme bahrainer. Hun har ikke været på Perlepladsen eller demonstreret i to uger. Mandag erklærede Bahrains konge oprøret mod ham dødt. Det er ifølge oprørene selv langt fra sandt, men det ville nok ikke være så underligt, hvis han havde ret.  - Jeg vil ikke være med til de optøjer, hvor sikkerhedsstyrkerne og militæret er indblandet. Det ender i et blodbad, siger den anonyme kvinde.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kongedoemme-kvaeler-oproer-med-frygt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/755174/3939143-bahrain-politics-unrest-monument.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 10.40",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}