{
    "version": "1.0",
    "document": {
        "id": 5088,
        "title": "Kong Charles har givet prins Harry og Meghan sparket",
        "content": "»Så er det ud!« Helt så uformelt lød det nok ikke, da prins Harry og hertuginde Meghan fik meldingen. Men alligevel er det virkeligheden for parret, der er blevet frataget deres britiske ejendom, Frogmore Cottage, der ligger i Windsor. Det fortæller britiskeThe Sun. Det skulle angivelig være Buckingham Palace, der har sendt flyttevarslet til dem. »Sussexerne arbejder nu på at sende deres resterende ejendele til USA,« skriver The Sun med henvisning til Harrys og Meghans officielle titler, hertug og hertuginde af Sussex.  According to reports, Prince Harry and Meghan Markle have been evicted from Frogmore Cottage following the release of Spare.The cottage was featured in their Netflix soap opera. Prior to moving in, their renovation cost the Sovereign Grant £ 2.4 million.pic.twitter.com/VHjhUdeNWc Ifølge mediet begyndte processen med af fratage parret boligen få dage efter udgivelsen af prinsens meget omtalte bog, »Reserven«, der indeholder en række grumme beskyldninger om det britiske kongehus. Frogmore Cottage, der har fem soveværelser, var en gave fra den nu afdøde dronning Elizabeth. I stedet er nøglerne angivelig blevet givet til kong Charles' yngre bror, prins Andrew. Han harselv været i fokusfor sit problematiske venskab til Jeffrey Epstein og anklager om seksuelle overgreb på unge piger. Det er mindre end et år siden, at dronning Elizabeth fratog ham hans officielle forpligtelser som royal, ligesom han har frasagt sig sine militære titler og protektorroller. Meldingen kom tirsdag aften. Samtidig blev parret set i offentligheden for første gang, siden »Reserven« udkom.  Just in time for the Frogmore eviction notice!Meghan Markle, Prince Harry have first night out since bombshell 'Spare' releasedhttps://t.co/4zzYeQjYuHvia@pagesix De blev set uden for San Vincente Bungalows, en restaurant i Los Angeles, hvor det ikke er tilladt at medbringe telefoner eller kameraer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kong-charles-har-givet-prins-harry-og-meghan-sparket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1651455/24359460-.jpg",
            "publication_time": "Onsdag d. 01. marts 2023, kl. 13.53",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}