{
    "version": "1.0",
    "document": {
        "id": 8509,
        "title": "Kongen huggede lemmer af og lod blodet flyde. Nu aner landet ikke, hvad de skal stille op med historien",
        "content": "Der står den. Elefanten i rummet. En stor, udstoppet, afrikansk elefant – med lange stødtænder – og altså med en indbygget påmindelse om den jagt på elfenben, der næsten fik udryddet den afrikanske elefant. Den grå kæmpe står her i halvmørket på det ensomme, lidt stakkels »Africa Museum« i Tervuren en halv times kørsel uden for Bruxelles. Museet har til huse i en svulstig »snydebarok«-bygning fra begyndelsen af det 20. århundrede og ligger i en statelig park sammen med en mere klassicistisk bygning, som blev opført, da Bruxelles var vært for verdensudstillingen i 1897. Elefanten i rummet. Afrika er en mudret fortælling, som museet uden for Bruxelles ikke aner, hvad det skal stille op med.Fold sammenLæs mereFoto: Virginia Mayo/AP/Ritzau Scanpix. Bygningen og parkanlægget skulle reklamere for den kongelige belgiske koloni Congo og var præcis så præget af sin tid, som man kunne forvente. Med udstoppede dyr og en til lejligheden opført congolesisk landsby i parken, hvor 60 importerede afrikanere boede i hele udstillingsperioden – en oplevelse, syv af dem ikke overlevede. Udstillingens store succes fik den belgiske kong Leopold II – som personligt ejede »Fristaten Congo« (État indépendant du Congo) – til at bestille en større udstillingsbygning, der kunne huse et permanent museum. Den bygning stod færdig i 1910 – efter Leopold IIs død – og det er den, der i dag rummer det lidt sørgmodige museum uden for Bruxelles, jeg er taget ud for at besøge. Kolonitiden er tilbage. Heldigvis ikke den grumme virkelighed, tiden på mange måder var, men i vores bevidsthed. Wokebølgen har genoplivet den, tænk bare påden bitre debat om Kæmpe Eskimoenog Black Lives Matter-bevægelsen. Netop nu er DRsomstridte dokumentar om Grønlandog den danske gevinst på kryolit og dramadokumentaren »Slave af Danmark« store dagsordenener i Danmark. Så hvad er mere nærliggende end at nærstudere kolonitiden gennem et af Europas mest berømte museer om samme? Vejen til det belgiske kolonimuseum går gennem en 100 meter lang, underjordisk og næsten helt tom gang frem mod det, der må være et af verdens mest vanskelige museer at bestyre – en vanskelighed, der måske er forklaringen på den tøvende tavshed, der formelig runger mellem væggene næsten overalt herinde. Den store rotunde midt i museet står stadig med sine »imperialistiske« skulpturer i nicherne, men afrikanske kunstnere er blevet inviteret til at lave »modbilleder« til fortidens stereotyper.Fold sammenLæs mereFoto: Jo Van De Vyver. Elefanten bliver et symbol på alle museets udfordringer: Den afrikanske elefant er selve billedet på det »drengebogsafrika«, tidligere generationer voksede op med, og samtidig er den også et billede på den grådige jagt på ressourcer, der var kolonialismens »raison d’etre«. Den dobbelthed er svær at formidle her i det 21. århundrede, det kan man nemt forstå. Med potentielle »trigger warnings« og manglende »safe spaces« overalt, hvor man træder. Fristaten Congo blev ifølge alle kilder bestyret med uhørt brutalitet og var helt frem til 1908 stadig kongens personlige ejendom. Størstedelen af museet er en meget klassisk opstilling af de zoologiske og etnografiske samlinger.Fold sammenLæs mereFoto: Jo Van de Vyver, Africa Museum. Med snedige forhandlingstaktikker og under påskud af at ville udføre humanitær hjælp og drive slavehandlerne ud af Centralafrika fik Leopold de europæiske stormagter til at acceptere hans personlige ejerskab af hele Centralafrika. Han ansatte folk til at bestyre sin koloni og besøgte den i øvrigt aldrig selv. Den måde, Leopolds administratorer og de vestlige koncessionshavere styrede kolonien på, vakte bestyrtelse blandt europæiske journalister – og det altså i en tid, da næsten alle større europæiske lande med varierende held og hensynsløshed drev oversøiske kolonier. Faktisk var det i en beskrivelse af forholdene i Fristaten Congo, at udtrykket »en forbrydelse mod menneskeheden« blev brugt første gang. Afhugning af lemmer, her en fod, blev hyppigt brugt som afstraffelse af arbejderne i Congo, der blev benhårdt kontrolleret af Belgiens Leopold II.Fold sammenLæs mere Kolonien dannede baggrund for den polsk/engelske forfatter Joseph Conrads roman »Heart of Darkness«, og i det hele taget var det den forargede europæiske og amerikanske offentlighed, der var hovedårsagen til, at Den Belgiske Stat i 1908 overtog ejerskabet af kolonien (som samtidig blev omdøbt til »Belgisk Congo«). Det er den mørke og ikke så fjerne fortid, museet skal finde ud af at forholde sig til, og det er ikke nemt, fornemmer man. En hel fløj af de fire, museet består af, er dedikeret til en beskrivelse af Congos tid som koloni. Den dækker både de hårde facts, men kommer også ind på mere nutidige diskussioner om, hvordan »billedet« af Afrika er blevet og bliver skabt. Mellem 1908 og 1960, da den belgiske stat drev Congo som en koloni, handlede den officielle diskurs i høj grad om at »hjælpe« den lokale befolkning og om at modernisere Congo. Der blev bygget skoler, hospitaler og infrastruktur – og der blev missioneret. Den katolske kirke spillede en stor rolle som udvikler af det, man i min skoletid kaldte »den ideologiske overbygning«. Congo blev selvstændigt i 1960, men den belgiske arv er naturligvis stadig stærk, og det sære museum i Tervuren er i stigende grad blevet et fremmedelement i hele debatten. Noget man mærker tydeligt, når man går rundt i de tomme gange i det kitschede palads. Muset vil stadig gerne være et gammeldags informerende, naturvidenskabeligt og etnografisk museum. Her er masser af udstoppede dyr, her er masser af afrikansk kunst, af musikinstrumenter, af diagrammer og kort over sprogstammer, og her er også en hel sektion, der diskuterer råstofudvindingens dilemma, men tværs gennem det hele runger det store spørgsmål: Hvorfor er det dette her, vi ser? Hvad er det egentlig, museet vil sige til en besøgende i dag? Det er ikke så tydeligt. Indtil for ganske nylig stod museet med alle sine eurocentriske og imperialistiske udstillinger intakte, men hele diskussionen omkring »black lives matter« førte også til protester i Belgien. Fra 2013 til 2018 var museet derfor lukket for at blive omorganiseret og »omfortalt«. Her i foråret 2025 er det dog stadig, som om det ikke helt har fundet sine ben. På pædagogisk vis har man ladet den centrale rotunde stå, så alle kan se, hvordan museet var i gamle dage. Museet har så inviteret afrikanske samtidskunstnere ind til at lave »modbilleder« til de gamle imperialistiske skulpturer, der alle skildrer afrikanere som smilende »vilde«, der nu nyder godt af civilisationens lys. Dobbeltgrebet er fornuftigt nok tænkt, og det samme er de mange tekster og film, der forklarer det oplagte: at »billedet« af Afrika bliver skabt af en blandet myriade af facts og antagelser – og altså ikke er en fast størrelse. En banal erkendelse, der burde foldes endnu mere ud, så den kvalificerende samtale også kunne indfange nutidens »omvendte racisme«, som den trives på den vestlige verdens venstrefløj. Det sker imidlertid ikke nogen steder i museet, som derfor også får karakter af »omvendtslev« – et sted, hvor vi bare siger det modsatte af det, vi sagde før. Statuer af Kong Leopold II som denne i Antwerpen er de senere år hyppigt blevet vandaliserede, efter debatten om kolonitiden er genopblusset.Fold sammenLæs mereFoto: Olivier Hoslet/EPA/Ritzau Scanpix. Det er en spildt mulighed, synes jeg, ligesom det er en spildt mulighed for noget ægte forargelse, at museet ikke går særlig dybt i beskrivelsen af det vanvid, der efter alt at dømme herskede i Fristaten Congo, da den var ejet af kong Leopold II og administreret af lejesoldater. Hele oplevelsen bliver sært intetsigende. Hvis man venter sig et nuanceret opgør med fortiden, en belgisk »fortidsbemestring«, er det ikke i Tervuren, man finder den. Man finder heller ikke et komisk passé og ufrivilligt selvudleverende museum, hvilket også kunne have været interessant. Det, man finder, er mest af alt en tøven. Et vagt ubehag, man ikke rigtig ved, hvad man skal gøre ved. Et kitschet palæ med en traditionel montreudstilling, en hel masse objekter, man har set 100 gange før, og så den mærkelige fornemmelse af noget, der stadig er forplumret. Der er en dunkel historie her, det er sikkert, men den aura, stedet udstråler, er mest af alt, at elefanten i rummet, bogstaveligt talt – den taler vi ikke om. Hergé-museet er tegnet af den franske arkitekt Christian de Portzamparc og er en meget fornøjelig oplevelse.Fold sammenLæs mereFoto: Nicolas Borel. Lidt længere sydpå i den lille by Louvain-la-Neuve ligger et andet museum, der på bagvendt vis supplerer det afrikanske museum. Det er museet for Belgiens store søn, Tintins skaber, tegneren og historiefortælleren Hergé. Muset, der er tegnet af den franske stjernearkitekt Christian de Portzamparc, er en storfornøjelig hyldest til både Hergé og Tintin. Her er massevis af originaltegninger, massevis af interessante facts, men sjovt nok næsten ingenting om det kontroversielle Tintin-eventyr »Tintin i Congo«, som blev til i årene 1930 og 1931. »Tintin i Congo« er gentagne gange blevet kritiseret for racisme. Hergé har selv taget afstand til den på bagkant.Fold sammenLæs mereFoto: Sébastien Pirlet/EPA/Ritzau Scanpix. Hergé arbejdede for den katolske og meget konservative Bruxelles-avis »Le Vingtième Siècle«, og hans ideer om Congo var i høj grad præget af det udgangspunkt. I den pjattede fortælling dræber Tintin hundredvis af dyr uden at fortrække en mine, og naturligvis skildres afrikanerne som naive »børn«, der nyder godt af den oplysning, Belgien og den katolske kirke bringer til kontinentet. Hergé var 23 år gammel, da han tegnede »Tintin i Congo«, og han tog i sit voksenliv stor afstand fra historien, der i mange år slet ikke fandtes som officielt album i serien om Tintins eventyr. Det interessante er imidlertid, at Hergé fik sin viden om Congo netop fra det gamle Africa Museum, så på den måde sluttes ringen her, da jeg står i muntert selskab med Tintin, Terry, Kaptajn Haddock, Dupond og Dupont, og hvad de nu hedder allesammen. Også her er elefanten flyttet med. Kolonitiden er fortidens mareridt og nutidens klods om benet. Det har sjældent været tydeligere end her uden for Bruxelles.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/kongen-huggede-lemmer-af-og-lod-blodet-flyde-nu-aner-landet-ikke-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894225/24899405-det-nuvrende-museum-stod-frdigt-i-1910-og-blev-b.jpg",
            "publication_time": "Søndag d. 09. marts 2025, kl. 16.17",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}