{
    "version": "1.0",
    "document": {
        "id": 11536,
        "title": "Konkurrenter nyder godt af Nykredits prisforhøjelser",
        "content": "Tusindvis af kunder hos Totalkredit og Nykredit blev rasende, da realkreditkoncernen i februar varslede markante prisforhøjelser på kundernes boliglån. Og her blot få måneder efter ser det ud til, at en del af kunderne har valgt at forlade Nykredit-koncernen, herunder datterselskabet Totalkredit. I hvert fald melder flere konkurrerende banker nu ud, at de kan se en stigende efterspørgsel på boliglån, siden Nykredit meldte ud om prisforhøjelserne. Det gælder blandt andre Handelsbanken, hvor adm. direktør Lars Moesgaard fortæller, at banken har oplevet et øget antal henvendelser fra nye kunder. »Samlet set har det ført til en pæn fremgang i vores udlånsvolumen i første kvartal. De seneste år har vi set en ret stabil og kontinuerlig tilvækst kvartal for kvartal på boligfinansiering hos. Men jeg kan sige, at tilvæksten i første kvartal i år er højere, end den var samme periode sidste år,« siger Lars Moesgaard.  Den ekstraordinære vækst i udlån de seneste måneder kunne i teorien også forklares med, at danskerne simpelthen bare er begyndt at ville låne flere penge, men det er ikke det billede, som Lars Moesgaard ser. »Vi ser stadig en svag efterspørgsel på udlån. Det er ikke sådan, at vi ser en pludselig forøget lånelyst hos vores kunder. Så udlånsvæksten drives primært og næsten udelukkende af nye kunder,« siger han. Også Ringkjøbing Landbobank har det første kvartal oplevet en forøget efterspørgsel fra kunderne om at omlægge boliglån. Banken er landets niendestørste bank og en del af Totalkredit-samarbejdet, hvor en række pengeinstitutter leverer realkreditkunder til Totalkredit.  Ringkjøbing Landbobank har tilbudt kunderne, at såfremt de har et Totalkredit-lån af den type, der bliver hårdest ramt af prisforhøjelserne, kan de gebyrfrit omlægge deres Totalkredit-lån til eksempelvis bankens eget prioritetslån. Og det har givet en forøget aktivitet, fortæller banken. Én af Nykredits største konkurrenter, Jyske Bank-koncernen, der både omfatter Jyske Bank og BRFkredit, fortalte i sidste uge, at koncernen har oplevet en stigende interesse fra kunder efter Nykredit/Totalkredits prisforhøjelser. »Vi har oplevet en markant forøget henvendelse fra kunder, der er interesserede i vores produkter – både i BRF-benet og Jyske Bank-benet. Det kan vi simpelthen se ved antallet af vurderinger (ejendomsmæglervurdering af kundens ejendom med henblik på at få et boliglån,red.), der bliver bestilt per dag. Vi har i gennemsnit 150 kunder, der bestiller vurderinger om dagen hos os nu. Vi ved ikke, hvor meget det bliver til reelt, men hvis det her munder ud i den gennemsnitlige lånestørrelse, som vi hidtil har haft, så vil det her på et tidspunkt slå igennem i form af udlån på 200 mio. kroner om dagen,« sagde Jyske Bank-direktør Anders Dam i sidste uge.  Om de øvrige større banker oplever samme tendens, vil vise sig i de kommende uger, når de offentliggør deres regnskabstal. Nykredit kunne torsdag ikke fortælle til Berlingske Business, hvad koncernen kan se af konsekvenser af de udmeldte prisstigninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/konkurrenter-nyder-godt-af-nykredits-prisforhoejelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143164/13095805-anders-dam-jyske-bank.jpg",
            "publication_time": "Søndag d. 24. april 2016, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}