{
    "version": "1.0",
    "document": {
        "id": 21234,
        "title": "Konservativ formand i Hørsholm: »Der var intet suspekt i borgmester Morten Slotveds møde med ejeren af Smidstrupøre«",
        "content": "Kommunalbestyrelsen i Hørsholm blæser på kulturarven og giver en rig baron med lidt for tætte forbindelser til borgmester Morten Slotveds (K) tilladelse til nedrivning af et bevaringsværdigt hus. Det er – groft sagt – den historie, de landsdækkende medier, herunder Berlingske, har valgt at fortælle, når debåde i efteråretognu igen i aprilhar dækket historien om det ikoniske Smidstrupøre i Rungsted. Og den historie er da også ret underholdende. Selvom jeg sidder i den pågældende kommunalbestyrelse, gyser det som borger i mig. For tænk, hvis det er den måde, der bliver bedrevet politik på ude i kommunerne. Så er det godt, at der er nogle vakse journalister, som holder øje med de fordækte politikere. Kritisk journalistik er essentiel, men jeg synes, at denne vinkling af historien gør borgerne unødigt utrygge for demokratiets tilstand. Jeg mener, at journaliststanden – på linje med os politikere – har et stort ansvar for at vise nuancerne og dilemmaerne i politiske beslutninger, så vi fortsat kan have en høj tillid til vores demokrati. Ubegrundet mistillid kan hurtigt nedbryde vores møjsommeligt opbyggede systemer, og jeg mener ikke, at det er det, tiden kalder på lige nu. Lad mig komme til sagen. Smidstrupøre, en smuk, ikonisk villa fra starten af 1900-tallet, har i 40 år været forladt. Som barn gik jeg ofte tur forbi det, og der var en mystisk aura omkring huset. Som et andet torneroseslot lå det og sov, men man kunne stadig fornemme det liv, der var blevet levet bag dets nu fuldstændigt forfaldne bindingsværk. Sidste år erhvervede en mand – som sandt nok er baron – sig ejendommen og sendte en anmodning til kommunen om at rive den ned og genopføre et nyt palæ. Da gik en grundig politisk proces i gang. De fleste i kommunalbestyrelsen ønskede huset bevaret, men vi var i tvivl om, hvilken vej der ville føre os til målet. Hvis vi gav ejeren et blankt nej, kunne han vælge at lade det dybt medtagne hus forfalde i yderligere 40 år. Vi har nemlig ingen bopælspligt at holde ham op på. »Alle er glade. Alligevel lades læserne af de landsdækkende aviser tilbage med en følelse af, at der hele tiden har været noget fordækt over sagen.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det er til stor gene for naboerne, at der ligger et tomt spøgelseshus, og samtidig ville yderligere forfald også betyde, at ejendommen på ingen måde kunne reddes, hvorefter vi ville være tvunget ud i en nedrivningstilladelse, som ville betyde, at den næsten 30.000 kvadratmeter store grund ifølge lokalplanen ville kunne udstykkes i fem mindre grunde. For at bevare kontrollen med området besluttede vi at komme ejeren i møde. Vores modkrav for nedrivning var, at den smukke, parklignende grund ikke måtte udstykkes, og at det nye hus rent arkitektonisk skulle lægge sig op ad æstetikken i området. Desuden ville der komme to høringsprocesser, hvor vi, hvis borgerne fremkom med vægtige og nye argumenter, kunne bremse tilladelsen til nedrivning. Da ejeren for nylig proklamerede, at han ville nedrive huset, genbruge de få materialer der ikke er befængt af svamp, skimmel og asbest, og genopføre det i den oprindelige stil, var vi selvsagt umådeligt lettede. Ejendommen bevares til glæde for fremtiden, og vi slipper for en årelang proces med høringer og lokalplaner. Alle er glade. Alligevel lades læserne af de landsdækkende aviser tilbage med en følelse af, at der hele tiden har været noget fordækt over sagen. Jeg har allerede beskrevet det dilemmafyldte forhandlingsrum, vi lokalpolitikere befinder os i, og forhåbentlig givet et billede af, at vi bestemt ikke er ligeglade med kulturarven. Jeg vil derfor nu dvæle ved borgmesterens rolle, som Berlingske har indikeret kunne være problematisk. Borgmesteren var, lige som alle andre medlemmer af kommunalbestyrelsen i Hørsholm, inviteret ned for at besigtige Smidstrupøre. Det er helt gængs praksis i vores kommune, at vi selv tager ud og kigger på de forhold, som vi træffer beslutninger om, og jeg synes, det er en stor tryghed for borgerne, at vi ikke bare laver skrivebordsbeslutninger. Der var således intet suspekt i borgmesterens møde med ejeren. Derudover er det vigtigt at pointere, at vores borgmester kun er medlem af Økonomiudvalget. Med andre ord er han for eksempel ikke medlem af Byudviklingsudvalget, som er det fagudvalg, der vurderer og træffer beslutninger i byggesager og andre planmæssige forhold. »I Hørsholm Kommune er vi så heldige at have en lokalplan, som i vid udstrækning beskytter vores bevaringsværdige ejendomme, men i mange kommuner har man ikke engang en sådan.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Forskellige partier er repræsenteret i dette udvalg, og vi gør os stor umage med at lande beslutninger ud fra saglige argumenter. At forestille sig, at borgmesteren skulle kunne træffe beslutninger hen over hovedet på os, fordi han stod en ejer af en bolig for nær, er dybt fornærmende over for medlemmerne af udvalget og foruroligende for borgerne. Jeg ved ikke, om der tidligere blev bedrevet politik på denne vis, men i dag arbejder vi med høj faglighed, transparens og ligebehandling. Når alt dette er sagt, er jeg taknemmelig for, at der er så mange journalister, eksperter og borgere, som har udtrykt deres harme over, at kulturarv nedrives. Kun ved at få en offentlig samtale om værdien af vores fælles kulturhistorie, kan vi blive bedre til at sikre den. I Hørsholm Kommune er vi så heldige at have en lokalplan, som i vid udstrækning beskytter vores bevaringsværdige ejendomme, men i mange kommuner har man ikke engang en sådan. Det synes jeg, de bør få sig i en fart, for uden den bevarende lokalplan i Hørsholm havde vi ikke kunnet gå i konstruktiv dialog med ejeren af Smidstrupøre. Så havde han haft fuldstændig frit spil, og så havde historien nok fået en anden ende. Charlotte Kirchheiner er kommunalbestyrelsesmedlem og formand for Byudviklingsudvalget i Hørsholm Kommune (K) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/konservativ-formand-i-hoersholm-der-var-intet-suspekt-i-borgmester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916153/24940566-bevaringsvrdige-smidstrupre-forfalder.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}