{
    "version": "1.0",
    "document": {
        "id": 1874,
        "title": "Konservative angriber Enhedslisten for »studentikos ideologi«: »De lover billige boliger, men deres nej til nybyggeri gør løfterne til luftkasteller«",
        "content": "Det har i årevis været venstrefløjens slagnummer at skaffe billige boliger til udsatte og i særdeleshed lavindkomstgrupper. Et budskab, der får ekstra volumen op til kommunalvalgene. Men hvordan vil Enhedslisten og SF sikre billige boliger, når de gang på gang stemmer imod lokalplaner, der inkluderer nybyggeri af almene boliger? Mange københavnere kan huske, at tidligere overborgmester Ritt Bjerregaard (S) gik til valg på at bygge 5.000 boliger til 5.000 kroner pr. måned. Da regnskabet blev gjort op efter hendes embedsperiode, var deropført tolv (skriver 12) billige boliger. Vi konservative mener, at boligpolitikken skal være målrettet ved først og fremmest at tage ansvar for boliger til Københavns mest udsatte gennem alment boligbyggeri eller skæve boliger. Imidlertid har Enhedslisten gjort det til deres mærkesag at love billige boliger til alle. De lover et stort udbud af almene boliger og lejepriser, som ikke presses af profit. Det lyder flot, men troværdigheden halter. En opgørelse fra Indenrigs- og Boligministerietviser, at Enhedslisten i København kun har stemt for 35 procent af almene boligprojekter fremlagt Borgerrepræsentationen siden 2019. For eksempel byggerierne på Amager Fælled og Stejlepladsen i Sydhavnen, hvor tusindvis af kvadratmeter alment nybyggeri blev mødt med rungende nej under henvisning til miljøhensyn. Enhedslisten har gjort det til deres mærkesag at love billige boliger til alle. Det lyder flot, men troværdigheden halter, skriver Line Ervolder og Niels Peder Ravn. Her ses Mai Villadsen, Pelle Dragsted og Line Barfod.Fold sammenLæs mereFoto: Mathias Eis. Så hvordan vil Enhedslisten skaffe billige boliger, når de så konsekvent afviser byggeri med socialpolitisk formål? Deres forklaring er ofte, at de ønsker at købe eksisterende ejendomme eller bygge udelukkende på kommunens egne vilkår. En urealistisk strategi i en by, hvor grundpriserne er skyhøje, og økonomien ikke rækker til store offentlige opkøb. Uden nybyggeri bliver udbuddet af boliger ikke større, ligesom priserne fortsat vil stige – også for de almene boliger. Derfor ønsker vi konservative et målrettet alment boligbyggeri, hvor kommunen samarbejder med almene boligorganisationer og private udlejere om at realisere projekter, som er økonomisk bæredygtige og socialt ansvarlige. Eksempelvis har den strategiske samarbejdsaftale mellemKøbenhavns Kommune og Boligselskabernes Landsforening i 2023vist, hvordan man kan skabe flere almene boliger og holde huslejen på et rimeligt niveau. Men det kræver, at flertallet i Borgerrepræsentationen siger ja til lokalplaner og får gang i byggeriet. Men er almene boliger billigere at bygge end privat udlejning? For at vurdere Enhedslistens løfter om billige boliger og vores egen prioritering af almene boliger, må vi se på økonomien bag byggeriet. For er det overhovedet billigere at bygge almene boliger end for eksempel boliger til privat udlejning? Byggeomkostningerne – blandt andet materialer og arbejdskraft – er stort set ens for privat udlejning og alment byggeri. Men grundpriserne i København er steget markant. Enrapport fra Danmarks Nationalbank fra 2024 peger på, at stigende byggeomkostningerog faldende boliginvesteringer presser priserne opad på længere sigt, når udbuddet ikke følger med. Uden nybyggeri – som Enheldslisten oftest stemmer imod – er deres løfte et fatamorgana, skriver Line Ervolder og Niels Peder Ravn.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Så nej, nye almene boliger er ikke i sig selv billigere at etablere, men de er billigere at bo i. Med Enhedslistens idé om at gøre alle boliger »billige« gennem omfattende regulering og opkøb overser de altså de økonomiske realiteter. Uden nybyggeri – som de oftest stemmer imod – er deres løfte et fatamorgana. Vi konservative ønsker en boligpolitik, der balancerer behovet for flere boliger med økonomisk ansvarlighed og social balance. Vi foreslår tre konkrete tiltag: Enhedslistens tilgang er en blindgyde. De lover billige boliger, men deres nej til nybyggeri gør løfterne til luftkasteller. København har brug for konkret og realistisk handling, ikke studentikos ideologi. Det Konservative Folkeparti står vi klar med en realiserbar politik, der både sikrer boliger til de udsatte og holder byen åben for alle. Spørgsmålet er, om venstrefløjen denne gang agter at sætte handling bag deres løfter, eller om de mest udsatte igen må nøjes med røde skåltaler. Line Ervolder og Niels Peder Ravn er begge medlemmer af Københavns Borgerrepræsentation og folketingskandidater for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/konservative-angriber-enhedslisten-for-studentikos-ideologi-de-lover",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898510/24907338-udsigt-over-kbenhavn-fra-mrsk-trnet-i-kbenhavn.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 12.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}