{
    "version": "1.0",
    "document": {
        "id": 5614,
        "title": "Konsulenten: MUS skal ikke stryges med en pennestrøg",
        "content": "Opinionsredaktør Claus Skovhus taler varmt for at afskaffe medarbejderudviklingssamtaler (MUS), fordi han mener, at det er en konsulentopfindelse. Min første tanke er dog, at Claus Skovhus finder et argument for at gøre ledelse af medarbejdere lettere for ham selv og hans ligesindede i en produktionsvirksomhed frem for at tænke på medarbejderne. Jeg er ikke immun over for kritik af MUS-samtaler og den magtstruktur, der ligger heri, men jeg mener, at kritikken af HR-afdelingens konsulenter i den forbindelse er skudt over målet. Forkortelsen HR står for Human Ressource – det vil sige de menneskelige ressourcer, som medarbejderne besidder og bringer ind i virksomheden. Ressourcer, der kan plejes, udvikles og kompetenceudvikles i et frugtbart samarbejde mellem ledelse og medarbejdere. I den ideelle verden skal ledelse og medarbejdere naturligvis trække i samme retning for at videreudvikle virksomheden, der ellers kan gå til grunde i den frie konkurrence. I Skandinavien bryster vi os af, at vi ikke leder autoritært eller kommanderende, men derimod inddragende og demokratisk, ja til tider endda selvledende.  Dette kan MUS være et redskab til at understrege, men selvfølgelig ikke hvis ledelsen på forhånd anser redskabet som ligegyldigt. Når medarbejdere til tider svarer, at MUS-samtalen kan være spild af tid, kan det enten bunde i egen erfaring med, at der alligevel ikke sker nogen udvikling i det følgende år, eller at medarbejdere frygter forandringer, som lederen jo har magt til at gennemføre uanset den ansattes ønsker til fremtiden. Jeg er enig med Claus Skovhus i, at det er givtigt at tale om virksomhedens strategi løbende og justere den sammen med medarbejderen. Selvfølgelig er det smart, redeligt­ og demokratisk at forventnings­afstemme med medarbejderen hen over året, hvis man vel at mærke ønsker at holde på sine ansatte. Men derfra og til at foreslå, at MUS blot stryges med et pennestrøg, synes jeg, er en overreaktion. Baseret på enkeltoplevelser kommer Claus Skovhus til at generalisere og lufte sine fordomme om konsulenter over en bred kam. Man kan jo sagtens forestille sig, at der er ledere, der har så mange gøremål og møder til daglig, at de ikke liiige når at snakke med alle medarbejdere om strategi og personlig udvikling fra dag til dag.  Man kan også sagtens forestille sig medarbejdere, der arbejder flittigt og pligtopfyldende, men ikke tilhører de ekstroverte typer, der selv opsøger ledelsen for at bede om efteruddannelse, kommer med en god idé, kan se sig selv i en ny rolle eller lignende. Her er MUS-samtalen stadig en glimrende mulighed for at samle op, så også lederen bliver klogere på, hvad hans eller hendes medarbejder egentlig gør, kan og ønsker. Personaleledelse har gennem de seneste 30-40 år udviklet sig fra at være en personaleafdeling, der blot udbetalte løn og havde styr på faglige rettigheder, til at favne bredere, når det gælder medarbejder- og lederudvikling. Claus Skovhus mener tilsyneladende, at det blot er noget, nogle smarte konsulenter har skrevet i nogle bøger, som vi derefter har implementeret på verdensplan. Han overser fuldstændig, at bøgerne hviler på et grundlag af forskning både inden for ledelse (på dansk mangler vi et ord, der skelner mellem management og lederskab), psykologi (f.eks. motivationsteorier og gruppedannelse) og feltstudier. Hvis MUS har eller får en negativ klang, skal ledelsen nok se kritisk på sig selv: Bliver medarbejderens ønsker blot lagt i skuffen til næste år? Hører jeg egentlig, hvad medarbejderen har at byde ind med? Eller kører jeg bare min egen dagsorden af sted, så jeg kan sætte et flueben i KPIen og få en bonus ved årets udgang? Det er for let at afskaffe et ledelsesværktøj uden at anvise brugbare alternativer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/konsulenten-mus-skal-ikke-stryges-med-en-pennestrog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34055/20436266-561824056jpg.jpg",
            "publication_time": "Lørdag d. 24. marts 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}