{
    "version": "1.0",
    "document": {
        "id": 15904,
        "title": "Konservative: Stort potentiale i dansk landbrug",
        "content": "Danske landmænd og fiskere skal kunne konkurrere med deres kolleger fra andre lande i Europa. Derfor er det tid til at se realistisk på miljøreglerne, som hæmmer dansk landbrug. Det mener de Konservative, som i en kronik iJyllands-Postenpræsenterer en ny plan for den danske landbrugssektor sammen med Venstre og Dansk Folkeparti. En plan, der består af 16 initiativer, som skal sikre at hensyn til naturen, miljøet og bæredygtig produktion ikke går ud over det vækstpotentiale, som det danske landbrug og fødevareområde rummer. Landbrug- og fødevareordfører Daniel Rugholm (K) kalder planen yderst positiv og nødvendig. »Det er drønvigtigt og nødvendigt, fordi vores danske landbrug og fiskerierhverv beskæftiger rigtig mange mennesker og står for 150 milliarder kroner på eksporten. Og der er stort potentiale for, at det kan blive til endnu mere vækst, mere eksport og flere arbejdspladser,« siger han.  De blå partier lægger blandt andet op til at lempe gødningsreglerne gradvist fra 2015 til 2017. Og spørger man Daniel Rugholm, er det en lille ændring, som forventes at ville øge landbrugs- og fødevareeksporten med op til to milliarder kroner og skabe 3.000 flere arbejdspladser. Samtidig sikrer det, at landmændene får det mest optimale ud af jord og afgrøder, påpeger den konservative ordfører. Derudover skal et omfattende måleprogram sikre de rette og nødvendige miljøtiltag, hvor der er brug for dem. »Vi skal have en grøn balance, men det skal bare ikke hæmme væksten, at vi nogle gange i Danmark har en tendens til at ville være meget meget bedre end andre lande i EU. Det betyder bare, at arbejdspladserne forsvinder ud af landet og eksporten bliver mindre og mindre,« siger Daniel Rugholm og understreger, at de Konservative trods mere lempelige miljøregler stadig ser Danmark som et foregangsland. »Vi skal være et foregangsland, men det kan vi være på mange måder. Vi giver for eksempel ikke los på gødningen. Vi vil følge op på tingene og sikre, at vi ikke bare har en større produktion, men også en smart produktion,« siger K-ordføreren.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/konservative-stort-potentiale-i-dansk-landbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/465411/7956200-bent-landbrug.jpg",
            "publication_time": "Tirsdag d. 25. november 2014, kl. 10.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}