{
    "version": "1.0",
    "document": {
        "id": 13127,
        "title": "Kontroversiel ombygning stoppet: Københavnerbygning skal fredes",
        "content": "Da den blev opført, var den et stykke samtidskunst med inspiration fra Manhattans skyline. Med den verdensberømte danske arkitekt Arne Jacobsen som far har Københavns første skyskraber, SAS-hotellet, fra begyndelsen været et af Københavnsabsolut største vartegn. Men siden da har flere forsøgt at foretage ændringer i bygningens facade. Senest har hotellets ejere lagt op til blandt andet at skifte vinduer og sprosser, hvilket har udløst kritik. Men nu er ansøgningen om at få byggetilladelse til ombygningen trukket tilbage,skriver Politiken. Det sker, efter at Landsforeningen for Bygnings- og Landskabskultur har indsendt et forslag om at frede bygningen til Det Særlige Bygningssyn. Det er Det Særlige Bygningssyn, der indstiller til Slots- og Kulturstyrelsen, hvilke danske bygninger der burde fredes. Og de har særlig pligt til at tage forslag op, der kommer fra Landsforeningen for Bygnings- og Landskabskultur. Så længe forslaget behandles, skal bygningen behandles, som om den er fredet. Forslaget kommer, efter at bygningen i flere år har gennemgået en række renoveringer. Først lavede man hele hotellets indre design om, der alt sammen var kreeret af Arne Jacobsen selv. I dag er der kun et enkelt værelse tilbage af det oprindelige SAS-hotel, som i dag bærer navnet Radisson Collection Royal Hotel. I 2017 valgte ejerne så atmale bygningens facade grøn, hvilket fik meget kritik fra danske arkitekter. Og senest valgte man at skifte nogle af vinduerne ud på bygningens ene side for at afprøve et nyt ydre til bygningen uden rådgivning fra en arkitekt. »Mockup«-vinduerne blev kritiseret for at være for langt fra de originale, hvilket ifølge arkitekter ville få bygningen til at fremstå mere kejtet.Fold sammenLæs mereFoto: Linda Kastrup. Det vakte forargelse i flere arkitektkredse. Sidste måned kommenterede arkitekt og professor på Det Kongelige Akademis Institut for Bygningskunst og Kultur Christoffer Harlang renoveringeni en artikel i Berlingske. »Det er meget mærkeligt, at en hotelkæde, der har sådan et fint og enestående hotel, ikke er mere klar over, hvad det er, de har mellem hænderne,« siger Christoffer Harlang og fortsætter: »Man har først ødelagt alt det indre på et tidspunkt, hvor man ikke havde forståelse for det. Nu er det åbenbart facadens tur. I dag ved enhver, at et designhotel, tegnet helt igennem af en af verdens førende arkitekter, er en fuldstændig fantastisk attraktion – også økonomisk. Så set ud fra en forretningsmæssig synsvinkel, så er det jo idioti, det de gør«. Fredes hotellet, vil man ikke kunne ændre på hotellets facade overhovedet, uden at det vil være i strid med loven.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kontroversiel-ombygning-stoppet-koebenhavnerbygning-skal-fredes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732733/24564669-sas-hotel-royal-ved-vesterport-i-kbenhavn-tirsda.jpg",
            "publication_time": "Fredag d. 03. november 2023, kl. 15.25",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}