{
    "version": "1.0",
    "document": {
        "id": 12991,
        "title": "Kontant Intermail-formand: Skal have mere eksekveringskraft på alle områder",
        "content": "»Jens har været rigtig god til det digitale område, men også i vores fremtid er der andet og mere end digitalisering. Vi skal have nogle bredere kompetencer og noget mere eksekveringskraft på alle områder«, siger N.E. Nielsen til Ritzau Finans. Han afviser, at bruddet bunder i uoverensstemmelser omkring strategien. »Der er intet drama i det her. Jeg tror, det er gået af mode at skrive \"efter fælles overenskomst\"«, siger bestyrelsesformanden om ordlyden i den fondsbørsmeddelelse, som selskabet sendte ud torsdag morgen om opsigelsen. »Vi siger tingene, som de er. Vi synes, Jens har gjort det rigtigt godt inden for det digitale område, vi skal have nogle bredere kompetencer ind, og i stedet for bare at sidde på hænderne, så handler vi«, opsummerer han.  Der er heller ikke noget specielt i forhold til timingen, ud over at selskabets bestyrelse har gennemført nogle \"tankeprocesser og evalueringer.\" »Der er ikke noget specifikt i tidspunktet, andet end at det har været som led i en løbende evaluering«, siger N.E. Nielsen. Han forklarer, at selskabet fremover fortsat skal have fuld fokus på det digitale område, men at selskabet stadigvæk har en meget stor kombination af digitalisering og anden form for kommunikation - mens der ved siden af det er den traditionelle forretning med salg af konvolutter. »Også i ny forretning er det jo en enorm kombination af digitale produkter og andre produkter. Det er det, vi skal have meget, meget fokus på, så vi får hele produktpaletten med og ikke kun enkelte dele af produktpaletten«, siger N.E. Nielsen. Selskabet har måttet se sin omsætning svinde ind de sidste mange år, men fik i regnskabsåret 2014/15 vendt bundlinjen til overskud efter flere år med dundrende underskud. »Vi lavede en plan for tre år siden. Den har vi fulgt, og vi er kommet tilbage på banen med at have en positiv indtjening. Det er det spor, vi vil accelerere, og det er også derfor, det er vigtigt at handle«, siger bestyrelsesformanden.  Siden regnskabsåret 2010/11 er selskabets egenkapital faldet markant fra 113 mio. kr. til blot 13,7 mio. kr. i 2013/14, mens overskuddet i 2014/15 øgede til 20,9 mio. kr. På spørgsmålet om, hvorvidt selskabet kan realisere sine planer med den kapitalstruktur og polstring, som den har nu, svarer bestyrelsesformanden kortfattet: »Vi gør os også overvejelser omkring det. Hvis jeg havde noget konkret at oplyse, så vil jeg starte med at fortælle det til fondsbørsen.« Han tilføjer dog, at overvejelserne også kan omfatte vurderinger af konsolideringsmuligheder. »Det kan være alt. Vi lever i en moderne verden - en verden, som ændrer sig løbende og lynende hurtigt. Der skal man holde øjne og ører åbne for alle de muligheder, der er for en virksomhed. Det gør vi også«, siger N.E. Nielsen. Jens Knudsen fortsætter som administrerende direktør indtil en ny direktion er sammensat. Bestyrelsesformanden vil ikke sætte dato på, hvornår selskabet regner med at være klar med en ny topchef. Men han tror dog, at det relativt hurtigt kan falde på plads. »Jeg tror ikke, det tager så lang tid. Vi har fuld tillid til, at Jens agerer, indtil vi har en ny direktion sammensat. Så vi har den tid, der skal til, for at få tingene på plads«, siger N.E. Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kontant-intermail-formand-skal-have-mere-eksekveringskraft-paa-alle-omraad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/426459/13689934-ne-nielsen.jpg",
            "publication_time": "Torsdag d. 16. juni 2016, kl. 11.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}