{
    "version": "1.0",
    "document": {
        "id": 21286,
        "title": "Kontroversiel københavnsk kunstner kalder det »vanvittigt«: Sælger en tusindkroneseddel for 8.000 kroner",
        "content": "»Ja, det lyder af meget, det lyder vanvittigt at tage 8.000 kroner for 1.000 kroner.« Den om ikke verdenskendte, så i hvert fald danmarkskendte kunstner Jens Haaning medgiver, at det kan være svært at forklare, hvorfor han nu forlanger 8.000 kroner for en tusindkroneseddel. Ikke mindst, når den københavnske kunstner til Berlingske fortæller, at han måske, måske ikke, har stjålet den pågældende seddel og mange andre i forbindelse med kunstværket »Take the Money and Run«. Det absolut mest omdiskuterede, debatterede og kritiserede kunstværk i Danmark i mange år, som har fået alle landets anmeldere og medier som Berlingske til tasterne og skabt opmærksomhed i verdenspressen lige fra BBC til Al Jazeera. Tilbage i 2021 var det meningen, at Jens Haaning på museet Kunsten i Aalborg skulle udstille værkerne »En gennemsnitlig østrigsk årsindkomst 2007« og »En gennemsnitlig dansk årsindkomst 2007«. De to værker bestod af knap 530.000 indrammede kroner, altså 530 tusindkronesedler, som han fik stillet til rådighed til værket på sin NemKonto af Kunsten. Med værkerne skulle Jens Haaning bidrage til udstillingen »Work it Out« om fremtidens arbejdsliv. Men cirka samtidig med, at Jens Haaning afleverede de to værker, omdøbte han dem til »Take the Money and Run« og i stedet for at udstille sedlerne, beholdt han pengene selv. Efter at være løbet med 532.549 kroner, blev Jens Haaning i et civilt søgsmål sagsøgt af Kunsten og dømt til at betale pengene tilbage til museet. Men inden sagen fra byretten fandt vej fra landsretten, valgte Det Obelske Familiefond i 2024 ikke alene at kompensere Kunsten for den halve million kroner. Fonden valgte ifølge Jens Haaning også at betale ham »et betydeligt større beløb«, så Kunsten kunne erhverve værket. Præcis hvor meget vil han dog ikke sige til Berlingske. 59-årige Jens Haaning har utallige udstillinger bag sig i ind- og udland.Fold sammenLæs mereFoto: Mathias Svold. På samme måde vil han ikke oplyse, hvor mange penge han indtil videre har tjent på de pengesedler med en pålydende på 1.000 kroner, som han med sit eget stempel sælger indrammet i »museumsglas og det hele« for 8.000 kroner. Han vil heller ikke direkte bekræfte, om de pengesedler indgår i værket »Take the Money and Run«. Men sedlerne har ifølge ham »et vingesus, der er helt vanvittigt«. Hvordan? »Da Berlinmuren blev revet ned, ville folk have en murbrok, og det her er en murbrok fra »Take the Money«,« siger han og fortæller, hvordan han endnu ikke har fundet på et navn til det, at han sælger tusindkronesedler i glas og ramme. Har du et bud? »»1.000 danske kroner«, hvad ved jeg, men ingen har spurgt om det.« Kan man gøre det, du gør her? »Man kan også spørge, at så snart pengene fra Kunsten var inde på min konto, og jeg hæver dem, var det så penge fra Kunsten, eller var det penge, der i forvejen var på kontoen?« siger han. Jens Haaning kalder penge »en relativ abstrakt størrelse«. Nogle vil sige, det er godt med dig, at du nyder godt af penge, der ikke er dine? »Ja, men de penge, jeg har taget, dem har jeg brugt til mine daglige fornødenheder og til at betale mine regninger.« Men pengesedlerne, du nu sælger, stammer de fra Kunsten? »I det hele taget har jeg overlevet af penge fra Kunsten, så ja, på den måde stammer de fra Kunsten.« Han er enig i, at »det lyder af meget, det lyder vanvittigt at tage 8.000 kroner for 1.000 kroner«. Jens Haaning vil ikke oplyse det præcise antal solgte sedler. Men der er stadig »et stykke op« til de 500 tusindkronesedler fra Kunsten. 59-årige Jens Haaning er med egne ord »overrasket« over, hvem der vælger at købe pengesedlerne til 8.000 kroner. Det er ikke så meget kunstsamlere, som det er »designere og modefolk«. »Og folk, der køber dem til konfirmations- eller studentergaver,« tilføjer han. Hvis jeg nu havde købt en seddel til 8.000 kroner, ville den så være mere værd nu? »Kunst er lidt som fast ejendom. Skal du have en hurtig profit, er det ikke det, du skal købe,« forklarer Jens Haaning: »Jeg lavede en godtepose (et kunstværk,red.) midt i 1990erne, som kostede måske 25 kroner. Den blev lavet i ti eksemplarer. Kan man finde sådan en i dag, koster den måske 8.000-12.000 kroner.« Blev en af hans sedler sat på auktion i dag, ville den ifølge ham måske kunne indbringe 3.000 kroner. Jens Haaning er kunstneren bag værket Take the Money and Run.Fold sammenLæs mereFoto: Mathias Svold. Hvor mange penge er der i dag tilbage fra Kunsten? »Umiddelbart ingen. Jeg har betalt skat af dem,« siger han. Akkurat som han har betalt skat af penge fra Det Obelske Familiefond og gør det samme med indtægter fra pengesedlerne. Kan du forstå, hvis nogle læsere tænker, at alt det her er lige lovligt frækt og provokerende? »Man kan også se det som forholdet mellem kunst og penge. At det (for Kunsten,red.) er en indløsning af den succes, værkerne har været,« siger han: »Det er blevet et mærkeligt gidseldrama mellem dem og mig. Hvem skriver historien? Nogle vil sige, at det er frækt og flabet, det jeg har gjort. Men Kunsten er også blevet det måske mest eksponerede kunstmuseum i Vesteuropa på grund af »Take the Money and Run«.« Jens Haaning har gentagne gange afvist, at »Take the Money and Run« skulle være et mediestunt aftalt mellem museet og ham. Så dit værk har eksponeret Kunsten så meget, at man kan forsvare det her? »De har erhvervet værket med den historie, der følger med det.« Er din markedsværdi steget? »Nej, priserne er de samme, men der bliver solgt lidt mere af mig.« Så på den måde har du profiteret på det her? »På den måde, ja.« »Take the Money and Run« fotograferet på Kunsten i Aalborg i september 2021.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Kan du forstå, hvis der er nogen, der siger, han er godt nok fræk, ham Jens Haaning? »Ja, men de har jo oplevet noget.« Er du fræk? »Sikkert, men for mig at se, handler det, jeg gør, om at gøre det forkerte eller omvendt for at reflektere over, hvordan vi sameksisterer.« Når du har solgt 500 tusindkronesedler, er det så slut? »Skulle jeg være helt utilregnelig, kunne jeg sige, at der ikke er tal på dem. Har jeg solgt 532 tusindkronesedler? Det kunne også være 514 eller 1.700.« Sidst, men ikke mindst, er spørgsmålet, hvorfor Jens Haaning i 2021 overhovedet valgte  at »take the money and run«. Et værk, som statens egen rådgiver i kunstneriske spørgsmål,Akademiraadet, i øvrigt anerkender som »et kunstværk«, der »fremprovokerer en stillingtagen til kunstnernes arbejdsliv og økonomisk udsatte situation på kunstscenen«. Jens Haaning fortæller, hvordan han forud for »Work it Out« på Kunsten gik ture i bakkerne på Møn, hvor han ud over Nørrebro også har en bolig. Her begyndte han at overveje, hvorfor hans bidrag til udstillingen skulle handle om andres indkomst. Hvorfor ikke min egen, tænkte han. »Den primære indkomst for en dansk billedkunstner er ægtefællens,« noterer Jens Haaning. Jens Haaning sælger tusindkronesedler til 8.000 kroner.Fold sammenLæs mereFoto: Mathias Svold. Helt til at begynde med, var det derfor, du gjorde alt det her, på grund af pengene? »Jeg gjorde det for at lave et godt kunstværk,« siger han: »Men jeg kan ikke påstå, at det her har kunnet betale sig i forhold til, hvor meget stress og ballade, det har voldt mig.« Fortryder du? »Nej.« Men du erkender, at du stjal, hvilket må gøre dig til en af de meget få, der kan sige det, og alligevel »take the money and run«? »Ja, hvis det er kulturelt avanceret nok.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/kontroversiel-koebenhavnsk-kunstner-kalder-det-vanvittigt-saelger-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885137/24882355-koncept--og-samtidskunstner-jens-haaning.jpg",
            "publication_time": "Lørdag d. 01. februar 2025, kl. 16.08",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}