{
    "version": "1.0",
    "document": {
        "id": 12276,
        "title": "Kontant rygklap til danske hjernetrænere",
        "content": "Smartphonespil er mere end underholdning. Endda meget mere, hvis man spørger folkene bag det fremadstormende koncept »Brain+« – de er nemlig af den klare overbevisning, at spil kan bruges som effektiv og seriøs kognitiv træning. Og de er ikke de eneste. Et halvt år efter, at startupfirmaet bag konceptet for alvor sendte sin app til IOS-platformen i omløb, har projektet vakt så megen interesse, at en investorgruppe har valgt at satse på det danskudviklende koncept. Venturefondene Seed Capital, North-East Venture og en række privatinvestorer investerer nu et tocifret millionbeløb i det lille hold bag Brain+. Det glæder naturligvis ophavsmanden, Kim Baden-Kristensen, men det er ikke ensbetydende med, at hans team nu kan læne sig veltilfredst tilbage i lænestolene.  »Vi har nu nået en vigtig milepæl. Vi har fået penge, og vi har fået anerkendelse. Det er selvsagt en superdejlig oplevelse, men vi har også travlt. Vi har dog husket at minde hinanden om, at det er fantastisk med investeringen – og husket at skåle i champagne,« siger Kim Baden-Kristensen smågrinende og tilføjer: »Jeg er dog skruet ind på de næste ting, vi skal nå. Jeg har lidt iværksætterens forbandelse – jeg kan ikke lade være med at fokusere på næste udfordring.« Brain+ bygger på den trend, der for tiden ses i form af den såkaldte »gamification«, hvor man bruger erfaringer fra computerspilbranchen på andre felter. Konceptet indeholder flere slags hjernetræningsopgaver. Det simpleste minder om det klassiske huskespil for børn, hvor man vender og parrer billeder. Kernen i Brain+ er dog flere øvelser og computerspil til forskellige platforme, som er bygget på teorier om, hvordan man forbedrer brugerens hukommelse. At det så samtidig er underholdende og fængende, er blot den sidegevinst, der skal give brugeren lyst til trykke på tændknappen.  Virksomheden blev stiftet i 2012 af Kim Baden-Kristensen og Ulrik Ditlev Eriksen. Kort efter kom også Rasmus Højengaard med på holdet. Kapitalen kom hovedsagelig fra stifternes egne lommer, og i sommeren 2013 sendte trioen en testversion på det danske marked. Platformen var Apples IOS-styre- system, og allerede fra begyndelsen fik konceptet stor opmærksomhed fra brugere, der syntes, det gav mening at kombinere hukommelsestræning med underholdning. Faktisk var medvinden så stærk, at Brain+ i løbet af 2014 er nået over en million downloads i Apples Appstore, og at den ifølge Kim Baden-Kristensen er blevet udråbt til bedste app i 125 lande af Apple. Appen kan downloades gratis, men er begrænset på indhold og tidsforbrug. Brugerne kan så herfra vælge tilkøb, der åbner for flere funktioner. Planen er nu at bruge investormillionerne til at forbedre og udvikle programmet og at få det ud på flere platforme. »Vi er endnu ikke på Android-platformen, men det kommer vi til at være i 2015. Derudover kommer vi til at bruge vores nye ressourcer på at hyre flere dygtige folk, hvilket vi allerede er i gang med. Og så skal vi udvikle og udbygge konceptet. På længere sigt kan det også blive til flere apps. Nu kommer vi ud over rampen,« siger Kim Baden-Kristensen.  I Seed Capital, der er en af de venture-fonde, som har valgt at kaste midler i hjernetræner-appen, peger investment director Niels Vejrup Carlsen på, at Brain+ er et eksempel på en fremadstormende trend, hvor forbrugeren bruger den mobile teknologi inden for sundhedsområdet – denne gang handler det bare om hjernens sundhed. »Vi ser Brain+ som en del af quantified self- megatrenden. For den moderne forbruger er det vigtigt at kunne måle og forbedre egen performance inden for mange forskellige områder. Vi ser det med fitness trackere, som hjælper med motionen, og netforbundne vægte, der holder styr på fedtprocenten,« siger Niels Vejrup Carlsen i en skriftlig kommentar og tilføjer: »Med Brain+ får den almindelige forbruger adgang til at måle og træne hjernen på en sjov og engagerende måde. Vi mener, der er et meget stort markedspotentiale for Brain+.«  Samme pointe er det, der driver Kim Baden-Kristensen. Han er overbevist om, at det er ved at gå op for blandt andre smartphonebrugere, hvor meget man egentlig kan bruge den nye teknologi til. Og det vil han bygge en forretning på. »Jeg har en formodning om, at hjernen bliver den næste store bølge. Fitness har været stort, hjernen bliver den næste frontier. Folk vil gerne have det bedste ud af deres hjerne til hverdag. Det vil vi gerne give folk nye værktøjer til. Og det tror vi, der er en stor forretningsmæssig mulighed i,« siger Kim Baden-Kristensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kontant-rygklap-til-danske-hjernetraenere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185341/8060366-19busbrainjpg.jpeg",
            "publication_time": "Fredag d. 19. december 2014, kl. 08.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}