{
    "version": "1.0",
    "document": {
        "id": 6433,
        "title": "Kontormus på skovarbejde",
        "content": "Når jeg ruller ærmerne op, ligner mine underarme en stiknarkomans. Myriader af små, runde prikmærker, og rundt om dem en irriteret rødmen. Det klør. Og svier. Og så er der lige det med ryggen. I morges stod jeg op før tid og ravede rundt i efterårsmørket, for det gjorde simpelt hen for ondt til, at jeg kunne blive liggende. Jeg følte det, som om nogen havde losset mig i lænden med en velvoksen træskostøvle. Er det bare sådan det er, når man nærmer sig det halve århundrede? Plaget af småskavanker? Langsomt, men sikkert på vej til ophugning? Det håber jeg ikke. Situationen er indtil videre en undtagelsestilstand. Hvad har jeg dog lavet? Ja, det spørger jeg også mig selv om. Og jeg svarer også selv: Jeg har fældet træer. Jeg har et lille blåt træhus i Sverige. Langt ude på landet, hvor blæsten suser og tager fart over de skånske agre. Og engang for mindst et kvart århundrede siden har de tidligere ejere plantet et læbælte for at stække den vestenvind, der ellers ville have fri passage ind over stengærdet og lige ind i den landsbyhave med staudebede og æbletræer, der ligger og skutter sig i markvejens sving. Halvdelen af grunden var en skov med høje, mørke graner, der efterhånden stræbte højt op mod himlen. En mur af mørke, tavse træer, som vel efterhånden var blevet op mod 15 meter høje. Det var problematisk af flere grunde. Haven var efterhånden berøvet solens stråler fra sen eftermiddag. Læg dertil, at en enkelt efterårsstorm kunne resultere i en katastrofe, hvis sådan en stolpe vædrede direkte ned i huset med fuld kraft. Og endelig var det så som så med den beskyttelse mod blæsten, træerne var plantet skulder ved skulder for at levere. Ingen havde nogensinde rigtigt plejet skoven, og med tiden var den død i bunden, forvandlet til et uigennemstrængeligt krat af stikkende, grå grene.  Ned fra Värmland kom svigermors mand, der er vant til at arbejde i skoven. Noget havde vi taget selv, men de største træer havde vi ikke mod på. I stiv kuling fra øst gik motorsavsmassakren i gang. Savens brægen blev afløst af en knasende lyd, når de stolte træer overgav sig og ramte jorden med et ordentligt suk. Stolper blev skåret af og lagt i stabler, parat til afhentning, Resten fik hugget grene af med endeløse, drøje øksehug og den tunge gran samlet op fra jorden og kastet på hurtigt voksende stakke af stedsegrønt, som snart lignede store, lådne dyr mellem de knejsende stammer. Sveden piblede, grannålene stak, støv og flis stod i øjnene. Vi nåede et godt stykke vej, inden kræfterne slap op. Men der er stadig cirka to tredjedele af de i alt 200 grantræer tilbage. Og nu er det så, jeg må konstatere, at man ikke udstraffet sender en kontormus på daglejerarbejde i skoven. Jeg bilder mig ind at være nogenlunde i form, men min krop har jo fået et chok. Skoven blev hans skæbne! Hvem var det så lige, der fældede hvem?",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kontormus-paa-skovarbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42900/15165973-jakob-steen-olsen.jpg",
            "publication_time": "Torsdag d. 20. oktober 2016, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}