{
    "version": "1.0",
    "document": {
        "id": 12992,
        "title": "Kontroversiel spion-lov vedtaget i USA",
        "content": "De amerikanske myndigheder forsøgte tidligere, at få vedtaget to yderst kontroversielle lovforslag kaldet SOPA (Stop Online Piracy Act) og PIPA (Protect Intellectual Property Act). Nogle af nettets giganter slog dog i bordet, og selskaber som Google, Amazon, Facebook og Wikipedia fik tusindvis af mennesker verden over til at bede myndighederne om at stoppe lovforslaget. Det resulterede i, at det blev udsat på ubestemt tid. Læs også:Omstridte piratlove skydes til hjørne Nu er et nyt lovforslag, der går under navnet CISPA (Cyber Intelligence Sharing and Protection Act), imidlertid kommet på dagsordenen hos de amerikanske teknologi-journalister. I modsætning til SOPA og PIPA har dette forslag formået at holde sig under radaren længe nok, og er nu blevet vedtaget af Repræsentanternes Hus, første instans i en længere retsproces. Lovens formål er at beskytte amerikanske interesser på internettet, og den er teknisk set en forlængelse af den nationale sikkerhedslov fra 1947, National Security Act. Ifølge forfatteren af loven, republikaneren Michael Rogers, er Kina hovedtruslen, og loven vil kunne hjælpe amerikanerne med at beskytte sig mod internationale angreb. Problemet er selvfølgelig, at formuleringen af loven måske ikke er så konkret, som den bør være, og loven kan derfor hurtigt påvirke hvem som helst. Loven vil nemlig tillade private selskaber som Facebook, YouTube, Pinterest og Google at videregive alle informationer, de har samlet op om en person, såfremt de bliver bedt om det af et departement. Ethvert departement faktisk, ikke bare sikkerhedsdepartementet eller lignende. For at få information ud af de private selskaber skal der være tale om en såkaldt »cybertrussel«. Dette er defineret som nogen, der forsøger at nedbryde, forstyrre eller ødelægge offentlige eller private systemer og netværk. Denne definition er meget vag og mange kritikere mener, at dette vil kunne omfatte alt »forkert«, der foregår på nettet. »Ideelt set ville den (lovforslaget, red.) blive kortet ned til kun at omfatte ondsindet LulzSec-ting som DDoS-angreb, men det gør den ikke. Den kan omfatte næsten alt,« skriverhjemmesiden Gizmodo. Hvis de private selskaber først har videregivet information om en person, hvilket i mange tilfælde kan dreje sig om rigtig meget, vil de ikke kunne fortælle personen noget. Departementet har ikke engang brug for en retslig kendelse fra en dommer for at få udleveret information om en person, så længe de har en gyldig årsag. Selvom dette virker horribelt, så er der mange forskelle på CISPA og SOPA. Mens SOPA gik ind for at blokere hjemmesider og sagsøge brugere, er denne lov mere ment som overvågning. Det er lidt som en DLD-lov på steroider, da CISPA kan få adgang til al tilgængelig information om en person, mens DLD »kun« har adgang til IP-adresser, sted, tid, varighed og hvilken type kommunikation, der er tale om. En anden ting, der adskiller CISPA fra SOPA, er den massive modstand SOPA mødte fra en række netgiganter, mens CISPA bliver støttet af de fleste SOPA-modstandere. Facebook, Google og Microsoft er blot nogle af de selskaber, der siger, at de støtter det nye lovforslag. Ingen af selskaberne har sagt så meget om, hvorfor de støtter forslaget, men det er sandsynligvis af frygt for at blive hacket, og at de ser på CISPA som et relevant værktøj for at beskytte sig mod den fortsat voksende hackertrussel. Læs også:Så vilde var pirat-protesterne I skrivende stund er CISPA-loven blevet godkendt af Repræsentanternes Hus med en stemmefordeling på 248-168. Dermed er den kommet igennem første instans, men den skal fortsat godkendes af Senatet, hvor der er et demokratisk flertal, samt af præsident Barack Obama. Da loven blev diskuteret i sidste uge, sagde præsidenten, at han ville nedlægge veto, hvis den havnede på hans skrivebord i sin nuværende form. Loven har dog allerede ændret sig fra sin originale form. Blandt andet er en sætning, der gav sikkerhedsdepartementet usædvanlig meget magt, som overgik både lokale og statslige love i jagten på cyberkriminelle, blevet fjernet. Om dette er nok til at få præsidentens endelige godkendelse er dog ikke sikkert. Dermed går vi en spændende tid i møde, mens vi venter på afgørelserne fra det amerikanske senat samt præsident Obama. Her i Norden er loven naturligvis også relevant, da vi bruger amerikanske hjemmesider og tjenester. De fleste af os bruger endda tjenester som Twitter og Facebook, og vi lægger stadig mere og mere personlig information på nettet. Med den omtalte lovgivning vil al den information, vi lægger ind på de amerikanske tjenester, blive brugt af de amerikanske myndigheder uden, at vi får en eneste besked om det. Læs også:Wikipediaprotest har danske fortilfælde Læs artiklen på teknofil.no Tilmeld dig Tech og Videns ugentlige nyhedsbrev- og få det hver torsdag. Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/kontroversiel-spion-lov-vedtaget-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358517/5108785-kontroversiel-spion-lov-vedtaget-i-usa.jpg",
            "publication_time": "Onsdag d. 02. maj 2012, kl. 12.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}