{
    "version": "1.0",
    "document": {
        "id": 10402,
        "title": "Kontroversiel antivirusmilliardær fundet død i fængselscelle",
        "content": "Få timer efter at en spansk domstol gav grønt lys til, at antivirusmagnaten John McAfee kunne blive udleveret til USA med udsigt til en fængselsstraf på op til 30 år, blev han fundet død i en celle i Barcelona. Den 75-årige John McAfee havde tilsyneladende begået selvmord. Ifølge det catalanske justitsministerium forsøgte fængselsansatte og læger forgæves at redde hans liv. Dermed sluttede et omtumlet liv for John McAfee, hvis navn kendes fra det navnkundige antivirusprogram, som lagde grunden til en hel industri, efterhånden som stadig flere fik adgang til internettet. John McAfee blev i oktober 2020 anholdt i Barcelonas internationale lufthavn, da han var på vej ombord på et fly til Istanbul i Tyrkiet. Anholdelsen skete, i forbindelse med at den amerikanske anklagemyndighed sigtede ham for skattesvig mellem 2014 og 2018. Han skulle have tjent millioner af dollar ved at gøre reklame for kryptovalutaer, udføre konsulentarbejde, holde taler og foredrag samt ved at have solgt rettighederne til historien om sit liv. Den spanske højesteret i Madrid havde netop godkendt udleveringen af John McAfee, da han omkring klokken 19 onsdag dansk tid blev fundet død i sin celle. Domstolens afgørelse kunne være blevet appelleret, ligesom udleveringen skulle godkendes af den spanske regering. I 2019 skrev John McAfee på det sociale medie Twitter, at han ikke havde indsendt en selvangivelse i otte år, fordi »beskatning er ulovlig«. Den kontroversielle amerikanske rigmand John McAfee blev santhansaftensdag fundet død i fængselscellen i Barcelona, hvor han afventede en udlevering til USA. Her slår han ud med armene under et interview på sin yacht, da den i 2019 var ankret op i Havana i Cuba.Fold sammenLæs mereFoto: Adalberto Roque/AFP/Ritzau Scanpix. Det var antivirussoftwaren, som fortsat bærer hans navn, der gjorde den utraditionelle, temperamentsfulde og dybt kontroversielle teknologiiværksætter John McAfee rig. Han, der blev født i Gloucestershire i England, trak sig tilbage i 1994, og siden forsøgte McAfee-selskabet at lægge afstand til sin stifter. Selskabet blev solgt til den amerikanske chipproducent Intel i 2010 for 7,7 milliarder dollar – omkring 46 milliarder kr. John McAfee, som to gange – i 2016 og 2020 – forsøgte at blive Libertarian Partys kandidat til det amerikanske præsidentvalg, var gentagne gange involveret i konflikter med de amerikanske myndigheder. Det blev verden særligt opmærksom på i 2012, da han blev arresteret af politiet i Guatemala efter at være flygtet fra sit hjem på den tropiske ø Ambergris Caye i den mellemamerikanske stat Belize. Myndighederne i Belize ønskede at udspørge ham i forbindelse med en undersøgelse af mordet på hans nabo. Kort forinden var flere af John McAfees vagthunde, som naboen var utilfreds med, fundet døde. De var blevet forgiftet. Politiet opdagede, at McAfee boede sammen med en 17-årig pige. De fandt også en større mængde våben. John McAfee benægtede kendskab til mordet og mente, at han kunne have været drabsmandens egentlige offer. I 2015 blev John McAfee arresteret i USA for at køre i påvirket tilstand og være i besiddelse af en pistol. I juli 2019 blev han løsladt fra detentionen i Den Dominikanske Republik, efter at han og fem andre var anklaget for at sejle rundt i en yacht med våben, ammunition og militærgrej. John McAfee mente, at anklagerne mod ham var politisk motiverede, og at han stod til at tilbringe resten af sit liv i fængsel, hvis han blev udleveret til USA. Den spanske højesteret slog fast, at der ikke var »afslørende bevis« for, at han var blevet anklaget ud fra politiske eller ideologiske motiver.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kontroversiel-antivirusmilliardaer-fundet-doed-i-faengselscelle",
            "image_url": null,
            "publication_time": "Torsdag d. 24. juni 2021, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}