{
    "version": "1.0",
    "document": {
        "id": 9818,
        "title": "Kontrafaktisk historieskrivning i 100-året for genforeningen",
        "content": "I 100-året for genforeningsåret er det måske en overvejelse værd, hvordan det kunne gå så galt, at en genforening var nødvendig. Jeg vil i dette lille indlæg behandle spørgsmålet på baggrund af kontrafaktisk historieskrivning. Lad os derfor antage, at de nationalliberale ikke var blevet så stærk en politisk bevægelse, som den blev fra 1840erne og frem. Tænk, hvis der ikke havde været en Orla Lehmann, Carl Ploug, D.G. Monrad og lignende opviglere af danske gemytter mod alt tysk og til at råbe op om et »Danmark til Ejderen«. I stedet for havde de konservative kræfter omkring kongen stået tilsvarende stærkere. I så fald er det næppe sandsynligt, at hverken borgerkrigen i 1848-51 eller nederlaget i 1864 havde materialiseret sig. For grundlaget for begge krige var jo det danske nationalliberale forsøg på at slå en kile ned mellem Slesvig og Holsten. I stedet forblev den danske konge hertug over begge de to landsdele, som også derfor var udelte. Danmark fortsatte som et dobbeltsproget monarki, hvor dansk og tysk var ligestillede sprog i riget, hvor tysk taltes helt overvejende fra Mellemslesvig og ned. I centraladministrationen vekslede de ansatte også ubesværet mellem de to sprog, og det samme gjaldt i Folketingetet/Volksting og på universiteterne. I 1905 skulle Norge stemme om løsrivelse fra unionen med Sverige. På grund af Helstaten med mange kulturelle og økonomiske relationer til Europa udspandt der sig i Norge en diskussion om, hvorvidt man skulle gøre sig helt selvstændig – eller om man skulle genetablere den velafprøvede 400-år gamle union med Danmark. Til fordel for unionen med Danmark talte, at man i Helstaten fuldt ud respekterede såvel dansk som tysk sprog og kultur, og det samme ville gælde for norsk sprog og kultur. Afstemningen blev spændende, men unionen med Danmark vandt med 55 procent af stemmerne mod 43 procent for norsk selvstændighed og to procent for unionen med Sverige. Inspireret af den norske afstemning krævede befolkningerne i Skåne, Halland og Blekinge også afstemninger om tilhørsforholdet. I Skåne stemte et klart flertal i 1920 for genforening med Danmark, i Blekinge var et lille flertal for, mens der i Halland var et flertal for fortsat at være en del af Sverige. I Første Verdenskrig var Helstaten Danmark-Norge neutral, men i Anden Verdenskrig blev den besat af den tyske værnemagt. I den forbindelse indlemmedes Holsten og halvdelen af Slesvig i Det tredje Rige, ligesom det skete med Luxembourg og Alsace-Lorraine. Efter 1945 blev Helstaten Danmark-Norge imidlertid genetableret, idet Tyskland blev tvunget til at tilbagelevere alle områder, som ikke havde været tyske før krigen. Island forblev også i unionen med Danmark. I 2020 tegnede Helstaten Danmark-Norge sig for godt 15 millioner indbyggere, der strakte sig fra Kirkenes til Altona og fra Nuuk til Christianopel. Det var en stat i Nordeuropa, som man virkelig regnede med. Dansk, norsk, tysk samt færøsk, islandsk og grønlandsk var officielle sprog med hver deres base. Tænk, om nogle havde holdt de nationalliberale stangen. Peter Nedergaard er professor, Institut for Statskundskab, Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kontrafaktisk-historieskrivning-i-100-aaret-for-genforeningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1294969/23425338-genforening.jpg",
            "publication_time": "Lørdag d. 23. maj 2020, kl. 22.30",
            "author": "Peter Nedergaard",
            "related_links": [],
            "attachments": []
        }
    }
}