{
    "version": "1.0",
    "document": {
        "id": 6809,
        "title": "Kop & Kande vil stå på egne ben efter endnu et år med milliardomsætning",
        "content": "Der blev langet godt med varer over disken i Kop & Kandes 96 butikker i 2017. Butikkernes samlede omsætning rundede for andet år i træk en milliard kr.inklusive moms, skriver kæden i en pressemeddelelse. Kop & Kande er et såkaldt a.m.b.a., hvor butiksejerne hver ejer en andel, mens de enkelte butikker har deres egne årsregnskaber. I pressemeddelelsen, hvor kæden offentliggør samlede tal for butikkerne, fremgår det også, at butikkernes samlede resultat i 2017 faldt til 75 mio. kr. fra 80 mio. kr året før. »Vi har i 2017 igen leveret et godt regnskabsresultat, som er et klart resultat af en stor, fælles indsats, hvor vi her på kædekontoret kører tæt parløb med vores nærmeste samarbejdspartnere, nemlig de 96 selvstændige ejere af Kop & Kande-butikkerne i hele Danmark«, siger adm. direktør Peter Rønn i pressemeddelelsen. Kæden er i dag en del af Group Nordic, der er en medlemsejet virksomhed, der har været rammen om kædens aktiviteter siden 2010, hvor kæden har investeret sin egenkapital i et andelsbevis. Til gengæld har Kop & Kande kunnet gøre brug af en række serviceydelser inden for indkøb, gennemfakturering, økonomiservice, IT og uddannelse. Men som led i en større investeringsplan vil isenkramkæden nu stå på egne ben.  »Vi har lagt en ambitiøs plan, der skal ruste os til kampen mod den globalisering, vi er en del af, og hvor vi kan se, at store aktører, som f.eks. Amazon, bevæger sig tættere og tættere på det danske marked. Det betyder helt konkret, at vi som en del af vores nye plan, træder ud af Group Nordic-samarbejdet fra 2019 og i stedet vil skabe nye rammer for den udviklingsrejse, vi er begyndt«, siger Peter Rønn. Kop & Kande vil med udmeldingen af Group Nordic nu ifølge Peter Rønn i højere grad kunne agere frit og disponere i forhold til f.eks. IT-løsninger og selv høste de økonomiske og konceptuelle fordele. »Vi tror fortsat på et stærkt fællesskab og vil gerne indgå i nye samarbejder, hvis det rigtige viser sig. Dog vil vi i fremtiden have fokus på, at et samarbejde skal øge vores muligheder for at tilpasse os markedet,« siger Peter Rønn, der vil investere et større millionbeløb i fibernet og wi-fi for at sikre en solid sammensmeltning af on- og offline-salget. »Vi vil i det hele taget have stort fokus på at udvikle nye løsninger, der sikrer, at butikkerne kan koncentrere sig 100 pct. om den gode og personlige kundeservice og dermed reducere den tid, der anvendes på administrative opgaver i forbindelse med salg i butikken eller på nettet«, siger han.  Kop & Kande har også aflagt regnskab for kædekontorets aktiviteter, som blandt andet består af markedsføring og vareindkøb, der sælges videre til butikkerne. Her steg omsætningen i 2017 til 498 mio. kr. mod 486 mio. kr. året før, mens overskuddet faldt fra 24 mio. kr. i 2016 til 22 mio. kr. i 2017.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kop-kande-vil-staa-paa-egne-ben-efter-endnu-et-aar-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121395/20317814-peter-rnn.jpg",
            "publication_time": "Mandag d. 12. marts 2018, kl. 16.40",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}