{
    "version": "1.0",
    "document": {
        "id": 10110,
        "title": "Kopiproducenter tvinger Novo Nordisk til nedjustering",
        "content": "Den danske medicinalgigant Novo Nordisk nedjusterer forventningerne for 2025 trods et øget salg i første kvartal på 19 procent i danske kroner. Det fremgår af regnskabet, som kom onsdag morgen. Bagsværd-koncernen forventer nu en salgsvækst i år på 13-21 procent mod tidligere 16-24 procent, mens væksten i driftsindtjeningen nu regnes til at blive på 16-24 procent mod tidligere 19-27 procent. Det skyldes ifølge selskabet lavere salg af GLP-1-behandlinger i USA på grund af kopiprodukter. Novo Nordisk oplyser, at selskabet fortsat er fokuseret på at undgå ulovlig kopiproduktion i USA. Salget i 1. kvartal er steget med 19 procent til 78 milliarder kroner, mens driftsindtjeningen steg med 22 procent i danske kroner til 38,8 milliarder kroner. Novo Nordisk erisær ramt på salget i USA. Her steg omsætningen 20 procent til 44 milliarder kroner. Til sammenligning steg salget i Nordamerika sidste år 30 procent. Salget i resten af verden steg med 18 procent til 33,8 milliarder kroner. »I første kvartal af 2025 leverede vi en salgsvækst på 18 procent og fortsatte med at udvide rækkevidden af vores innovative GLP-1-behandlinger. Vi har dog reduceret vores udsigter for hele året på grund af GLP-1s indtrængen på markedet, der er lavere end planlagt, og som er påvirket af den hurtige ekspansion for kopiprodukter i USA,« sigerNovo Nordisks topchef Lars Fruergaard Jørgenseni en kommentar til regnskabet. Det er fortsat fedme- og diabetesmidlerneWegovy og Ozempic, der trækker væksten. Salget af Ozempic steg med 18 procent i januar-marts, mens salget af Wegovy steg med hele 85 procent. Det samlede salg af GLP-1 til diabetesbehandling steg med 13 procent og udgør nu 34 procent af Novo Nordisks samlede vækst. Det samlede salg af fedmemedicin steg i 1. kvartal med 67 procent og udgør nu 62 procent af medicinalkoncernens vækst. Novo Nordisk har de seneste måneder desuden været udfordret af den amerikanske konkurrent Eli Lilly, og Novo Nordisks aktiekurs er faldet betydeligt, siden den toppede i sommeren 2024. Dengang var medicinalgiganten Europas mest værdifulde selskab og verdens 11.-mest værdifulde selskab. I dag er koncernen Europas nummer to og på verdensplan nummer 30.  Novo Nordisk producerer ifølge egne oplysninger 40 procent af verdens insulinforsyning og leverer medicin til flere end 40 millioner mennesker. Medicinalgiganten er grundlagt i 1923 og har hovedsæde i Bagsværd. Den har flere end 64.000 ansatte på 80 kontorer og markedsfører sine produkter i 170 lande. Produkterne fremstilles på 16 produktionsanlæg i ni lande. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kopiproducenter-tvinger-novo-nordisk-til-nedjustering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918922/24945908-novo-nordisks-topchef-lars-fruergaard-jrgensen.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 07.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}