{
    "version": "1.0",
    "document": {
        "id": 19164,
        "title": "Koranen og fredsprisen",
        "content": "TEHERAN: Hun er kvindesagsforkæmper i en islamisk stat, bruger endda ofte Koranen til at argumentere imod tåbelige forbud for kvinder i muslimske lande og kan ikke se nogen rimelig grund til, at islam og demokrati skulle være to uforenelige størrelser. Men det er ikke de eneste faktorer, der gør den forhenværende iranske dommer Shirin Ebadi til noget særligt. Sidste år modtog hun Nobels Fredspris som den første muslimske kvinde nogensinde. Berlingske Søndag finder hende på kontoret i en kælderlejlighed i det teheranske velhaverkvarter Yussuf Abas. Vitrineskabe i mørkt træ, fyldt til bristepunktet med bøger, dækker en stor del af væggene i det lille hvidmalede rum. Mange af dem er juridiske opslagsværker. Rundt om på væggene hænger også hendes forskellige professionelle diplomer og priser, hun har modtaget - blandt andet Human Rights Watchs menneskerettighedspris og den norske Raftopris - for sin kamp for menneskerettigheder og demokrati. Det er herfra, Shirin Ebadi forsøger at overbevise de iranske præster om behovet for reformer. Om nødvendigheden af ligestilling mellem mænd og kvinder. Om demokrati som den eneste farbare vej til et mere moderne og anstændigt Iran. Hendes arbejde, hendes overbevisning, har kostet hende dyrt. Hun er blevet fængslet, og ukendte gerningsmænd har to gange forsøgt at slå hende ihjel. »Folk har beskyldt mig for alle mulige grimme ting,« siger hun med et skuldertræk, som om det er en anden pris, man må lære at leve med, hvis man ønsker at ændre tingenes tilstand. Men det er også fra dette kælderrum, at Shirin Ebadi til mange eksiliraneres store fortrydelse holder fast i den islamiske stat som rammen for et nyt Iran, og hun bruger ofte Koranen i sin kamp for kvinders rettigheder. Det kan også i vestlige ører lyde selvmodsigende, og hvilke argumenter finder hun egentlig i muslimernes hellige bog? »Det jeg blandt andet kæmper imod er, at kvinder ifølge shariaen (islamisk lovgivning, red.) kun tæller halv så meget som mænd. For eksempel skal man kun betale halvt så meget i blodpenge (en slags kompensation til den efterladte familie, red.) for en myrdet kvinde, som man skal for en myrdet mand.« Men de, der siger, at kvinder kun tæller halvt så meget som mænd, argumenterer jo netop med, at det står i Koranen? »Når de kan sige sådan, er det fordi, de læser Koranen forkert. Stening som straffemetode er en anden ting, der heller ikke er nævnt i Koranen. Det er derimod en gammel praksis, som blev benyttet i både islam, jødedommen og kristendommen,« påpeger Shirin Ebadi. Hendes tro på, at demokrati kan trives i den islamiske stat, er den væsentligste grund til, at mange har kritiseret valget af hende til Nobel-prisen. Ikke bare muslimer i eksil har afskrevet hende som troværdig reformist - flere i den muslimske verden taler også imod, at demokrati kan forenes med islam. Men Shirin Ebadi er urokkelig i sin holdning: »De, der siger, at demokrati ikke kan forenes med islam, ønsker at træde demokratiet under fode. De vil ikke åbent indrømme, at de er diktatorer, og derfor bruger de islam som undskyldning for ikke at indføre demokrati. Men det er ikke nogen god undskyldning, for der er intet i islam, der taler imod demokrati.« Vender vi blikket mod Iran - det eneste land i verden, der har gennemført en islamisk revolution - så ser det umiddelbart ud, som om demokrati og islam er to uforenelige størrelser. Jeg tænker for eksempel på valget fredag, hvor de konservative præster forhindrede reformorienterede politikere i at stille op med blandt andet henvisning til, at de ikke respekterede islam i tilstrækkelig grad? »De konservative har taget folkets frihed. Det er meningen, at vælgerne frit skal kunne vælge, hvem der skal lede dem.« Mange unge iranere tror lige som du selv på, at de to størrelser kan forenes, men siger, at grunden til, at det ikke er sket i Iran, er, at dét, der praktiseres her, ikke er den sande islam. Er du enig i den betragtning? »Det har de unge helt ret i. For sand islam kan forenes med demokrati.« Jeg har lidt svært ved at se, hvad du helt konkret mener. Kan du nævne noget sted i den muslimske verden, hvor det er lykkedes at forene islam og demokrati eller nogen islamiske ledere, der praktiserer demokrati? Ebadi ryster på hovedet: »Glem lederne, de er ikke vigtige. Det vigtigste er at uddanne almindelige mennesker. Vi må lære muslimerne den sande islam og lære dem ikke at tro på alt, hvad der bliver præsenteret for dem som islam. Jeg tror på demokratiet. Jeg tror på, at folket skal styre folket. Heroismens tid er forbi. Hvorfor tror vi altid, at vi behøver en leder i stedet for at lade folket regere sig selv?« Efter syv år med reformer er respekten for præsterne tydeligt på retur i Iran. Mullaherne med deres karakteristiske brune slag og sorte eller hvide turbaner dominerer ikke længere gadebilledet i storbyer som Teheran. Taxachaufførerne gider ikke at stoppe for dem. Folk viser dem ingen ærbødighed. Der er også blevet længere mellem de lange stofstykker, som kaldes chador, der i årene efter revolutionen indhyllede kvindernes kroppe og forvandlede dem til en sort masse af anonym utilnærmelighed. Nu er farverne vendt tilbage til de iranske byer og med dem lidt større friheder for pigerne til at gå klædt, som de vil. Tørklæder er dog fortsat obligatoriske, selv om de afslører mere og mere pandehår. Risikoen for at blive trukket med på stationen af emsige medlemmer af det religiøse politi lurer altid i baghovedet, når ugifte par drister sig til at holde i hånden offentligt, men flere og flere gør det. Teherans internetcaféer er fyldt til bristepunktet med unge mænd, der for en tid har skiftet virkeligheden, hvor de hverken har job eller politisk indflydelse, ud med en virtuel virkelighed, hvor det er dem, der bestemmer, når kampvognen skal fyre sine kanoner af. Men selv om vestlig livsstil vinder stadig større indpas blandt de unge iranere i storbyerne, og selv om stadig flere ytrer ønske om, at USA skal være mere end velkommen til at gennemføre et systemskifte hér, som de har gjort det i nabolandet Irak, så holder regimet på 25. år fast i en anti-vestlig politik, og råbet »Død over USA« gjalder stadig mellem murene på Teherans universitet ved den traditionelle fredagsbøn. Det er sådanne råb og billeder af brændende tvillingetårne i New York, der får politikere og befolkninger i Vesten til at frygte den islamiske republik. Men ifølge Shirin Ebadi er der ingen grund til, at Vesten og islam ser hinanden som fjender: »Det er en misforståelse. Vesten har forbundet islam med terror, så når folk i Vesten hører ordet islam, ser de Taleban for sig. Min opgave er at fjerne disse misforståelser og give verden det sande billede af islam.« Og hvad er så det? »Islam er imod terror. Imod drab på uskyldige og imod kolonisering og udnyttelse af andre. Teorien om civilisationernes sammenstød er blot en undskyldning for Vesten til at gå i krig.« Men er den muslimske verden ikke til en vis grad selv skyld i det billede, der er opstået af den i Vesten, fordi den har ladet yderligtgående grupper sætte dagsordenen? »Muslimerne har gjort fejl, men Vesten har opført sig opportunistisk og brugt disse fejl til at gennemføre et sammenstød mellem civilisationer. Vesten har simpelthen ikke gjort nok for at forstå islam, og for eksempel er der ingen, der har lyttet til de mange islameksperter, der allerede befinder sig i Vesten. Alle tog teorien om civilisationernes sammenstød til sig af politiske årsager, fordi man ville retfærdiggøre kulturkampen.« Mener du, at der er flere lighedspunkter end forskelle mellem islam og Vesten? »Helt klart flere lighedspunkter. Ingen civilisationer accepterer mord, krig, og ingen religion accepterer tortur eller overudnyttelse af naturressourcerne. I mange år levede jøder, kristne og muslimer fredeligt side om side og nød godt af samhandel og samarbejde. Men efter Sovjetunionens sammenbrud opstod ideen om civilisationernes sammenstød pludselig og blev med ét det store undervisningstema på alle amerikanske universiteter. Og den teori går jo ikke kun på et sammenstød mellem Vesten og islam, men også på sammenstød mellem Vesten og buddhisme og konfucianisme. Så når Mellemøsten ikke længere er Vestens fjendebillede, bliver det Kina.« Kan man sige, at civilisationernes sammenstød er ved at blive en selvopfyldende profeti? »Ja, og derfor må nogen tale imod den.« Hvis de konservative kræfter viser sig at have vundet parlamentsvalget, når stemmerne er talt op, tror du så, vi vil se en tilbagevenden til de forhold, der eksisterede i Iran, før reformfløjen fik gennemført større ytringsfrihed og mere personlig frihed? »Lige såvel som man ikke kan hindre solen i at stå op, lige såvel kan man ikke rulle tiden tilbage, for når folket først har vundet retten til at ytre sig, vil de ikke finde sig i, at den bliver taget fra dem igen. Der foregår hele tiden en magtkamp mellem tradition og modernitet her i landet. Traditionalisterne frygter enhver forandring, men vi (reformtilhængerne, red.) vil sejre til sidst. Moderniteten har det med at trænge sig på, uanset om man vil den eller ej, og derfor vil den i sidste ende gå af med sejren.« Hvor lang tid vil det tage? »Renæssancen tog mere end 200 år i Europa, så sammenlignet med europæerne er vi rykket hurtigt frem. Men vi halter stadig bagud og må arbejde for at mindske afstanden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/koranen-og-fredsprisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/728208/488673-koranen-og-fredsprisen--.jpg",
            "publication_time": "Lørdag d. 21. februar 2004, kl. 19.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}