{
    "version": "1.0",
    "document": {
        "id": 646,
        "title": "Korrespondent: Lydoptagelser med Joe Biden ryster amerikanerne",
        "content": "Med lange akavede pauser kæmper den nu forhenværende præsident Joe Biden med blandt andet at huske tidspunktet for sin søn Beaus død. Det kniber også med at angive årstallet, da han forlod posten som vicepræsident, samt hvilket år Donald Trump første gang blev valgt som USAs præsident. Det er indtrykket, lytteren får af nyligt offentliggjorte optagelser af et interview, som det amerikanske justitsministeriums særlige anklager Robert Hur gennemførte med Joe Biden i oktober 2023. Det politiske medieAxioshar offentliggjort lydfilen med interviewet, som blev foretaget, fordi der efter Joe Bidens afgang som vicepræsident fandtes hemmeligstemplede dokumenter i hans personlige skriveborde og skabe. En udskrift af interviewet blev offentliggjort af Joe Bidens administration allerede i begyndelsen af 2024. Men de udskrevne ord afslører ikke, hvor svært Joe Biden havde ved at huske og ved at formulere sig – problemet, der i kølvandet på interviewet fik Robert Hur til at karakterisere Joe Biden som »en velmenende ældre mand med en dårlig hukommelse«, som han ikke fandt anledning til at retsforfølge. Af den grund blev sagen med de hemmeligstemplede dokumenter ikke forfulgt yderligere. Men politisk kommer lydoptagelserne – og understregningen af, at Joe Biden var mentalt svækket – på et skidt tidspunkt for Demokraterne. »Historien kommer på et tidspunkt, hvor amerikanernes tillid til Demokraterne er rekordlav. Og selvom historien var været fremme, så sker der bare noget, når man også selv kan høre det,« vurderer Berlingskes korrespondent i USA, Jacob Heinel Jensen. Han kalder det »lydoptagelser, der ryster amerikanerne«. »Det bekræfter Trumps narrativ: At Biden simpelthen var helt fra den. Det falder tilbage på Biden og på hele partiet, og det bliver svært at genoprette tilliden,« mener Jacob Heinel Jensen. Han tror, at mange amerikanere godt kan se, at Trump lyver og pynter på sandheden. »Men når man så hører disse lydoptagelser, går det jo op for en, at Demokraterne har gjort præcis det samme. Dermed bliver det to sider af samme sag for vælgerne,« siger han.  Exclusive: Axios obtained the audio of Robert Hur's 2023 interviews of Biden which show repeated mental lapses as he struggles to remember words & dates amid long, uncomfortable pauses.Biden WH didn't release it last year. Listen below.w/@MarcACaputohttps://t.co/VJr2c9m3bhpic.twitter.com/Xoa0rQMtG9 Demokraterne og ikke mindst vicepræsident og senere præsidentkandidat Kamala Harris gjorde nemlig alt, hvad de kunne, for at benægte Joe Bidens problemer med hukommelsen »Og det tror jeg sådan set har været Trumps strategi hele tiden efter alle hans skandaler og juridiske problemer: at få modparten til at fremstå som værende utroværdig. Og det må man sige lykkedes. Biden og Demokraterne gjorde hele arbejdet for Trump – det beviser disse lydfiler,« konkluderer Jacob Heinel Jensen. Det står ikke klart, hvordan Axios har fået fat i lydfilen med interviewet. Men Donald Trumps administration havde i forvejen ifølge BBC planer om at offentliggøre det fulde interview som lydfil.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/korrespondent-lydoptagelser-med-joe-biden-ryster-amerikanerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922695/24953307-viceprsident-kamala-harris-forsvarede-prsident-j.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 18.27",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}