{
    "version": "1.0",
    "document": {
        "id": 19326,
        "title": "Korrektioner til en fejlfyldt anmeldelse",
        "content": "Fem dage før leksikonet »Den Kolde Krig og Danmark« blev udgivet på Gads Forlag, anmeldte Bent Blüdnikow 6. april bogen i Berlingske. I anmeldelsen anvendes udtryk som »politisk tendens«, »udeladelser, der virker mærkværdige«, »tvivlsomme opslag« mv. Anmeldelsen rummer desværre så mange faktuelle fejl og misforståelser, at det er nødvendigt med nogle korrektioner. Det anføres, at Poul Villaume er værkets redaktør. Andetsteds hedder det, at Poul Villaume er hovedredaktør. Det er misvisende. Bogen har fire redaktører. Vi har alle været med fra planlæggelse til udgivelse, og vi har et ligeligt ansvar for indhold. Dette fremgår af bogens forside, forord og bagside. Blüdnikows fejloplysning er imidlertid ikke tilfældig. Den bruges til indledningsvis at give et politisk signalement af Poul Villaume med særlig fokus på hans ungdoms engagement på venstrefløjen i dansk politik, og med dette greb er banen kridtet op til at stemple leksikonet som et venstreorienteret projekt. De indledningsvise minsinformationer og beskyldninger mod redaktionen retter sig således også indirekte mod bogens 66 øvrige medarbejdere af vidt forskellig politisk observans, som åbenbart lydigt har underlagt sig usaglig, politisk redaktion. Realiteten er naturligvis en ganske anden. Redak­tionsprincippet har været, at opslagene i videst muligt omfang er skrevet af fageksperter. De har haft frihed til at anlægge den fortolkning, de mener bedst dokumenteret i den eksisterende forskning. Dette princip er beskrevet i leksikonets forord. Med hensyn til udeladelser kan leksikonets brugere naturligvis savne opslag. Det gør redaktionen også. Men baggrunden er, at leksikonet afspejler forskningens aktuelle stade. Anderledes kan det ikke være. Blüdnikow anfører, at der kun er »lidt om kommunismens mange ofre« og »menneskelige lidelser under kommunismen«. Vi forstår kritikken således, at Blüdnikow savner omtale af Gulag i Sovjetunionen mv. I så fald må kritikken bero på en misforståelse. Den første sætning i leksikonets forord lyder: »Hensigten med dette leksikonværk har været i overskuelig og forholdsvis kort form at samle, sammenfatte og formidle den i dag foreliggende, forskningsbaserede viden om Danmarks stilling i Den Kolde Krig«. De menneskelige lidelser, der savnes omtalt, fandt ikke sted i Danmark, men i andre lande. Men i leksikonets indledende oversigtsartikel hedder det eksempelvis, at Stalin »indadtil i Sovjetunionen og Østblokken (førte) en hemmelighedsfuld og monstrøs undertrykkelsespolitik, som i hensynsløshed kunne måle sig med Hitlers«. Blüdnikow savner ligeledes information om »kommunismen i USA og den sovjetiske infiltration«. Men leksikonet har altså ikke som mål at beskrive forholdene i USA. Bogen indeholder derimod en lang række oplysninger om østlige forsøg på infiltration af Danmark og danske institutioner, fx opslagene om Blechingberg-­sagen, DDRs spionage mod Danmark, DKP, frontorganisationer, GRU og KGB. Om venstreradikale grupper fremsættes den påstand, at det er »småt med oplysningerne«. Det er heller ikke korrekt. I bogen bringes et længere opslag over fire sider om venstreradikale grupper og efterfølgende et to siders opslag om Venstresocialisterne. Blüdnikow skriver, at man efter endt læsning af sidstnævnte opslag må få det indtryk, at »partiets hovedinteresse var social- og boligpolitik«. Det beror igen på en mangelfuld og fejlagtig læsning. Det hedder i opslaget, at »bolig- og retspolitik blev de to områder, hvor partiet markerede sig mest«, men det forklares ligeledes og i større detalje, at der var uenighed i partiet »bl.a. i spørgsmålet om brugen af politisk vold og væbnet kamp«, og på spørgsmålene om, hvordan man skulle stille sig til Sovjets invasion i Afghanistan, og »hvorvidt der skulle lægges afstand til militærdiktaturet eller til Solidaritet« under den polske krigsretstilstand først i 1980erne. Herudover bringes et antal artikler, der kaster lys over beslægtede emner, fx Verdensbank-urolighederne 1970, det nye venstre og Blekingegadegruppen. Blüdnikow bemærker desuden, at oplysningerne om journalist Jørgen Dragsdahl svarer til, hvad der kan læses i PET-Kommissionens beretning bd. 13, »som var et forsøg på at frifinde Dragsdahl for anklagen om at være sovjetisk agent«. Dette er en alvorlig, men også udokumenteret og urigtig beskyldning mod en undersøgelseskommission med en landsdommer som formand. Det hedder videre, at forfatteren til opslaget ser bort fra den kritik mod Dragsdahl, der er rettet af Bent Jensen.  Heller ikke dette er korrekt. Det hedder i opslaget: »I 1992 fortalte den sovjetiske KGB-afhopper Oleg Gordijevskij ifølge Ekstra Bladet, at Dragsdahl havde samarbejdet med KGB under Den Kolde Krig. I 2007 blev en lignende påstand fremført i Morgenavisen Jyllands-Posten – denne gang på baggrund af PET-dokumenter«. Endvidere anføres det, at Bent Jensens påstande resulterede i et søgsmål, som Dragsdahl vandt ved retten i Svendborg, men at sagen er anket til landsretten, hvis afgørelse vi endnu afventer. Mere nøgternt kan den problemstilling ikke beskrives. I omtalen af Dragsdahl karakteriserer Blüdnikow det som en mangel, at bogen ikke bringer en artikel om Bent Jensen. Vi går ud fra, at det er Bent Jensens rolle som historiker, der skulle gøre, at han fik et opslag. I så fald skulle Bent Jensen være den eneste historiker i opslagsværket, hvis indsats er omtalt i artikelform. Man kan naturligvis diskutere, om historikere skulle være portrætteret. Redaktionen har valgt at lade historikerne præsentere sig selv gennem deres egne opslag. Men Bent Jensen er naturligvis omtalt i leksikonets afsluttende forskningsoversigt, og i positive vendinger. Om litteraturanvendelsen anføres det som kritisabelt, at leksikonet lægger sig »tæt op ad« PET-Kommissionens beretning (2009) og DIIS’ udredning »Danmark under den kolde krig. Den sikkerhedspolitiske situation 1945-1991«, (2005): »Litteraturen er simpelthen ikke bred nok«, hedder det. Realiteten er, at litteraturbrugen i opslagene er meget bred, og meget bredere, end det oplyses, fordi det igen har været et redaktionelt ønske at begrænse mængden af opgivet litteratur til de enkelte opslag – i øvrigt i lighed med modellen brugt i »Gads leksikon om dansk besættelsestid 1940-45«. Afslutningsvis bringes der i leksikonet en artikel på 26 sider om Den Kolde Krig i dansk og international historieforskning. I artiklen karakteriseres den eksisterende forskning, og forskellige toneangivende bidrag sættes i forhold til hinanden. Artiklen efterfølges af en litteraturliste omfattende omtrent 250 titler; bøger, antologier, artikler mv. Hensigten med dette nye leksikon har været at skabe forskningsbaseret indsigt i Den Kolde Krigs gennemslag i Danmark. Bedømt på Blüdnikows anmeldelse ønsker han ikke erkendelse, men fordømmelse. Det er et politisk og ideologisk projekt, som man kan støtte eller tage afstand fra. Men et faghistorisk leksikon kan ikke skrives på den præmis.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/korrektioner-til-en-fejlfyldt-anmeldelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/748484/3996513-kronik.jpg",
            "publication_time": "Torsdag d. 14. april 2011, kl. 23.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}