{
    "version": "1.0",
    "document": {
        "id": 21385,
        "title": "Korrespondent: Det var scenen for krigens tragedie. Nu viser dette sted, at der er håb",
        "content": "I krigens første uger forsøgte tusinder desperat at flygte i sikkerhed for de fremrykkende russiske tropper nord for hovedstaden Kyiv. De efterlod deres biler og fortsatte til fods under den udbombede bro over Irpin-floden. Nu – halvandet år senere – står broen som et af krigens mest symbolske steder: Den er blevet genopbygget i to spor, og mange i forstaden er vendt tilbage til deres hjem. Det fortæller Berlingskes sikkerhedspolitiske korrespondent, Simon Kruse, der netop har besøgt stedet. »Det er ret utroligt at se det samme sted dengang og så nu. Det er en ret stor følelse,« siger han. Simon Kruse rapporterede fra forstæderneButja og Irpin, da der lå lig i gaderne og mange huse var udbombede. På broen holdt udbrændte biler. Nu er genopbygningen for alvor i gang. Efterladte og udbrændte biler på broen i Irpin, april 2022.Fold sammenLæs mereFoto: Asger Ladefoged. »Man ser genopbygningen over hele Irpin, og nogle steder ser der efterhånden helt normalt ud. Og det er altså i en bydel, hvor over halvdelen af bygningerne dengang blev smadret,« siger han. Flere skoler er genåbnet, og det samme er et gymnasium i forstaden, som åbnede i sidste uge efter at være blevet smadret under invasionen. Eleverne er vendt tilbage og myldrer rundt, forklarer Berlingskes korrespondent. Et gymnasium i den krigshærgede forstad Irpin genåbnede tidligere på måneden.Fold sammenLæs mereFoto: Foto: Simon Kruse. Her ses den nybyggede bro ved siden af den udbombede. Den nye bro er endnu ikke taget i brug.Fold sammenLæs mereFoto: Foto: Simon Kruse. Der er også mange bygninger, som ikke kan reddes, og som skal nedrives og genopbygges fra grunden. Byens kulturhus står eksempelvis stadig tilbage som en udbrændt ruin. Indtil videre står også den udbombede del af Irpin-broen tilbage som et vartegn, og lige nu raser en debat i byen, om den skal have lov at stå som et minde om krigens gru. »Det er noget, der deler de folk, jeg talte med. Der er mange, der overhovedet ikke ønsker at blive mindet om de værste døgn i deres liv,« siger Simon Kruse. Hør Simon Kruse fortælle om genopbygningsarbejdet i videoen i toppen af artiklen",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/korrespondent-det-var-scenen-for-krigens-tragedie-nu-viser-dette",
            "image_url": null,
            "publication_time": "Fredag d. 20. oktober 2023, kl. 16.51",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}