{
    "version": "1.0",
    "document": {
        "id": 21429,
        "title": "Korruptionsskandalen venter forude. Alligevel sender danske skatteydere milliarder afsted",
        "content": "I 2021 holdt den ukrainske fagforening for arkitekter en konkurrence for deres medlemmer. De skulle tegne en ny bygning til antikorruptionsdomstolen i Ukraine. Pengepræmien var lille set med danske øjne. Men stor med ukrainske øjne. Danmark donerede 35.300 kroner, som arrangørerne lovede ville være udbetalt til vinderne efter 30 dage. To år senere havde vinderne stadig ikke set en krone eller en ukrainsk hryvnia. »Gentagne anmodninger om, at fagforeningen for arkitekter i Ukraine udbetaler pengene, er fortsat ubesvaret,« skrev Udenrigsministeriet i en rapport i marts 2023. Var pengene til dem, der tegnede den nye retsbygning for korruptionssager, måske ligefrem gået til i korruption? Udenrigsministeriet satte enundersøgelsei gang, men fik aldrig svar på, hvad der var sket med pengene. For pludselig efter trusler om advokater, og efter at Ukraines svar på Sø- og Handelsrettengik ind i sagen, fik vinderne deres penge. Ukraines præsident, Volodymyr Zelenskyj, har den seneste tid fået kritik i hjemlandet fordi han hverken kan sikre landet mod korruption eller sikre befolkningen transparens i, hvordan landet bruger sine penge.Fold sammenLæs mereFoto: Linda Kastrup.  Egentlig er de 35.300 kroner småpenge i det store udenrigspolitiske regnskab. Men de fortæller en vigtig historie om, at Danmark står over for en svær opgave i Ukraine. Danmark har nemlig lovet Ukraine, at vi vil bidrage i stor stil til at genopbygge Ukraine og i særdeleshed byen og regionen Mykolajiv. Allerede i 2022 og 2023 har Danmark sendt humanitær bistand for 2,8 milliarder kroner til Ukraine. Og der er flere penge på vej. Men Ukraine er et land med enormt høj korruption. Og kontrol med midler er tæt på umuligt, mens landet stadig er i krig. I perioder har bombardementerne i området omkring Mykolajiv været så voldsomme, at danske organisationer ikke selv kunne nå frem til byen. I stedet kørte de byggematerialer ind på togvogne og håbede, at de lokale organisationer, der tog imod, ikke stjal materialerne til sig selv, fortæller en kilde til Berlingske.  I 2022 var Mykolajiv hårdt ramt af de russiske angreb. I byen, hvor der tidligere boede 500.000 indbyggere, var der cirka 230.000 tilbage. Siden er antallet af indbyggere steget igen, fordi byen nu huser en stor del flygtninge fra storbyen Kherson, der ligger cirka 50 kilometer derfra.Fold sammenLæs mereFoto: Asger Ladefoged.  Udenrigsministeriet skriver helt åbent i et internt strateginotat, at det er et spørgsmål om tid, før nogle af de mange milliarder, der skal bruges på at genopbygge Ukraine, lander i lommerne på de forkerte. Her kan man læse, at der er »traditionelt høj risiko for korruption i Ukraine«, og at »korruption er en permanent risiko«. Sagt på embedsmandssprog: »I lyset af den traditionelt høje risiko for korruption i Ukraine, kombineret med en tilføjelse af betydelige midler til genopbygning, er der behov for at overveje tilrettelæggelse af og tilsyn med den danske bistand.« Selvom Udenrigsministeriet kun arbejder sammen med organisationer, de kender, eksempelvis FN og Røde Kors, og selvom de kontrollerer de danske penges vej til Ukraine så godt, som de kan, skal de ikke regne med, at alle pengene ender, hvor de skal. På organisationen Transparency Internationals korruptionsindeks ligger Danmark, New Zealand og Finland helt i toppen som de mindst korrupte lande. Ukraine deler en 116. plads med lande som Angola og Zambia. I bunden af indekset ligger Somalia. Og korruption i Ukraine har man netop mærket til i Mykolajiv, efter at krigen brød ud. Det undersøgende medie, Nik Center, afdækkede i oktober, at håndværksfirmaer medblakket ryhar bygget beskyttelsesrum på byens skoler tilågerpriser. I november kunne de fortælle, hvordan grossister, der leverer til hæren, harfordoblet prisenpå fødevarer, så de i bedste gullaschbaron-stil kan tjene gode penge på deres landsmænds kamp ved fronten. »Der er stor risiko for, at danske penge også kommer til at havne i de forkerte lommer, når vi er med til at bygge det nye Ukraine op,« siger Jesper Olsen, der er formand for Transparency International i Danmark og fortsætter: »Vi skal forberede os på, at det ikke dufter af roser, det hele. Vi kommer til at opleve korruption. Og vi kommer til at skulle håndtere det.«  Blandt de første bidrag, Danmark sendte til Mykolajiv var togvogne fyldt med byggematerialer, der blandt andet skulle sikre, at huse, hvor folk boede, fik midlertidige vinduer, så indbyggerne i byen kunne overleve den kolde ukrainske vinter.Fold sammenLæs mereFoto: Asger Ladefoged.  En af de måder, Danmark bliver nødt til at håndtere den korruption, er at tale åbent med ukrainerne om det. Danmark har traditionelt en nultolerance over for korruption. Men den tilgang kan de blive nødt til at opgive, for det er en gammeldags måde at se på korruption, siger Jesper Olsen: »Hvis Ukraine skal garantere, at der aldrig sker noget forkert med de penge, vi donerer til landet, så vil det jo stadig ske, men så vil de holde det skjult for os. For ellers tager vi vores penge og går.« Og i så fald er korruptionsproblemet uændret. Men noget kunne tyde på, at Ukraine ikke er klar til at være åben om landets problemer med korruption. I februar kunneUkrajinska Pravdafortælle, at Zelenskyj havde kontaktet ukrainske medier og bedt dem om at neddysse deres dækning af korruption internt i det ukrainske forsvar. Alligevel siver historierne ud. Ud over byggematerialer har Danmark sendt 130 millioner til organisationer, der skal stå for at bygge beskyttelsesrum på skoler og i børnehaver. Der er også sendt et utal varme- og elgeneratorer, ligesom der er sendt mange millioner, som skal sikre vandforsyningen, som flere gange er gået i stykker under krigen.Fold sammenLæs mereFoto: Asger Ladefoged. I september måtte Ukraine have ny forsvarsminister. Og selvom ingen sagde et ord om korruption, da han blev fjernet fra posten, så skete udskiftningen efter flere sager om korruption i forsvaret. Der har været sager om embedsmænd, der laver gode penge på at sende billige sommerjakker til fronten og kalde dem vinterjakker. Der har været sager om bestikkelse til ministre. Og der har været milliardkontrakter med skuffeselskaber, der tog ågerpriser for mad til soldater ved fronten. Men ifølge en e-mail fra Udenrigsministeriets presseafdeling til Berlingske, er historier om problemer med dansk støtte ikke nået til dem endnu. »Hvis korruption opdages, vil støtten blive stoppet eller ændret med det samme. Ukraine selv har igangsat et stort reformarbejde, der understøtter bekæmpelsen af korruption. Det bakker vi fuldt op om fra dansk side,« skriver Udenrigsministeriets presseafdeling og tilføjer, at Danmark leder og medfinansierer EUs antikorruptionsinitiativ, EUACI, i Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/korruptionsskandalen-venter-forude-alligevel-sender-danske-skatteydere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739374/24579662-oleksandr-senkevytj-borgmester-i-mykolajiv.jpg",
            "publication_time": "Tirsdag d. 28. november 2023, kl. 17.12",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}