{
    "version": "1.0",
    "document": {
        "id": 21797,
        "title": "Kort før fyraften offentliggjorde forsvarsministeren en dyr overraskelse, der tømmer Forsvarets pengekasse",
        "content": "Mange danskere har sandsynligvis følelsen af, at Forsvaret får tilført det ene kæmpe milliardbeløb efter det andet i en skrue uden ende. Det er helt rigtigt set. Der er tilført 195 milliarder kroner i selve forsvarsforliget frem til 2033. Der er afsat endnu 50 milliarder kroner i en såkaldt accelerationsfond til hurtige indkøb. Og sammen med den har området fået 70 milliarder kroner til de merudgifter, som de hurtige investeringer medfører, for eksempel kaserner og personel. Men selvom det sammenlagt bliver til ufattelige 315 milliarder kroner, understreger en dyr overraskelse fra forsvarsministerenfå minutter i fyraften torsdag, at det slet, slet ikke er nok.  Nu er der nemlig en ny regning på måske 35 milliarder kroner på vej oveni flere andre store milliardudgifter, som der også skal findes penge til i den kommende tid. Det er igen fortidens synder, som indhenter os – helt præcist misligholdelse af Forsvarets bygninger og dybt forældede it-systemer. Det første har Berlingske skrevet en del om, omend det var billederne, der for alvor fortalte historien om, hvor slemt det stod til på for eksempel Gardehusarkasernen i Slagelse, Livgardens kaserner i Høvelte og centrum af København og flådestationen i Korsør. Der er blevet tilført midler til reparationer og akutte udbedringer, men det har hele tiden stået klart, at det var for lidt. Nu viser den noget forsinkede analyse på tværs af alle Forsvarets ejendomme, hvor bundløst et hul der er tale om. Skulle alle Forsvarets ejendomme op på et niveau over middel, ville det således koste 27 milliarder kroner. Så dyrt bliver det nok ikke, for en del af dem er ikke værd at reparere på. På Flådestation Korsør er kajen lukket af, fordi den kan styrte i havet.Fold sammenLæs mereFoto: Linda Kastrup. Analysen er ikke offentliggjort, men beskriver angiveligt løsninger, som koster mellem 6,6 og 13,5 milliarder kroner. Og står Forsvarsministeriets konklusion til troende, har vi ikke råd til at lade være, hvis vi ellers vil lære af fortidens fejl. For »den årligt afsatte ramme til løbende vedligehold og drift er for lav, hvis bygningernes tilstand ikke skal forringes«, står der. Den anden analyse drejer sig om Forsvarets it, som det længe har rygtedes er fuldstændigt til rotterne på alle niveauer. Der har ikke været nok computere til alle, systemerne har ikke kunnet snakke sammen, hvilket blandt andet skulle have et stort medansvar for den dårlige økonomiske styring, og det hele er i det hele taget dybt uddateret. Genoprettelsen vil koste 17,5 til 21 milliarder kroner, lyder det fra Forsvarsministeriet. Det lyder måske ikke som noget, der sikrer kampkraft, når der skrives om »teknisk gæld« – læs forældede systemer – og at »sikre en teknologisk opdatering«. Forsvarsministeriets Materiel- og Indkøbsstyrelse (FMI), hvor Per Pugholm Olsen er direktør, står ikke kun for materielindkøb, men også driften af Forsvarets it.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men det er hamrende vigtigt. Forsvaret kan ikke kæmpe længe, hvis forældet it kan hackes af modstanderen, hvis systemerne ikke snakker sammen på tværs om for eksempel logistik og forsyningssituationen, eller hvis kommandøren ikke kan få et situationsoverblik, når hun er på farten. Hertil kommer store beslutninger om, hvor dataene skal ligge. Giver et topsikret serverrum stadig bedst mening, eller skal det op i skyen – og tør vi så betro den til de amerikanske techgiganter? Investeringerne er ikke til at komme udenom. Men kassen er snart tom: af de 195 milliarder kroner i Forsvarsforliget er der for eksempel kun 20 milliarder kroner tilbage. Og der er vel at mærke andre beslutninger forude, som også bliver dyre. Der skal gøres mere på personelfronten, og der skal sandsynligvis også købes flere milliarddyre F-35-fly. Og før sommerferien skal der træffes beslutning om det andet arktiske delforlig. Sverige forbereder et salg af GlobalEye-overvågningsfly til Danmark. De kan holde sig i luften i 11 timer og se 600 kilometer i alle retninger.Fold sammenLæs mereFoto: Saab. Det bliver også en dyr omgang, for her skal der blandt andet tages stilling til nye fregatter til Søværnet og hertil sandsynligvis overvågningsfly til Arktis. Hertil kommer de nye styrkemål fra NATO til sommer, som heller ikke bliver til at komme udenom. Det forventes at blive en rigtig stor check, der skal skrives til det. Kort sagt: Der er tilført rigtig mange penge til Forsvaret, og med accelerationsfonden fik politikerne lidt respit, før de skulle finde endnu flere. Men hvis vi ikke vidste det i forvejen, står det med dagens dyre overraskelse tindrende klart, at Folketinget og Finansministeriet skal finde langt flere penge.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kort-foer-fyraften-offentliggjorde-forsvarsministeren-en-dyr-overraskelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919644/24947396-vrnepligtige-renser-vben-foran-et-manglende-vind.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 18.23",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}