{
    "version": "1.0",
    "document": {
        "id": 18023,
        "title": "Kort snor haler unge ud af kriminalitet",
        "content": "På få år er det lykkedes Københavns Kommune at få skubbet mere end 100 kriminelle unge og deres familier ind på rette spor. Ved hjælp af bl.a. faste kontaktpersoner og sagsbehandlere er de unge blevet mindre kriminelle, antallet af kommunale indberetninger er faldet massivt, og de unge går i højere grad i skole og deltager i aktiviteter i fritiden. Det viser en ny effektrapport af det kriminalpræventive tilbud Den Korte Snor, som bliver offentliggjort i dag. Den Korte Snor startede som forsøg i 2006, men er blevet et fast tilbud i København til unge i alderen 10-18 år, der typisk har begået alvorlig kriminalitet som eksempelvis vold og røverier. Ifølge rapporten er antallet af sigtelser mod de unge faldet med 65 pct., når de har været hos Den Korte Snor i ti måneder. I samme periode falder andelen af unge, der vurderes til at have »større« eller »høj« risiko for at begå vold fra 52 pct. til 23 pct. Konceptet bygger på, at der bliver arbejdet med den unge og familien, hvor de er, fortæller leder af Den Korte Snor Steven Bendtsen. »Vi flytter ikke de unge væk, for vi kan ikke anbringe os ud af problemerne. Hvis ikke vi arbejder med deres miljø og netværk derhjemme, vil der være de samme problemer, når de kommer hjem igen. Vi sætter konkrete mål op for familien og den unge, eksempelvis at der skal skæres ned på hashforbruget, at han skal stoppe kriminalitet, og at han skal møde i skole. Det er en uhyggelig høj andel af de unge, der kommer til os, som reelt ikke passer deres skole,« forklarer Steven Bendtsen. Ifølge ham er familierne ofte desperate efter løsninger - men han erkender også, at der er enkelte familier, hvor det er meget vanskeligt at etablere et ordentligt samarbejde, og hvor indsatsen ikke virker. »Nogen vil ikke erkende, at der er problemer. Dem kan vi ikke hjælpe. Vi har haft nogle unge med fuldgyldige rockermedlemmer som fædre, og det er svært, og vi har også haft nogle af vagterne fra Jægersborggade (narkosælgernes vagter, red.). Også her er det svært, når der er så mange penge involveret, og de unge typisk ikke ser deres handlinger som kriminalitet,« siger han. Oftest er der kontakt med sagsbehandleren flere gange om ugen. I nogle tilfælde kan en kontaktperson dagligt ringe til familien eller sms’e med den unge. Det er der tid til, for kontaktpersonerne har kun fire familier hver. I dag er der plads til 64 unge, men ifølge Steven Bendtsen kunne der sagtens udvides med flere pladser på især Nørrebro og det vestlige Amager. Det er Københavns overborgmester, Frank Jensen (S), ikke afvisende overfor: »Vi ser hele tiden på, hvad der virker, så vi kan bruge pengene dér, hvor de har en effekt. Det har vist sig, at efter kun ti måneder i Den Korte Snor holder de unge sig både ude af vold og kriminalitet, og de har færre konflikter derhjemme. Vi har fået vendt deres fremtidsudsigter 180 grader,« siger han. Den Korte Snor er af Socialstyrelsen blevet udpeget til »Best Practice«, og ifølge konsulent Tine Søberg fra Det Kriminalpræventive Råd er det ganske fornuftigt for andre kommuner at lade sig inspirere af konceptet. »Intensiteten omkring indsatsen, varigheden på typisk et år, de konkrete målsætninger og den tætte kontakt til den unge er noget, vi ved, virker i forhold til kriminalitetstruede unge. Og så er det en vigtig faktor, at man inddrager forældrene,« siger hun. Konsulenten tilføjer, at et koncept som Den Korte Snor selvfølgelig kræver, at der bliver sat tilstrækkeligt med ressourcer af, så de kommunale medarbejdere kan have færre sager end andre steder i forvaltningen og dermed have god tid til hver familie. »Men på den lange bane, når det store samfundsregnskab skal gøres op, er der nok penge at spare på denne måde,« siger Tine Søberg - og henviser til, at anbringelser og i værste fald fængselspladser er langt dyrere.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kort-snor-haler-unge-ud-af-kriminalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/607452/5568410-kort-snor-billed.jpg",
            "publication_time": "Mandag d. 10. september 2012, kl. 06.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}