{
    "version": "1.0",
    "document": {
        "id": 11863,
        "title": "Kort før sin død, nåede den store dansker at sætte sit sidste præg på forestillingen. Hvor var det heldigt",
        "content": "»Mennesket er verdens farligste dyr.« Sådan lyder kernesætningen i Bellevue Teatrets nye familieforestilling om »Jungledyret Hugo«, lavet af den nyligt afdøde tusindkunstnerFlemming Quist Møller,og som i lange træk minder om ophavsmanden, der levede et farverigt liv i den kreative overhalingsbane. Flemming Quist Møller var både kunster og socialist, og så kunne han trække en hel verden ud af et badekar. Også i »Jungledyret Hugo« er der knald på fantasien i en sort/hvid verden: Vi møder det lille, glade jungledyr (Laurids Skovgaard Andersen med dukke og maske), der lever med sine venner i regnskoven, indtil den og resten af dyrelivet trues af menneskelige spekulanter – her legemliggjort af det bryske jakkesæt Kristian Høgh Jeppesen. »Se himlen brænder, nu er junglen død«. Hans blonde datter (Rebekka Bjerre) er med på turen og keder sig, mens hun drømmer om at få flere likes på sin Instagram-profil. Dyrene i »Jungledyret Hugo« vises delvist med store dyrehoveder, bortset fra hovedpersonen selv, der også bare er sin egen dukke.Fold sammenLæs mereFoto: Bellevue Teatret. Hun får overtalt faderen til at fange det nuttede jungledyr og tage det med til Danmark, hvor det kan skaffe hende flere følgere og gøre ham endnu rigere. I storbyen møder Hugo både den tæmmede og udspekulerede puddelhund, der lærer ham at logre på kommando, og storbyræven Rita, der i stedet insisterer på at være den frie, røde outsider. »Ude på landet skyder de os, og inde i byen synes de bare, at vi er ulækre,« som hun siger. Jungledyret Hugo lærer af dem begge, men ender alligevel mest med at være sig selv. »Wulle, Wulle, Wap, Wap«. Så er den historie ikke længere. Det er et lidt ensidigt og gammeldags moralkodeks, der gled nemmere ned under fortidens Green Peace-flag, og fordi man har skåret replikkerne ind til et absolut minimum, er der kun plads til få nuancer. Forestillingen har væsentlig mere krop, end den har hovede, men til gengæld banker hjertet gennem det hele – og det banker solidt. Flemming Quist Møller ogJesper Mechlenburghar skrevet så iørefaldende sange, at især Rikke Buch Bendtsen og Malaika Berenth Mosendane får taget til at løfte sig. Også koreografien er ambitiøs. Det er showdans blandet med MGP, men det holder hele vejen – måske især for de større børn. Fire dansere agerer både sømænd og dyr, mens scenografiens store sol skifter farver efter omgivelserne. I regnskoven varm og livgivende. I storbyen kold som en følgespot. Forfatteren, musikere og teatermanden Flemming Quist Møller døde den 22 februar i år. Inden da var han med til at opdatere sin egen historie om »Jungledyret Hugo«, blandt andet ved at skrive flere af sangene sammen med Jesper Mechlenburg. Her er han fotograferet i 2016 med tøj fra forestillingen om »Cykelmyggen Egon«.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson. Og hvad så med historien, spørger du? Den er nok lidt hurtigt fortalt med meget fokus på de oplagte pointer om menneskets grådighed og naturens uendelige værdi. Lidt om venskab, et drys om at være sig selv, og så mere dans. Ikke at det gør mig noget, for det er flot, og det er lige til at blive i godt humør af. Det er måske mere værd nu end nogensinde. Selvfølgelig får vi også lov til at høre kendingsmelodien fra »Jungledyret Hugo«, der blev en (god) film i 1998 og senere en (lidt mindre god serie) på TV 2. På teatret er det bedste fra Flemming Quist Møllers arv kommet med. Mennesket er muligvis det farligste dyr af dem alle (replikken bliver faktisk sagt mere end en gang), men Flemming Quist Møller selv må have været en undtagelse. Hans værker repræsenterer stadig en verden, hvor alt kan ske i fantasien. Hvor fire skuespillere, der holder hver sin del af en kat, kan få selv moderne og skærmvante børn til at gyse, og hvor alting swinger helt ind i sjælen. Det er en stor skam, at han ikke selv nåede at se resultatet af sit arbejde, men det er en glæde for os andre, at vi får lov opleve, hvordan ægte kreativitet lyder. Mon ikke det er sådan, vi bør tænke: Hvor er det godt, at livsglæden smitter, og hvor er vi heldige, at vi overhovedet har haft ham. »Jungledyret Hugo«. Familieforestilling. 75 minutter. Bellevue Teatret. Instruktion og musik Jesper Mechlenburg og Flemming Quist Møller. Medvirkende. Laurids Skovgaard Andersen, Rebekka Bjerre, Rikke Buch Bendtsen, Kristian Høgh Jeppesen, Malaika Berenth Mosendane m.fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/kort-foer-sin-doed-naaede-den-store-dansker-at-saette-sit-sidste-praeg-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1533422/24053097-kultur.jpg",
            "publication_time": "Lørdag d. 02. april 2022, kl. 20.04",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}