{
    "version": "1.0",
    "document": {
        "id": 5038,
        "title": "Kort tid efter udgivelse måtte B.T. tage leder ned: »Overskriften er ganske enkelt ikke korrekt«",
        "content": "Få timer efter at B.T. onsdag formiddag havde publiceret en leder med overskriften »B.T. Mener: Transkønnethed ER en sygdom«, blev artiklen taget ned igen. Artiklen var baseret på udtalelser fra Joachim B. Olsen, der er politisk kommentator på B.T., i mediets podcast Borgerlig Tabloid. Men ifølge ansvarshavende chefredaktør Simon Richard Nielsen er udsagnet ikke korrekt, og derfor blev artiklen afpubliceret. Det skrev chefredaktøren ifølge fagbladetJournalisteni en intern mail onsdag. »Joachim må mene, skrive og sige, hvad han vil – også på B.T.’s platforme og kanaler. Vi har i det her tilfælde været så uenige i lederkollegiet, da jeg mener, vi fjerndiagnosticerer, at jeg ikke ville lade den stå som »B.T. mener«. Derfor er den fjernet,« skriver Simon Richard Nielsen. Kort tid efter afpubliceringen, blev der lagt en ny leder op på B.T.s hjemmeside med overskriften »B.T. Mener: Stop hormoner til børn!«. Og onsdag aften meldte chefredaktøren så offentligt ud, hvad der var op og ned i sagen. »Indtil år 2017 stod transkønnethed på listen over psykiske sygdomme i Danmark. Joachim B. Olsen mener, at det var en fejl at fjerne transkønnethed fra listen. Heri er jeg uenig,« skrev han blandt andet: »Overskriften er ganske enkelt ikke korrekt i år 2024, og derfor kan B.T. ikke stå inde for lederartiklen.« Den nu afpublicerede leder nåede at vække stor harme på sociale medier, før den blev afpubliceret.  Transfobien lever åbenbart i bedste velgående på@btdk?!Lad os i stedet styrke LGBTQIA+ rettigheder i hele EU. Der er meget arbejde at gøre - også uden Joachim B. Olsens vanvid.pic.twitter.com/lGigtGGEch »Transfobien lever åbenbart i bedste velgående på B.T.,« skrev blandt andet Karoline Lindgaard, der er kandidat til Europa-Parlamentet for Alternativet, i et opslag påX.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kort-tid-efter-udgivelse-maatte-bt-tage-leder-ned-overskriften-er-ganske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786367/24684616-simon-richard.jpg",
            "publication_time": "Torsdag d. 18. april 2024, kl. 11.44",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}