{
    "version": "1.0",
    "document": {
        "id": 441,
        "title": "Kort før jul sagde Flemming Møldrups datter nogle ord, som overraskede ham. Derefter tog han en drastisk beslutning",
        "content": "Det år var det Flemming Møldrups tur. Sammen med sit barn skulle de gå rundt om juletræet, spise flæskesteg og fejre en helligdag, der nok er hjerternes fest – men især børnenes. Men han opdagede, at hans datter hellere ville noget andet. Hun ville fejre julen sammen med sin mor og mormor. Den var »sjovere«, lød det fra datteren. Aftalen var ellers, at datteren skulle skiftes til at holde jul mellem far og mor. På den måde kunne de »deles« om barnet. »Jeg ville jo gerne være sammen med hende, men pludselig måtte jeg forholde mig til, hvis skyld er julen for? Var det for mig eller for min datter?« siger Flemming Møldrup, der er strategisk rådgiver i bæredygtighed og tv-vært. Så besluttede han at give sig: »Vi lyttede til vores barn og lod hende holde jul hos sin mormor.« Med tiden har Flemming Møldrup og ekskæresten fundet så godt ud af at leve adskilt og tage hensyn til deres datter, at de har forfattet en bog om, hvordan de er kommet godt fra hinanden med et barn i midten. Det er derfor heller ikke tilfældigt, at han for nylig er blevet ambassadør for Børns Vilkår. En analyse fra interesseorganisationen viser, at flere børn ringer ind til BørneTelefonen med tunge problemer i juledagene end resten af året. Hvert femte af opkaldene handlede om forholdet mellem forældre og barn. Særligt om at stå i midten af to forældre, som ikke længere er sammen – og ikke engang kan tale sammen. »Siden skilsmissen føles det helt forkert,« lyder det fra en 14-årig pige.  »Skilsmissebørn betaler måske den højeste pris i julen, fordi der bliver lagt et forstørrelsesglas ned over dem, hvor man tvinger dem til at være to steder, eller de ender med at komme i klemme mellem to forældre, fordi de ikke kan finde ud af noget så banalt som julen,« siger Flemming Møldrup, der også har råd til, hvordan man som fraskilt kan give sit barn den bedst mulige jul. Det er nu 14 år siden, Flemming Møldrup og hans ekskæreste gik fra hinanden. »Jeg husker det meget tydeligt. Den 10/12 2010. Det er en dato, som man husker,« siger Flemming Møldrup grinende. Det blev dagen, hvor Møldrup og Julie Ralund, som i dag arbejder som tv-producent, ikke skulle være sammen længere. De havde delt et liv sammen i ti år, og sammen havde de en datter på tre år. Og det var hende, flere konflikter handlede om: Hvem havde ret til barnet, hvem skulle have mærkedagene, og hvilken deleordning skulle de have? Da Flemming Møldrup og hans ekskæreste gik fra hinanden, opdagede han selv, at han havde svært ved at give op på tiden med sin datter. Men en dag ændrede det sig, og han fortryder ikke sit valg.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Og selvom intentionerne var gode, så var bruddet ulykkelig – ligesom alle brud er. Der var vrede, skyld og skam. Og mange diskussioner om, hvem der var skurken. »Vi havde de klassiske diskussioner om deleordningen. Jeg tænkte, at hvis Julie skulle have hende i syv dage, så skulle jeg have hende i lige så mange dage,« siger Flemming Møldrup. Deres datter Yoko endte i syv/syvordningen. En ordning, som flere forældre i Danmark gør brug af, men som ikke nødvendigvis anbefales skilsmissefamilier med små børn ifølge Børns Vilkår. Kort tid efter måtte Møldrup også erkende, at det ikke fungerede. Han ville gerne have Yoko lige så meget som ekskæresten. »Men det kan ikke handle om, hvad jeg gerne vil. Og det opdagede jeg, da jeg insisterede på at sætte mig selv foran mit barn. Ikke mange dage inde i mine syv dage sagde min datter, at hun savnede sin mor og ville hen til hende. Her havde jeg haft hende i fem dage, og ifølge reglerne var hun stadig 'min' i to dage,« siger Møldrup. Der var kun gået tre måneder siden bruddet. Men deleordningen skulle ændres. Flemming Møldrup voksede selv op i en skilsmissefamilie, hvor hans far ikke var til stede. Det fik ham til at knytte sig til flere andre voksne, som kunne hjælpe ham, når tingene var svære.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Jeg besluttede mig for, at jeg ikke ville have flere principper. Ingen principper om, hvem der har ret til barnet. Det skal handle om, hvad barnet har brug for, og det var vi heldigvis begge enige om,« siger Flemming Møldrup. Det var rigtig hårdt, erkender han. »Men undervejs lærte jeg, at det ikke handler om mig. Det handler jo om vores barn, der ikke selv har bedt om at være i midten af et brud.« Undervejs begyndte Flemming Møldrup og hans ekskæreste også i terapi. Så de kunne komme fra hinanden på den bedste måde. Og stadig være de bedste forældre. Det var heller ikke let, selvom Flemming Møldrup gav mere slip. »Når man beslutter sig for det, så giver man afkald på sine behov og sin ret. Det er svært, men her aftalte vi, at vi skulle hjælpe hinanden. Og vi besluttede os også for, at vi aldrig ville bruge barnet som pressionsmiddel mod hinanden,« siger Flemming Møldrup. Flemming Møldrup mener, at forældre skal tage ansvar for deres børns behov og lægge deres egne til side.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Mange kameler skulle sluges. Meget skulle accepteres. »At gå fra hinanden er aldrig sjovt, men da vi gik i terapi, fik vi at vide, at vi simpelthen skulle have øjnene på bolden fra nu af. Og den bold er vores barn, og når vi har øjnene på bolden frem for på hinanden, så ryger mange af konflikterne. Jeg tror netop, at konflikterne i flere skilsmissefamilier opstår, fordi forældre har øjnene på hinanden frem for på deres barn.« Møldrup og hans eks begyndte særligt at tænke over, hvad deres datter havde brug for og lyst til. Hvor ville hun holde jul? Hvem skulle sommerferien tilbringes hos? »Julen er et tidspunkt, som skal være fuldstændig magisk for et barn. Og da min datter var lille, gav hun udtryk for, at hun hellere ville holde den hos sin mormor. Så tænkte jeg, hvorfor ikke holde jul der, hvor det er mest magisk? Og det fik hun lov til,« siger Flemming Møldrup. Flemming Møldrup anerkender, at han også taler ud fra et privilegeret udgangspunkt. Selvom hans familie engang blev skilt ad, fungerer den i dag. »Det har nærmest udviklet sig til et kærligt venskab. Vi anser os stadig for at være en lille familie, selvom vi ikke er det længere. Vi har lagt konflikterne bag os og er i dag venner for livet. Vi har arbejdet os igennem det svære – sammen. Og det tror jeg, at mange godt kan øve sig i. Sætte sine egne behov bagest, selvom man er sur på sin ekskone eller eksmand. I sidste ende handler det om børnene.« Flemming Møldrup mener, at man skal huske, at børn er ekstremt sårbare – særligt i julen. Der er et »ansvar« som forældre, og det ansvar skal de leve op til, lyder det fra Møldrup.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Faktisk er de kommet så godt efter det, at de to forældre sammen har skrevet bogen »Slug kamelen – der kommer flere: Leveregler fra et skilt forældreskab«, der netop handler om skilte forældreskaber. Og i deres research opdagede Flemming Møldrup, at mange skilte ufrivilligt eller frivilligt kommer til at placere deres børn midt i deres konflikter. Og det er ikke sundt for børnene, lyder det fra podcastværten. »Og det går i sidste ende værst ud over barnet. Det viser opkaldene til Børns Vilkår tydeligt,« siger Møldrup. Ingen familier er ens. Der kan være flere grunde til, at man ikke har lyst til at dele sit barn med en tidligere partner. Men der findes rigtig gode grunde til at gøre det. Derfor har Flemming Møldrup tre råd til skilsmissseforældre om, hvordan man bedst kommer igennem julen. Siden Flemming Møldrups datter var helt lille, har hun fået lov til at bestemme, hvor julen skulle afholdes. »Hun er 17 år nu, og i år holder hun den hos sin mor med sin mormor,« siger Flemming Møldrup og afslutter: »Så er jeg sammen med hende på et andet tidspunkt. Og det gør ikke tiden med hende mindre værdifuld. Tværtimod.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kort-foer-jul-sagde-flemming-moeldrups-datter-nogle-ord-som-overraskede-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868278/24852113-flemming-taler-om-hvordan-det-er-at-vre-skilsmis.jpg",
            "publication_time": "Søndag d. 15. december 2024, kl. 19.26",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}