{
    "version": "1.0",
    "document": {
        "id": 4416,
        "title": "Krakket kryptokonge sidder alene på anklagebænken. Selv hans ekskæreste vidner imod ham",
        "content": "I december 2022 – omkring det tidspunkt, da Sam Bankman-Fried blevanholdt efter krakket i kryptobørsen FTX– fik han et brev fra sine forældre. »Du er uskyldig,«skrev de. »Et år fra nu er der en ikketriviel chance for, at verdens vrede er rykket videre til en anden skurk.« Men 11 måneder senere sidder den 31-årige faldne kryptokonge på anklagebænken ved den retssag om krakket, der i sidste uge startede i New York. De næste seks uger skal han forsvare sig mod anklager om bedrageri og løgne. Og få andre end forældrene tror på Sam Bankman-Frieds uskyld. Mindst fire personer fra kryptokongens inderkreds samarbejder med anklagemyndigheden mod at få nedsat straf. I hvert fald tre af dem ventes indkaldt som vidner. Heriblandt Sam Bankman-Friedstidligere kæreste, Caroline Ellison, og ungdomsvennen Gary Wang, der begge var dybt involveret i kryptoimperiet omkring FTX. Sam Bankman-Frieds forældre, Joseph Bankman og Barbara Fried, har været til stede til alle sønnens retsmøder. De er i øvrigt begge jurister.Fold sammenLæs mereFoto: Michael M. Santiago/AFP/Ritzau Scanpix. FTX blev på bare tre år en af verdens førende kryptobørser, men krakkede i november 2022i en kaskade af kriser i kryptosektoren. Det afsløredestore hulleri FTX og den relaterede kryptofond Alameda Research. I en af de største svindelsager i USAs historie er der to narrativer. Den ene kommer fra anklagemyndigheden. Den fortæller, at over ti milliarder dollar af kundernes indeståender i FTX – som kryptobørsen lovede stod sikkert – blev kanaliseret ulovligt over i Alameda, der tabte stort på risikable kryptoinvesteringer. Der blev også lånt penge til Sam Bankman-Fried, som blandt andet skal havebrugt over 100 millioner dollar på politiske donationer. Der blevoverført penge til hans forældreog brugt millionbeløb på luksusejendomme i det kryptovenlige Bahamas, hvor FTX havde hovedsæde. Alt blev angiveligt dirigeret af Sam Bankman-Fried eller foregik med hans vidende. Der må hverken filmes eller tages billeder inde i retssalen. Derfor findes der kun retstegninger af Sam Bankman-Fried under sagen. Han har tabt sig tydeligt og klippet håret kort.Fold sammenLæs mereFoto: Jane Rosenberg/Reuters/Ritzau Scanpix. Den anden side af historien kommer fra Sam Bankman-Fried. Den handler om en mand, der med alverdens bedste hensigter begik nogle kolossale fejl. Og gjorde alt for at rette op på dem. Som hanskrev på det daværende Twitterpå dagen for konkursen 10. november 2022 : »I fucked up.« Det var udlægningen i det eneinterviewefter detandet, indtil dommeren i sagen forbød yderligere kontakt til medierne. I dette interview med The New York Times 30. november 2022 virkede han som ramt af granatchok og opslugt af at redde alle pengene tilbage.  Og det er på sin vis fortællingen i en ny bog, som udkom 3. oktober – samme dag retssagen begyndte. Forfatteren Michael Lewis, der er kendt forafslørende beretninger om finanssektoreni bøger som »Liar’s Poker« og »The Big Short«, kalder bogen »en slags brev til juryen« i sagen mod Sam Bankman-Fried. »I den her retssag vil advokaterne fortælle to historier. Så det er en krig på historier i retssalen. Og jeg synes ikke, at nogen af de historier er lige så gode som den historie, jeg har her,« siger han i etinterview med tv-stationen CBS.  Michael Lewis bliverkritiseretfor at lade sigforblændeaf Sam Bankman-Fried. Men han fulgte ham tæt op til og efter krakket. Den historie handler om akademikersønnen, der bogstaveligt talt blev født på eliteuniversitetet Stanford. Et akavet matematisk geni med adhd, der tidligt blev fascineret af »effektiv altruisme« og tanken om at tjene flest mulige penge på kortest mulig tid for at give det hele væk til størst muligt gavn for andre. Kryptosektoren var vejen. På kort tid blev hanen af USAs rigeste. Han gnubbede albuer med statsmænd og kendisser men gik rundt med stort uglet hår, krøllet T-shirt og posede shorts. Han brændte så meget for sagen, at han ofte baresov på en bønnesækpå kontoret.  7) I'm (in)famous for playing League of Legends while on phone calls.I'll also try to avoid restarting my RAM if possible.One side advantage of the bean bags: if I sleep in the office, my mind stays in work mode, and I don't have to reload everything the next day.pic.twitter.com/AKlQm7wneI Han trak i jakkesæt for at tale med politikere om at regulere kryptosektoren. Senere viste det sig, at han også gav penge til politikere, og at hans forslag måske mere gavnede FTX end konkurrenterne. Han ville løse alverdens problemer, fra de mere indlysende til at betale Donald Trump forikkeat stille op til det kommende præsidentvalg i USA. Han var så hyper, at han sad midt i Zoom-interview på direkte tv eller møder med investorer ogspillede computerspillet League of Legends samtidig. Og mens han fremstillede sig somden godei kryptosektoren, synes en del af hans forsvar nu at være, at han erendt med sorteper for alle de brodne kari branchen. Sam Bankman-Fried fastholder stadig sin uskyld. Men det var et synligt forandret menneske, der mødte op til det første retsmøde: Det uglede hår er klippet kort, og han har tabt sig så meget, at det jakkesæt, der angiveligt er købt på udsalg i et varehus til lejligheden, nu er alt for stort. Ifølge forsvarerne har han ikke haft adgang til veganermad og medicin for en depression, siden han i august blev varetægtsfængslet for anden gang. Det var for at have brudt vilkårene for sin løsladelse mod kaution efterforsøg på vidnemanipulation. Vidnet var hans ekskæreste, Caroline Ellison, som nu formentlig er kronvidnet mod ham. Og anklagerne er ikke rykket videre mod en anden skurk. FAKTABlå bog: Hvem er Sam Bankman-Fried?Alder: 31 år.Uddannelse: Bachelor i fysik og matematik fra Massachusetts Institute of Technology.Job: Fratrådt 11. november 2022 som topchef i FTX, stiftet 2019. Fra 2017 stifter og topchef i Alameda Research. 2018 udviklingschef ved Centre for Effective Altruism. Arbitragehandler i Jane Street Capital 2013-2017.Privat: Begge forældre er jurister og anerkendte professorer fra Stanford University.FOLD UD Alder: 31 år. Uddannelse: Bachelor i fysik og matematik fra Massachusetts Institute of Technology. Job: Fratrådt 11. november 2022 som topchef i FTX, stiftet 2019. Fra 2017 stifter og topchef i Alameda Research. 2018 udviklingschef ved Centre for Effective Altruism. Arbitragehandler i Jane Street Capital 2013-2017. Privat: Begge forældre er jurister og anerkendte professorer fra Stanford University.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/krakket-kryptokonge-sidder-alene-paa-anklagebaenken-selv-hans-ekskaereste",
            "image_url": null,
            "publication_time": "Tirsdag d. 10. oktober 2023, kl. 17.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}