{
    "version": "1.0",
    "document": {
        "id": 15130,
        "title": "Kraka-direktør advarer: Fagbevægelsens forslag kan sende dansk økonomi ud over kanten",
        "content": "Det er farligt og bekymrende, når den samlede fagbevægelses formand opfordrer politikerne til at finansiere fremtidens udgifter med råderummet og optage gæld, hvis det bliver nødvendigt. For det risikerer at sende Danmarks kernesunde økonomi ud over afgrunden. Sådan lyder advarslen fra Peter Mogensen, der er direktør i fonden Kraka, økonom og politisk kommentator. »Vi vil gerne hive folk ud af den forestilling, at karret er bundløst. Vi kan stadig ende med underskud, så det klasker,« siger han. I samarbejde med Deloitte har Kraka lavet en ny analyse, der når frem til, at de offentlige finanser på kort tid kan blive usunde, hvis blot to politisk højaktuelle scenarier realiseres: I et interview tilBerlingskeforeslår FH-formand Morten Skov Christiansen netop de to ting, fordi der ifølge ham og fagbevægelsen er penge nok i kassen. Hvis det ikke rækker, må man optage gæld, foreslår han. FH-formand Morten Skov Christiansen er overbevist om, at man kan finansiere både forsvaret og bremse den stigende pensionsalder på en ansvarlig måde ved at optage gæld.Fold sammenLæs mereFoto: Søren Bidstrup. Men det vil altså sætte dansk økonomi i en utrolig skrøbelig position, advarer Peter Mogensen. »Det ville være klogt, hvis Morten Skov Christiansen modificerede sine synspunkter. Han er nødt til at stille sig selv det spørgsmål, om det er værd at sætte samfundsøkonomien over styr,« siger han. Hvad er jeres definition på at sætte samfundsøkonomien over styr? »Budgetloven er et godt udgangspunkt, som vi har valgt. Og det kan hurtigt gå galt.« Udgangspunktet er, at de offentlige finanser er sunde i Danmark. Der har i flere år været store overskud på den offentlige saldo, mens nettogælden er negativ. Det vil sige, at den offentlige sektor har en nettoformue. Ser man længere frem, ser det også sundt ud. Der er langsigtet holdbarhed og udsigt til en offentlig saldo, som overholder budgetloven i alle år frem til 2050. Den seneste fremskrivning fra Finansministeriet viser, at der også derefter er et stigende overskud på 36 milliarder kroner årligt. Men de gode tider er ikke kommet af sig selv, påpeger Peter Mogensen. »Når det går så godt, har man en tendens til at forlænge verden med brædder. Vi er blevet blinde af, at det går så godt,« siger han. Peter Mogensen har en fortid som særlig rådgiver i Socialdemokratiet for blandt andre den tidligere statsminister Poul Nyrup Rasmussen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derfor sætter Kraka og Deloitte i den nyeste rapport fra samarbejdet Small Great Nation fokus på, at de kommende år byder på en række udfordringer, der koster penge: Den danske befolkning bliver ældre, forventningerne til den offentlige service vokser, udgifterne til forsvaret skal forøges markant, og der er politiske ønsker om at bremse stigningen i pensionsalderen. Der er bare ikke råd til det hele, lyder det i analysen fra Kraka. »Det er en bunden opgave at løfte forsvarsudgifterne. Pensionen kommer vi til at diskutere. For spørgsmålet er, om der virkelig er råd i den aktuelle situation,« siger Peter Mogensen. Råderummet opjusteres fra måned til måned. Er der ikke stor risiko for, at jeres analyse er baseret på tal, der snart er forældede? »Det er jo ikke sikkert, at det bliver ved. Verdensøkonomien er ved at bremse op efter Trumps handelskrig, det kommer også til at ramme dansk økonomi,« siger Peter Mogensen: »Man kan ikke dække sig bag råderummet i den her debat. Det er useriøst, når man taler om dansk økonomi på lang sigt.« Selvom han altså opfordrer statsminister Mette Frederiksen (S) til at genoverveje sinmelding om danskernes pension, giver han hende ret i noget andet. Der er nemlig ikke råd til, atfolk arbejder markant mindre, end de gør i dag. I Krakas analyse er det således det scenario, der for alvor kan få bunden til at gå ud af statskassen. De har taget udgangspunkt i, hvor meget arbejdstiden er faldet de seneste 30 år og antaget, at det fortsætter i samme tempo de næste 30 år. »Det vil gøre nas. Det vil blive rigtig dyrt,« advarer Peter Mogensen. I et interview til Berlingske åbnede statsminister Mette Frederiksen i sommer for at bremse den automatiske stigning i pensionsalderen.Fold sammenLæs mereFoto: Mathias Svold. Han kalder det »helt naturligt«, at danskerne ønsker at arbejde mindre, i takt med at de bliver mere velstillede. »Det er ikke en dårlig ting, men vi skal være opmærksomme på, at det kan udfordre økonomien,« siger Peter Mogensen. Skaber I ikke unødvendig frygt på baggrund af et urealistisk scenario? »Vi taler om én procent mere af BNP til forsvaret, statsministerens udtalelser om pension og en meget aktuel debat om arbejdstid. Der er ingen fantasi i det. Det er farligt at kalde urealistisk.« Berlingske har forelagt Peter Mogensens udtalelser og rapporten for Fagbevægelsens Hovedorganisation, hvis cheføkonom, Damoun Ashournia, i et skriftligt svar afviser kritikken, som ifølge ham og FH bygger på en falsk præmis. »Det afgørende er, at de offentlige finanser fortsat er holdbare, når vi har finansieret forsvar, velfærd og pension. Meget tyder på, at forsvarsudgifterne kan løftes betydeligt indenfor det eksisterende råderum,« skriver han. Damoun Ashournia understreger, at det selvfølgelig afhænger af, hvor store udgifterne bliver, og om råderummet bliver opjusteret igen. »Vores nuværende vurdering er, at råderummet kan finansiere øgede forsvarsudgifter. Det efterlader overholdbare offentlige finanser, som kan finansiere velfærden og en lempeligere stigning i folkepensionsalderen,« skriver cheføkonomen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kraka-direktoer-advarer-fagbevaegelsens-forslag-kan-sende-dansk-oekonomi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910349/24929365-peter-mogensen-har-skrevet-en-ny-roman.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 20.53",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}