{
    "version": "1.0",
    "document": {
        "id": 9838,
        "title": "Krammer det over?",
        "content": "Som Berlingske skrev fredag har en børnehaveklasse på Holmeagerskolen i Greve indført faste krammeregler, faste krammetider og en krammezone. Børnene, hvoraf flere er fysisk og psykisk udfordrede, krammede hinanden i tide og utide. Forfra, bagfra og i bunker. Det forstyrrede undervisningen så voldsomt, at skolen så sig nødsaget til at opstille rammer for krammeriet. Børnehaveklassen i Greve er måske et billede på det omkringliggende samfund. For krammeriet, selv blandt perifert bekendte, har nået et omfang, så man kan lære at kramme »rigtigt« og »dybt« på kurser i »mindful kramning« i Østerbro Krammeklub, og hvis man savner håndtrykket, kan man melde sig ind i Dansk Håndtryksforening. Måske var det noget for marketingchef Morten Baggesen, 49. Han krammer gerne familie og udvalgte venner.  »Krammet har invaderet det offentlige rum. Jeg er ved at kaste op, når man ser Mette Frederiksen og Helle Thorning-Schmidt stå og kramme hinanden ved enhver given lejlighed. Det har fuldstændig devalueret menneskelige udtryksformer, at alt og alle skal kramme hinanden. Det er akavet og unaturligt.« Michael Sjøberg er tidligere afhøringsofficer og gidselforhandler og direktør i rådgivnings- og kursusvirksomheden Human Advisor Group ApS. Han mener, det er helt naturligt, hvis Morten Baggesen og andre stritter imod og føler ubehag ved at kramme Gud og hvermand. »Mennesket levede engang vildt ude i naturen, hvor vores stress-system var med til at holde os i live. Det vil sige, vi får adrenalin i kroppen, hvis nogle mennesker, vi ikke er trygge ved, kommer for tæt på. På den måde har krammet en positiv effekt, hvis det er dybtfølt – en måde at signalere, at vi er tæt på hinanden. Problemet er det mekaniske kram. Krammevaner, hvor man krammer løs derudad, og så pludselig skal påtvinges, at chefen eller andre, som vi ikke nødvendigvis har et godt forhold til, krammer os.«  Michael Sjøberg har ikke belæg for at sige, at vi krammer mere end tidligere. Men tidens opmærksomhed på krammet mener han skyldes, at nogle ikke automatisk vil tage givne omgangsformer for gode varer og derfor sætter spørgsmålstegn ved dem. At give et kram er jo bare en naturlig hilsen. En moderne måde at give hånd på? »Jo, jo, det er så bare en moderne måde at give hånd på, der indebærer, at vi kommer fysisk helt tæt på hinanden. Nogle synes, det er decideret ubehageligt og vil godt gemme den handling til folk, de føler sig tætte på. Derfor bliver nogle mennesker stressede over det. Det en naturlig reaktion.«  En af grundene til, at nogle mennesker ofte befinder sig i en situation, hvor de krammer eller bliver krammet uden at have lyst til det, er, ifølge Michael Sjøberg, at de ikke er tilstrækkeligt opmærksomme. »Og det er de ikke, fordi de lever meget af livet med hovedet nede i skærmen i stedet for at mærke efter, hvor andre mennesker i deres verden er.« Hvordan man så undgår de akavede situationer, har Michael Sjøberg ikke en enkel løsning på. »Men er man forberedt, kan man stå fast med let spredte ben, række hånden frem og være meget tydelig i at »nu giver jeg hånd«, så kan man lede den anden i den rigtige retning.«  Men man er ofte bange for at virke afvisende, hvis en vil give et kram, og man selv bare stikker hånden frem? »Der er ikke noget galt med at kramme. Men der er noget galt med at lyve om, at vi er så tæt på hinanden, at vi kan omfavne hinanden. Især hvis man påtvinger andre det uden selv at tage ansvaret og mærke efter, om den anden har lyst til at kramme. Så bliver det dominerende, og det bryder jeg mig ikke om.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/krammer-det-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156577/13385548-billede.jpeg",
            "publication_time": "Fredag d. 20. maj 2016, kl. 22.30",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}