{
    "version": "1.0",
    "document": {
        "id": 22227,
        "title": "Krammer diktator og trykker hånd med Putin: »Jeg kan ikke forestille mig, hvorfor han valgte at tage afsted,« siger diplomat",
        "content": "Det var en overraskelse,at han overhovedet deltog. Men nu vækker FN-chef António Guterres' entre på BRIKS-topmødet i Rusland også harme. Billeder af generalsekretæren, der bukker, mens han trykker hånd med den russiske præsident, Vladimir Putin, og en video af ham, der krammer Belarus' mangeårige diktator, Aleksandr Lukasjenko, florerer i dag på nettet. »This is the UeNd (enden på FN,red.),«skriverLitauens udenrigsminister, Gabrielius Landsbergis, med et ordspil på X. Han vedhæfter det billede, hvor generalsekretæren giver Putin hånd og bukker let. Episoden er også faldet Anton Herasjtsjenko, tidligere rådgiver for den ukrainske indenrigsminister, for brystet. »FNs generalsekretær, António Guterres, bukker for en krigsforbryder, som startede den mest blodige krig i Europa, der har været i den tid, FN har eksisteret,«skriver han i et opslag på Xog deler samme billede.  UN Secretary-General António Guterres bows before the war criminal who started the bloodiest war in Europe during the entire existence of the UN.https://t.co/6OqNmANbG8pic.twitter.com/uy5recSEmd Også Katrin Eigendorf, der er seniorkorrespondent med fokus på internationale anliggender på det tyske medie ZDF, bider mærke i Guterres' »håndtryk med en krigsforbryder«. »Generalsekretær Guterres kunne ikke give et tydeligere udtryk for sin manglende neutralitet og moral. Samtidig dræber russiske tropper ukrainske civile,« skriver hun på X.  Handshake with a war criminal. Secretary-General of the#UNGuterres couldn’t give a clearer symbol for his lack of neutrality and morality. Meanwhile Russian troops are killing Ukrainian civilianspic.twitter.com/96dALpLcDI Hele Guterres' deltagelse på BRIKS-topmødet, som Vladimir Putin har arrangeret, kom som en overraskelse for omverdenen. Pludselig stod han der i den russiske by Kazan til Ukraines store frustration. »FN-generalsekretæren afviste Ukraines invitation til det første globale fredstopmøde i Schweiz. Til gengæld accepterede han invitationen til Kazan fra krigsforbryderen Putin,« skriver det ukrainske udenrigsministerium i en udtalelse. »Det er et forkert valg, der ikke fremmer fredssagen. Det skader kun FNs ry,« lyder det videre ifølge det ukrainske medieKyiv Independent. Også USAs tidligere ambassadør i Ukraine William Taylor undrer sig over generalsekretærens beslutning. »Jeg kan ikke forestille mig, hvorfor han valgte at tage afsted. Putin er anklaget for at være en krigsforbryder, og FNs generalsekretær mødtes med ham? Det er uacceptabelt,« siger han i et interview med den amerikanske tv-station CNN.  “I can’t imagine why he decided to go…Putin is an indicted war criminal and the UN Secretary General went to see him? This is unacceptable.”- Former US Amb to Ukraine William Taylor on whether it was appropriate for Antonio Guterres to travel to Russia for the BRICS Summit.pic.twitter.com/PdeEfmP1aj Berlingskes Rusland-korrespondent, Emil Rottbøll, vurderer, at topmødet er en »gylden mulighed« for Putin, der nu kan bevise, at Vestens plan er slået fejl. »For man skal først og fremmest se BRIKS-mødet og mødet med Guterres som en diplomatisk sejr for Putin og Rusland,«siger han. BRIKS er en samling af de fem store vækstøkonomier, der tæller Brasilien, Rusland, Indien, Kina og Sydafrika. »Når så bredt et antal lande møder op i Rusland, beviser det jo, at det ikke er lykkedes at isolere Putin internationalt,« forklarer han. En kilde i Kreml,Jurij Usjakov, der er udenrigsrådgiver for den russiske præsident, har hævdet, at Guterres også skulle mødes bilateralt med Putin under besøget. Den Internationale Straffedomstol (ICC) I Haag har udstedt en arrestordre på Putin og beskyldt ham for at være ansvarlig for krigsforbrydelser begået i Ukraine. Blandt andet for at flytte ukrainske børn fra det område, de boede i. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krammer-diktator-og-trykker-haand-med-putin-jeg-kan-ikke-forestille",
            "image_url": null,
            "publication_time": "Fredag d. 25. oktober 2024, kl. 12.36",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}