{
    "version": "1.0",
    "document": {
        "id": 6373,
        "title": "Krav om bordbestilling skaber frustrationer: Døren forbliver låst til masser af restauranter og cafeer onsdag",
        "content": "Café-, restaurant-, hotel- og værtshusejere bestormer i øjeblikket deres brancheorganisationer i forsøget på at finde hoved og hale i, hvordan de skal kunne genåbne på den rette måde, når en række restriktioner ophæves fra i morgen, onsdag. Mange vil dog slet ikke sætte nøglen i låsen, så folk kan komme indenfor – fordi det er alt for bøvlet at skulle håndtere bordbestillinger mindst 30 minutter i forvejen. »Forholdsvis mange barer, værtshuse med mere har end ikke en hjemmeside, på motorvejsrestauranterne er folk kørt, inden der er gået en halv time, og på cafeer tager det mere tid med bookingregler og kontrol af indendørs coronapas, end det tager at drikke kaffen. Så der er rigtig mange, der ikke åbner for indendørs servering onsdag,« siger Freja Brandhøj, der er politisk chef i brancheforeningen Danmarks Restauranter og Caféer (DRC), som samler 1.500 virksomheder fra hele landet. Reglen om bordbestilling 30 minutter i forvejen blev indført i fredags, hvor politikerne samtidig valgte at fremrykke genåbningen af restauranter og barer for indendørs gæster med 14 dage. 30-minutters-reglen, som kommer oven i kravet om at skulle vise coronapas, har mødt stor kritik, og erhvervsminister Simon Kollerup (S) har medgivet, at reglen ikke umiddelbart giver mening, men at den er et enkelt tiltag blandt mange for overordnet at begrænse smittespredningen med coronavirus. Ministeren har sammenlignet det med et vejbump, som sænker farten, og han har samtidig tilkendegivet, at han er åben over for at drøfte andre muligheder, hvis gode ideer kan komme på bordet. »Kan vi finde en anden vej end de 30 minutter til at nå samme mål, der betrygger vores sundhedsmyndigheder og samtidig er mere anvendeligt ude i restaurationsverdenen, så er jeg altid åben for dialog,« siger han til DR. Heller ikke store kæder som McDonald’s vil byde kunderne indenfor fra 21. april, hvor forsamlingsloftet samtidig hæves, og hvor der ikke længere stilles krav om coronapas ved udendørs servering. »De har intet bookingsystem, og folk sidder der i kort tid. Så selv om alle er sindssygt glade for, at man nu må åbne, skal det være på rimelige vilkår. Alle vil bare gerne i gang igen og tjene deres egne penge, og de havde glædet sig sådan, da beskeden om indførelse af 30 minuttersreglen kom, og som vi er rigtig ærgerlige over. Det giver ingen mening, at man står med en tom restaurant, og at folk så skal gå omkring i en halv time og vente,« siger Freja Brandhøj fra DRC. DRC har fået »rigtigt, rigtigt mange opkald«fra medlemmerne. Det samme har brancheorganisationen for hotel- og restaurationsverdenen, HORESTA, som mandag holdt to velbesøgte webinarer for at besvare spørgsmål og opklare detaljer, og som også på et webinar i fredags havde stor deltagelse. HORESTAs administrerende direktør, Katia K. Østergaard, efterlyste i weekenden at få fjernet kravet om coronapasset: »Det er helt overflødigt, fordi vi i forvejen er underlagt restriktioner med afstand mellem gæsterne, forsamlingsforbud og så videre. Desuden peger flere sundhedseksperter på, at der ikke er sundhedsmæssigt belæg for krav om coronapas,« sagde hun og påpegede, at størstedelen af branchen lige nu har en omsætning på »mindre end en femtedel af det normale, og sådan har det været i månedsvis«. Direktør Jens Broch fra kæden Sunset Boulevard kritiserede i weekenden, at kravet om bordreservation på forhånd rammer helt skævt. Det betyder, at kæden, der har 44 spisesteder i Danmark, ikke vil åbne for siddende spisning, når dette bliver tilladt fra onsdag. »Vi har arbejdet hårdt for at blive klar til at åbne vores restauranter for spisende gæster fra på onsdag. Med værter ved døren, som skulle anvise gæster et ledigt bord med forsvarlig afstand til andre gæster, var vi klar med et coronasikkert setup. Men med de opdaterede retningslinjer er vores planer blevet skudt til hjørne,« siger Jens Broch, der opfordrer regeringen til at få reglerne ændret snarest muligt. Tidsbestillingskravet gælder i første omgang kun i to uger frem til 6. maj, hvor næste politisk planlagte lempelse af coronarestriktionerne sker. Inden coronakrisen spiste i gennemsnit 530.000 danskere ude på en given dag. 60 procent af besøgene var spontane. Rettet 21/4 2021: I den oprindelige artikel stod, at McDonald's er medlem af DRC. Kæden er retteligt medlem af Horesta.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/krav-om-bordbestilling-skaber-frustrationer-doeren-forbliver-laast",
            "image_url": null,
            "publication_time": "Tirsdag d. 20. april 2021, kl. 11.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}