{
    "version": "1.0",
    "document": {
        "id": 5760,
        "title": "Krav til DR efter kæmpemæssige skrotning: »Få serien genstartet«",
        "content": "Dagens længde er efterhånden aftaget med sådan cirka fire timer og 45 minutter, DMI harudsendt varselom risiko for kraftig regn fra i eftermiddag, og der er udsigt til røde tal på aktiemarkederne. Alligevel er der ingen grund til at finde efterårsdepressionen frem, for de nationale coronatal ser fortsat ganske fornuftige ud, hvilket fremgår af nedenstående.  Vil du have dagens vigtigste historier direkte i ørerne, så lyt til Morgenposten – Berlingskes nyhedsoverblik:  Således opløftet – trods alt – iler vi videre til den gryende dags største nyheder. For første gang i næsten trekvart år er der udsigt til en periode med røde tal for både store og små investorer. Aktiemarkedet er nemlig begyndt at vakle, og verdens allerstørste investeringsbanker advarer nu om, at de næste uger og måneder kan blive ret så turbulente. Stort set alle pile peger på faldende globale aktiekurser i den kommende periode.Fold sammenLæs mereFoto: Johannes Eisele/Ritzau Scanpix. Morgan Stanley, Citigroup, Bank of America, Deutsche Bank og Goldman Sachs har alle været ude med advarsler, hvor de remser en hel liste af ting op, der kan dræbe den gode markedsstemning. Det er ret usædvanligt, at der er så enslydende negative udmeldinger fra alle de store New York-banker på samme tid. Stigende inflation, problemer i de globale forsyningskæder, overoptimistiske investorer, lavere økonomisk vækst, tårnhøje aktiekurser, negative overraskelser fra centralbankerne og deltavarianten er bare nogle af de advarselslamper, de store banker peger på. Du kan læse den store historie i Berlingske her. Efter stortingsvalget mandag risikerer Norge at sætte sit ellers så gode og velfortjente renommé på klimaområdet på spil. Det skriver det sædvanligvis meget grønt orienterede dagblad Information i onsdagens leder, der er direkte henvendt til læsere i vores broderland. Overskriften er således på norsk og lyder: »Kjære Norge: Hvis ikke dere med 12.000 oljemilliarder kan gjennomføre et raskt grønt skifte, så kan ingen.« TOPSHOT - Labor leader Jonas Gahr Store holds a bouquet of red roses after the results of the Labor Party's election event in Folkets Hus, in Oslo, during the 2021 Norwegian parliamentary elections. - Norway's left-wing opposition headed by Labour Party leader Jonas Gahr Store won Monday's general election after a campaign dominated by questions about the future of the key oil industry in Western Europe's largest producer. (Photo by Javad Parsa / NTB / AFP) / Norway OUTFold sammenLæs mereFoto: JAVAD PARSA. Lederskribenten påpeger, at valgets sejrherre, Jonas Gahr Støre fra Arbeiderpartiet, hverken bliver afhængig af det mest venstreorienterede parti Rødt, som gik markant frem, eller af Miljøpartiet. Dermed er de mest vidtgående krav om klimahandling bremset. Olie- og gassektoren beskæftiger over 200.000 nordmænd og står for omkring 25 procent af statens indtægter. Et for brat stop vil skabe massiv arbejdsløshed og stagnation i store dele af Vestlandet, skriver avisen. »Men det kan ikke være en undskyldning, der forhindrer den klimahandling, der så åbenlyst er akut brug for,« står der i lederen, somdu kan læse her. Vores kolleger på Politiken graver videre i historien om den kuldsejlede DR-serie om Leonora Christina og om fyringen af DR-dramachefen Christian Rank. Danske filminstruktører og skuespillere siger nu, at de direkte har mistet tilliden til DR og den ellers så hæderkronede dramaafdeling. »Det er et tillidsbrud at lægge den serie ned. Og den eneste måde, man kan få det gjort mindre på, er ved hurtigst muligt at få meldt ud, at man er i gang med en proces for få serien genstartet«, siger forkvinde for Danske Filminstruktører, Christina Rosendahl. Forkvinde for Danske Filminstruktører, Christina Rosendahl, kræver, at DR genstarter produktionen af den ellers skrottede tv-serie om Leonora Christina.Fold sammenLæs mereFoto: Tobias Kobborg. Dansk Skuespillerforbund mener ligesom instruktørerne, at al den goodwill, som DR Drama har opbygget gennem mere end 20 år, nu er ved at blive sat over styr. »DR bliver lige pludselig ikke længere arbejdspladsen, hvor alle gerne vil være. Og man kan se, at de, der har været på DR og har skabt de store serier, ikke er der mere. Folk har mistet tillid til DR Drama«, siger formand Benjamin Boe Rasmussen. Du kan læse historien her. Nærværende avis fortsætter denstore afdækningaf stærkt kritisable forhold i 112/Vagtcentralen. I juli var der så store problemer med at omstille borgernes 112-opkald til vagtcentralen, at den operative chef for Hovedstadens Beredskab skrev flere advarsler til chefen for vagtcentralen. Den operative chef understregede over for vagtcentralchef Preben Hansen allerede 15. juli 2021, at situationen var »på vej til at være kritisk for borgerne«, og han spurgte, om vagtcentralen havde en plan for at nedbringe 112-køen. Det fremgår af en aktindsigt. Men han fik intet svar fra vagtcentralchef Preben Hansen. I tre uger måtte operativ chef i vagtcentral vente, før han fik svar fra overordnede på advarsel om kritiske situationer for borgere, der ringer til 112.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Tre uger senere – 4. august 2021 – rykkede den operative chef for svar i en ny mail. Han understregede, at han havde henvendt sig »med stor bekymring« til Preben Hansen tre uger forinden, men »desværre har vi ikke hørt fra jer og må samtidig konstatere, at situationen ikke synes at være i bedring«. Denne rykkermail stilede han både til Preben Hansen og øverste chef for regionens akutberedskab, direktør Freddy Lippert, samt vicedirektør Trine Mottlau. Først efter rykkermailen kom der svar. Læs hele historien her. I dag fylder den store, internationale miljøorganisationGreenpeace 50 år. I dag kan den internationale miljøorganisation Greenpeace fejre sit 50 års jubilæum. Her en klimaaktion foran en biludstilling i München i september i år.Fold sammenLæs mereFoto: CHRISTOF STACHE.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/krav-til-dr-efter-kaempemaessige-skrotning-faa-serien-genstartet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1464672/23862068-christina-rosendahl.jpg",
            "publication_time": "Onsdag d. 15. september 2021, kl. 06.25",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}