{
    "version": "1.0",
    "document": {
        "id": 17244,
        "title": "Krav til kræftmedicin skærpes trods politisk tøven",
        "content": "De seneste fire år har det europæiske medicinagentur, EMA, godkendt 23 nye, moderne kræftbehandlinger, senest Arzerra fra danske Genmab. Fælles for lægemidlerne er, at de er ekstremt dyre og at de i mange tilfælde blot har marginal effekt. De dyre kræftmidler har givet sig direkte udslag i de offentlige udgifter til sygehusmedicin. I Danmark er udgifterne til kræftmidler alene fra 2007 til 2009 vokset med 33 pct. til 1,2 milliarder kr., mens de samlede udgifter til sygehusmedicin er vokset med 25 pct. til skønnet 5,3 milliarder kr. Det betyder, at kræftmedicin i dag udgør 22 pct. af sygehusenes samlede medicinudgifter. En del af forklaringen er øget aktivitet på kræft­området, men hovedparten af stigningen skyldes nye, biologiske midler. Samme udvikling oplever alle lande i den vestlige verden. Med få undtagelser har de vestlige landes regeringer valgt at acceptere, at de voldsomt stigende udgifter til kræftlægemidler er et uomgængeligt faktum. Foreløbig er det kun Storbritannien, som har forsøgt sig med kontroversielle forsøg på at sætte loft over, hvor meget et ekstra vundet leverår må koste for en kræftpatient. Tyskland og Frankrig er også på vej med reformer, som blandt andet sigter mod at få styr på udgifterne til kræftmedicin. Ingen prisdiskussion Herhjemme har politikerne indtil videre fulgt Kræftens Bekæmpelses afvisning af at diskutere prisen på kræftlægemidlerne over for effekten eller manglen på samme. Mens politikerne er præget af berøringsangst over for problemstillingen, forsøger de godkendende myndigheder at dæmme op for udviklingen, blandt andet ved så småt at stramme kravene til nye kræftmidler. »Uden af det er en ændring, der er nedfældet på papir, så er stemningen generelt blevet mere negativ over for de dyre lægemidler med lille effekt hos de godkendende myndigheder de sidste to til to et halvt år,« siger Jens Ersbøll, overlæge i Sundhedsstyrelsen og dansk medlem af EMAs lægemiddelkomité, CHMP, som godkender blandt andet kræftmidler. Ifølge Ersbøll vil man fremover i højere grad se på værdien af et lægemiddel i forhold til, hvad man har i forvejen og på, hvad indførelsen af en ny medicinsk behandling reelt koster. Slipper for beslutning Den hårdere linje, der tegner sig hos EMA, betyder, at de enkelte landes betalende myndigheder slipper for at træffe ubehagelige beslutninger af politisk karakter. »Selvfølgelig hedder det ikke på grund af prisen, for vi kender ikke prisen som godkendende myndighed, selv om vi ofte kan have en fornemmelse af, hvor den kommer til at ligge ved at kigge på forgængerne, men at en effekt på én til halvanden måned er så lille i forhold til lægemidlets bivirkninger, at det ikke kan godkendes. På den måde fratager vi de betalende myndigheder alt besværet med at komme til samme konklusion på en mere hårdhændet måde,« siger Jens Ersbøll. Hos schweiziske Roche, der er verdens største leverandør af kræftlægemidler, nikker man genkendende til udviklingen. »Vi oplever, at EMAs lægemiddelkomité stiller stadigt større krav til, at lægemidlet skal have en signifikant forbedret effekt for patienten. Men sådan er betingelserne, og det tager vi til efterretning. Det stiller krav til, at vi optimerer og perfektionerer vores arbejde,« siger Roches kommunikationschef i Danmark, Morten Wiberg. Amerikanske Pfizer, der med omkring 30 kræftmidler i pipelinen satser på at gøre Roche rangen stridig som fremtidens leverandør af kræftmidler, forventer, at politikerne kommer på banen. »Spørgsmålet om prisen på kræftmidler er en kompliceret diskussion, som politikerne bliver nødt til at tage. Hos industrien retter vi os ind efter de betingelser, som politikerne opstiller. Men vi prøver også at tage hensyn til, hvad markedet kan trække af produkter. Hos Pfizer er vi meget bevidste om, at vi skal være helt 100 pct. sikre på, at et nyt produkt har effekt og er bedre end det, der er på markedet i dag,« siger chefen for Pfizers danske kræftafdeling, Henriette Rosenquist. Også blandt de danske virksomheder, der satser på kræftområdet, er der en erkendelse af, at der er en øvre grænser for prisen på et kræftmiddel. »Samfundsøkonomisk er man nødt til at sige: Det kan ikke nytte, at vi bliver ved med at betale de høje priser for nye produkter, som kun er marginalt bedre. Da taler jeg måske ikke på medicinalbranchens vegne, men som samfundsborger er det så ikke OK at have den holdning?« siger Kirsten Drejer, adm. direktør for Symphogen, som netop er begyndt at teste sit første kræftmiddel på mennesker.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/krav-til-kraeftmedicin-skaerpes-trods-politisk-toeven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/449290/2501218-krft.jpg",
            "publication_time": "Mandag d. 26. april 2010, kl. 05.01",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}