{
    "version": "1.0",
    "document": {
        "id": 7642,
        "title": "Kreativ musiker og elsket radiovært",
        "content": "I 14 år var han en af DRs mest elskede radioværter. Lyttertallene nærmede sig millionen, når Søren Dahl hver søndag formiddag i »Café Hack« på P4 talte med kendte danskere fra både kulturens, erhvervslivets og politikkens verden - krydret med musik og Dahls egne røverhistorier om sit liv med fruen og ungerne. I 2017 fik løjerne imidlertid en brat ende - i hvert fald i DR-regi - da det kom frem, at Søren Dahls produktionsselskab, SK Productions, oven i honoraret fra DR og i strid med den kontrakt, der var indgået, havde opkrævet penge fra de kroer og andre lokaliteter, hvorfra »Café Hack« gennem flere år havde sendt sin særlige sommerudgave. Søren Dahl blev fyret på gråt papir ogprogrammet nedlagt på DR.Det bremsede dog ikke den kreative radiomand, musiker, komponist, forfatter og meget mere. Efter at have slikket sårene fortsatte Søren Dahl ufortrødent sit samtaleprogram, nu under titlen »Dahl på Hack«, der fortsat optages på teatercaféen Café Hack i Aarhus og kan høres bl.a. på YouSee og Classic FM. Søren Dahl kom til verden i Thy som den yngste i en søskendeflok på seks. Barndommen var ikke let, har han fortalt i erindringsbogen »Med fanden i hælene« fra 2016. Hjemmet var langtfra velhavende og præget af moderens indremissionske baggrund. Som en lille og rødhåret dreng, der gik i sine ældre søskendes aflagte tøj og skulle i søndagsskole hver søndag, var Søren Dahl et oplagt mobbeoffer, og her lagdes grunden til en livslang følelse af mindreværd og trang til at bevise, at han var god nok. Som en lille rødhåret dreng, der måtte gå i sine ældre søskendes aflagte tøj,var Søren Dahl et oplagt mobbeoffer i skolen, og han har livet igennem kæmpet med lavt selvværd.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen. Musikken har fulgt ham siden de helt unge år, hvor han spillede i FDF-orkester og siden i forskellige rockbands. Efter musikstudier på Aarhus Universitet og Aalborg Universitet flyttede han i 1980 til København og læste på Musikkonservatoriet. I 1984 blev han færdig som musikpædagog og efteruddannede sig siden i musical- og filmproduktion i London. 1985 flyttede han tilbage til Jylland og arbejdede en årrække på Aalborg og Aarhus Teater som komponist og kapelmester. Gennem årene har Søren Dahl skrevet musik til adskillige teaterstykker, revyer, kabareter, TV- serier og spillefilm, bl.a. filmen »Jydekompagniet 3«. Han har turneret som pianist i shows med bl.a. Finn Nørbygaard, Jette Torp, Jacob Haugaard og Viggo Sommer og i 1994-98 var han medlem af den musikalske komikergruppe De Nattergale og medvirkede bl.a. i showet »Nu griber det godt nok om sig.« I 1998 var der premiere på Søren Dahls eget show »Mit liv som hund«, det første af fem solo-shows, og 2009-15 turnerede han med showet »Søren Dahl - 40+«. Sammen med samarbejdspartneren Kristian Borregaard har Søren Dahl skrevet otte børnebøger om drengen »Mylle Pylle« og tre julekalendere til P3. Sammen skrev de desuden i 2003 musik til balletten »Diana the Princess« med Schaufuss-balletten. Søren Dahl har også udgivet samtalebogen »Den, der vover livet« med fhv. statsminister Poul Nyrup Rasmussen, præst Kathrine Lilleør, sangerinden Tina Dickow og Muskelsvindfondens Evald Krog.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/kreativ-musiker-og-elsket-radiovaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135468/21195607-sren-dahl.jpg",
            "publication_time": "Onsdag d. 20. juni 2018, kl. 09.58",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}