{
    "version": "1.0",
    "document": {
        "id": 4745,
        "title": "Kreditkort afslører: Flere turister vælger Danmark og det kølige nord",
        "content": "Det nordlige Europa står til at blive et af fremtidens store turistmål efter en sommer med den ene temperaturrekord efter den anden i Sydeuropa. Middelhavsområdet er fortsat Europas mest populære sommerdestination, når man skal på ferie, men bookinger længere mod nord i Danmark, Finland, Holland,Norgeog Sverige er steget sammenholdt med 2022, viser nye tal fra kreditkortselskabet Mastercard. De lave kronekurser i Norge og Sverige – hvor en norsk krone lige nu står i 66 danske øre og en svensk krone i 64 danske øre – har gjort det billigere at tage hertil. Men rejsebureauet TUI, der er et af verdens største, forventer, at klimaændringerne vil trække flere turister mod nord. Varmegraderne sydpå har mange steder ligget langt over 40 i længere perioder, hvilket ud over at være rekord har gjort opholdet ubehageligt for mange. Oveni er kommet de voldsomme skovbrande, som har hærget flere steder, blandt andet på den græske ø Rhodos. »Vejrmønstrene har medført små forandringer i, hvor folk tilbringer deres sommer. Ekstreme hedebølger og risikoen for skovbrande i Sydeuropa har drevet rejsende til at udforske den nordlige del af kontinentet,« lyder det fra Mastercard. TUIs topchef, Sebastian Ebel, sagde onsdag ifølge nyhedsbureauet Reuters, at han forventer, at rejsesæsonen vil ændre sig, således at flere tager afsted tidligere på foråret og senere på efteråret, hvis de gerne vil sydpå. Det vil betyde flere ferierejsende til de nordiske lande, Holland, Polen og Belgien i højsommeren, vurderer han. Ifølge Mastercards undersøgelse rangerer Storbritannien højest på listen over internationale rejsedestinationer i Europa med Spanien som nummer to. Danmark ligger på tiendepladsen efter Sverige og Holland. Samme mavefornemmelse har Martin Kruse, som er fremtidsforsker ved Instituttet for Fremtidsforskning. »Danmark bliver en mere og mere attraktiv sommerferiedestination i takt med, at det bliver varmere og varmere,«sagde han til Berlingske sidst i juli. Og han blev støttet af turismeforsker Sebastian Zenker fra Copenhagen Business School. »Vi forventer et skift mod nord, hvad nye sommerrejsemål angår. Det vil ikke ske i morgen, men i det lange løb vil folk gerne rejse steder hen med »normale« temperaturer, hvor de kan holde en god ferie,« sagde han til TV 2.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kreditkort-afsloerer-flere-turister-vaelger-danmark-og-det-koelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703529/24496593-.jpg",
            "publication_time": "Torsdag d. 10. august 2023, kl. 12.49",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}