{
    "version": "1.0",
    "document": {
        "id": 7623,
        "title": "Krigen i Ukraine har spist næsten halvdelen af alle russiske straffefanger. Langt flere er dræbt end hidtil kendt",
        "content": "De blev på forhånd advaret om, de var ved at indgå en »pagt med djævelen«. En ud syv ville dø. En ud af fire ville blive såret. Men hvis de overlevede seks måneder i krig, ventede der et liv i frihed på den anden side. Sådan lød den rå kontrakt, dalejehæren Wagner i sommeren 2022 begyndte at rekruttere russiske straffefangertil krigen i Ukraine. Og de russiske fanger var ivrige efter at gribe chancen. I alt lykkedes det Wagner at rekruttere mindst 48.366 straffefanger fra de russiske fængsler, viser interne dokumenter, som BBCs russiske tjeneste og mediet Mediazona er kommet i besiddelse af. Lejehæren skulle bruge dem som kanonføde for at indtage byen Bakhmut – og det lykkedes. Bagefter indrømmede »djævelen« selv, Wagner-chefen Jevgenij Prigozjin, at 20.000 russiske soldater havde mistet livet, og at halvdelen af dem var straffefanger. Nu viser de interne dokumenter, at Prigozjin bemærkelsesværdigt nok talte sandt om det første, men løj om det andet: Knap 20.000 Wagner-soldater mistede livet i kampene om Bakhmut, og af dem varflere end 17.000 straffefanger, skriver de to russiske medier. Af de godt 50.000 fanger, som Prigozjin rekrutterede, havde han altså sendt 17.000 i døden. Det var mere end hver tredje. Det er ikke nyt, at Rusland bruger straffefanger til ekstremt dødelige stormangreb ved fronten i Ukraine, også kendt som »kødangreb«. Men tallene vækker opsigt, da det er første gang, det bliver dokumenteret, hvor skævt fordelt de russiske tabstal er. Endnu mere opsigtsvækkende bliver det af, at BBCs russiske tjeneste sideløbende kan afsløre, at antallet af russiske straffefanger i krig kun er eksploderet, siden den russiske hær overtog rekrutteringen i fængslerne fra Wagner-lejehæren i februar sidste år. De blev rekrutteret i fængslet af lejehæren Wagner. Nu er de vendt hjem som »krigshelte«.Fold sammenLæs mereFoto: Alexander Ermochenko/Reuters/Ritzau Scanpix. I alt menes200.000 fanger at være blevet rekrutteret til krigen, hvoraf de 150.000 har skrevet kontrakt med det russiske forsvarsministerium, siger Olga Romanova, der er formand for den humanitære organisation Rusland Bag Tremmer. Det bekræftes af et stærkt faldende antal indsatte, og at der er planer om at lukke en hel række russiske fængsler, fordi de nu står halvtomme, skriver BBC Rusland. Der er også andre årsager til det faldende antal fanger, men langt den største faktor er krigen, bekræfter en advokat fra Sibirien over for mediet: »Resten er sekundært,« siger han. I januar 2022 sad der kort inden invasionen af Ukraine i alt 465.000 fanger i de russiske fængsler, viser de officielle statistikker. Efter fangerne begyndte at blive rekrutteret til krigen, holdt fængselsvæsnet op med at opdatere sine statistikker. Men i oktober sidste år kom den russiske vicejustitsminister, Vsevolod Vukolov, til at tale over sigpå en videotransmitteret konference om fængselsvæsenet. Han glædede sig over, at der nu kun sad 266.000 fanger i de russiske fængsler – i tråd med regeringens langsigtede plan om at reformere området. Men det var først meningen, at reformen skulle nå det antal fanger i 2030, skriver BBC Rusland. Det er uvist, hvor mange af de russiske fanger, som har skrevet kontrakt med hæren, der er blevet dræbt og såret i Ukraine. Ruslands forsvarsministerium offentliggør ikke tabstal. Men ifølge alle tilgængelige rapporter, fortsætter hæren med at bruge straffefanger som stormtropper i kødangreb, ligesom Wagner gjorde.  Judging from this video, recorded by convicts belonging to the \"Storm Z\" unit, they are thrown into endless \"meat\" assault by their command for attempts to talk to the world about their situation.The men say that out of 3 platoons, six of them are the only ones remaining…pic.twitter.com/LuAzXSP5QV Hæren lover dog ikke straffefangerne, at de kun skal kæmpe i seks måneder, før de bliver benådet, ligesom Wagner gjorde det. I stedet er de som alle andre russiske soldater tvunget til at kæmpe, indtil krigen er slut. Det russiske lokalsamfund har allerede oplevetmassive problemer med de straffefanger, der er vendt hjem fra krigen– enten fordi de er blevet benådet, eller fordi de er blevet såret og hjemsendt. I alt har hjemvendte soldaterdræbt 107 mennesker, skriver det uafhængige russiske medie Vjorstka, der har gennemtrawlet retssager fra de russiske domstole. I to ud af tre tilfælde er gerningsmændene benådede straffefanger. Gerningsmændene får dog ofte formildet straffen, fordi de har kæmpet i Ukraine. Og der er intet til hinder for, at de melder sig igen for på ny at slippe ud af fængslet. Ifølge den seneste russiske lovændring kan man melde sig som frivillig, allerede inden man bliver dømt i en straffesag. I maj er Rusland også begyndt atsende kvindelige straffefanger til fronten, skriver The New York Times på baggrund af vidneudsagn fra to tidligere indsatte kvinder. Inden krigen var der i alt 30.000 kvindelige indsatte i de russiske fængsler. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krigen-i-ukraine-har-spist-naesten-halvdelen-af-alle-russiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1806023/24728101-file-photo-fighters-of-wagner-private-mercenary-g.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 21.27",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}