{
    "version": "1.0",
    "document": {
        "id": 17871,
        "title": "Krigeriske ord om fred",
        "content": "Næppe var nyheden om at to gadebander i København havde indgået en fredsaftale kommet ud, før politikere meldte sig med kritik af aftalen. Fra DF til SF blev der slået vagt om politiets monopol på at beskæftige sig med gadekrigen. Et monopol som borgerne ikke kan siges at være tilfredse med, eftersom det ikke har formået at skabe en sikker by. Fredsaftalen er blevet betegnet som »religiøs«. En muslimsk bandeleder fra Blågårds Plads har deltaget, og aftalen er blevet til med bistand fra bl.a. Islamisk Trossamfund og indgået efter fællesspisning i en moske. Min tanke på politiker-reaktionerne over for noget så godt som fred, har været nærliggende: det er ikke fordi, det er en »religiøs« aftale, det er fordi den er muslimsk. Vil politikerne også forbyde Paven at komme med udspil til fred? Hvordan ser tingene ud, hvis vi i stedet for ideologisk betragter fredsaftalen (politi)fagligt? Selv om Danmark ikke er USA, er der enighed om, at kampene mellem gadebander herhjemme til forveksling ligner det, som amerikanerne har haft problemer med i årtier. Det var således med god grund, at Folketingets Retsudvalg, under Peter Skaarups formandskab, rejste til Los Angeles på studiebesøg i 2009. Som det hedder i rapporten fra Retsudvalgets rejse, byens bander »er model for alverdens bander i dag.« De danske politikere besøgte et af LAs »amtsråd«, hvor man brugte »Gang Intervention« i områdets parker, dvs. myndighederne fik tidligere bandemedlemmer, iført badge og en bestemt t-shirt samt udstyret med licens, til at forhandle fredsaftaler mellem banderne. Parkerne blev gjort til neutrale områder, så beboerne kunne bruge dem. Udvalget besøgte også den katolske præst (!) Fader Boyle og hans »Homeboy Industries«. To af USAs mest citerede bandeforskere, James Diego Vigil og Sudhir Venkatesh, fremhæver begge på baggrund af mange års forskning, at hvis der skal være fred og ro i »ghettoerne«, er et minimum af samarbejde med bandefolk en nødvendighed. De skal gives en mulighed for at komme igennem med ikke-kriminel deltagelse og forbedring af lokalsamfundet. Modsat de holdninger, som DFs Martin Henriksen gav udtryk for, da det i 2010 var på tale, efter et overfald på nogle ansatte i Blågårdsgades Netto-butik, at den dér bosiddende imam Abdul Wahid Pedersen skulle mægle sammen med en ligeledes lokal bandeleder. I en kommentar i Berlingske (30.6. 2010) vrængede Martin Henriksen, at sådanne selvbestaltede mæglere trådte frem med en slet bagtanke. For ham er selv en alkoholfri fest i en klub for unge tyrkere udtryk for »islamisering«. Hvad Folketingets Retsudvalg har brugt LA-studieturen til i praksis, er svært at få øje på. Egentlig er det unødvendigt at gå over åen efter vand. Tager vi PETs konference i 2007 om en tidlig »bredspektret« indsats over for »radikalisering«, ser vi her en fordomsfri tilgang inspireret af ikke mindst britiske erfaringer, hvad reaktionsmuligheder, som involverer samarbejde mellem myndigheder og lokale aktører, angår. Hvad enten der er tale om optagelse i en bande eller i et terrornetværk, kan det bero på den unges søgen efter en identitet og et ståsted i tilværelsen. For at undgå en radikal fortolkning af islam eller optagelse i en bande, kan det i inklusionens navn være en god ide for bl.a. SSP-samarbejdet og socialt arbejde i lokalsamfundet at interessere sig for partnerskaber  også med muslimske miljøer. Blot dette samarbejde ikke begrænses til et samarbejde med imamerne, der i rapporten ikke skønnes at besidde »en entydig autoritet hos de unge.« I modsætning til Martin Henriksen ser PET-rapporten ikke muslimernes religion i sig selv som bekymrende. Det er de radikale fortolkninger af islam, der er problemet. Og for at forebygge dette problem, kan det være en god ide at samarbejde med ikke-radikale muslimer og deres foreninger. Som det står i rapporten: »Personer, som ikke føler sig som en del af samfundet, men som derimod oplever at være marginaliserede på forskellig måde, vil sikkert være mere tilbøjelige til at agere uden respekt for og i modstand med samfundets grundlæggende værdier«. Ud fra PET-konferencen at dømme er det kontraproduktivt at have berøringsangst i forhold til at inddrage religion i arbejdet med såvel unge potentielle terrorister som bande-kriminelle. For nogle år tilbage kunne man i Berlingske se en overskrift, hvor Københavns dengang nye politidirektør, Johan Reimann, ønskede sig »borgerhjælp mod banderne« (Berlingske 23.7. 2009). Ifølge politidirektøren skal lokalbefolkningen involveres i kampen mod bander. Og da muslimer jo også er borgere, kan de ikke blot på grund af deres religion udelukkes fra dette empowerment-opråb fra politiledelsen. Hvor ironisk det dog er: mens politikere værner om politiets monopol i bekæmpelsen af ondet med gadebander, ønsker selvsamme politi at dele sit monopol med borgerhjælp.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/krigeriske-ord-om-fred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/596076/5755286-gadebander.jpg",
            "publication_time": "Søndag d. 28. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}