{
    "version": "1.0",
    "document": {
        "id": 14585,
        "title": "Krigen i Ukraine har gjort det klart: »Fremtidens forsvar er dybt afhængig af nørdekraft«",
        "content": "Danmark og Europas sikkerhed er på alle måder styret af udviklingen inden for kunstig intelligens –ai – så hvis man absolut vil foretage massive investeringer i Forsvaret, hvorfor så ikke rette en stor del af dem mod ai, for eksempel ved at opbygge nogle helt nye cyberbaserede eliteenheder? Skal vi forstå politikerne ret, skal vi til at bruge rigtigt, rigtigt mange penge på Forsvaret, og nu skal vi endda også til at få noget ud af pengene. Samtidig ser vi et Europa, der sakker bagud på ai – efter forrige uges DeepSeek-moment ikke kun efter USA, men også efter Kina. Den senere tids udvikling inden for ai og dronekrigsførsel – ikke mindst eksemplificeret ved krigen i Ukraine – har gjort det helt tydeligt, at fremtidens forsvar er dybt afhængig af nørdekraft. Også for at forberede os bedre på de mange forskellige varianter, som ai-skrækscenarier kommer i. Forsvaret er helt sikkert allerede i gang, men hvis man skal gå fra at bruge 1,5 procent af BNP på Forsvaret til et sted tættere på fem end to procent, er det muligt at spille på flere heste på en gang. Det giver en unik mulighed for at bygge nye enheder op helt fra grunden – måske med stor grad af civil ledelse for at styrke broen til frugterne af teknologierne i civilsamfundet. Når jeg snakker med unge danskere, der studerer på eliteuniversiteter i udlandet, er der en stor del, der har udskudt Forsvarets Dag til efter de flytter tilbage til Danmark. Mange af dem frygter nu at blive tvunget ti måneder i trøjen som 23-årige. Men hvor smart er det at sende alle vores matematiknørder ud for at grave skyttegrave i frysende kulde, hvis de i stedet kunne blive eksperter i at udvikle luftforsvar, operere droner eller bryde koder med ai? Ved kaffemaskinen i Princetons matematikafdeling møder jeg enormt dygtige israelere, som er blevet hårdt trænet i matematik i forbindelse med deres militærtjeneste. Israelerne udvælger dem, som udviser talent for programmering eller matematik, og giver dem intens træning. Deres træningsprogram fungerer også som talentmasse for tech-startups, der har vokset sig til store israelske virksomheder – af den slags som Europa-Kommissionen sukker efter. Denne bagdør ud af værnepligten vil måske også kunne inspirere en masse dygtige unge kvinder til at gå ind i tech. Ved at starte eliteenhederne op fra grunden kan man bryde den dårlige kultur i forhold til både kvinder og nørder, som Forsvaret har været plaget af. Den politiske situation med meget store investeringer giver et unikt mulighedsrum for at få bygget nogle nye systemer op fra grunden. Gjort rigtigt kan nogle nye centre styrke både sikkerhed, økonomi og teknologi – på én gang! Frederik Ravn Klausen er postdoc i matematik ved Princeton University ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/krigen-i-ukraine-har-gjort-det-klart-fremtidens-forsvar-er-dybt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889676/24890491-a-ukrainian-servicewoman-pilots-a-drone-using-fib.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 08.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}