{
    "version": "1.0",
    "document": {
        "id": 6019,
        "title": "Krig er ikke et privat foretagende",
        "content": "Hvor megen sympati man end kan opdrive for den unge,kurdisk-danske kvinde, Joanna Palani,og hendes ønske om at bekæmpe Islamisk Stat, må man konstatere, at hendes sag befinder sig på juridisk, usikker grund, og at der er gode argumenter for, at de danske myndigheder har valgt den linje, som nu er resulteret i en retssag. Joanna Palani kom som treårig til Danmark fra Irak sammen med sin familie. Hun har haft en stort set dansk opvækst, men droppede ud af gymnasiet for at rejse til krigszonerne i Irak og kæmpe på kurdisk side mod IS. Hun har i dag rang af sergent i det kurdiske selvstyre. Men i slutningen af 2015 tog politiet hendes danske pas og gav hende udrejseforbud med henvisning til, at hun med sin militære erfaring kunne udgøre en sikkerhedstrussel mod Danmark. Altså samme argumentation, som gælder de danske statsborgere, der er rejst til Mellemøsten for at kæmpe for Islamisk Stat. I Københavns Byret prøver Palani i disse dage at få sit pas tilbage. Se også:Dokumentar: Joanna - en dansker i krig Det pikante er, at de kurdiske tropper, som Joanna Palani kæmper sammen med, er trænet af bl.a. det danske forsvar. Yderligere må man sige, at hun er deltager i en god sags tjeneste – bekæmpelsen af IS. Men man skal heller ikke være blind for, at kurderne i deres ønske om selvstændighed har næret tæt omgang med terroristiske bevægelser. Som i alle internationale konflikter er der ikke rigtigt noget her, der er sort og hvidt. Selv om Joanna Palani kæmper for en god sag, kan man ikke se bort fra, at hendes militære træning kan udgøre en sikkerhedsrisiko. Men for Palanis ønske om at få ophævet udrejseforbuddet taler, at retten i Esbjerg i 2016 i en lignende saggav passet tilbage til en yngre mandfra Esbjerg, som i lighed med den kurdiske kvinde havde kæmper mod Islamisk Stat. Man kan undre sig over, at en ung kvinde, som vel burde være »fordansket« og geografisk befinder sig langt fra konflikten, vælger at rejse til en krigszone. Men det er ikke uden fortilfælde, at danskere har deltaget i fremmed krigstjeneste af skiftende årsager. Historisk blev unge adelsmænd oplært i krigskunst hos udenlandske fyrster. Danske sønderjyder blev tvunget til at kæmpe på tysk side i Første Verdenskrig. Unge danskere drog til Spanien for at deltage i borgerkrigen i 1930erne. Nogle år senere tog andre til Finland for at deltage i Vinterkrigen, og danske jøder deltog i kampen for Israels selvstændighed i 1948 og senere i Seksdageskrigen i 1967. Hertil kan man lægge tusindvis af danskere, som meldte sig til tysk krigstjeneste under Besættelsen.  I dag står vi over for konkrete trusler fra islamistiske terrorister. Det er derfor, efterretningstjenesterne advarer mod bl.a. hjemvendte Syriens-frivillige. Det afgørende er, at en krig ikke er et privat foretagende. Enhver stat har i sidste ende retten til at afgøre, hvilke konflikter og krige, dens borgere må deltage i. Og på hvilke præmisser. Det lykkelige ville være, hvis man kunne forhindre borgere, som udgør en trussel, i at vende hjem. Er det ikke muligt, så er staten i det mindste i sin gode ret til at forhindre borgere i at rejse ud og uddanne sig, så de udgør en trussel, når de vender hjem.",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/krig-er-ikke-et-privat-foretagende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38350/18258739-joanna-palani.jpg",
            "publication_time": "Tirsdag d. 22. august 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}