{
    "version": "1.0",
    "document": {
        "id": 16403,
        "title": "Krim-tatarerne: Hvorfor gør I ikke noget i Vesten?",
        "content": "SIMFEROPOL: Khan-paladset ligger stille hen i den solbeskinnede formiddag, et udstrakt kompleks af bygninger i en ganske særlig bygningsstil, som ikke ligner noget andet, man vil se i Ukraine, eller i Rusland for den sags skyld. En paladsbygning, et harem og forskellige administrative bygninger omgivet af små haveanlæg. To slanke tårne hæver sig over det hele; det er den gamle moskes to minareter. Bag den står sammensunkne sarkofager i det lange græs; det er khanernes gravplads. Herfra regerede Krim-tatarerne over store dele af landet nord for Sortehavet, indtil deres rige for 231 år siden blev erobret af Rusland. I dag er paladset museum; et fossil. Omkring det ligger den gamle hovedstad Bakhtjisaraj, tatarisk for »slottet i haven«, den lever endnu og er fuld af tatarer. Tatarerne er i dag de eneste på Krim, som klart og offentligt har taget fuldstændig afstand fra de russiske planer om at indlemme halvøen, for de frygter for deres skæbne på et russisk Krim. Erindringen om Sürgünlik, massedeportationen i maj 1944, er levende. De, der ikke selv har oplevet den, har fået den fortalt. I dag er tatarerne vendt tilbage, men efter danske forhold ville vi ikke kalde dem særligt velintegrerede. De værner om deres egen kultur, og de taler deres eget særlige sprog, som er tæt beslægtet med tyrkisk, men sådan set var det jo Krim-tatarerne, der var har først, før russerne. I dag bor de fleste af dem i særlige små kolonibyer, »kompakte beboelser«, kaldes de, uden for de større byer. Som her i Fontani på vejen mellem Simferopol og Bakhtjisaraj. »Men det er ikke, som Putin siger,« fortæller en af Fontanis indbyggere, Nayle, en ung kvinde med hovedet dækket af et brunt tørklæde. »Der er ikke fjendtlighed mellem russere og tatarer. Vi har russiske naboer, som vi har det godt med. Men hvem ved, hvad der vil ske nu?« Hendes mand, Ruslem, fortæller, at områdets beboere har dannet frivillige vagtværn, som patruljerer gaderne om aftenen, russere og tatarer sammen, »for at undgå provokationer«, som han siger. Ruslem er en spinkel mand med næsten mongolske ansigtstræk, som man ser det hos en del af tatarerne; en hilsen fra Djengis Khans invasionshær.   Og der er faktisk noget i luften; atmosfæren har forandret sig, fortæller de. »Forleden aften var der et par fulderikker, der råbte ad en veninde af mig: »Hej, hun er tatar, hende tager jeg«. Det var aldrig sket før i tiden, aldrig. Man havde ikke peget folk ud som tatarer.« De seneste døgn har været særligt ubehagelige, og parret har kun indvilliget i at tale med Berlingske, hvis deres efternavne kan blive udeladt. Der har siden weekenden været episoder, hvor folk, enten »selvforsvarsfolk« eller folk i militsuniformer, er gået rundt og har spurgt, hvor der boede tatarfamilier, og hvor mange personer der var i husstanden. Andre har bedt beboerne om at aflevere deres pas, og følelsen af utryghed vokser. »Stemningen på Krim ændrede sig markant bogstaveligt talt i løbet af ti dage,« fortæller Ruslem, som Berlingske møder i den lillebitte lejlighed, hvor han og Nayle bor med deres to små børn. Han arbejder i Krim-tatarernes organisation, Medsjlis, med ansvar for religiøs uddannelse. Det var Maidan-bevægelsens sejr i Kiev, som udløste de voldsomme forandringer på Krim. Tatarerne afholdt en demonstration med 20.000 eller 30.000 deltagere med krav om, at Simforpols Lenin-statue blev fjernet og erstattet med en statue af en af tatarernes nationalhelte, Noman Tjelebijihan, som bolsjevikkerne i februar 1917 skar i småstykker og smed i havet. Det var lidt overmodigt, kan man mene i dag, hvor tingene har udviklet sig ganske anderledes, men i Maidan-dagene troede man, at også Krim kunne vendes mod vest.   26. februar skete kuppet; ukendte soldater besatte parlamentsbygningen i Simferopol, hvorefter de russiske parlamentsmedlemmer valgte en ny ledelse for halvøen bag lukkede døre. Ukrainske og tatariske parlamentsmedlemmer blev ikke sluppet ind. »Vi har aldrig haft etniske spændinger på Krim,« siger Ruslem. »Men i løbet af disse ganske få dage blev mentaliteten ændret skarpt, og de chauvinistiske følelser brød ud. Som Putin ønskede det. Russerne er under et massivt mediepres nu; TV kører hele tiden med propaganda, som forhindrer russerne i at tænke frit.« At forlade Krim er der dog ingen af dem, der tænker på, og i det hele taget meget få af tatarerne. »Nogle få har sendt deres koner og børn i sikkerhed inde i Ukraine, men det er meget få,« siger Ruslem. »De fleste af os vil gerne dø her; det er vores land.« I en lille gård ved indgangen til khanernes private moske stårTårernes Fontæne; den inspirerede Pusjkin til et berømt kærlighedsdigt. »Fontænens vand har ingensinde i haremsgård på sommerdage, når ly blev søgt for hedens plage, forkælet svalt så smuk en kvinde,« skrev den unge Pusjkin efter et besøg på det dengang eksotiske og østerlandske Krim. Nogen har lagt en orange rose på fontænens øverste skål som en hilsen til digteren. En gammel tatarkvinde er kustode denne dag og viser rundt i det tomme khan-palads. »Hvorfor gør I ikke noget i Vesten?,« spørger hun. »Det er da ikke acceptabelt at invadere andres land. Hvorfor standser I ikke Putin?« Jeg svarer, at jeg tror det er for sent nu; tiden er gået for Krim. »Sig ikke det,« svarer hun. »Nu begynder jeg at græde.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krim-tatarerne-hvorfor-goer-i-ikke-noget-i-vesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/368772/7231107-13udlukraine-crisisjpg.jpeg",
            "publication_time": "Onsdag d. 12. marts 2014, kl. 17.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}