{
    "version": "1.0",
    "document": {
        "id": 12857,
        "title": "Kriminelle forlader banderne på grund af familien",
        "content": "Bryllup, babygråd og bleer er de største årsager til, at bandemedlemmer og rockere skifter en livsstil på kanten af loven ud med et exit-program, der skal få dem tilbage på rette køl. En rapport fra Justitsministeriets Forskningskontor, der offentliggøres i dag, viser, at rockere og bandemedlemmer, der dropper grupperne, gør det af hensyn til deres familier, eller fordi de ønsker at komme ud af kriminalitet. Således er det altså et ønske om at komme til at leve en mere »normal« tilværelse, der får bandemedlemmer og rockere til at vende ryggen til deres grupper. De vil gerne ud af kriminalitet, de er trætte af livsstilen og ønsker sig et almindeligt liv med uddannelse og arbejde.  Justitsministeren, Søren Pind (V), er positiv over, at de rækker hånden ud til myndighederne, og at det er positivt for både samfundet og den enkelte, at der er mulighed for at hjælpe med denne forandring. »Det er interessant, at vi har en gruppe hårde bandemedlemmer og rockere, som gerne vil have hjælp til at få et helt almindeligt liv med familie, uddannelse og job, ligesom alle os andre,« siger justitsminister. Søren Pind (V), om rapporten.  Undersøgelsen peger desuden på, at de personer, når de formelt indgår en exit-aftale, allerede har fjernet sig markant fra den gruppe, som de ønsker at forlade. Dette skyldes ifølge rapporten, at der forud for en exit-aftale ligger mange personlige overvejelser, og dermed som oftest også en naturligt mindre kontakt med gruppen. Inden exit-aftalen var omkring 80 pct. i kontakt med grupperingen dagligt, mens de var mest involveret, mens knap 60 pct. aldrig havde kontakt, da de indgik exit-aftalen. Betaler for at komme ud Omkring en tredjedel af rockerne og hver femte af bandemedlemmerne har ifølge undersøgelsen skullet gøre noget, hovedsageligt betale penge, for at få lov til at forlade deres gruppe. Og det er heller ikke helt uden skrupler, at en gruppe forlades. Ifølge undersøgelsen nager der nemlig en bekymring for, om politiet vil blive ved med at opfatte dem som rockere og bandemedlemmer, samt om de kan få arbejde. Desuden er der en frygt hos rockerne for, om grupperingen vil hævne sig på dem og deres familie eller presse dem til at gøre noget for sig. Og loyaliteten er da også et interessant punkt i rapporten. Den viser nemlig, at hvor 72 pct. ville hævne det, hvis et andet gruppemedlem blev overfaldet, da de var mest involveret, ville hele 91 pct. ikke gøre det samme, da de indgik exit-aftalen. Dette resultat strider imod international forskning, der viser, at mange stadig ville reagere, selvom de var trådt ud af gruppen, og nogen angreb et medlem af den bande, de selv var medlem af engang.  Rapporten er den første del af en undersøgelse af de exit-aftaler, som politiet, kommunerne og Kriminalforsorgen har indgået med rockere og bandemedlemmer. 90 rockere og bandemedlemmer i exit-programmer har medvirket i spørgeskemaundersøgelsen. Respondenterne har alle på et tidspunkt haft en almindelige, central eller lederrolle i deres rocker- eller bandegruppering, men har altså rykket sig til »ingen position«, som de har nærmet sig exit-aftalen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kriminelle-forlader-banderne-paa-grund-af-familien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183291/10640818-rockerepix.jpg",
            "publication_time": "Onsdag d. 16. september 2015, kl. 06.00",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}