{
    "version": "1.0",
    "document": {
        "id": 12591,
        "title": "Kriminaliteten falder, når misbrugere får gratis heroin",
        "content": "København: Når narkomaner får udleveret heroin gratis, så slipper de for deres ulovlige jagt på penge til det næste fix. Det kommer både misbrugerne selv og samfundet til gavn. For når misbrugerne begår mindre kriminalitet, så falder omkostningerne til politi, retsvæsen og fængselsophold, viser en analyse fra Kora, Det Nationale Institut for Kommuners og Regioners Analyse og Forskning. - Når vi ser på de personer, der er i behandling i mindst ét år, viser analysen, at lægeordineret heroin har en positiv effekt på brugernes livskvalitet og overlevelse. - Desuden er de mindre kriminelle og kommer mindre i fængsel. Det giver et pænt fald i de offentlige udgifter, siger sundhedsøkonom i instituttet Lone Bilde. Mere præcist koster en misbruger i heroinbehandling 15.000 til 20.000 kroner mindre om året i udgifter i forbindelse med kriminalitet sammenlignet med stofmisbrugere i metadonbehandling. Lægeordineret heroin til hårdt belastede narkomaner blev indført i 2010, og frem til 2012 har forskerne undersøgt, hvordan det er gået de 252 personer, der var indskrevet i ordningen i den periode. Foruden et fald i kriminaliteten viser analysen, at misbrugernes livskvalitet stiger. De bliver mere tilfredse med sig selv, kommer tættere på familie og venner og oplever, at deres helbred bedres. Det sidste i en grad, der kan aflæses i dødeligheden. Mens 6,4 procent af metadonbrugerne døde i den tre-årige periode, så gjaldt det for 1,2 procent af misbrugerne i heroingruppen. Analysen har også kortlagt omkostningerne ved ordningen, og konkluderer, at den er dyr. Når udgifterne til behandlingen sættes op imod de ekstra leveår og den øgede livskvalitet, så løber prisen op i 1,6 til 2,5 millioner kroner per leveår (justeret for livskvalitet) Et beløb, som er på linje med de mest komplicerede behandlinger i sundhedsvæsenet. For eksempel svære hjerteoperationer. Men heroinudlevering kan ikke sammenlignes med andre behandlinger, fordi der er langt flere formål end de rent sundhedsmæssige, siger Lone Bilde. - Der er en række aspekter, som vi ikke tager højde for. Eksempelvis er omkostningerne for de personer, der bliver ofre for misbrugernes krimi­nalitet, ikke medregnet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kriminaliteten-falder-naar-misbrugere-faar-gratis-heroin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174644/13488828-narkotika-drber-flest-i-provinsen.jpg",
            "publication_time": "Mandag d. 30. maj 2016, kl. 05.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}