{
    "version": "1.0",
    "document": {
        "id": 3973,
        "title": "Kristian Hegaard om samtykkeloven: »Jeg frygter ikke, at nogen skal blive dømt for noget, de ikke har gjort«",
        "content": "I et nyt aftalepapir mellem regeringen og støttepartierne, er man blevet enige om, at der skal udfærdiges en ny samtykkebaseret voldtægtsbestemmelse. Det er især kontaktvoldtægter, hvor offer og gerningsmand kender hinanden, som loven retter sig mod, da det er nemmere at dømme gerningsmanden i forbindelse med overfaldsvoldtægter. Den nye lov skal sætte fokus på, at der skal være sket et gensidigt samtykke blandt parter, der ønsker at have sex. Bliver den ene part – typisk manden – anklaget for voldtægt, skal retten nu afgøre, om der er sket en voldtægt ved at forholde sig til, om der har været relevante sexbevægelser, nydelsesfulde lyde og samtykke inden den seksuelle akt. De Radikales retsordfører Kristian Hegaard blev rasende på journalister til et pressemøde, fordi de spurgte, hvordan nydelsesfulde lyde skulle fortolkes. Han mente, at det var uværdigt. Men i princippet kan kvinderne blive stillet præcis de samme uværdige spørgsmål under en afhøringen af politiet eller i retten af forsvareren. Kan du være sikker på, at kvinderne ikke bliver udsat for disse uværdige spørgsmål under afhøringen, som du blev udsat for af journalisterne? »Jeg er meget optaget af, at vi også tager fat på, hvad forsvareren må spørge om. For der er noget, der er relevant, og noget, som er mindre relevant. Jeg vil f.eks. gerne have skrevet ind i loven, at dommeren skal give særskilt tilladelse til stille spørgsmål om, hvad man har på af tøj.«  Men vil du kræve, at forsvareren ikke må spørge til de her lyde? »Jeg tror ikke, at man vil ende i en situation, hvor kvinden skal udstøde stønnende lyde i en retssal, det har jeg tillid til, at dommeren sørger for ikke sker. Men kvinden kan blive spurgt om, hvorvidt hun sagde fra, om hun sagde nej, eller om hun sagde en lyd. Man vil tale om, hvad der blev gjort, men hun skal ikke sige lyden.« Men du kan ikke garantere, at det ikke vil ske? »Jeg kan ikke garantere noget som helst. Men jeg har tillid til, at dommeren vil sige, at spørgsmålet er uværdigt.« Du ønsker, at denne ændring i loven skal føre til flere domme, men normalt går de Radikale ikke ind for hårdere straffe. Så hvorfor ønsker I, at flere skal dømmes? »Jeg er helt sikker på, at der i dag bliver begået en række voldtægter, som ingen bliver dømt for. Det er jo ikke så godt i en retsstat, hvis der er nogen, som begår kriminalitet, de ikke bliver dømt for.« Hvordan kan du være sikker på det? Er man ikke uskyldig, til det modsatte er bevist? »Det er man 100 pct. Men kan jo godt være, at det er fordi, at der ikke er en god nok lovgivning til at få dem dømt i dag. Der er flere, der nu har sagt, at de havde anmeldt det, som de havde været udsat for, hvis vi havde haft denne lov, der nu kommer. Det betyder jo, at der vil komme flere sager.« »Der er også den mulighed, at det skaber en helt ny kultur for, hvordan man har seksuelt samvær med hinanden. At man med den største selvfølgelighed sikrer sig, at den anden er med på den, når man har noget intimt med hinanden. Så skulle det jo gerne ende med færre voldtægter. Men jeg håber selvfølgelig, at blandt dem, der begår voldtægt, er der flere, der nu vil blive dømt.« Er du ikke bange for, at der vil komme en stigning af falske anklager? »Jeg har endnu til gode at se en statistik, der viser, at der er problemer med antallet af falske anmeldelser for voldtægt. Jeg tror, at det er en myte, at der findes mange falske anmeldelser. Jeg har i hvert fald ikke set det.« »Jeg frygter ikke, at nogen skal blive dømt for noget, de ikke har gjort, for vi vender jo ikke bevisbyrden om. Det er stadig anklagemyndigheden, som skal bevise, at der er begået voldtægt. I fremtiden skal anklagemyndigheden kunne bevise, at den, der har begået voldtægten, ikke har sikret sig, at den anden var med på den.« Kan du garantere, at den ikke vil dømme nogen uskyldige? »Jeg kan ikke garantere i nogen som helst paragraffer i Danmark, at der ikke er nogen, der bliver dømt uskyldigt. Hvis det sker, håber jeg, at der bliver rettet op på det hurtigst muligt.« »Vi er mest af alt glade for, at vi nu skaber en bedre restsikkerhed for de mange tusinde, der hvert år bliver udsat for voldtægter eller seksuelle overgreb. Det er jo deres stemmer, vi har hørt. De skal vide, at de ikke forgæves har stået frem med deres historier de seneste mange år.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kristian-hegaard-om-samtykkeloven-jeg-frygter-ikke-at-nogen-skal-blive",
            "image_url": null,
            "publication_time": "Lørdag d. 05. september 2020, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}