{
    "version": "1.0",
    "document": {
        "id": 2986,
        "title": "Kriseekspert: Danske boligejere kan se frem til lav rente i mange år. Men noget er »lidt skræmmende«",
        "content": "Der var rigtig mange danske boligejere, som rakte armene i vejret, da Den Europæiske Centralbank (ECB) holdt sit seneste rentemøde i starten af marts. Her blev eurorenten sat nedmed 0,25 procentpoint til 2,5 procent.Det gør det billigere for de danske boligejere at låne penge, og den lavere rente kan være med til at sætte mere gang i den danske økonomi. Det store spørgsmål er nu, hvad de danske boligejere kan forvente af renten i de kommende år. Det kommer professor i finansiering ved Copenhagen Business School (CBS) Jesper Rangvid nu med et helt nyt bud på. Han kaldes ofte for eksperten fra finanskrisen, og han har netop skrevet bogen »How Low Interest Rates Change the World«. Oversat til dansk: »Hvordan lavere renter forandrer verden«. I bogen har Jesper Rangvid set på, hvordan renten har udviklet sig i løbet af de seneste 40 år, hvor den mere eller mindre konstant bare er faldet. Det var først efter pandemien, at renten begyndte at stige igen. Det er på baggrund af bogen, at han kommer med en spådom om den fremtidige rente. I første omgang slår Jesper Rangvid dog fast, at uanset hvor mange lærebøger man har læst og skrevet, så er spådomme om den fremtidige rente en af de absolut mest vanskelige øvelser. »Renten herhjemme toppede tilbage i starten af 1980erne, hvor boligrenten var over 20 procent. Hvis nogen dengang sagde, at vi en dag ville se en tiårig statsrente, der er negativ, så ville man have sagt, at det er fuldstændigt umuligt. Du må være bindegal. En rente kan ikke blive negativ, men det blev den,« siger Jesper Rangvid og tilføjer: »Jeg synes selvfølgelig, at vi skal komme med vores bedste bud på den fremtidige rente, men jeg synes virkelig også, at jeg selv har lært, og hele økonomstanden har lært, at det er virkelig, virkelig svært at forudse, så det er samtidig vigtigt at understrege usikkerheden om buddet.« Jesper Rangvid blev mest kendt herhjemme, da han i 2013 stod i spidsen for et ekspertudvalg, der skulle finde ud af, hvorfor vi blev så hårdt ramt af finanskrisen. Rapporten blev efterfølgende kaldt Rangvid-rapporten. Han har ligeledes været meget aktiv i debatten om, hvorvidt centralbankerne skulle have hævet renterne noget hurtigere, da inflationen begyndt at galoppere efter forsyningskrisen og krigen i Ukraine. Han understreger, at hans nye bog har globalt fokus og ikke som sådan omhandler Danmark, men de fleste af de konklusioner, der er i bogen,kan også overføres til danske forhold. Hans bud på den fremtidige rente tager udgangspunkt i, at forudsigelserne for den økonomiske vækst i de vestlige lande fra OECD og IMF lyder på en årlig gennemsnitlig fremgang på omkring 1,0 til 1,5 procent. Det er bestemt ikke nogen voldsomt høj vækst, men den økonomiske vækst er afgørende for renteudviklingen. Jo mere gang der er i økonomien, desto højere rente får vi også. Den relativt lave vækst betyder derfor, at renten som udgangspunkt vil holde sig relativt lav. De voldsomt høje renter, vi så tilbage i 1980erne, vil ifølge Rangvid ikke komme igen. »Hvis centralbankerne har en målsætning om at holde inflationen på omkring to procent, så betyder det, at vi vil få en rente på tre til fire procent. Boligrenterne herhjemme vil nok komme til at ligge en lille smule højere,« siger Jesper Rangvid. Han påpeger, at renten på den måde kommer til at svinge omkring et forholdsvis lavt niveau set i historisk lys, og det betegner Jesper Rangvid som »et sundt renteniveau«. »En anden faktor, som vil medvirke til at holde renterne lave, er,at vi lever længere og længere.Der er en sammenhæng mellem, hvor længe vi lever, og hvor meget vi sparer op. Ikke bare i Danmark, men også på globalt plan. Det gør, at vi sparer mere op, og det vil også være med til at holde renterne nede,« siger Jesper Rangvid. Han henviser til, at når vi sparer mere op, stiger efterspørgslen efter obligationer. Det sender kursen på obligationerne op og renterne ned.   Jesper Rangvid fremhæver, at det samtidig er vigtigt at slå fast, at der vil komme udsving og perioder med højere eller lavere renter. På nuværende tidspunkt er den toneangivende rente hos Danmarks Nationalbank på 2,10 procent, og for boligejerne er det det fastforrentede lån på fire procent i rente,som er i spil. Det ligger således meget på linje med det, Jesper Rangvid tror kommer til at ske på længere sigt. Men et af de afgørende elementer i bogen er, at selvom langt de fleste nok er glade for den lavere rente, så har det ikke kun været en fordel for den danske og globale økonomi. »Det er godt for nogen, når renten falder, men det er det langtfra for alle,« siger Jesper Rangvid. I den nye bog gennemgår Jesper Rangvid en række af de voldsomme ændringer, som den lavere rente har betydet, og det er ikke kun til det gode. Der er en række forhold, der til stadighed præger den danske og globale økonomi.  I Danmark skiller vi også ud på globalt plan,når vi ser på gælden.Vores stats- og udlandsgæld er høvlet ned og er i dag meget lav. Til gengæld har de danske boligejere en ganske betydelig gæld. Jesper Rangvid lægger ikke skjul på, at han specielt er bekymret over den meget høje globale gæld, og at det er »den største trussel mod den ellers lave rente« Det gør os meget mere udsatte, når en ny økonomisk krise kommer til at ramme. »Der kan være mange gode grunde til, at gælden er øget, men i mange lande ser vi ind i en fuldstændig uholdbar gældssituation,« siger Jesper Rangvid og tilføjer: »Jo større ens gæld er, desto mere sårbar er man over for rentestigninger. Vi så det i Grækenland for ti år siden, da landet reelt gik statsbankerot. Det er et eksempel på, hvad der kan ske, hvis renten stiger, og man har for meget gæld. Det er på en eller anden måde lidt skræmmende,« siger Jesper Rangvid. Han lægger ikke skjul på, at i de her år kommer den største risiko fra den store statsgæld i USA. Den risiko kan også være en trussel for de danske boligejere og den danske økonomi. Jesper Rangvid er bekymret for den store stigning i statsgælden i USA. I 2022 var gælden i USA kommet så højt op, at den svarer til 92 procent af den samlede amerikanske produktion, BNP. Det er mere end dobbelt så meget som tilbage i 1980.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Der er i min verden slet ingen tvivl om, at skulle eksempelvis USA blive udfordret med gældssituationen, så vil det smitte af på resten af verden og også Danmark. De amerikanske renter er toneangivende på globalt plan. Hvis den høje gæld fører til højere renter, vil det også ramme de danske boligejere,« siger Jesper Rangvid. Han påpeger, at en udløber af den seneste økonomiske krise i form af finanskrisen ser han meget nødigt gentaget. For at få mere gang i væksten efter finanskrisen indledte man det, som er blevet kaldt verdenshistoriens største pengepolitiske eksperiment. De store centralbanker opkøbte obligationer for milliarder og pumpede dermed masser af likviditet ud på de finansielle markeder. Aktiekurserne bankede i vejret, og renterne styrtdykkede. Det medførte blandt andet, at vi herhjemme havde12 år med negative renter. Det var der nok mange danskere, som godt kunne lide, fordi det var mere eller mindre gratis at låne penge, og man kunne dermed købe en dyrere ejerbolig. Men trods det ønsker Jesper Rangvid bestemt ikke, at de tider kommer igen. »Det er ekstremt usundt for en økonomi med negative renter. Det kan godt være, at den enkelte boligejer synes, at det er fint, men centralbankerne og alle mulige politikere er bekymrede for, at den enkelte familie skal sætte sig for hårdt. Derfor har vi fået alle de her regler, som skal gøre, at boligejerne ikke får for meget gæld og kan klare, at renten stiger,« siger Jesper Rangvid og fortsætter: »Det var en helt vild periode med negative renter. Jeg håber aldrig, at det kommer igen.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kriseekspert-danske-boligejere-kan-se-frem-til-lav-rente-i-mange-aar-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904259/24918501-professor-ved-cbs-jesper-rangvid.jpg",
            "publication_time": "Fredag d. 28. marts 2025, kl. 10.23",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}