{
    "version": "1.0",
    "document": {
        "id": 12302,
        "title": "Kristian Jensen-interview skaber forundring",
        "content": "Tyskeren Achim Steiner og tidligere statsminister Helle Thorning-Schmidt (S) er begge med i opløbet om at blive FNs nye flygtningehøjkommissær. Derfor lugter det af et diplomatisk selvmål, når udenrigsminister Kristian Jensen (V) i et interview med Politiken nedtoner den tyske regerings støtte til den tyske kandidat.  Den melding kan nemlig tvinge tyskerne i offensiven og dermed forhindre Thorning i at få topjobbet. Det siger Ole Wæver, der er professor i international politik ved Københavns Universitet, til Politiken: »Det er en udtalelse, som vil være fin nok, hvis vi antog, at vi levede i adskilte systemer, så den forblev i Danmark. I værste fald kan den tvinge den tyske regering til at lægge ekstra pres på for ikke at havne i den situation, at man bagefter kan sige, at det var nok, fordi de ikke bakkede kandidaten op,« siger Ole Wæver.  I interviewet med Politiken siger Kristian Jensen, at han er i tvivl om, hvorvidt man kan betragte Achim Steiner som Tysklands eller FN-systemets kandidat. Det er nemlig ikke den danske udenrigsministers opfattelse, at Tyskland sætter alt ind på at få placeret Achim Steiner på topposten.  Nick Hækkerup (S), Socialdemokraternes udenrigsordfører, er ikke imponeret af Kristian Jensens melding. Den risikerer at tvinge tyskerne til at bakke den tyske kandidat aktivt op, hvilket vil underminere Thornings muligheder. Det virker på kanten af amatøragtigt, siger Hækkerup til Politiken. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kristian-jensen-interview-skaber-forundring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170920/11207210-statsbesg-i-indonesien.jpg",
            "publication_time": "Lørdag d. 31. oktober 2015, kl. 23.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}