{
    "version": "1.0",
    "document": {
        "id": 14767,
        "title": "Kristian Bang Foss skifter spor. Fra samtiden til Limfjorden år 800",
        "content": "Efter to galgenhumoristiske romaner i streg, henholdsvis »Døden kører Audi« (2012) og »Frank vender hjem« (2019) harKristian Bang Fossvalgt en ny vej i sit forfatterskab. Væk er det satiriske blik på samtiden. Han har valgt at lade sin nye roman, »Manden der bar solen«, udfolde sig i bronzealderens Danmark – nærmere betegnet ved Limfjorden omkring 800-tallet. Menneskerne omkring fjorden har organiseret sig i diverse stammer, der indbyrdes er i en evig kamp om naturens råstoffer: Fergunerne, Raukerne og Hulterne. Romanens altdominerende hovedperson, Raudon, tilhører sidstnævnte. Indledningsvis vender han tilbage til Limfjorden efter at have opholdt sig i en årrække i det, der i dag hedder Tyskland. Raudon er søn af Hulternes høvding, Bernon, og det var tilsyneladende almindeligt dengang at sende sine sønner bort for at skabe alliancer mod syd. Således er Raudon stærkt knyttet til sin fosterfar, Artomaglos, konge i byen Tarwodunom. Raudon vender hjem til sin aldrende far, Bernon, i forhåbning om, at han står først i rækken til at blive Hulternes nye høvding. Men der dryppes snart malurt i bronzebægeret, da Raudons tvillingebror, Hauhon, synes at have hvisket ting og sager i Bernons gamle øre. Kimen og hovedtemaet i »Manden der bar solen« er lagt: Et dramatisk og meget beskidt spil om magt og alliancer. Persongalleriet i dette eventyr er ganske omfangsrigt, men der er hjælp at hente i bogens appendix. Her er nemlig oplistet de 45 nøglepersoner, der optræder i romanen.Fold sammenLæs mereFoto: Gyldendal. For at sige det mildt, så kommer Raudon i sin videre færd til at trække et tungt og blodrødt spor efter sig. Særligt da han erfarer, at byen Tarwodunom er ved at falde, og Artomaglos liv er i fare. Dette er kort fortalt den røde tråd i Kristian Bang Foss´ fortælling om Raudon og de skæbnesvangre valg, han må træffe for at komme Artomaglos til undsætning. Jeg fornemmer helt tydeligt, at forfatteren her har lagt mange timer i sin research om livet på dansk og europæisk jord i bronzealderen. I de forskellige kapitler gives der mange informationer om ofringer, ritualer, gudernes magt og beskrivelser af landskabet og fuglene på himlen. Af og til virker det næsten, som Foss Bang glemmer sin hovedhistorie i sin iver efter at videreformidle sin store viden. Når det er sagt, vil jeg understrege, at »Manden der bar solen« er yderst velskrevet og ofte ganske fermt iscenesat. Omvendt synes jeg dog, at det er ærgerligt, at bogen langsomt udvikler sig til en slags fantasyroman med kraftige noter afShakespeare, når det kommer til fænomenet »at smede rænker« ogJ.R.R. Tolkien, når det drejer sig om Raudon som den store strateg og krigsherre. Nok har Kristian Foss Bang villet sætte et storladent drama i søen. Men historien kan ikke sige sig fri for at være en smule plaget af de klicheer, der går igen og igen i mange klassiske fortællinger, som vi kender dem fra eksempelvis de islandske sagaer. »Manden der bar solen«, der ruller sig ud på over 400 sider, er bestemt ikke noget dårligt eventyr. Men det er desværre tynget af en stor grad af forudsigelighed, når sidste side er vendt. Manden der bar solen Forfatter: Kristian Bang FossSider: 434Pris: 299,95Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/kristian-bang-foss-skifter-spor-fra-samtiden-til-limfjorden-aar-800",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1724372/24545037-scenen-er-sat-i-danmark-i-800-tallet-nr-kristian.jpg",
            "publication_time": "Søndag d. 15. oktober 2023, kl. 17.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}