{
    "version": "1.0",
    "document": {
        "id": 9938,
        "title": "Kristus vender løgn til sandhed, hvorfor?",
        "content": "Hvorfor gør Kristus løgn til sandhed? For det gør han. Vender løgn til sandhed. Eksempelvis i Johannesevangeliets 4. kapitel, hvor han beder en samaritansk kvinde om at hente sin mand. Hun svarer: »Jeg har ingen mand.« Hvorpå Kristus siger: »Du har ret, når du siger: jeg har ingen mand, for du har haft fem mænd, og den, du har nu, er ikke din mand; dér sagde du noget sandt.« Ligefrem sandt? Til nød kan man forstå, at han venligt empatisk går med hendes løgn. Men at afslutte med »dér sagde du noget sandt«, det er da at presse citronen. Hun løj jo. Er det ikke bare et enkelt sted, han siger noget så mærkeligt, spørger du nu. Det korte svar er: nej. Især evangelisten Johannes udfolder et himmelsk blik på sandhed og løgn, der er så afgørende anderledes, ja, modsat vores. Det er hos Johannes, at Kristus siger, at han er »vejen, sandheden og livet«, det er Johannes, der beretter om den løgnagtige samaritanske kvinde, og det er Johannes, der ligefrem indleder sit evangelium med, at Kristus allerede i det 1. kapitel insisterer på, at disciplen Nathanael er uden svig, selvom Nathanael tydeligvis netop er svigefuld. Hvorfor? Hvordan kan en legitimering af nogen form for løgn føre til »det gode liv«, til evangelisk glæde? Der er jo dog intet så livsødelæggende som netop løgn og svig. For at få øje på det må vi gribe tilbage til Det Gamle Testamente, for det gør Kristus selv i mødet med Nathanael. Det er nemlig ikke første gang i bibelhistorien, at den løgnagtige og svigefulde velsignes i stedet for at blive fordømt af Gud. I Patriarkfortællingerne fortælles det, at Isak lå for døden, og Guds særlige velsignelse skulle gå fra ham til hans ældste søn Esau. Esau havde imidlertid en yngre bror, Jakob. Jakob narrer sin døende far til at tro, at han er Esau, og han modtager derfor den velsignelse, som retteligt var Esaus. Jakob flygter, det bliver aften, og han lægger sig på jorden for at sove. I drømme ser han en stige, hvor Guds engle »går op og ned«, og Gud selv står derefter foran ham og velsigner ham. Velsigner? Ikke fordømmer? Nej, velsigner. Jakob vågner næste dag og siger, at stedet, hvor han har sovet, er »Guds hus, himlens port«.  Fortællingen klinger med, når evangelisten Johannes beretter, at Kristus, da han skal udpege sine disciple, møder Nathanael. Filip, en af de nye disciple, har til Nathanael begejstret berettet om Kristus, hvortil Nathanael punkterer glæden ved skeptisk at bemærke, om »noget godt kan komme fra Nazaret«. Det første, som Kristus imidlertid siger til Nathanael, da de mødes, er: »Se, dér er sandelig en israelit, som er uden svig.« Læs det to gange. Ligefrem uden svig? Men det er jo ikke sandt. Nathanael er svigefuld. Sår tvivl og ødelægger sin begejstrede vens glæde. Da Kristus derpå fortæller Nathanael, at han har set ham, hvor Nathanael troede sig alene, overgiver Nathanael sig fuldstændigt, men Kristus afbryder ham og siger med reference til Jakobs drøm: »I skal se himlen åben og Guds engle stige op og stige ned over menneskesønnen.« Hvor er »himlens port«? Den står vi i, når vi hører, hvad Kristus, menneskesønnen, siger. Da stiger engle op og ned over os, da lyser Gud sin velsignelse. Også over Nathanael? Også over den løgnagtige kvinde? Ja. Også over den, der som Jakob lyver og svigter. For Kristus ser ikke på løgn og svigefuldhed på samme måde som os. Når vi bliver løjet for, fylder løgnen det hele. Det menneske, der løj, bliver identisk med løgnen. En løgner. Men Kristus ser altid gennem løgnen, væk fra den. Den samaritanske kvinde er så meget mere end sin løgn – dét er sandheden for Kristus. Nathanael er uden svig, selvom han lige har talt svigefuldt til Filip, for Kristus ser det gode i Nathanael, og det er for ham sandheden om Nathanael. Det er provokerende tale i en tid, hvor det, et menneske gør, betyder alt for, hvordan vi ser vedkommende. Ikke, hvad et menneske er, men hvad det gør. Derfor er det så katastrofalt, når det, som man gjorde, er skamfuldt. Da reduceres man til ren skam. Oftest en skam, man ikke kan rense sig for. Renset bliver vi kun, hvis vi bliver set som andet og som mere end det, vi gjorde. Hvad er sandheden om dig og mig? Er vi først og sidst det, som vi gør, eller er vi altid andet og mere end det? Kristus er ikke i tvivl. Vi er først og sidst elskværdige mennesker, hver og en. Det glade og gode i dette liv er vi aldrig kommet i nærheden af, når vi fordømmer og udskammer hinanden. Tværtimod. Den himmelske glæde findes dér, hvor vi taknemmeligt takker for, at Guds sandhed om et udskammet menneske er en anden end vores. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kristus-vender-loegn-til-sandhed-hvorfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844521/24808982-kathrine-liller-fotograferet-i-sankt-pauls-kirke.jpg",
            "publication_time": "Lørdag d. 12. oktober 2024, kl. 15.26",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}