{
    "version": "1.0",
    "document": {
        "id": 16794,
        "title": "Kriseramt tysk B&O-konkurrent atter sendt ud i tovene",
        "content": "Den danske IT-mand Jan Gesmar-Larsen med en fortid hos Apple og Bang & Olufsen var blandt de nye investorer og skulle som ny bestyrelsesformand  genrejse den 90 år gamle tyske fjernsynsproducent sammen med topchefen Matthias Harsch.  Mandag aften oplyste Loewe imidlertid, at investorgruppen har trukket sig, og den tyske erhvervsavis Handelsblatt skriver, at det skyldes pengemangel. Loewe mener, at investorgruppen er bundet af aftalen, og at den ikke kan trække sig . Derfor overvejer selskabet, at tage retlige skridt. Loewe oplyser imidlertid også, man allerede er i forhandlinger med en helt anden investor. »Hvis vi kan opnå en hurtig aftale, kan vi måske sikre Loewes fremtid,« udtaler Loewes finansdirektør Rolf Rickmeyer. Overlevelsen afhænger i første omgang af, om Loewes kreditorer vil give selskabet tid til at finde en alternativ løsning. Selskabet mødes tirsdag med kreditorerne.  Den nu frafaldne investorgruppe med danskeren Jan Gesmar-Larsen, de tyske erhvervsfolk Constantin Sepmeier og Stefan Kalmund samt tidligere Apple- og B&O-folk havde planer om at trimme Loewe ved at skære omkring en fjerdedel af jobbene bort og så satse på de unge forbrugere i Europa, Rusland og Kina. »Jeg håber selvfølgelig på, at Loewe når nye højder og kommer med nye, cool produkter, således at vi får endnu større markedsandele,« sagde Jan Gesmar-Larsen til Berlingske Business i midten af januar, da den nu kuldsejlede redningsplan blev præsenteret.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kriseramt-tysk-bo-konkurrent-atter-sendt-ud-i-tovene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/619591/7193266-germany-electronics-trade-fair-ifa-loewe-files.jpg",
            "publication_time": "Tirsdag d. 25. februar 2014, kl. 10.02",
            "author": "Sonny Wichmann",
            "related_links": [],
            "attachments": []
        }
    }
}