{
    "version": "1.0",
    "document": {
        "id": 10407,
        "title": "Kritisk syg dansker bliver én af de første i verden til at få et helt igennem kunstigt hjerte",
        "content": "Kort efter sommerferien kan en kritisk hjertesyg dansker få taget sit eget syge hjerte ud af kroppen og i stedet få indopereret et helt igennem kunstigt fremstillet hjerte, som skal redde den pågældendes liv. Rigshospitalet har sidenefteråretværet parat til som led i et forsøg og som et af de første hospitaler i verden at gøre brug af en avanceret hjerteprotese, Carmat, der slår ligesom et almindeligt velfungerende hjerte og kan pumpe det livgivende blod rundt i kroppen i de nødvendige mængder. Projektet har i en periode været sat på standby, mens producenten, Airbus-fabrikkerne i Frankrig, har foretaget nogle justeringer på nogle elektriske komponenter i forhold til det kunstige hjerte, som består af metal og plastic og indvendigt er beklædt med væv fra hjertesækken fra en kalv. Men nu er produktionen genoptaget, og Rigshospitalet forventer at have det kunstige hjerte, der skal bruges, i hus i slutningen af august, oplyser professor Finn Gustafsson fra Rigshospitalets hjertecenter. »Når den »rigtige« patient er der, vil vi udføre operationen. Det er et nyt produkt i en meget tidlig fase, og det skal være en patient, som er svært syg, men alligevel kan tåle en stor operation,« siger Finn Gustafsson.  Indtil videre er det kun tre lande i verden, der har godkendt at bruge det kunstige hjerte til forsøgsbrug. Foruden Danmark er det Tjekkiet og Kasakhstan, og blot 11 patienter har til dato fået indopereret hjerteprotesen, oplyser Finn Gustafsson. »Jeg har set nogle af patienterne i Prag, og de har det godt,« siger han. Producenten oplyser selv i en pressemeddelelse, at der har været»markant positive resultater«for den første gruppe af patienter, der blev udstyret med det kunstige hjerte som led i det såkaldte PIVOTAL-studie. Erfaringerne herfra har også vist et behov for »forandringer i fremstillingsprocessen«. De er nu på plads, og derfor genoptages operationerne i løbet af tredje kvartal i år i en ny gruppe på cirka ti patienter, heriblandt danske, oplyser Carmat. Ifølge producenterne er det de sygeste af de sygeste patienter, der kan få gavn af det kunstige hjerte for eksempel i en situation, hvor det ikke er muligt at gennemføre en transplantation med et donorhjerte. Der er i forvejen 20-30 meget hjertesyge danskere, som hvert år får indopereret en hjertepumpe,HeartMate, der placeres på det skadede hjerte og hjælper det med at pumpe blodet rundt i kroppen. Det kan dog kun hjælpe patienter med svigt i venstre hjertekammer, mens Carmat-hjertet kan bruges i situationer, hvor der er svigt i begge hjertekamre. I Hjerteforeningen støtter direktør Anne Kaltoft forsøget og ser ingen problemer i, at Danmark er blandt de første lande til at forsøge sig med Carmat. »Mentalt vil det være en meget stor ting at kapere for det menneske, der takker ja til at få et fuldstændigt kunstigt hjerte. Men det vil også være en patient, der har en meget kort livshorisont foran sig, fordi de er så syge, at deres hjerte vil bukke under lige om lidt. Forsøget er deres chance, og så er det i orden, at man har det tilbud og får det testet,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kritisk-syg-dansker-bliver-en-af-de-foerste-i-verden-til-at-faa-et-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1176441/22994320-france-health-industry-innovation.jpg",
            "publication_time": "Tirsdag d. 06. august 2019, kl. 12.05",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}