{
    "version": "1.0",
    "document": {
        "id": 5270,
        "title": "Kritik af nyt DR-drama: »Jakob Ejersbo havde næppe været glad«",
        "content": "Forud for premieren på DRs nye dramasatsning »Liberty« på søndag, får serien kritik for fundamentalt at ændre romanens præmis. »Liberty« bygger på den afdøde forfatter Jakob Ejersbos roman af samme navn, og mens det litterære forlæg er bygget op om to hovedkarakterer, den danske dreng Christian og den tanzaniske dreng Marcus, hvoraf sidstnævnte i en indre monolog fortæller om sit møde på godt og ondt med en gruppe af danske og svenske ulandsarbejdere i den nordtanzaniske by Moshi. I TV-serien, der er bearbejdet af filminstruktøren Asger Leth, er Marcus blevet reduceret til en figur i et ensemble af karakterer. Ved at mindske hans unikke afrikanske blik har DR kompromitteret en af romanens hovedintentioner, mener kritikere.  »For fans af DR Drama vil den formentligt være god underholdning, og det vil jeg ikke negligere, ligesom alle naturligvis har ret til at gøre, hvad de vil, med et dramatisk materiale. Men når det så er sagt, så ligger serien langt fra Jakob Ejersbos roman og dens intention om at skildre den drænende og udsigtsløse afrikanske hverdag. Hovedstemmen Marcus er tydeligvis reduceret til en birollefigur, så skandinaverne kan fylde endnu mere,« siger forfatteren og journalisten Rune Skyum-Nielsen efter at have set seriens to første afsnit. Med dette greb går der »hvide hverdagskonflikter a la Nikolaj & Julie i Afrika og økonomisk kriminalitet a la Bedrag 1+2« i serien, mener Rune Skyum-Nielsen, der sidste år fik udgivet biografien »Jakob var her« om Jakob Ejersbos liv og forfatterskab.  Rune Skyum-Nielsen, der brugte adskillige år og var på rejser til Tanzania for at opleve de steder og mennesker, der inspirerede Jakob Ejersbo, påpeger flere historiske fejl i TV-serien, som, han mener, respektfuldt og loyalt burde have kæret sig om Ejersbos insisteren på historisk troværdighed. »Den grundige Jakob Ejersbo havde næppe været glad efter de første to afsnit,« siger Rune Skyum-Nielsen. Rune Skyum-Nielsen anfægter ikke serieskabernes ret til at lave deres egen fortolkning af historien, men så kan de ikke samtidig knytte TV-serien så tæt an til bogforlægget, som det har været tilfældet i deres præsentation af serien, siger han.  »Der er for eksempel en grotesk sekvens godt halvvejs i første afsnit, hvor den danske dreng Christian pludselig sidder og læser op af romanindledningen af »Liberty«. Dermed nasser DR Drama på noget, som man ikke desto mindre følte sig i sin gode ret til at ændre radikalt i, samtidig med at man antyder, at Christian Knudsen (TV-seriens karakter) er den samme som Jakob Ejersbo. For mig at se er det ryggesløst imod de efterladte. Det er ekstra ærgerligt, hvis seerne føler, at de hermed kender nok til Jakob Ejersbos storværk og hjerteblod,« siger Rune Skyum-Nielsen. Morten Alsinger fulgte sin kammerat Jakob Ejersbos arbejde med den afrikanske trilogi gennem flere år, og hæfter sig også ved, at bogens to bærende karakterer har mistet deres oprindelige status. »Mange med kendskab til Afrika har fremhævet det arbejde, som Jakob Ejersbo har lagt i at få en autentisk afrikansk stemme frem i romanen med karakteren Marcus, som er langt den mest markante person i handlingen, der trækker læsset. Det er karakteren Marcus, der åbner hele problematikken med sort kontra hvid, og om det afrikanske syn på europæere. Hvis man gør Marcus til en biperson blandt flere i TV-serien, så har man gjort »Liberty« til et almindeligt soap-agtigt familiedrama. Det kan man selvfølgelig sagtens gøre, men så er det ikke længere en filmatisering af bogen, for så har man ikke bare ramt ved siden af dens intentioner, men hele dens essens,« siger Morten Alsinger.  Kritikken kommer ikke bag på Piv Bernth, der var chef for DR-Drama, da TV-serien blev søsat, og som afsluttede arbejdet med serien, før hun forlod DR i efteråret. »Når man tager så elsket en bog, vil der altid være mange kritiske røster. I det her tilfælde kommer den konkrete kritik fra mennesker, som holdt meget af Jakob Ejersbo, og jeg forstår fuldt ud, at de har svært ved at forholde sig til, at vi i serien har taget et andet greb på fortællingen, end det er tilfældet i bogen. Det gør man stort set altid, når man filmatiserer en bog, og oftest bruger man kun en del af den,« siger Piv Bernth. Hun håber, at andre mennesker, der ikke er så involverede, vil se TV-serien som en interessant fortælling om nogle skandinaviske mennesker, der går i opløsning, fordi de tror, at de skal gøre noget godt, men i stedet ender med at skade både sig selv, hinanden og hele deres mission.  »Vi valgte at tage et fortællemæssigt greb, hvor vi fremkalder skandinaverne, fordi serien er lavet til et dansk publikum. Vi har valgt at have blikket på de voksne, deres opførsel, og hvordan de påvirker deres omgivelser, fordi det er interessant at se, hvordan de på fremmed grund opfører sig på en måde, som voksne mennesker normalt ikke opfører sig uden for deres eget hjem. Efter de første afsnit drejer fortællingen i øvrigt, så der kommer mere fokus på de to drenge, ligesom det er tilfældet i bogen,« siger Piv Bernth og fortæller, at Jakob Ejersbos søster, Ea Ejersbo, har set de første afsnit og læst noget af manuskriptet, og hun har givet udtryk for, at hun synes, at det er virkelig interessant at se fortællingen bearbejdet på en anden måde. Berlingske har uden held forsøgt at få en kommentar fra Ea Ejersbo. »Liberty« har premiere på DR1 i morgen kl 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kritik-af-nyt-dr-drama-jakob-ejersbo-havde-naeppe-vaeret-glad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/30228/20143927-24bkuliberty-155103-669jpg.jpeg",
            "publication_time": "Fredag d. 23. februar 2018, kl. 18.45",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}