{
    "version": "1.0",
    "document": {
        "id": 20842,
        "title": "Kritik af Carrie Johnson bliver kaldt sexistisk og kvindefjendsk. Har hun krav på at være fredet?",
        "content": "Som hustru til Boris Johnson bliver hun kaldt »Carrie Antoinette«. Det er ment nedsættende over for den den 33-årige kvinde. Hun er en forkælet, ansvarsløs og selvoptaget kvinde, der uden at kunne overskue konsekvenserne har udnyttet sin ungdommelige og sexede charme til at opnå magt over sin langt ældre mand og dermed meget mere politisk magt, end hun er i stand til at håndtere. Samtidig bliver Carrie Johnson kaldt »Lady Macbeth«. Dette er heller ikke positivt ment. Fordi hun som gift med den britiske premierminister udspekuleret har udnyttet sin mands svagheder og har manipuleret sig selv og sine betroede hjælpere frem til magten over britisk politik uden nogen sinde selv at have været på valg og uden at stå til ansvar over for de britiske vælgere. Begge beskrivelser af Carrie Johnson bliver hun udsat for i en ny biografi. I #metoo-alderen er beskrivelsen af en ung kvinde så hånlig og karaktermordet begået af den ældre og mandlige forfatter så nedgørende og affærdigende af enhver respekt, at den ikke bare er en politisk bombe udgivet af en konservativ stordonor midt i partiets alvorlige krise. Det er også en identitetspolitisk eksplosion. »Der er ingen tvivl om, at hun bliver beskrevet på en måde, der har mere end en snert af kvindehad over sig. Det er snarere, er jeg bange for, den politiske udgave af udskamning som en billig tøs,« skriver Daily Mail-kommentatoren Sarah Vine, der selv indtil for nylig var gift med en fremtrædende konservative politiker, Michael Gove. I avisen, der ynder at være konservativ bannerfører, Daily Telegraph, skriver kommentatorenJudith Woods, at Carrie Johnson »ikke har fortjent den ondskabsfulde, sexistiske smøre«. »Hvis en 33-årig mor til to små børn stadig har energi og overskud til i det skjulte at styre landet, så må hun have held og lykke med det,« konstaterer Woods. Begge kommentatorer understreger, at de ikke ser premierministerens unge hustru som fejlfri, men de ser samtidig en kvinde, der bliver gjort ansvarlig for sin mands fejltrin. Carrie Symonds og hendes forlovede, Boris Johnson, til rugbykamp i marts 2020.Fold sammenLæs mereFoto: Adrian Dennis/Ritzau Scanpix. Også Samantha Cameron – hustru til ekspremierminister David Cameron, der angiveligt følte sig forrådt over Brexit af sine nære venner og partifæller Michael Gove og Boris Johnson – har tidligere taget Carrie Johnson i forsvar. Det var i skandalesagen om, at Boris Johnson angiveligt var blevet presset af hustruen til en meget dyr renovering af embedsboligen og havde modtaget ulovlige donationer fra et konservativt partimedlem og forretningsmand. Samantha Cameron erklærede, at hun i sådan en situation altid vil forsvare kvinder, fordi hun »ikke bryder sig om den måde, hvorpå kvinder straks får skylden«. Sundhedsminister Sajid Javid, der for flere år siden i et andet ministerium hyrede Carrie Johnson som særlig rådgiver, sagde mandag, at angrebene på hendevar »sexistiske«, og at det er at gå over stregen at angribe den rolle, som partneren til premierminister har. Carrie Johnson selv har via talspersoner sagt, atkritikken kommer fra»bitre tidligere embedsmænd«. Den britiske premierminister, Carrie Johnson og parrets hund, Dilyn, forlader Det Konservative Partis hovedkvarter efter valgsejren i december 2019.Fold sammenLæs mereFoto: Hannah McKay/Reuters/Ritzau Scanpix. Og så er der den anden dimension i den eksplosive biografi, »First Lady: Intrigue At The Court Of Carrie And Boris Johnson«, der er skrevet af forretningsmanden og forfatteren Michael Ashcroft. Han er i Storbritannien kun omtalt som Lord Ashcroft, mangemilliardær og tidligere, britisk konservativ politiker, der fortsat er stordonor til partiet og har officiel bopæl og skattely i Belize. Tænk nu, hvis det er korrekt, at britisk politik i det skjulte bliver domineret af en kvinde bag magten, der vel at mærke ikke har været på valg. En kvinde, der får manøvreret sine uerfarne venner ind i centrale stillinger, og som blandt andet promoverer en »woke« agenda, der ikke harmonerer med den officielle konservative linje? Indtil videre er biografien de seneste dage udkommet drypvis ogi Lord Ashcrofts uddragi Daily Mail. Nogle politiske iagttagere mener, at forfatteren var ved at føle sig overhalet af udviklingen med risikoen for, at Carrie Johnson snart ville være ude af premierministerboligen, og at biografien derefter slet ikke ville opnå den store opmærksomhed, som den får nu. Nu kan den bidrage til problemerne i premierministerboligen. Det er ikke småting, som Lord Ashcroft får hevet frem, og som oftest bliver baseret på anonyme, konservative politikere eller ligeledes anonyme embedsmænd. Det er ikke biografien, der har lanceret de hånlige sammenligninger med »Antoinette« og »Macbeth«, men han giver ammunition til begge øgenavne. Carrie Johnson bliver på samme tid beskrevet som ansvarsløs og overfladisk og betegnet som en kalkulerende og manipulatorisk magtspiller. Som ung konservativ aktivist bliver hun i kun let tilslørede vendinger beskyldt for at have brugt sin ungdom og sit udseende til at komme frem i de konservative rækker. Det bliver beskrevet, at »hun var tæt« på en anden unavngiven, gift, konservativ politiker. Derefter bliver det beskrevet, at hun rettede sigtet mod Boris Johnson. Hun bliver beskrevet som en kvinde, der altid »bringer sig selv i forgrunden«, og som altid »vil bestemme alt«, og som laver en rasende scene, hvis ikke hun får sin vilje. Carrie Johnson kysser Boris Johnson under det konservative årsmøde i 2021. Allerede da parret mødtes, havde hun i længere tid arbejdet i Det Konservative Parti, og hun har i sin nye rolle langtfra holdt sig så tilbagetrukket fra politiske begivenheder, som tidligere partnere til britiske premierministre.Fold sammenLæs mereFoto: Toby Melville/Ritzau Scanpix. I 57-årige Boris Johnsons regering har dette ifølge Lord Ashcrofts kilder betydet, at premierministeren flere gange har fortalt sine nærmeste, at han »for at få fred derhjemme« vil lade Carrie Johnson få sin vilje med udnævnelse af rådgivere og politiske initiativer. Flere af Carrie Johnsons personlige venner er blandt dem, der nu bliver sat i forbindelse med sociale sammenkomster, fester og brud på coronarestriktioner, og nogle af dem er de seneste dage blevet fjernet. Hendes forsvareres argument om, at Carrie Johnson som premierministerens partner ikke burde udsættes for politisk kritik står over for, at politiet efterforsker flere brud på coronarestriktioner, hvor Carrie Johnson angiveligt harværet en hovedperson– blandt andet formodningen om en fest i privatboligen med rådgivere for atfejre fyringenaf Boris Johnsons nærmeste rådgiver, Dominic Cummings, i 2020. Boris Johnson, mens Carrie Symonds var hans kæreste, ved det konservative årsmøde i 2019.Fold sammenLæs mereFoto: Stefan Rousseau/Ritzau Scanpix. Tidligere premierministres partnere blev overhovedet ikke kritiseret politisk på den måde, som Carrie Johnson nu gør, lyder det. Og selv om de måske også dengang rådgav og diskuterede emner, blandede de sig ikke tilnærmelsesvis i deres partners politiske arbejde, som hun tydeligvis har gjort det, lyder modsvaret. »Det, som jeg har fundet frem til, tyder på, at hans hustrus opførselforhindrer hami at lede Storbritannien så effektivt, som vælgerne fortjener det,« hævder Lord Ashcroft i forbindelse med sin biografi. »Hans potentiale for at kunne bære landet fremad er blevet spildt.« Mange andre har gennem mange måneder i britiske medier luftet brudstykker af den kritik, der nu bliver samlet i biografien. Det er dog skudt helt over målet at bruge klicheer om en ung kvinde til at forklare premierministerens problemer, mener kommentatoren Sarah Vine i lighed med flere andre hårde kritikere af hans biografi. Det er Boris Johnsons eget ansvar med »den katastrofe, der udvikler sig i centrum af regeringen og i Det Konservative Parti«, mener hun. At give hans unge hustru skylden er for letkøbt, og hvis hun endelig skulle have fået så megen magt, er det Boris Johnsons ansvar, at han har givet hende denne: »Så ja. Naiv, ekstravagant, måske endda lidt fjollet.Skødesløs og umoden, meget mulig. Men er det virkelig hende, der fortjener at stå for skud? Det ville jeg ikke være så sikker på.«",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/kritik-af-carrie-johnson-bliver-kaldt-sexistisk-og-kvindefjendsk-har-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1513864/24003119-topshots-britain-politics-johnson-wedding.jpg",
            "publication_time": "Mandag d. 07. februar 2022, kl. 19.22",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}