{
    "version": "1.0",
    "document": {
        "id": 21987,
        "title": "Kritikken haglede ned over Kaktustårnene. Nu er de blevet et vartegn for »Københavns smadrede bagside«",
        "content": "»Everything, everywhere all at once« – altså »alting, overalt, samtidigt« – er titlen på en oscarvindende film fra 2022. Men det kunne også være en overskrift på det mærkelige sammenfiltrede, uplanlagte, men egentlig ret skønne kvarter, der efterhånden er opstået ved Dybbølsbro i København. Indenfor hundrede meter har man Fisketorvet, IKEA, Kaktustårnene og fjernbusterminalen, mens man en anelse længere væk kan finde hoteller, kontorblokke, den nye »Postby« og et DSB kontroltårn. IKEA med de to kakturstårne i baggrunden.Fold sammenLæs mereFoto: Søren Bidstrup. Hele herligheden vil om ikke så længe været bundet sammen af et hævet, grønt strøg, der vil strække sig fra Bernstorffsgade til Carsten Niebuhrs Gade – altså sådan cirka fra Hovedbanegården til Dybbølsbro. Lidt længere ude vil den kommende Jernbaneby melde sig i det kakofoniske kor, og når den engang begynder at finde sin form, vil hele det store område mellem Vesterbro og Kalvebod Brygge være fuldstændig forandret. Forhåbentlig dog stadig med spor af den sammenfiltrede patchworkagtige arv, området er født med. Det er baneterrænet og Vasbygade/Kalvebod Brygge, der sammen har udviklet områdets sjæl. Byens ru og porøse bagside, sådan som man kan finde den i alle store byer. Mange mennesker rejser hver dag forbi området ved Dybbølsbro med enten tog, bus eller på cykel.Fold sammenLæs mereFoto: Søren Bidstrup. De halvt forladte bygninger, man ser i skumringen, mens toget knirker de sidste par hundrede meter ind til sin endestation. Her, hvor alt handler om bevægelse væk fra eller hen imod byen, og hvor intet derfor er formgivet for at forblive det samme. Dybbølsbro og krydset ved Fisketorvet er kort sagt et fantastisk, travlt, nærmest vibrerende sted, og det er et sted, man som byinteresseret borger bliver nødt til at kigge nærmere på. Det fascinerende er, at næsten ingen gør eller har gjort noget som helst rigtigt herude i det smadrede rodeland på bagsiden af Vesterbro: Man har manglet en overordnet planlægning, arkitekturen består af skørt sammenflikkede kassebygninger, der ikke har noget som helst med hinanden at gøre, her er alt for megen trafik, og der er stadig ingen, der kan finde ud af at navigere krydset mellem Skelbækgade, Ingerslevsgade og Dybbølsbro. Men ligesom minus gange minus giver plus, sker det altså også, at en hel masse tilfældigt rod på en eller anden måde finder sammen i en fælles harmoni, præcis som det er sket her. Kaktustårnene er tegnet af BIG.Fold sammenLæs mereFoto: Søren Bidstrup. Harmoni er måske ikke det rigtige ord, for harmonisk er området ikke, men det har karakter, og gennem alt den tossede tilfældighed hænger det faktisk sammen. Kvarterets ældste element er shoppingcentretFisketorvet, der er nøjagtigt så kulisseagtigt og kønsløst, som man forventer, at et shoppingcenter er. Inde i Fisketorvet er der butikker af enhver slags, en masse restauranter og en kæmpestor biograf. Fisketorvet i sig selv er ligesom hele den række af virkelig dårlig arkitektur, der fylder op langs Kalvebod Brygge, ikke værd at skrive hjem om, men alligevel er stedet blevet interessant. Bryggebroen, Cykelslangen oghavnebadet med den flydende saunatilfører Fisketorvets bagside mod havnen en skramlet aura, som pludselig giver hele området under cykelslangen en »stedslighed« og en rumfornemmelse, der er ret charmerende. Og sådan er det med mange ting her. Cykelslangen ved Fisketorvet.Fold sammenLæs mereFoto: Søren Bidstrup. IKEA'ener tegnet af Dorte Mandrup Arkitekter, og er derfor naturligvis bedre formgivet end genboen Fisketorvet, men det til trods er bygningen »bare« en hvid kasse med en bølgende metalfacade. Alligevel bliver den interessant, fordi den har en virkelig god forplads, og fordi de perforerede dæk, der binder denne »IKEA-city« sammen med Kaktustårnene, også samler hele området. Man kan parkere sin cykel her, gå på opdagelse i IKEA eller bare tage elevatoren op til den store taghave, der allerede er blevet et populært, grønt rum i byen. De to kaktustårnebliver udsat for mange rasende verbale angreb, men er på godt og ondt (mest godt efter min mening) hurtigt blevet vartegn for hele området. Tårnenes aparte udseende bygger på den meget enkle idé, at man først tager en cylinder og derpå placerer et kvadratisk dæk »rundt om« cylinderen. Kaktustårnene helt tæt på, hvor man kan se de strittende spidser.Fold sammenLæs mereFoto: Søren Bidstrup. For hver etage drejes kvadratet en smule, og på den måde får man skabt både de strittende spidser og en række altaner af forskellig størrelse. At man kan få så megen rumlig og formmæssig variation ud af et så enkelt koncept er faktisk ret godt gået, skulle jeg hilse og sige – og det er naturligvis typisk for tegnestuen BIG. Det er ikke finere madlavning, det her. Der er masser af ting ved detaljeringen, man kunne påpege og udfordre, men det ændrer ikke ved det faktum, at de to tårne fungerer virkelig godt lige her på kanten af banegraven. Indvendigt er der lejligheder af en ganske beskeden størrelse, men der er også meget store fællesarealer, og de store altaner, der i sommerhalvåret er som en ekstra stue i lejlighederne, har alle sammen en helt forrygende udsigt. Fjernbusterminalenlangs den hvide IKEA og over for Kaktustårnene blander sig i roderiet – og præsenterer naturligvis et helt tredje formsprog inden for få hundrede meter. Ingen arkitekt har gjort sig umage med at tilpasse sig omgivelserne her. Det er Arkitema, der har tegnet terminalen, og det er de langt hen ad vejen sluppet godt fra. Det store foldede tag giver nogle statiske fordele, men er også en markant signatur for bygningens og dens funktion. Den nye fjernbusterminal.Fold sammenLæs mereFoto: Søren Bidstrup. Enhver kan med et enkelt blik forstå logistikken her: Busserne holder ved siden af hinanden under hver sin tagflade. En klar struktur, der fungerer kilometer bedre end det meget hæslige rod bag DGI byen, de busrejsende har måttet leve med i årevis. Når man står ved fjernbusterminalen og kigger ind mod byen, kan man ikke lade være med at tænke over, at stort set alle de bygninger, man kan se, er blevet bygget inden for de seneste ti år. For enden af det hele står Postbyens fire grønne, cylindriske tårne og minder os om, at vi ikke behøver flere runde bygninger i København lige foreløbig. Projektet skal nok blive populært, når det er færdigt, men en cylindrisk bygning bør fortsat være undtagelsen i en storby og ikke en generisk byggestil, enhver kan gribe til. Med øjet kan man følge det grønne strøg, der altså stadig mangler en bygning mellem IKEA og CABINN. Det cylindriske Trafiktårn Øst tæt på Dybbølsbro St.Fold sammenLæs mereFoto: Søren Bidstrup. Hvis man drejer sig 180 grader fra kigget mod Postbyen, kan man fra Skelbækgade få øje på Tranberg Arkitekters fænomenalt skulpturelle trafiktårn midt i DSBs rangerterræn. Det er også cylindrisk, men er samtidig så præcist formgivet, at det er en ren fornøjelse at køre eller cykle forbi det. Så sådan er kvarteret herude på byens bagside. En blandet landhandel af den fineste slags, et Klondyke, der helt uden overordnet planlægning på en eller anden måde har skabt sig en sammenhæng og en identitet. »At planlægge det uplanlagte« siger den tidligere overborgmester i København, Jens Kramer Mikkelsen ofte, når man spørger ham, hvad han synes er det vigtigste element i byplanlægning, og selvom det kan lyde som en kryptisk formulering, kan man sagtens forstå, hvad han mener, når man går rundt herude ved Dybbølsbro. Man har manglet en overordnet planlægning herude ved Dybbølsbro.Fold sammenLæs mereFoto: Søren Bidstrup. Det er den samme ikkeplanlagte energi, der er på spil på Refshaleøen eller sågar i Kødbyen. En blandingsform, der hylder det skæve og utilpassede i stedet for det friserede og æstetisk bearbejdede. Jeg vil på ingen måde opfordre Danmarks arkitekter og kommuner til at gøre »det uplanlagte« til et dogme for fremtidens planlægning, for 99 gange ud af 100 går det galt. Men jeg vil opfordre alle til at tage turen fra Vesterbro hen over Dybbølsbro og til at reflektere over, hvad det dog er for en sjov, rodet hybridby, der er vokset frem her.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/kritikken-haglede-ned-over-kaktustaarnene-nu-er-de-blevet-et-vartegn",
            "image_url": null,
            "publication_time": "Søndag d. 23. februar 2025, kl. 14.05",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}