{
    "version": "1.0",
    "document": {
        "id": 6017,
        "title": "Kritikken haglede ned – nu har københavnsk politiker skiftet mening: »Vi var lidt dårligt forberedt«",
        "content": "Godmorgen, kære læser, og velkommen til dagens overblik. Weekenden er så tæt på, at vi næsten kan række ud og røre ved den. Allerførst venter fredag, som byder på et giftigt opgør med en afgørende vælgergruppe og brok i den offentlige sektor. Overblikket vender også et ganske kontroversielt københavnerforslag, som ikke engang støtterne længere tror på. Først runder vi situationen i Sverige: Torsdag aften tonede en alvorlig svensk statsminister frem i tv-stuerne. Tre personer døde på under 12 timer onsdag. Alene i september har 11 mistet livet i det, svensk politi mener, er banderelaterede skyderier. Sverige nu vil undersøge, hvordan det svenske militær kan hjælpe politiet i deres arbejde med de kriminelle bander. »Det er mildt sagt opsigtsvækkende, hver gang et demokratisk land vil benytte militærkræfter på gaderne,« siger Berlingskes nordiske korrespondent, Peter Suppli Benson.Mere om det her. Nu til dagens historier. Situationen er desperat. Der er ikke flere bededage at tage af, og inflationen begrænser, hvad penge kan gøre. Mette Frederiksen har kun ord og moralprædiken tilbage. »Hun kan ikke gøre andet. Det er ikke let at være politiker lige nu,« siger Peter Mogensen, direktør i tænketanken Kraka, der sammen med Deloitte kører et projekt om Danmarks fremtid. Hver gang Mette Frederiksen siger, at danskerne skal arbejde mere, risikerer hun at minde danskerne om, at de faktisk gerne vil arbejde mindre. Men hvad skal hun gøre? Den afgørende vælgergruppe har haft mange navne: Efterlønnere, seniorer og Arne. De afgør folketingsvalg, men nu er regeringen nødt til at genere dem igen, vurderer eksperter. Der nemlig ikke andre steder at finde ekstra arbejdskraft til den nødlidende velfærdsstat. Læs medher hos Berlingske. At der er meget af det, som LAs Ole Birk Olesen kalder »brok« i den offentlige sektor, er åbenlyst. Men det har en helt bestemt årsag, indleder Berlingskes politiske kommentator, Bent Winther, denne analyse. Næsten dagligt fortæller pædagoger, sygeplejersker, fængselsbetjente og andre bakket op af deres magtfulde fagforbund om, hvor slemt det er at være ansat i den offentlige velfærdssektor. Men hvad handler »brokkeriet« – i mangel af et bedre ord – om? De offentlige fagforbund blander varetagelsen af egne interesser sammen med omsorgen for patienter, børn og gamle, skriver Bent Winther. Man kan ikke skelne, hvad der er hvad, og konsekvenserne er fatale: Prestigen udhules, de ansatte flygter, og det samme gør »kunderne«. Hele historienfår du her. Den seneste tids virak om Christiania kan mærkes blandt beboerne. Flere af fristadens butikker og restauranter mærker, at de danske kunder ikke har været nær så aktive, som de plejer. Det samme gælder de rundvisninger, der plejer at være mange af,skriver TV 2 Kosmopol. »Det er ekstremt dårligt for Christianias virksomheder. Der er ingen tvivl om, at der er mange, der ikke gider at sætte deres ben her, fordi der er vold og nogle bestemte typer,« siger Charlotte Steen, medejer af Kvindesmedien, til mediet. Ifølge Hulda Mader, talsperson for Christianias pressegruppe, har det seneste skyderi skræmt folk i højere grad end tidligere. Selvom skyderiet blev beskrevet som et led i en aktuel konflikt mellem Loyal to Familia og Hells Angels, gik det nemlig ud over sagesløse. Læs medher hos TV 2 Kosmopol. Vi bliver hos TV 2 Kosmopol lidt endnu, for mediet kan også berette, at flertallet bag et kontroversielt forslag om Københavns udeservering smuldrer. Det skabteikke så lidt ballade, da et smalt flertal på Københavns Rådhus i maj sendte et forslag i høring. Barer og cafeer i det meste af byen skal stoppe deres udendørsservering allerede klokken 22 fra søndag til torsdag, lød forslaget. Og sikke en høring. På Søren Værtshus i Indre By udlovede man sågargratis shotstil dem, der skrev et kritisk høringssvar. Nu, fire måneder efter forslaget blev stillet, har et af partierne bag trukket støtten. Alternativet har skiftet mening, siger partiets medlem af Teknik- og Miljøudvalget, Troels Christian Jakobsen, til TV 2 Kosmopol. »Vi var lidt dårligt forberedt, da forslaget blev stillet tilbage i maj. Jeg var ny i udvalget, og S og SF spurgte, om vi ville støtte det, og det sagde jeg ja til, fordi jeg gerne ville tage problemerne alvorligt,« siger han. »Siden er jeg blevet klogere. Jeg har brugt en del tid på at snakke med beboerforeninger, brancheforeninger og forvaltningen – hvad kan vi rent faktisk gøre, når det kommer til at få en velfungerende udeservering.« Mellem de fire støtter ser det altså ud til, at flertallet er væk: SF og De Konservative går fortsat ind for forslaget, men Socialdemokratiet er uafklarede om, hvor de står. Mere finder duhos TV 2 Kosmopol. USA er i forfald. Vores demokrati og frihed er under pres. Der er en storm på vej. Det er dommen fra DRs mangeårige USA-korrespondent Steffen Kretz i ugens udgave af Berlingskes podcast »Østergaards salon«. Han er netop vendt hjem fra Washington, D.C. og er aktuel med bogen, som han har kaldt »Storm på vej« om et USA i opløsning. Det er ikke Donald Trump, der er årsag til USAs forfald. Han er blot et symptom på noget, der startede langt før. Derfor var angrebet på Kongressen i januar 2021 heller ikke afslutningen på et dramatisk kapitel i USA. Det var derimod begyndelsen på et dramatisk kapitel, som vi er på vej ind i, og som vi endnu ikke ved, hvor ender. Læs med her– og lyt til »Østergaards salon« her:  Nå ja, så har vi de seneste tre dage oplevet en vaskeægte løvsommer med tre dage i streg med mindst 20 grader efter efterårsjævndøgn. Fredag bliver muligvis den fjerde, skriver TV 2, som også kan meddele, at København i går var bemærkelsesværdigt varmere end blandt andet Paris, Rom og Madrid. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kritikken-haglede-ned-nu-har-koebenhavnsk-politiker-skiftet-mening-vi-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1721025/24537523-barer-og-restauranter-genbner-efter-at-have-vret.jpg",
            "publication_time": "Fredag d. 29. september 2023, kl. 06.11",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}