{
    "version": "1.0",
    "document": {
        "id": 4948,
        "title": "Kritikken mod høje bidragssatser øges: »Det er svært at se rimeligheden,« siger økonom",
        "content": "Til kundernes store utilfredshed hævede landets største realkreditinstitut – Nykredit/Totalkredit-koncernen – i 2016 de såkaldte bidragssatser for at leve op til nye kapitalkrav i kølvandet på finanskrisen. For nylig slog Konkurrence- og Forbrugerstyrelsen fast, at der ikke længere er behov for de høje gebyrer til at opbygge kapitalen. I Berlingske har bankekspert Lars Krull forklaret, at begrundelsen bag de højere gebyrer derfor i dag er »mere indtjening end kapitalopbygning«, og nu stempler flere eksperter ind i debatten. Til Dagbladet Børsen siger økonomiprofessor ved Aarhus Universitet Peter Løchte Jørgensen, at pengeinstitutterne »selvfølgelig« skal overveje at sætte bidragssatserne ned, og samme besked lyder fra cheføkonom i Mybanker, Michael Mogensen: »Det er svært at se rimeligheden i, at man skal have så høje bidragssatser. Jeg tænker ikke, at vi skal tilbage på et niveau fra før finanskrisen, men logikken tilsiger, at vi skal lægge os et sted mellem den nuværende og tidligere bidragssats,« siger han tilavisen. Danske boligkunder betaler i dag i gennemsnit 0,82 procent af restgælden om året i bidragssatser – til sammenligning lød betalingen på omkring 0,5 procent i årene omkring finanskrisen. Og sammenlignet med for ti år siden betaler kunderne i dag flere tusind kroner mere om året for samme boliglån. Eksempelvis er første års bidrag på et F3-lån på 1,5 millioner kroner øget med 11.000 kroner mellem 2009 og 2022. Den gennemsnitlige betaling er faldet en smule siden toppen på 0,92 procent i 2017, men ifølge Konkurrence- og Forbrugerstyrelsen skyldes det i højere grad, at danskerne har søgt mod lån med afdrag og fast rente. TilBerlingskehar finanssektorens brancheorganisation, Finans Danmark, argumenteret for, at det aktuelle niveau for bidragssatserne går til at opretholde de omkostninger, der er ved at holde mere kapital. »Realkreditinstitutterne bruger bidragssatserne til at betale sine omkostninger, og omkostningerne er blevet højere med de skærpede kapitalkrav,« lød det fra Peter Jayaswal, realkreditdirektør i Finans Danmark. Men som Konkurrence- og Forbrugerstyrelsen konkluderer, så brugte Totalkredit i 202161 procent af indtjeningenfra bidragssatserne på at aflønne de omkring 50 samarbejdsbanker, der formidler lån på vegne af Totalkredit – en stigning på knap fire procentpoint siden 2018. I Sydbank, der er en af samarbejdsbankerne, fremgår det af årsregnskabet for 2022, at provisionsbetalingerne fra Totalkredit og DLR Kredit samlet udgjorde 660 millioner kroner af indtjeningen, hvilket svarer til næsten en tredjedel af bankens overskud. Altså går en væsentlig del af de bidragssatser, der betales til Totalkredit/Nykredit, til at sikre indtjening, overskud og afkast til ejerne i Sydbank og andre samarbejdsbanker. Bidragssatsernes rolle i førnævnte pengeinstitutters samarbejde har desuden fået hård kritik fra blandt andre Jyske Banks topchef Anders Dam for at være konkurrencehæmmende, og det samme har både Lars Krull og Forbrugerrådet Tænk givet udtryk for. Konkurrence- og Forbrugerstyrelsen har, skal det understreges, godkendt Nykredit/Totalkredit-koncernens forretningsmodel. Alligevel mener også Morten Bruun Pedersen, cheføkonom i Forbrugerrådet Tænk, at det er på tide at sænke bidragssatserne. »I sin tid argumenterede man jo med, at nu skulle kapitalbufferen fyldes op, og at der ikke var nok på kistebunden. Det var fortællingen, og nu siger Konkurrence- og Forbrugerstyrelsen så, at der er fyldt op,« har han sagt til Berlingske. Som nævnt lyder et centralt argument bag de fortsat højere bidragssatser fra Finans Danmark, at der er flere omkostninger forbundet med at holde mere kapital, og realkreditdirektør Peter Jayaswal har kaldt Konkurrence- og Forbrugerstyrelsens konklusion »misforstået«. Men Michael Riis, kontorchef i Konkurrence- og Forbrugerstyrelsen, fastholdt over forBerlingskekonklusionen med henvisning til, at »hvis de høje bidragssatser fastholdes med henvisning til, at der er behov for at oparbejde større kapital, så kan vi ikke fuldt ud se, at det behov er til stede i samme omfang som tidligere«. Nykredit/Totalkredit har fremhævet, at koncernens kunder gennem rabatordningen »KundeKroner« – der blev indført efter de upopulære bidragsstigninger i 2016 – får mulighed for at få »væsentlige rabatter«, og understreget sit ansvar for at drive en sund forretning samt betale udbytte til ejerne og aflønne de banker, der »står for lokal rådgivning og stiller sikkerhed for den yderste del af lånet«. TilBørsenforklarer Totalkredits administrerende direktør, Pernille Sindby, i en e-mail, at indtjening og en sund bundlinje desuden betyder gode kurser på koncernens realkreditobligationer og dermed lavere renter for kunderne.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/kritikken-mod-hoeje-bidragssatser-oeges-det-er-svaert-at-se-rimeligheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1664758/24396250-hemmelige-dokumenter-nykredit-klar-til-at-opgive-aktiemajoritet.jpg",
            "publication_time": "Lørdag d. 08. april 2023, kl. 19.25",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}