{
    "version": "1.0",
    "document": {
        "id": 12249,
        "title": "Kritikernes dom: Roskilde 2014 tegner fremtiden",
        "content": "Med mere end 100.000 betalende gæster har Roskilde Festival atter vist sig som sommerens ubetingede musikalske flagskib i Danmark og Skandinavien.  Men festivalen var ikke kun en publikumssucces. Blandt anmelderne og redaktørerne på landets kulturredaktioner er der bred enighed om, at årets festival også rent musikalsk var en af de bedre. »Årets Roskilde Festival var en musikalsk og kulturel succes. Fra uforglemmelige øjeblikke foran Orange Scene ned til mirakler i det lille blå Pavillon-telt var festivalen så meget mere end den sentimentale hyggestund med Rolling Stones,« skriver musikredaktør Simon Lund fraPolitiken. Samme skudsmål giverBerlingskesmusikredaktør, Lars Rix. Han roser festivalen for et bredt og fremsynet musikudbud. »I det hele taget har Roskilde truffet en fornuftig beslutning om at mixe genrer på de forskellige scener, så dem, der er til country, måske bliver hængende samme sted og så får noget svedigt EDM efterfølgende, som de ikke lige havde regnet med. Det er det unikke og overraskende, som det krævende festivalpublikum forventer i dag,« skriverhan. Lars Rix forudser store udfordringer for festivalen i de kommende år. Fremtidens publikum vil ikke stille sig tilfreds med at være passive lyttere til et uengageret band. I stedet er der brug for flere totaloplevelser i stil med den, somMajor Lazer leverede på Orange Scenelørdag nat, skriver han. I Jyllands-Posten giver musikredaktør Peter Schollert festivalen fire stjerner, men ærgrer sig over, at danske navne som Trentemøller og Psyched Up Janis ikke formåede at spille Orange Scene op. Den hårdeste medfart får Roskilde Festival af Ekstra Bladets anmelder, Thomas Treo, der uddeler tre stjerner og følgende skudsmål: »Festivalen, der vist skal vise sig at være fremsynet, så sig desperat over skulderen og præsenterede en stribe nostalgiske navne på Orange, hvor hovednavnene Outkast, Stevie Wonder og Rolling Stones understregede, at storhedstiden ligger et årti eller fire bag dem.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kritikernes-dom-roskilde-2014-tegner-fremtiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346117/7493519-roskildefestival2014.jpg",
            "publication_time": "Mandag d. 07. juli 2014, kl. 10.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}