{
    "version": "1.0",
    "document": {
        "id": 8100,
        "title": "Kronprins Frederik og Thailand siger farvel til kong Bhumibol",
        "content": "Begravelsesritualerne ved ceremonien for Thailands afdøde kong Bhumibol er gået i gang torsdag morgen lokal tid. Selve kremeringen af den folkekære konge finder sted senere på dagen. Bhumibol Adulyadej sad på tronen i over 70 år. Han døde i oktober sidste år i en alder af 88 år, og thailænderne har brugt tiden siden til at forberede den fem dage lange ceremoni, der begyndte onsdag. Kremeringen af kong Bhumibol er ceremoniens højdepunkt. Ved ceremonien deltager blandt andre den danske kronprins Frederik. Det oplyser kongehuset på sin hjemmeside.  I alt er 7000 personer fra primært kongelige familier og udenlandske regeringer inviteret til kremeringen. Over 200.000 mennesker er torsdag samlet nær det sted, hvor Bhumibol kremeres. Stedet har kostet et godt stykke over en halv milliard danske kroner, og det er blandt andet prydet med spir af guld. Den afdøde konges søn og efterfølger, Maha Vajiralongkorn, er også til stede iklædt militæruniform. Han vil officielt blive kronet som landets nye konge, når hans far er sendt på sin sidste rejse. Sammen med buddhistiske munke gennemfører den kommende, unge konge de første ritualer, før selve kremeringen finder sted omkring klokken 17.00 dansk tid. Bhumibol var den samlende skikkelse i et land, hvor holdningen til den regerende militærjunta deler folket.  Juntaen overtog magten i landet i 2014. I forvejen var gået årtier med politisk ustabilitet og talløse kupforsøg. Men kong Bhumibol holdt sammen på thailænderne. »Han var perfekt. Han hjalp landet og det thailandske folk så meget. 70 millioner thailændere er forenet i deres kærlighed til ham,« siger 65-årige Wacharadej Tangboonlabkun, der venter ved kremeringsstedet. Kong Bhumibols aske skal på ceremoniens sidste dag, 29. oktober, transporteres til to store templer i Bangkok. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kronprins-frederik-og-thailand-siger-farvel-til-kong-bhumibol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67364/18925123-thailand-royals-king-bhumibol.jpeg",
            "publication_time": "Torsdag d. 26. oktober 2017, kl. 05.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}