{
    "version": "1.0",
    "document": {
        "id": 21499,
        "title": "Kronprins Christian er godt på vej til at blive en kongelig actionmand som sin far – det er der en god grund til",
        "content": "Er der nogen, der kan huske detikke synderligt ophidsende program, DR lavede, dengang kronprins Christian – dengang stadig prins Christian – stod foran at fejre sin 18-års fødselsdag? Hvis nogen havde glædet sig til at møde den unge prins og høre hans tanker om verden og den fremtidige rolle, der hvilede på hans skuldre, blev de godt og grundigt skuffede. I stedet blev fødselaren slæbt rundt til samfundets bærende institutioner, hvor meget voksne, velmenende mennesker belærte ham om det danske samfunds grundsøjler. Men lige inden rulleteksterne livede den unge prins mærkbart op. Det var, da han var blevet placeret i et øvelsesterræn for at stifte bekendtskab med militæret. Man kunne se det på ham: Her var der noget, der for alvor fangede hans interesse, og det var måske også det, der til sidst fik ham til at udbryde, at det hele ikke havde været så kedeligt, som han havde troet. På stroppetur med fuld udrustning. Kronprins Christian fortsætter i Forsvaret.Fold sammenLæs mereFoto: Kongehuset. Ingen tvivl: Kronprins Christian er kommet på den rette hylde, når han nu skalpåbegynde en løjtnantsuddannelse. Den lægges i forlængelse af den værnepligt, der afsluttes i denne måned, og som han har tilbragt hos Gardehusarregimentet i Slagelse. Heldigvis vil han gerne. Det er lige ham. Og det kan man jo kun være glad over ud fra et menneskeligt perspektiv. Men selvom det ikke lige havde været ham, havde en militær uddannelse været en selvfølge, når det handler om landets kommende regent. Det handler om den rolle, monarken spiller i forhold til de væbnede styrker. Regentens uddannelse og tilknytning til Forsvaret er en tradition. Kong Frederik er for eksempel også reserveofficer i Den Kongelige Livgarde. Men derudover er regenten formelt øverstbefalende i Forsvaret, selvom det naturligvis ikke er ham eller hende, der har ansvaret for den daglige ledelse – det tilkommer forsvarschefen. Monarken spiller derimod en repræsentativ og symbolsk rolle på vegne af de væbnede styrker i mange sammenhænge. Også helt konkret er Kongehuset vævet sammen med militæret. Det er Forsvaret, der vogter de kongelige ejendomme, eskorterer dem på karetture og assisterer med for eksempel fly- eller helikoptertransport. På den baggrund er det – også for troværdighedens skyld – vigtigt, at regenten har et forhold til og indsigt i alle tre værn. Det giver ham eller hende en autenticitet, når han eller hun står der i sine vekslende paradeuniformer. Foreløbig varer Kronprinsens uddannelse et års tid med mulighed for tjeneste bagefter. I tilgift til den indsigt, han får i Forsvaret, er der også tale om en lederuddannelse, der givetvis vil komme landets kommende statsoverhoved til gavn, når han skal forberedes på at lede både en stor husholdning og et kongehus. Det vil ikke være usædvanligt, hvis andre militære uddannelsesforløb efterfølgende kommer til for at sikre et allroundkendskab til alle tre værn. Men der skal naturligvis også fyldes andet på: En universitetsuddannelse – statskundskab er et godt gæt – ligger også ude i fremtiden. Et eller flere udlandsophold, der også kan give en forståelse af dansk næringsliv. Kongehuset har haft en fotograf med, der har fulgt Kronprinsen i felten. 23 billeder er lagt ud på Kongehusets hjemmeside i forlængelse af nyheden om, at Kronprinsen efter sommerferien skal videreuddanne sig i Forsvaret.Fold sammenLæs mereFoto: Kongehuset. Når kronprins Christian som kongelig fortsætter i militæret, er han ikke alene om det. Kigger man ud over landets grænser, ser vi også, at hans jævnaldrende kvindelige kolleger, der engang skal arve et kongerige, forlænger deres værnepligt. Belgiens kronprinsesse Elisabeth har for længst overstået sin både teoretiske og praktiske militæruddannelse. Det samme gælderprinsesse Ingrid Alexandrai Norge. Udgangspunktet var, at hun skulle have været et år i en ingeniørbataljon, men undervejs besluttede hun sig for at forlænge sin tjenesteperiode med yderligere tre måneder. De 15 måneder er netop afsluttet, og Norge venter på, hvad den 20-årige prinsesse nu skal. OgsåLeonor i Spanien, der nu er i gang med en treårig militær uddannelse, hvor hun tilbringer et år på hver af de spanske militære akademier for hær, flåde og luftvåben. Begge prinsesser har høstet anerkendelse for den pligtfølelse, seriøsitet og offervilje, man dermed mener, de udviser. Og det er naturligvis en positiv bieffekt for kongehusene. Ikke mindst i disse år, hvor verdensordenen er i opbrud, truslen fra øst åbenbar, og oprustning igen er blevet en del af den politiske dagsorden på tværs af landegrænserne. I fuld krigsmaling for Kongeriget Danmark.Fold sammenLæs mereFoto: Kongehuset. Vores eget kongehus går efter en lignende effekt, når den i lækre videoer og billeder påkonghuset.dkdokumenterer Kronprinsen som ydmyg fodtudse, der uden særbehandling udsættes for stålsættende, hærdende strabadser. Godt på vej til at blive en kongelig actionmand som sin far. Den fysiske kong Frederik er jo det tætteste, vi kommer på den gammeldags maskulin idealforestilling om en konge, der var i stand til at drage i felten. Den dagsorden, der handler om den generelle mobilisering, kan kronprins Christian og Kongehuset i tilgift demonstrere, at de bakker op om, ved at den kommende konge nu går militærvejen. Billederne af en kronprins, der giver den gas i felten, er nemlig ikke bare et signal til andre unge om at bakke op om militæret, der har brug for kapabel arbejdskraft. Det fungerer også som et tegn til danskerne om, at Kongehuset står last og brast med sin udsatte befolkning og det brede politiske flertal, der har sat krudt og kugler på prioriteringslisten. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/kronprins-christian-er-godt-paa-vej-til-at-blive-en-kongelig-actionmand",
            "image_url": null,
            "publication_time": "Mandag d. 19. maj 2025, kl. 16.09",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}