{
    "version": "1.0",
    "document": {
        "id": 7675,
        "title": "Kronik: Fra selfie til ny realpolitik",
        "content": "Statsminister Helle Thorning-Schmidt (S) har medsit selfie-portræt fra mindehøjtideligheden over Nelson Mandela– kald det usmageligt eller menneskeligt – ubevidst synliggjort Vestens problem i det seneste årti: En næsten manisk fokusering på os selv uden at løse selvskabte problemer og uden at forstå en ny verden udenfor. Det paradoksale er, at havde statsministeren vendt sin smartphone, havde hun fået et billede af effekten af en realpolitik, der er synliggjort gennem én eneste person: Nelson Mandela. Han svingede i sit liv fra den ene yderlighed til den anden, men nåede til sidst frem til, at de sorte kunne få magten uden borgerkrig i et samspil med de hvide og uden et hævntog. Hverken hos de sorte eller hos de hvide var det en folkestemning, der førte til magtskiftet endsige forsoningspolitikken. Alle ønskede eller ventede borgerkrig. Det var en ekstrem lille gruppe af personer omkring Mandela – mens han sad i fængsel – samt i den hvide magtelite, i det hemmelige selskab Broederbond, der så gennem folkehavet og gik efter det, som alle andre anså for umuligt: At sorte og hvide kunne leve med hinanden under en ny magtbalance. Det var realpolitik i fuldt flor, og det enestående var, at hele befolkningen bagefter bakkede op om det. Nu ser vi en ny global realpolitik under udvikling. Ideologierne er lagt til side.  Læs også:Kamp om omstridt klippe-skær øger spændingerne i Asien Kinas nye identifikationszone i luftrummet over Det Østkinesiske Hav svarer til andre zoner verden over, men den demonstrerer Kinas voksende magt over for et Japan, der forsøger at optræde sikkerhedspolitisk stærkere, men som ikke kommer på niveau med Kina. Med zonen har Kina fået demonstreret, at USA holder sig neutralt mellem Kina og Japan, og at USA erkender, at stridens kerne, ø-gruppen Senkaku/Diaoyu, er et forhandlingstema. Det er, hvad Kina går efter, og det går direkte imod Japans politik. Men zone-sagen er kun udtryk for en større og uundgåelig global forskydning, hvor USA mister styrke, og hvor Kina overhaler USA økonomisk om få år og måske siden hen militært. Det minder om tiden op til Første Verdenskrig, hvor Storbritannien var bange for at blive trængt tilbage af det økonomisk og militært voksende Tyskland. Ambitioner, frygt og mangel på accept af grundlæggende forandringer fik de to lande til at prøve kræfter i stedet for at leve med de nye vilkår. Realpolitikken fra 1800-tallet blev lagt i skuffen, og millioner af soldater blev lagt i graven. Kunsten er nu at lære af fortidens tragedier. USA synes at have lært lektien med vicepræsident Joe Bidens besøg i regionen. På den ene side er der demonstreret militære muskler med B-52 bombefly, og på den anden side er civile flyselskaber blevet bedt om at respektere Kinas zone. Der er flyttet grænsepæle. Der er vist respekt for det, Kina kalder kerneinteresser. Samtidig vil Kina utvivlsomt gå forsigtigt frem i en selvbevidst opfattelse af, at fremtiden hører landet til. Kun fejlkalkulationer og en bevidst provokation fra Japan kan føre til egentlige konfrontationer. Præsident Barack Obama har også vist evner til en balancegang i klodens mest betændte område, Mellemøsten. Med Iran-aftalen har han formået at bryde gennem årtiers stagnation. Han har sammen med EUs udenrigsrepræsentant, Catherine Ashton, vristet sig ud af det greb, som Israel i årtier har holdt USA i, og lægger op til en kurs, der kan få gennemgribende betydning i hele Mellemøsten. Der er udsigt til en bedre balance end nogen sinde mellem de politiske og religiøse aktører, om end mange vil kæmpe indædt mod forandringer. Læs også:Ny frygt for kinesisk mobilspionage Nu kan der for første gang komme gang i realpolitiske forbedringer i hele regionen, især fordi Iran er på vej til at blive en partner som alle andre og kan blive en modvægt mod både Saudi-Arabien og Israel. Iran har utvivlsomt erkendt, at det er vigtigere at bruge nogle årtier på at opbygge en økonomisk styrke end på at opbygge et atomforsvar, som landet ikke kan bruge, så længe det er svagt, og Israel får med det nye forhandlingsklima svært ved at gribe militært ind i regionen. Det er dog naivt at tro, at Iran ikke vil anskaffe sig atomvåben på sigt, hvis de nuværende spændinger fortsætter. Med aftalen om kemiske våben i Syrien har Obama givet diplomatiet og økonomien en chance, og han har erkendt, at Rusland stadig spiller en international rolle. Da medlemmerne af FNs sikkerhedsråd samt Tyskland og EU er inddraget, er der taget skridt til en Mellemøstorden, hvor økonomien kan bygges op, hvor der måske kan ske en gradvis forsoning mellem sunni- og shia-muslimer, og hvor det er slut med at bruge militære midler udefra. Det kan være forudsætningen for at få løst konflikten mellem Israel og Palæstina. Obama tager Mellemøst-problemerne i den omvendte rækkefølge, og det er måske det geniale i hans indsats. Mellemøstens grænser og statsdannelser er et resultat af kolonitiden og Anden Verdenskrig. Syrien kan blive en test på, hvordan lande og regioner kan blive reorganiseret – eller leve med forskelligheden. I den forbindelse bør EU spille en langt mere aktiv rolle, fordi de europæiske lande har det historiske ansvar for det mellemøstlige kaos, og fordi EU – forhåbentlig – har lært af sin egen blodige historie. I et andet europæisk nærområde forsøger Rusland at hindre Ukraine i at nærme sig EU. Også dét er udtryk for forsøg på magtpolitiske forskydninger, og det sætter EUs befolkning i et moralsk og politisk dilemma. EU tvinges dog til at se på nogle barske realiteter: Hvornår er EU stort nok? I stedet for fortsatte udvidelser uden en veldefineret plan bør EU arbejde intenst på at opbygge stærkere relationer til sine naboer, Ukraine, Georgien, Tyrkiet og Nordafrika og samtidig sikre sig en robust politik over for Rusland. Skal EU optræde stærkere udadtil, kræver det under alle omstændigheder, at den indre struktur kommer på plads. Også dét er realpolitik. Læs også:Janukovitj kom hjem til væltet Lenin-statue Det er ikke nye ideologier, der er på den globale dagsorden. Men der er overalt bestræbelser på at få det eksisterende til at fungere bedre, fordi nye, stærke aktører selvsagt skubber til de herskende forhold. At forebygge konflikter er kernen i EU, og det bør være kernen i både EUs og USAs bestræbelser i de kommende årtier, hvor Vesten bliver overhalet af en stadigt mere selvbevidst og kompetent ny verden. Den udvikling bør vi kunne vende til en politisk og økonomisk fordel. Havde Henry Kissinger været udenrigsminister eller sikkerhedspolitisk rådgiver i dag, ville han utvivlsomt have slynget om sig med strategier somlinkage– sammenkædning. Barack Obama og hans udenrigsminister John Kerry fører en helt anderledes lav profil – og det samme gør Catherine Ashton. Men de får måske sat nogle fodaftryk, hvor samarbejde og tilpasning mellem hovedaktørerne bliver normen i respekt for nye opvoksende aktører. I det spil kan Danmark og de nordiske lande komme til at spille en rolle, nemlig i Arktisk Råd, hvor der bliver fastlagt retningslinjer for udvinding af råstoffer i Grønland og det arktiske område – dvs. i et multilateralt forum, hvor Kina er med som observatør. En ny praksis kan danne præcedens for, hvordan råstofudvinding kan ske overalt, hvor der er lande, som strides om rettighederne, også i Det Øst- og Sydkinesiske Hav. I så fald er der skabt et link mellem det kolde nord og et syd, der i værste fald kan blive mere end tropisk varmt.  Det er realpolitik og ikke selfie. Den usikre og krigeriske periode efter Den Kolde Krigs ophør kan ende med en æra med forhandlinger og accept af forskellighed. Måske var Nobels fredspriser til Obama og EU ikke helt ved siden af. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kronik-fra-selfie-til-ny-realpolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/406334/7033889-13debkro_safrica-mandela-mejpg.jpeg",
            "publication_time": "Torsdag d. 12. december 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}