{
    "version": "1.0",
    "document": {
        "id": 5682,
        "title": "Kræftens Bekæmpelse indsamlede 35 millioner kroner",
        "content": "Ved Kræftens Bekæmpelses Landsindsamling blev der samlet 35 millioner kroner ind. Det oplyser Kræftens Bekæmpelse i en pressemeddelelse. »Reaktionen er en stor taknemmelighed over for alle dem, som har støttet os, når vi har banket på de lokale døre rundt omkring i Danmark,« siger Helen Bernt Andersen, som er formand for Kræftens Bekæmpelse. »Det er vi meget taknemmelige for, og vi kan garantere, at pengene går til det, vi fortæller om altid, så det har stor betydning for Kræftens Bekæmpelses virke.« I 2022 blev der samlet 33 millioner kroner ind, fremgår det. Ifølge Kræftens Bekæmpelse deltog omtrent 15.000 frivillige i indsamlingen, som foregik søndag den 16. april. Det er tilsvarende niveauet fra 2022, lyder det. »Selvom det er færre end sidste år, så er det fantastisk, at der er så mange rundt omkring i landet, som bruger tre til fire timer på sådan en søndag. Fantastisk, at vi har den opbakning. Virkelig,« siger Helen Bernt Andersen. Ud over den fysiske indsamling blev der oprettet 1878 digitale indsamlinger via det sociale medie Facebook og indsamling.dk på Kræftens Bekæmpelses hjemmeside. Efter den fysiske indsamling fortsatte den digitale indsamling en uge frem. Derfor kan Kræftens Bekæmpelse først nu præsentere resultatet. Beløbet kan dog ifølge organisationen stige yderligere, fordi indbetalinger via girokort og bankoverførsler stadig lander. »Jeg tror måske, at det er nogle hundredtusinder kroner, den bliver større. Vi kan ikke sige det med sikkerhed. Det er derfor, at vi har meldt 35 millioner kroner ud nu her, for det er vi helt sikre på,« siger Helen Bernt Andersen. Af Kræftens Bekæmpelses hjemmeside fremgår det, at 62 procent af det indsamlede beløb går til forskning, 23 procent går til patientstøtte og 12 procent til forebyggelse og oplysning. De sidste 3 procent går til administration. Årets indsamling på 35 millioner kroner er et stykke fra Landsindsamlingen i 2021. Der blev sat en rekord med 41 millioner kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kraeftens-bekaempelse-indsamlede-35-millioner-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1669796/24410195-landsindsamling-krftens-bekm.jpeg",
            "publication_time": "Mandag d. 24. april 2023, kl. 18.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}