{
    "version": "1.0",
    "document": {
        "id": 18196,
        "title": "Kræfternes frie spil",
        "content": "Pierre Dørge. Guitarist, komponist, orkesterleder. På samme tid en af Danmarks mest originale musikere og farverig konge af ingenmandsland. Han har lært det meste på egen hånd og selv fundet på resten: Karrieren som guitarist begyndte med jazz og en sejr i TV-serien »Orkesterdyst fra Kyst til Kyst« anno 1960. Talentet fra Frederiksberg rejste også en masse og hentede et hav af impulser fra vinylens vidunderlige verden. Resultatet var en musik med stemninger fra Indien, rytmer fra Afrika, skalaer fra Bali og meget andet. En art verdensmusik med danske fortegn. Men han kastede sig også over europæisk modernisme og fascineres endnu i dag af både Stravinskys svimlende forenklinger og Ligetis sfæriske klange. Foreningen af det eksotiske og det avantgardistiske blev modtaget med åbne arme på parnasset. Pierre Dørges musik går lige godt til en simpel skolekoncert og til de bonede gulve. Han har aldrig villet være en enten-eller og er derfor blevet en både-og. Samarbejderne er heller ikke præget af fine fornemmelser. Pierre Dørge har optrådt med Povl Dissing den ene aften og Gitte Hænning den næste. Med både Ib Michael og Jesper Christensen. Med både Monrad og Rislund. Han har endda prøvet kræfter med mere etablerede institutioner med årene og arbejdede eksempelvis som docent på Rytmisk Musikkonservatorium sidst i 1990erne. Grundstammen i hansvirke har siden 1980 været New Jungle Orchestra. Et band på knap to håndfulde musikere fra hele verden. Et musikalsk eksperimentarium. Dørges rolle i jungleorkestret kan minde lidt om Tintins rolle i de tegnede eventyr: Han er og bliver hovedpersonen og som sådan spændende nok. Man birollerne omkring ham breder viften med farver helt ud. Skikkelser som Irene Becker på tangenter, Kenneth Agerholm på basun, Anders Banke på klarinet og flere andre. Allerede bandets navn siger en masse. Orkestret lyder lige præcis som junglen en årle morgen. Det er lyden af opvågnen og mange arters gensidige medspil og modspil. Man lader hver fugl synge med sit næb og skaber en stemning mellem kræfternes frie spil og det kontrollerede kaos. Eller sagt meremusikteknisk: Pierre Dørge har altid holdt sig fra genrernes og stilarternes snævre lænker. Hvis et nummer tegner for traditionelt, er han klar med overraskende støjlyde eller anderledes greb på guitaren – hvilket på få sekunder breder sig som en steppebrand og sender medspillerne ud i nye retninger. Han er alle årene dukket op i overraskende sammenhænge og kan jævnligt høres i en trio med Irene Becker og saxofonisten Morten Carlsen. Virkningen lægger sig uanset hvad til volierens vægtløse side. Selv om et nummer måtte have en grundtone, pukker han ikke på den. Og lytteren skal aldrig vide sig for sikker på noget som helst. Hvem har den næste solo, hvad er det i øvrigt for et nummmer, hvor skal vi helt præcist fokusere lige nu? Genren verdensmusik er i den forstand en meget dansk pakke. Og den er frankeret med Pierre Dørges stempel.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/kraefternes-frie-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640779/12458776-27navpierre-d-rge-154357jpg.jpeg",
            "publication_time": "Søndag d. 28. februar 2016, kl. 09.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}