{
    "version": "1.0",
    "document": {
        "id": 16141,
        "title": "Kulinarisk folkefest året rundt",
        "content": "Hver weekend summer den smalle gade i den gamle bykerne af latter, kindkys og højlydt snak, når familier med børn, unge og gamle er ude og spise pinchos, det nordspanske svar på tapas. Det er en folkefest. Hver fredag og lørdag aften. Året rundt. Læs også:48 timer i Madrid Små rustikke barer ligger dør om dør i Calle del Laurel og de nærliggende gader med bardisken fuld af Rioja-vine og pinchos. De lokale kommer her for at nyde livet med et glas vin i den ene hånd og en bid mad i den anden - og det til finanskrise-venlige priser. Men det er ikke kun de lokale, der er vilde med de pinchos, der tjept langes over disken i gadens mange barer. Hotelbranchens brancheforening og foreningen for turismejournalister i Spanien har netop kåret Logroño til spansk gastronomisk hovedstad i 2012 på grund af »madens høje kvalitet, den kulinariske tradition og de innovative kokke«. Bardiskene bugner af pichos, der kan være alt lige fra en skinkekroket til en lille peberfrugt med torskefyld eller et stykke brød med gedeost, skinke og hindbærmarmelade. Udvalget er enormt. En af de allermest populære er tre champignons hoveder og en enkelt reje, holdt sammen af en tandstik, og dryppet med persille- og hvidløgsolie. Er man i humør til at gå planken ud rent kulinarisk, har man også mulighed for at sætte tænderne i en lille sandwich med griseøre som fyld eller tandstikken i et stykke grillet grisemund, som efter sigende skulle smage rigtig dejligt. Lige gyldigt hvilken slags pincho, man har lyst til, skal man ikke gå langt. Kolde øl er populære at skylle efter med, men det er den lokale Rioja-drue, man rigtigt giver sig tid til at nyde. Med knap 600 vinproducenter i området, der giver rigtig mange mennesker mad på bordet, er navne på druesorter og vinmærker en naturlig del af ordforrådet. Og bestiller man et glas vin, forventer tjenerne, at man som den naturligste ting i verden specificerer, hvor lagret vinen skal være – altså, om det skal være en jóven (ung), crianza eller reserva. Når først man har fået vinen skænket og en pincho serveret, er det ikke sådan, at man slår rod for at ordne verdenssituationen med vennerne. Nej, barkulturen her lægger op til, at man cirkulerer mellem barerne. Derfor har de også opfundet begrebet en corto, der er en ektra-lille øl, der passer til de få bidder mad en pincho er. Man kan sagtens nå fire barer på en aften, hvor serveringen begynder to-tre timer senere, end vi er vant til i Danmark. TastavinAdresse:Calle San Juan 25Prisleje: ca. 14 kr. per pincho Tastavin er en af de fineste barer med et stort udvalg af vine og pinchos, og kommer man tidligt, dvs. ved 20.30-tiden, kan man være heldig at få plads ved et af de fire små borde. Ens tænder begynder allerede at løbe i vand, når man ser fadene med tempura-stegt torsk med kæmpereje, sammenkogt ret med oksehale, Karl Johan svampe i roquefortsauce og muslingekroketter, som bare er en lille del af udvalget. El SorianoAdresse:Travesia Laurel 2Prisleje:ca 8 kr. per pincho El Soriano er en af flere barer, der gør som Danske Banks gamle slogan, det de er bedst til, og har kun én enkelt pincho på menuen; tre champignons hoveder og en enkelt reje, holdt sammen af en tandstik, og dryppet med persille- og hvidløgsolie. Den er utrolig populær, og en klassiker blandt de lokale. Personalet arbejder på højtryk, og selvom der er travlt, skal man ikke vente længe, selvom det hjælper at være insisterende (og kunne spansk). La CanillaAdresse:Calle San AgustínPrisleje:ca 8-25 kr. per pincho På La Canilla springer de rammerne for, hvad en pincho er. Deres specialitet, som dog ikke er den eneste på menuen, er både større og dyrere end gennemsnittet og mætter godt. De serverer en lille lækker tallerken med små stykker engelsk bøf, akkompagneret af sprøde kartoffel-sticks og to grillede pimientos de Padrón (små grønne peberfrugter, der til forveksling ligner chili). Læs også:3 spanske oplevelser i Barcelona",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/kulinarisk-folkefest-aaret-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/347901/6882622-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 19. maj 2012, kl. 06.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}