{
    "version": "1.0",
    "document": {
        "id": 8832,
        "title": "Kulturkommentar: Se Tjekov, læs Tolstoj og lyt til Tjajkovskij og få bekræftet, at Rusland er så meget andet og mere end Putins gangstervælde",
        "content": "Da det israelske orkester Eretz Israel i 2012 spillede værker af Richard Wagner i Israel, var det første gang siden statens grundlæggelse i 1948, at det skete. Wagner, som både var antisemit og Hitlers foretrukne komponist. Wagner, som Woody Allen ikke kunne holde ud at høre for, som han sagde: »Jeg får sådan en pludselig lyst til at invadere Polen!« Wagners musik var ikke forbudt i den jødiske stat, men blev bare ikke opført på grund af folkelig modvilje. Det forstår man, selvom det naturligvis havde været bedre, om israelerne havde skelnet mellem kunstneren og kunsten. Mellem den visionære komponist Richard Wagner og den fordomsfulde idiot, der var forfatter til blandt andet »Das Judentum in der Musik« fra 1850, hvori han udpegede jødiske musikere til at være den egentlige årsag til musik uden dybde og til i det hele taget at tilføre kunsten de forkerte værdier. Skelne mellem kunst og kunster kunne man heller ikke i forrige uge, da den Putin-glade operasanger Anna Netrebko efter opfordring fra kulturministeren blev aflyst i Aarhus.Ministeren var i det hele taget ganske klar i mælet, da hun videre fastslog: »Al samarbejde med det officielle Rusland på vores statslige institutioner skal ophøre.« Herunder også en gæsteoptræden af den russiske nationalballet. Det er ikke overraskende, at vi hverken ønsker at handle eller udveksle kultur med en stat, der netop har udfordret verdens sikkerhed. Til gengæld er der – når man har taget en dyb indånding – al mulig grund til se den pågældende nation efter i sømmene for at se, om der mon ikke findes andre sider end dem, en krigsgal præsident fremkalder. Menneskelige sider. Og det gør der naturligvis. Se Tjekhov, læs Tolstoj og lyt til Tjajkovskij og få bekræftet, at Rusland er så meget andet og mere end Putins gangstervælde, ligesom Tyskland ikke bare rummer nazisme i sin historie, men jo også Bach, Goethe og Mann. Regeringen har med opbakning fra Venstre og De Radikale valgt at bakke fuldt og helt op om de sanktioner, EU har indført. Her gælder det ikke alene om at bremse samhandlen,men også om at blokere for russiske statsmedier som Radio Sputnik og tv-stationen Russia Today, begge engelsksprogede. Det sidste er imidlertid virkelig dumt. Ikke bare viser det for den almindelige russer, at Vesten ikke kan leve op til sine egne standarder om ytringsfrihed, det berøver også os andre en nyttig adgang til at forstå verden set gennem de russiske magthaveres øjne. Karsten Hønge fra SF afviser censuren: »Vi synes, at den slags misinformation og fake news, som kommer fra de medier, skal bekæmpes med oplysning og med at have en kritisk befolkning.« Det er godt sagt. Det er ikke et åbent samfund værdigt at forbyde uønskede synspunkter, ligesom det bør være muligt at skelne mellem en usympatisk kunster og dennes kunst, selvom det – indrømmet – lige i kampens hede måske er et lidt for stort krav.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/kulturkommentar-se-tjekov-laes-tolstoj-og-lyt-til-tjajkovskij-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1527096/24036090-.jpg",
            "publication_time": "Onsdag d. 16. marts 2022, kl. 19.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}