{
    "version": "1.0",
    "document": {
        "id": 18961,
        "title": "Kultur mod natur i skønne streger",
        "content": "78-årige Isao Takahata, der sammen med Hayao Miyazaki grundlagde Studie Ghibli tilbage i 1985, kommer nu med sin helt egen version af den ældste kendte japanske fortælling – fortællingen om pigen fra månen, der har dannet forlæg for en lang række fortolkninger og filmatiseringer, ikke mindst Kon Ichikawas »Taketori Monogatari« fra 1987. En gammel bambusfælder finder en dag et gyldent skud, hvori der gemmer sig en lille pige. Overbevist om, at hun er en bambusprinsesse, tager han hende med hjem og opfostrer hende sammen med sin kone. Den lille pige vokser unaturligt hurtigt, og får derfor tilnavnet »bambuspigen« af de lokale unger, som hun elsker at tumle i naturen med. Men da manden findes guld og silke i bambusskoven, beslutter han at opdrage Kaguya i byen, bag lukkede gardiner, som det passer sig for en rigtig prinsesse.  Isao Takahata fanger magien i fortællingen i de fjerlette håndkolorerede pastelakvareller, der synes inspirerede af gammeldags træsnit, men alligevel er tidløse. Lyset spiller en fremtrædende rolle, og billedernes skønhed og magi matcher bambusprinsessen selv – Kaguya betyder »den lysende«. Men »Fortællingen om Prinsesse Kaguya« er ikke bare smuk, den er også både sjov og tankevækkende. Det er morsomt og sært tragisk, når de rige friere begynder at indfinde sig på hendes dørtrin. Der er tilsyneladende ikke det, de ikke vil gøre, skaffe eller betale for at vinde hendes hånd – selvom de aldrig har set hende, skjult som hun er. Kaguya ser til gengæld dem – faktisk lige igennem alle deres løgne og forblommede statsmandsmanerer. En kæk kommentar til kapitalismen og de herskende klasser og til de lidt for stive kulturelle traditioner, der især før i tiden, var så vigtige i det japanske samfund, hvor kulturen ofte kom før naturen. Naturen, den uden for os og den inden i os, kan dog aldrig holdes tilbage, og hvis man prøver at kontrollere den, får det uønskede resultater. »Følg dit hjerte« synes Isao Takahata at sige med sin fortælling. Et smukt budskab i en skøn film – der desværre kammer over i et utroligt bombastisk moralsk-religiøst optrin i filmens sidste kvarter.  Hvad: »Prinsesse Kaguya«. Hvem: Instruktør Isao Takahata. Stemmer: Alice Aoki, Aki Asakura. Hvor: Premiere i udvalgte biografer over hele landet. De nærmest æteriske håndkolorerede billeder matcher perfekt historien om prinsessen fra månen, der landede i en bambus på jorden. PR-fotoFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/kultur-mod-natur-i-skoenne-streger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712453/8744894-prinsessekaguya.jpg",
            "publication_time": "Onsdag d. 29. april 2015, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}