{
    "version": "1.0",
    "document": {
        "id": 16986,
        "title": "Kulturkommentar: Der burde være plads til både Emil og hans sønner",
        "content": "Det var vist forfatteren Iben Danielsen, der med sin bog»Pippis døtre«lancerede begrebet, der skulle betegne en ny generation af unge feminister. Dem, der i 1990erne var vokset op med lyden af Spice Girls i Walkman’en og Pippi Langstrømpe som ledestjerne. Ligesom de gamle feminister lagde også Pippis døtre afstand til stereotype kønsroller, men i modsætning til de virkelige mødre nedtonede de ikke deres køn. Tværtimod. Lysten var ikke noget, man skulle skamme sig over, men gerne flashe iført fuld krigsmaling og bar hud. Morten Hesseldahl er administrerende direktør for Gyldendal.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Det fik gamle rødstrømper til at kritisere de unge for at gøre sig selv til sexobjekter og være usolidariske og for at misbruge feminismebegrebet til egen vinding fremfor at række en hånd tilde mindre privilegerede medsøstre fjernt fra storbyernes hippe miljøer. Pippis døtre ville selv til magten, have anerkendelse, sex og ikke mindst selvbestemmelse! Om det præcis var dét, der var Astrid Lindgrens budskab, må nok gå i udvalg, men uomtvisteligt er det, at den fregnede nabopige formåede at inspirere til vigtige forandringer. Nu er det imidlertid snart tid til at fejre endnu en af Lindgrens figurer,nemlig Emil, der i 2023 kan se tilbage på 60 år som jordstrygende anarkist i Lønneberg og omegn. Det karakteristiske ved Emil er, at hans unoder udspringer af den bedste vilje. Beklageligvis flugter de ikke altid med, hvad omverden finder acceptabelt, og gang på gang må han tage flugten ind i brændeskuret, hvor han så kan tænke over den frustrerende forskel på »egne intentioner« og »andres opfattelse«, mens han fortsætter sin ensomme syssel med at snitte figurer i træ. Emils rastløse væsen har medtiden fået en regn af diagnoser hæftet på sig, ligesom mange drenges hyperaktive energi generelt synes at få stadigt trangere kår i en institutionsverden, hvor sociale kompetencer, stille flid og gruppearbejde vægtes højere end fysisk udfoldelse og frisk foretagsomhed. Det betød ifølgeen undersøgelseaf 112 skoler og 25.000 skoleelever i 4.-10. klasse foretaget sidste år af Skolens rejsehold, at 30 procent af drengene betegnedes som dårligt motiverede for indlæring, 35 procent skønnedes at have dårlige sociale kompetencer, og 25 procent fik et dårligt fagligt udbytte af undervisningen. Ligesom Pippi viste sig at være det rigtige forbillede for en ny generation af kvinder, der havde fået nok af rammer defineret af mænd, kunne Emil være inspiration for de drenge,der i dag snapper efter vejret i rammer defineret af kvinder. Skarnsstreger, støjende livsappetit og »krudt i røven« er ikke rigtig på skemaet i dagens institutions-Danmark, men det burde det. Der burde være plads til både Emil og hans sønner. Også for at de vidunderligt mange handlekraftige Pippi-døtre ikke skal komme til at kede sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kulturkommentar-der-burde-vaere-plads-til-baade-emil-og-hans-soenner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1491579/23941028-lige-i-mellemgulvet.jpg",
            "publication_time": "Fredag d. 10. december 2021, kl. 18.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}