{
    "version": "1.0",
    "document": {
        "id": 14613,
        "title": "Kult-jakkesættene kommer til byen",
        "content": "Stilen er flamboyant, og de farverige jakkesæt, slips og skjorter minder mere om noget, man ville se i Milano og Napoli end på den københavnske modeuge, der begynder i dag. Men trods det sprælske udtryk ligger Suitsupplys oprindelse noget længere nordpå. I Holland, hvor en jurastuderende på sit kollegieværelse for 14 år siden besluttede sig for, at det var sjovere at sælge jakkesæt til sine modebevidste medstuderende end at memorere paragrafferne i bøgerne. I dag har Suitsupply spredt sig til 14 forskellige lande, og efter en succesfuld ekspansion i USA er blikket nu vendt mod Danmark og Sverige.  »I de seneste år har onlinesalg været en meget stærk vækstdriver for os, og især Skandinavien har været et positivt bekendtskab på nettet. Den store efterspørgsel online betyder, at Norden er vores topprioritet for fysisk ekspansion lige nu. Danmark har været et stærk onlinemarked for os, så vi tror på, at der også er potentiale for en fysisk butik i Danmark. Vores designteam er allerede i gang med at lede efter den rigtige beliggenhed, men vi har ikke fundet den endnu,« siger grundlægger og administrerende direktør Fokke de Jong. Suitsupply har netop overstået et indtog i USA, der ifølge selskabet gik over forventning med butikker i 11 byer fra kyst til kyst. De behøvede ikke markedsføre sig synderligt, for Suitsupplys kernekunder havde ventet længe på muligheden for at få fingre i de hollandske jakkesæt, skjorter og slips. Med en kvalitet, der matcher de dyre mærker, men til en brøkdel af prisen, har Suitsupply taget modebloggere verden over med storm. Statistik fra Google viser, at omtalen af Suitsupply på internettet er eksploderet i de seneste fire år, og med gode anmeldelser i amerikanske aviser og magasiner var vejen banet til de amerikanske kunder. »Stereotypen om amerikanere er, at de går i for store jakkesæt, men som med alt andet, så er der plads til nicher i USA. Vi har fundet en plads i markedet for den uddannede kunde, der er meget interesseret i stil, stof og pasform. Vores kunder er meget passionerede, hvad angår mode og jakkesæt,« siger Fokke de Jong. »Vi er blevet meget vel modtaget i USA, hvor vi har fået god omtale i Wall Street Journal, New York Times og en række magasiner. Stjernerne fra Hollywood er begyndt at gå i vores tøj, og det er noget, der bliver lagt mærke til, så vores ekspansion er gået væsentligt hurtigere end ventet.« Kernekunderne er ikke de gennemsnitlige jakkesætsbrugere, men dem, der går op i detaljerne og kender forskel på halv og fuld canvas, og om stoffet er Super 150 eller 110. Ud over en solid mund-til-mund-omtale i modebevidste kredse betyder det også, at man ikke skal forvente at se Suitsupply rykke ind på de dyre adresser i København i fremtiden. »Fordi vi er målrettet et passioneret kundesegment, så er vi en destination location. Det betyder, at vi ikke placerer os i de dyre lokaler på hovedstrøget, hvor folk skal komme forbi ruderne, men at vi kan tillade os at lægge vores butikker lidt væk, fordi kunderne opsøger os.« Forskellen på Suitsupply og andre jakkesætproducenter er ikke enorm, men den væsentligste kommer fra uventet inspirationskilde, nemlig fra selskaber som svenske H&M og spanske Zara. Lige som de to budgetvenlige tøjkæder bygger Suitsupplys forretningsmodel på en kæde, hvor alle led ligger i selskabet selv. »Det er faktisk ret simpelt. Vores designere laver en kollektion og besøger de berømte tekstilproducenter i omegnen af Biella i Italien og finder ud af, hvad vi vil have. Så bliver det sendt til vores egne fabrikker i Asien, hvor alting bliver lavet. Og til sidst sælger vi det i vores egne butikker og på nettet. På den måde fjerner vi mellemmanden gennem hele produktionskæden,« siger Fokke de Jong. »Vores mål er at lave noget i den fineste kvalitet med de klassiske skræddermetoder og i den italienske stil, men til en mere overkommelig pris. Det, der er anderledes ved Suitsupply sammenlignet med andre brands, er, at vi laver et luksusprodukt, der normalt sælges for høje priser af firmaer som Gucci og Prada. Men ved at tage kontrol over alle led kan vi holde prisen nede.« Det betyder samtidig, at virksomheden modsat traditionelle tøjvirksomheder ikke behøver at vente på modemesser og nye sæsoner med at introducere tøj for indkøbere, men løbende kan få nye ting på hylderne. I bedste fald kan tiden fra designerens skitseblok til butikshylden kortes ned til syv uger.  Af samme årsag satser Suitsupply udelukkende på egne butikker og franchises. Dermed er kontrollen over butikkernes fremvisning af produkterne intakt. »Det er vigtigt for os, at vi ejer butikkerne, for selv om vi har gode produkter, så kræver det, at de bliver solgt i den rigtige størrelse og rettet til. Vi vil have kontrol over, hvad der går ud af døren, for en kunde i et velsiddende jakkesæt er en omvandrende reklame,« siger direktøren. Lige som alle andre, fra personalet i butikkerne til folkene i regnskabsafdelingen, har han været på to måneders intensiv uddannelse i skræddermetoder og jakkesættets anatomi. Tanken er, at alle i organisationen skal kende til virksomhedens DNA og produkter, så man kan forstå og forholde sig kritisk til forretningen . »Jeg startede Suitsupply for over ti år siden, mens jeg studerede jura. Jeg var vild med jakkesæt og ville tjene penge ved siden af studierne, så jeg solgte jakkesæt til andre studerende og til virksomheder. Jeg var fascineret af kvalitet og kom på et tidspunkt i kontakt med et lille italiensk skrædderi, der kun lavede ti jakkesæt om ugen, men med god kvalitet og lækre detaljer. Det var lige sådan noget, jeg ville lave, bortset fra, at det ikke skulle koste 3.000-4.000 euro per styk,« siger Fokke de Jong, der netop er vendt hjem efter en tur til Biella for at se på 100 år gamle stofmønstre. Næste stop er Singapore, hvor Suitssupply om kort tid åbner sin første butik. Flere er på vej i Kina, og herefter går turen til København. Skandinavien er velkendt for en stram stil med afdæmpede farver, så der ligger en udfordring for Suitsupply i at omvende skandinaverne til den mere sprælske italienske. Hvor i København, Suitsupply vil tackle den udfordring, vil direktøren endnu ikke sige noget om. »Vi vælger altid nogle interessante lokaler. I Chicago er der hverken en hoveddør eller vinduer ud til gaden, man skal i stedet tage en elevator op. Men så har vi til gengæld hele tagetagen inklusiv en kæmpe tagterrasse. I Holland har vi konverteret en kirke til forretning, og i Shanghai er vores butik i en gammel villa.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kult-jakkesaettene-kommer-til-byen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252732/7541202-jokke.jpg",
            "publication_time": "Søndag d. 03. august 2014, kl. 08.00",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}