{
    "version": "1.0",
    "document": {
        "id": 14103,
        "title": "Kulturkommentar: Når de elitære bekymrer sig, har vi tre gode svar, der altid virker",
        "content": "Jeg er vild med den nye ordning om, at ingenting behøver at være korrekt, så længe det passer i ens eget kram. Engang var det tegn på dårlig smag, når man lod Fru Drusse spå i lidt kaffegrums. Men ikke mere. Internettet har gjort alle indskydelser legitime. Hverdagens hygge-kuk er det mest almindelige. Her i forstæderne er villavejene fulde af formuefinansierede ernæringseksperter, krystalhealere, feministiske aurologer, hundehviskere, reinkarnerede lykkejægere, regnbuefangere, stifindere, håndspålæggere, kropsterapeuter, autodidakte indretningsarkitekter, selvlærte smykkedesignere, konfliktterapeuter for slet ikke tale om veganere og andre kreative spiseforstyrrelser. Og så er der jo den seriøse gak.At vacciner er farlige. At covid-19 er en politisk opfindelse, som politikerne kan bruge til at fjerne borgernes rettigheder. 5G-master, Bill Gates, den dybe stat. Det er alt sammen en vidunderlig frisættelse at droppe videnskabens dødssyge krav om falsificering, at alle påstande skal kunne overleve et modbevis.Anything goes. I nettets nye frihed er det nok at finde en kilde, der bekræfter det sludder, man selv tænder på. Så er der bingo. Hep-hep for den nye ordning, hvor enhver indskydelse skal have plads i den offentlige samtale. Demokratiet 2.0. Plads til alle indskydelser, væk med oplysningstidens dødssyge principper. Oplysningen, ned med den. Denne maskuliniserede parentes i verdenshistorien, hvor bedrevidende smagsdommere fra 1600-tallet og frem tillod sig at »ordne« verden med videnskab og logisk tænkning. Et elitært, dødssygt projekt, der har skamredet samfundsudviklingen med sine principper for evidens, sin tillid til klassisk videnskab og sin tillid til de institutioner, der styrer samfundet. Ned med hele lortet og ind med de frie fornemmelser. Lad os være den første periode i menneskehedens historie, der frivilligt gør sig selv dummere end dem, der kom før. Det føles godt. Det føles demokratisk. Og fremfor alt: nemt. Når de elitære bekymrer sig, har vi tre gode svar, der altid virker. Man kan for det første undvige: Jamen, jeg tror da ikke, at vacciner er decideret farlige. Jeg vil bare have lov at diskutere, om de er det.Voila, fribillet. Man kan for det andet antyde, at man ikke tror på myndighederne og forskningsverdenen og selv foretrækker at finde data på internettet. Også det er smart. Så kan man helt unddrage sig samfundssindet. Som den fra Dubai indvandrede dressmand, tidligere fodboldspiller Allan Nielsen, der lige nu ligger i åben krig med Ordrup Gymnasium. En lærer har kaldt hans datter uvidende, fordi hun ikke ville vaccineres før en fælles studietur med alle dem, der tog en for holdet. Så fint, at den nu tidligere holdspiller Allan Nielsen ikke længere finder sig i indskrænkninger af det private råderum. Og vi kan for det tredje sige, at hele lortet er et politisk overgreb mod allehånde identiteter og private indskydelser. At universiteterne er i hænderne på racistiske hvide mænd, hvorfor forskningen skal prioritere helt nye områder. At medier og kunst og kreativitet ikke skal bygge på objektive nyhedskriterier og kvalitet som sådan, men alene kravet om, at alt skal have en plads. Så lad os give det fri. Lad os gøre, hvad vi vil. Det er skønt at blive barn igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/kulturkommentar-naar-de-elitaere-bekymrer-sig-har-vi-tre-gode-svar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1472304/23884515-.jpg",
            "publication_time": "Onsdag d. 06. oktober 2021, kl. 19.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}