{
    "version": "1.0",
    "document": {
        "id": 15539,
        "title": "Kulørt forretningsmand og politisk »ballademager« gled ud af rampelyset: Nu er han i vælten igen",
        "content": "Det var med vanlig sans for at sætte tingene på spidsen, at Jens Heimburger i 2000 i forbindelse med sin exit fra Folketinget satte et par korte sætninger på sin forhenværende arbejdsplads. I et interview med Berlingske lød skudsmålet fra den konservative politiker, at det højst er 40 mennesker, der bestemmer det hele på Borgen. »Resten af os viser gymnasieklasser rundt,« lød det dengang – og samtidig gjorde Jens Heimburger det klart, at han ikke havde tænkt sig at blive én af dem, der viste rundt i landets parlamentariske forsamling. De politiske ambitioner brast, lod han forstå. Forud for den konklusion var et dramatisk forløb, hvor Jens Heimburgers virksomhed var blevet omdrejningspunktet for en række kritiske artikler i Jyllands-Posten.  Jens Heimburger ønsker ikke at gå i detaljer med sit syn på forløbet, der førte til, at han blev sendt på tvungen orlov og siden forlod Folketinget. Heller ikke de prædikater, der blev sat på ham dengang som en »ballademager« og »tornado«, har han mange ord at knytte til. I dag konstaterer Jens Heimburger imidlertid, at det var uforeneligt med hans erhvervskarriere at sidde i Folketinget. »Medmindre man vil være hyggeonkel, og det ville jeg ikke,« siger han. Han konstaterer, at han havde 80 ansatte, da han gik ind i politik. Da han gik ud, havde han omkring 200. »Det med både at køre en erhvervskarriere og samtidig forsøge at udrette noget i politik hænger dårligt sammen. Politik er benhårdt, og på et tidspunkt kan det også ramme dine virksomheder. Så jeg var nødt til at vælge, selv om det er trist, at der ikke er flere med erfaring fra erhvervslivet, der gør sig gældende i politik,« siger han. Siden sin exit fra Folketinget har han drevet en erhvervskarriere med afsæt i selskabet Dansk Generationsskifte, som blev etableret i 2005. Nu godt 15 år senere er manden igen i søgelyset, efter at det fredag stod klart, at smykkeselskabet House of Amber havde begæret sig konkurs som følge af coronakrisen. Ud over de tre danske butikker har smykkekoncernen butikker i Kina, Hongkong, Dubai, Macao og Sverige. Selskabets direktør, Lars Bladt, fortæller, at de seneste års store underskud skyldes investeringer i ekspansionen i udlandet. De danske butikker har til gengæld givet overskud. Selv om pengene de seneste år er fosset ud, ville kæden ifølge direktøren kunne være fortsat, hvis det ikke havde været for coronakrisen. »Det er ærgerligt, men vi havde en tre til fire procent af den normale omsætning på grund af nedlukningen. Heldigvis har vi spredt vores risiko i Dansk Generationsskifte; det er vi glade for, selv om det er på en trist baggrund,« siger Jens Heimburger om konkursen og fortæller, at det ikke kommer til at ramme de syv resterende selskaber, som Dansk Generationsskifte ejer. Heimburger er House of Ambers største aktionær. I 2007 købte han kæden af Einer Ferhn, der dengang drev ravforretningen som Ravferhn. Heimburger, der også er bestyrelsesformand i House of Amber, ændrede selskabets navn og gjorde det til en international koncern. Også den tidligere Magasin-direktør Henrik Busch har en ejerandel. House of Amber blev stiftet tilbage i 1933 og har ifølge selskabets hjemmeside gennem generationer været et af verdens førende brands inden for »eksklusive ravsmykker og ravkunst«. Jens Heimburger er i øvrigt stadig medlem af de Konservative. »Det vil jeg altid være,« siger han. FAKTAJens HeimburgerJens Heimburger er født 23. april 1965 i Kongens Lyngby.Han blev student fra Nykøbing Katedralskole i 1983 og blev to år senere shippingassistent hos A.P. Møller.Heimburger stiftede i 1991 Heimburger Reklamebureau A/S, som han var direktør for og hovedaktionær i.Virksomheden bliver sidenhen solgt til det reklamebureauet Grey.Heimburger købte tilbage i 90erne 50 procent af firmaet Ahead. Ahead blev solgt 2000 til franske Valtech. I 2005 var han med til at stifte typehusfirmaet M2, som han senere solgte.I 2005 stiftede han Dansk Generationsskifte, som har en række selskaber i sin portefølje – herunder det nu konkursramte House of Amber.Jens Heimburger var landsformand for Konservativ Ungdom i 1985-87. Han blev medlem af Folketinget ved valget 11. marts 1998, og sad frem til 14. august 2000 for Det Konservative Folkeparti. Jens Heimburger er stadig medlem af et Konservative.Han ejer Flintholm Gods på Fyn.Kilder: Berlingske, Jyllands-Posten, Wikipedia og Jens Heimburger.FOLD UD Jens Heimburger er født 23. april 1965 i Kongens Lyngby.Han blev student fra Nykøbing Katedralskole i 1983 og blev to år senere shippingassistent hos A.P. Møller. Heimburger stiftede i 1991 Heimburger Reklamebureau A/S, som han var direktør for og hovedaktionær i. Virksomheden bliver sidenhen solgt til det reklamebureauet Grey.Heimburger købte tilbage i 90erne 50 procent af firmaet Ahead. Ahead blev solgt 2000 til franske Valtech. I 2005 var han med til at stifte typehusfirmaet M2, som han senere solgte. I 2005 stiftede han Dansk Generationsskifte, som har en række selskaber i sin portefølje – herunder det nu konkursramte House of Amber.Jens Heimburger var landsformand for Konservativ Ungdom i 1985-87. Han blev medlem af Folketinget ved valget 11. marts 1998, og sad frem til 14. august 2000 for Det Konservative Folkeparti. Jens Heimburger er stadig medlem af et Konservative. Han ejer Flintholm Gods på Fyn. Kilder: Berlingske, Jyllands-Posten, Wikipedia og Jens Heimburger.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kuloert-forretningsmand-og-politisk-ballademager-gled-ud-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317629/23480356-jens-heimburger.jpg",
            "publication_time": "Mandag d. 27. juli 2020, kl. 18.09",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}