{
    "version": "1.0",
    "document": {
        "id": 7204,
        "title": "Kun kryptering holder også Google og Apple ude",
        "content": "Google og Apple både kan og vil fjernlåse mobiltelefoner og tavle-PCer op og lade myndighederne se ens personlige data og oplysninger, hvis der foreligger en dommerkendelse - undtagen hvis udstyret er blevet krypteret, for så kan de ikke. Det fremgår ifølge det britiske dagblad The Guardian af en rapport fra anklagemyndigheden på Manhattan i USA. Alt udstyr, der bruger Googles mobilsoftware Android kan giganten tilgå udefra, mens Apple kan gendanne en låst telefon, hvis Apple får fysisk adgang til den, og både Google og Apple vil gøre det, hvis nogen stiller med en dommerkendelse, og folk ikke selv vil udlevere deres personlige oplysninger. Eneste måde at forhindre det i at ske er, at man krypterer sin telefon eller tavle-PC. Det vil sige, at alle data på telefonen kodes, indtil man taster sin kode ind, fuldstændig som når man ellers taster skærmlåsekoden ind. Derudover mærker brugeren ingen forskel. Android-brugere bør selv gå i gang Apple slog i september 2014, da iOS 8 blev lanceret, kryptering til som standard. Alle nye telefoner og tavle-PCer fra Apple er altså født med kryptering. Ifølge Apple kører 67 procent af alle iPhone-telefoner, iPad-tavle-PCer og iPod-musikafspillere i dag den endnu nyere version iOS 9, mens 24 procent bruger iOS 8. Der er således kun 9 procent med ældre udgaver af iOS-styresystemet, og det er kun dem, som Apple har mulighed for at åbne, hvis det kræves af en dommer. Google har flere gange sagt, at kryptering også i Android ville blive standard. Det er det dog først med den allernyeste Android 6.0 (også kaldet »Marshmellow«), som kom i oktober 2015. Det er dog et fåtal af Android-telefonerne, der er blevet opgraderet til Android 6.0, fordi alle Android-producenterne typisk foretager forskellige ændringer i Android, som passer til netop deres telefoner. Derfor går der altid en hel del tid, før man er klar med opdateringer til ældre telefoner og tavle-PCer. Kun 0,3 procent af alt Android-udstyr kører på Android 6.0. Android-brugere kan dog selv slå krypteringen til under Indstillinger og Sikkerhed. Det tager typisk 15-20 minutter at kryptere hele telefonen, og så skal man bare vælge en lidt længere adgangskode, der skal tastes ind ud over selve SIM-koden, så telefonen stadig kan få fat i mobilnettet. Ellers fungerer alt andet som normalt. Google kan derefter ikke få fat i ens data. Anklager: Der er ingen andre muligheder »Apples og Googles beslutninger om at slå fuld diskkryptering til som standard på smartphones betyder, at myndighederne ikke længere kan få adgang til bevismateriale, som ligger på smarphones, selv om myndighederne måtte have en dommerkendelse udstedt af en neutral dommer,« konstaterer anklagemyndigheden på Manhattan. Heraf fremgår også, at hvis sikkerhedskopier af data på ens udstyr er krypteret og ligger på Googles eller Apples servere, vil Google og Apple heller ikke her kunne tilgå dem, hvis ikke man har kodeordet. Hvis sikkerhedskopien derimod ikke bliver krypteret, ligger ens data i normal form, så alle, der kan få adgang til dem, kan se dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kun-kryptering-holder-ogsaa-google-og-apple-ude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53684/11475772-pix-krypter.jpg",
            "publication_time": "Onsdag d. 25. november 2015, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}