{
    "version": "1.0",
    "document": {
        "id": 20372,
        "title": "Kun hveranden støttes af kræftpakke",
        "content": "Når vi første gang møder op ved egen læge med en kræftsvulst et sted i kroppen, er det kun halvdelen af os, som har de rigtige alarmsymptomer. Dem, der giver adgang til et kræftpakkeforløb.Den anden halvdel mangler alarmerende symptomer eller har symptomer, som er for brede til at passe ned i en af de smalle kræftpakker, som er strømlinede til en bestemt sygdom. »Vi vidste, at nogle kræftpatienter ikke har klassiske symptomer. Nu ved vi også, at det ikke kun handler om fåtal. Det er et meget stort problem,« siger professor Peter Vedsted, Forskningscenteret for Almen Praksis ved Århus Universitet, som står bag en undersøgelse af »cancerpatienters symptompræsentation i almen praksis«. Undersøgelsen viser, at 49 pct. af kræftpatienterne møder op til første lægebesøg med klassiske alarmsymptomer, sådan som de er beskrevet i kræftpakkerne. 24 pct. har symptomer, der giver mistanke om alvorlig sygdom, uden at lægen kan sige hvilken. 27 pct. har ikke symptomer, der giver grund til at mistænke alvorlig sygdom. Og i dag er det ikke nok at være syg for at komme på sygehuset. Det er vanskeligt for patienter med diffuse symptomer at komme videre i systemet. »Specialiseringsniveuaet er blevet så højt, at vi ikke længere har en bred udredning. Patienter med uklare symptomer lander i en ping-pong mellem afdelinger, og det tager tid,« siger Henrik Dibbern, der er formand for de Praktiserende Lægers Organisation. Tiden er afgørende Der er bred enighed om, at kræftpakkerne virker glimrende for langt størsteparten af de patienter, der opfylder kriterierne. Det er dog en åben diskussion, om patienter uden for pakke­forløb i realiteten er værre stillet, fordi ressourcerne går til pakke-patienter. Tid er en afgørende faktor for kræftpatienter, og i Sundheds­styrelsen arbejder man netop nu med en løsning for patienterne med diffuse symptomer. »Det er et område, som vi drøfter rigtig meget. Når så mange patienter har et problem, forholder vi os til det,« siger overlæge i Sundheds­styrelsen Ole B. Larsen, som er områdeansvarlig for kræftpakkerne. Sundhedsstyrelsen ventes inden for få måneder at barsle med »Kræftplan III«. Den vil formentlig omfatte en bedre adgang for de praktiserende læger til simple diagnostiske undersøgelser, som patienter i dag skal sendes omkring en sygehusspecialist for at få glæde af. Vejle Sygehus har flere års erfaring med en ordning, som giver patienter uden de rigtige alarmsymptomer mulighed for at komme hurtigere igennem udredningsforløb. »Vi satte os for at udvikle en løsning, som tager to vigtige hensyn: det er ikke alle med kræft, som har alarmsymptomer, og det er ikke alle med alarmsymptomer, som har kræft, men det skal undersøges,« summerer overlæge Tina Ormstrup ved Røntgenafdelingen på Vejle Sygehus. Ordningen lader patienter komme til udvalgte undersøgelser uden tidsbestilling. Man kan henvises fra egen læge, som mange kommer direkte fra. Resultatet sendes tilbage til egen læge inden for et døgn. »Det er vores erfaring, at de praktiserende læger bruger det meget ansvarligt,« siger Tina Ormstrup. Det store flertal af patienter i ordningen henvises af andre årsager end mistanke om skjult kræft. Alligevel vil omkring fire pct. af dem ende med en kræftdiagnose inden for et halvt år, viser de interne tal. Læs mere om kræftpakker og de enkelte forløb.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kun-hveranden-stoettes-af-kraeftpakke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/878752/2416585-krft.jpg",
            "publication_time": "Lørdag d. 03. april 2010, kl. 21.05",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}