{
    "version": "1.0",
    "document": {
        "id": 4080,
        "title": "Kun erhvervslivets absolutte top lukkes ind i eksklusivt netværk – medlemskab koster 28.000",
        "content": "Det kræver en personlig invitation at komme ind, og ambitionen er at blive landets »mest eksklusive« netværk for erhvervslivets top. Meget er mørklagt, og møderne foregår efter eget udsagn i fortrolighed. Alligevel løfter medstifter og administrerende direktør i Network Nation Kristoffer Lilliedal en flig af sløret for, hvordan han samler erhvervslivets spidser til regelmæssige møder, og hvad der diskuteres. På to år har han sammen med kompagnonen Mikkel Friis hvervet over 300 erhvervsledere til netværket, der for nuværende består af seks grupper og – bevidst – ikke er for alle. »Det er et netværk, der skal appellere til de mennesker, der træffer de største og sværeste beslutninger herhjemme,« siger Kristoffer Lilliedal. Dermed lægger han sig ud med en perlerække af de eksisterende og etablerede netværksgrupper for erhvervsfolk. Særligt de måske mest kendte VL-grupper. Her betragter Network Nation sig som en pendant og konkurrent til de mest indflydelsesrige grupper. Eksempelvis VL-gruppe 3, som blandt andet tæller iværksætteren Birgit Aaby, Nordeas koncernchef, Frank Vang-Jensen, partner i den grønne fond CIP Bo Foged, BlackRocks administrerende direktør, Christian Hyldahl, og den tidligere finansminister og nuværende chefredaktør på Børsen Bjarne Corydon. De medlemmer, der rekrutteres til Network Nation, er derfor kun topledere, tunge investorer, arvinger og bosserne i de største mellemstore danske virksomheder, fortæller Kristoffer Lilliedal. For mens VL-netværket har knap 4.000 medlemmer, der er organiseret i over 100 grupper, er det ikke ambitionen hos Network Nation også at tiltrække mellemledersegmentet. »Vi vil ikke være 1.000 medlemmer,« lyder det fra Kristoffer Lilliedal med henvisning til, at der ikke er det antal danske erhvervsfolk med den rette tyngde. »Når man kigger på dansk erhvervsliv og på direktionerne, så er der meget få personer, der er på det niveau,« siger Kristoffer Lilliedal og peger på, at det, netværket kan, kræver medlemmer af en vis kaliber. »Du skal både være noget og kunne noget, men du skal også ville lære noget og tage noget med hjem,« siger Kristoffer Lilliedal, der samtidig understreger, at medlemmerne kommer fra forskellige brancher og har forskellige baggrunde. Sammen med Mikkel Friis (tv.) har Kristoffer Lilliedal stiftet Network Nation, som nu har fået en slags bestyrelse i form af et såkaldt advisory board, der skal være med til at udvikle netværket og indfri ambitionen om at få 700 medlemmer.Fold sammenLæs mereFoto: Linda Kastrup. For der kan være koldt på toppen, må man forstå, og hvem skal kaptajnen på broen spørge til råds, når man står til ansvar for både bestyrelse og ansatte? Derfor efterspørges der blandt erhvervslivets top et sted, hvor ledere kan adressere deres udfordringer og problemstillinger, lyder det. »Vi taler om mennesker, som kan opleve, at de går alene med deres udfordringer,« siger Kristoffer Lilliedal. Hos Network Nation træder toplederne ind i et »fortroligt forum«, hvor andre erhvervsledere giver deres bud på, hvordan problemer kan løses. Problemer, man ikke kan gå til andre med. »Det betyder, at vi har et gennemgående indblik i, hvad der udspiller sig i dansk erhvervsliv, før alle andre ved det. I al fortrolighed,« siger Kristoffer Lilliedal Lavpraktisk fungerer det således, at han eller Mikkel Friis faciliterer møderne, hvor der drøftes en såkaldt case, som er formuleret af Network Nation. Det bliver den på baggrund af indspark fra en håndfuld ledere, som forinden har præsenteret en aktuel udfordring. De skal herefter »stå for skud« og præsentere deres problemstilling for de andre medlemmer i gruppen, der drøfter og debatterer i mindre grupper og »sætter sig i toplederens stol«. Og så er der middag. »Bagefter skal man op og fremlægge ved tavlen, ligesom man kender det fra studietiden,« siger Kristoffer Lilliedal, der fortæller, at ambitionen er at få omkring 700 medlemmer. Selvom medlemslisterne ikke er åbne, er et par navne blevet offentliggjort. Og som en slags bestyrelse har Network Nation fået et såkaldt advisory board, der skal hjælpe med at indfri Network Nations ambitioner. »Jeg har sammen med resten af advisory boardet engageret mig, fordi vi mener, at vi mangler et godt netværk i Danmark, som fokuserer på topchefers personlige og professionelle udvikling og sparring,« lyder det fra forhenværende koncerndirektør i detailgiganten Coop Per Thau, der er formand for boardet. Foruden ham består det af bestyrelsesformand i PARKEN Sport & Entertainment Henrik Møgelmose samt DHI-direktør Mette Vestergaard og DRs afgående generaldirektør, Maria Rørbye Rønn, der i øvrigt er medlem af VL-gruppe 3. Et af de andre for nuværende over 300 medlemmer, der betaler 28.000 kroner årligt for adgang til netværket, er partner og administrerende direktør i advokathuset Accura Ivan Madsen, der for nylig er indtrådt. Han har tidligere været medlem af en VL-gruppe og deltager nu i Network Nations netværk for at få »læring og sparring«. »For mig er det helt naturligt at være med i et netværk. I et netværk kan man blive inspireret af andre end dem, man normalt omgås, og lære nye brancher og nye mennesker at kende. Og det er klart, hvis det er et trygt rum, kan man bringe egne problemstillinger og udfordringer ind og få andres syn,« siger Ivan Madsen. Hvad betyder det, at man lærer andre mennesker at kende i forhold til at kunne gøre forretninger med dem og lignende? »Jeg tror ikke, man skal være en del af et netværk som Network Nation, fordi man vil lave forretning. Det bør ikke være ens primære motiv. Ens primære motiv skal være, at man vil udfordres, inspireres og sparre,« siger han og tilføjer: »At netværk så medfører, at man lærer nogle mennesker at kende, og for nogles vedkommende ender med at lave forretning med – det, synes jeg, er en anden ting.« Dét, der har fået Ivan Madsen til – på Kristoffers Lilliedals opfordring – at træde ind i netværket, er, at møderne hos Network Nation netop tager udgangspunkt i konkrete problemstillinger og cases. Han har foreløbig deltaget i et møde og oplevede, at »folk mødte op og gav noget af sig selv«. Kristoffer Lilliedal understreger, at netværket skal være eksklusivt, og at det er et begrænset antal personer, der kandiderer til at være med. Hvad betyder det, at du sidder med mennesker i samme ledelseslag som dig selv? »Det betyder, at der er en vis sandsynlighed for, at de cases, der bliver præsenteret, også er relevante for mig. Det med eksklusivitet handler for mig mere om, at man sætter folk sammen, som kan få glæde af hinanden og har en fælles referenceramme og derfor også møder op,« siger Ivan Madsen. Der er mødepligt til de omkring fem årlige møder. »Man må ikke udeblive fra to møder i streg. Så bliver man sparket ud. Det er simpelthen for at sikre den kvalitet, vi værner om,« siger Kristoffer Lilliedal og tilføjer: »Vi skal ikke spilde hinandens tid. Uanset om du er et profileret navn eller ej. Her hos os er alle lige.« For topledernes tid er knap, lyder det. Mødepligten mener en af gruppens nyligt tilkomne medlemmer er en god idé. »Hvis man skal opnå en vis fortrolighed og få personlig sparring, nytter det jo ikke noget, hvis folk sjældent møder op,« siger Ivan Madsen. For nuværende har 324 erhvervsledere meldt sig ind i Network Nation. Heraf er 46 procent kvinder og 54 procent mænd.Fold sammenLæs mereFoto: Linda Kastrup. Hvad der konkret diskuteres på møderne er fortroligt, og mens VL-grupperne – som nævnt – har åbne medlemslister, er det ikke tilfældet hos Network Nation. »Vi vil rigtig gerne værne om vores fortrolighed. Det er også vigtigt at være transparent, men hvis du er formand i A.P. Møller - Mærsk, har du ikke behov for, at bestyrelsen og alle skal vide, at du sidder herinde,« siger Kristoffer Lilliedal. Mener du, at lukketheden giver anledning til spekulation om, hvad der foregår i de grupper, du faciliterer? »Det kan godt være, at der er nogen, der spekulerer i, hvad der sker herinde, men det er udelukkende for, at de her mennesker skal kunne gå hjem og træffe nogle bedre beslutninger, som er til gavn for den brede befolkning.« Adspurgt hvilken betydning de mørklagte lister har, påpeger Ivan Madsen, at han ikke mener, at det spiller nogen nævneværdig rolle. »Generelt går jeg ind for transparens, så for mig personligt har fortroligheden omkring deltagerne ingen særskilt værdi. Jeg lægger ikke skjul på, at jeg er medlem af et netværk og synes ikke, der er grund til at lægge skjul på, at man er en del af et netværk,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kun-erhvervslivets-absolutte-top-lukkes-ind-i-eksklusivt-netvaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898332/24907030-kristoffer-lilliedal-og-mikkel-er-stifter-af-netv.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 19.53",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}