{
    "version": "1.0",
    "document": {
        "id": 8502,
        "title": "Kun hver tredje københavnerbarn bliver døbt",
        "content": "Kun hvert tredje barn i København bliver i dag døbt i folkekirken, og om seks år vil under halvdelen af københavnerne være medlem af kirken. Udviklingen bliver forklaret med alt fra moderne storbyliv, stigende individualisering og mange andre fællesskaber end folkekirken til, at flere københavnere kommer fra andre trosretninger end kristendommen såsom islam. Men uanset årsagerne må folkekirken i København, hvis den vil vende eller bremse udviklingen, tage et markant opgør med måden, den døber børn og byder potentielle, nye medlemmer ind i flokken.  Sådan lyder nogle af meldingerne fra professor emeritus, nationaløkonom og kirkemand Niels Blomgren-Hansen. Han har i forbindelse med et stiftsrådsmøde for nylig set nærmere på den kirkedemografiske udvikling i Københavns Kommune. Han kan konstatere, at kun cirka 35 procent af de et-årige børn i København i dag er blevet døbt, hvilket er cirka ti procentpoint færre end i 2008. Dertil kommer, at medlemsprocenten ifølge hans fremskrivning vil falde fra 55,7 i dag til under 50 i 2023. Omvendt er medlemsprocenten på landsplan i dag godt 76, mens dåbsprocent på landsplan er omkring de 60. Ifølge Niels Blomgren-Hansen kan udviklingen hænge sammen med, at københavnske forældre af i dag ikke vil træffe valg om religiøst tilhørsforhold på deres børns vegne. »Det sker måske ud fra en betragtning om, at det må børnene selv bestemme, når de bliver ældre. Men langt de fleste bliver jo ikke døbt senere. Dåben bliver på en måde opfattet som en barriere,« siger Niels Blomgren-Hansen, der er aktiv i det københavnske kirkeliv som medlem af stiftets budgetudvalg, næstformand i Garnisonskirkens menighedsråd og medlem af provstiudvalget i Holmens & Østerbro Provsti: »Folk bliver døbt, fordi det er normen, og hvis de begynder ikke at blive døbt, så bliver det normen.«  Han vurderer, at mange moderne københavnere har mere end svært ved at forholde sig til ikke mindst trosbekendelsen og dens ord om opstandelse, undfangelse ved Helligånd og jomfrufødsel. Derfor er han fortaler for, at forældre i stedet for dåb kan få deres børn velsignet, så de dermed bliver folkekirkemedlemmer. »I Bibelen kom kvinderne til Jesus for at få deres børn velsignet, og så fik de ubetinget en velsignelse. Der var ingen krav om trosbekendelse, så hvorfor stiller folkekirken så et højere krav i forbindelse med dåben? Mange vil måske bare gerne have kirkens velsignelse af deres børn, at der på en måde bliver taget vare på dem. Trosbekendelsen siger dem ikke noget,« mener han. Han efterlyser også et opgør med indmeldelse i folkekirken, således at ikke-døbte voksne også kan blive en del af fællesskabet. Det behøver ifølge ham ikke at tage meget mere end et klik med musen. »Hvis man er villig til at betale prisen for medlemskab i form af kirkeskat, må man jo mene noget med det. Og hvorfor skulle det ikke være tilstrækkeligt? Det er folkekirkens styrke at være inkluderende,« siger han og henviser til afdøde professor, rektor og folkesocialist Morten Langes tanker om, at der i kirken også skal være plads til de »små i troen«:  »Det kan være, at man gerne vil støtte de værdier og den åbenhed og medmenneskelighed, som kirken står for, men føler det falsk at skulle sige ja til en trosbekendelse, som – taget efter pålydende – må føles absurd.« Ifølge Niels Blomgren-Hansen betyder udviklingen »ikke nødvendigvis, at samfundet bliver mindre religiøst«. »Men det kan betyde, at kirken får mindre betydning. Der er ingen grund til at antage, at medlemstallet ikke vil fortsætte med at falde. Det er klart, at kirken står over for en udfordring, og at det giver tilpasningsproblemer. Men kigger man rundt i verden, kan man se, at kirkesamfund med langt mindre tilslutning end den danske overlever som nationale kirker,« fortæller han. Ifølge kirkeekspert og lektor på Københavns Universitet, Hans Raun Iversen, er der »ingen tvivl om, at folkekirken kommer til at tænke nyt« i forbindelse med dåbs- og medlemstal.  Han forklarer, hvordan dåben »går tilbage til enevælden« og dengang, »kongen skulle have styr på sine undersåtter«. »De skulle være døbt og medlem af kirken. Punktum. Det var umuligt at tænke differentieret. Men i dag, så mange år senere, har kirken gjort en teologisk dyd ud af den tidligere politiske nødvendighed ved at hævde, at har du dåb, kan du få, har du ikke, må du gå. Altså hævder den, at dåben er altafgørende. Men teologisk holder det ikke. Historisk har de forskellige kirker haft forskellige former for dåb,« siger han. Hans Raun Iversen taler om, at »den kirkelige tilknytning er gået i opløsning i København 50 år tidligere end i resten af landet«. »Udviklingen eskalerer lige nu. Bl.a. fordi forældre klamrer sig til det her med, at deres børn ikke selv kan tage stilling til dåben. Forældre tør ikke påtage sig det ansvar, det er at få dem døbt. Derfor er det virkelig op ad bakke med dåben for tiden,« siger han.  For 28-årige Simon Lund Christiansen handler det da også om, at hans datter, Finnley på 17 måneder, selv skal have lov til at bestemme, om hun senere i livet vil døbes. Han har Finnley med 25-årige Jenna Mescon, som han bor sammen med på Vesterbro. »Hun ender nok med ikke at blive døbt. For det første er det dyrt at holde en stor fest, vi er begge studerende, og for det andet skal det være et tilvalg. Noget, hun kan vælge til senere i livet,« siger Simon Lund Christiansen: »Vi er ikke religiøse, og hvis vi gjorde det, ville det mest være for vores familiers skyld.« Han er dog selv døbt, medlem af folkekirken og nok nærmest det, der bliver kaldt kulturkristen. Jenna Mescon er ikke døbt, selv om hun har det, hun kalder »en blandet religiøs baggrund«. »Men religion fylder ikke meget i mine tanker. Jeg har egentlig ikke noget forhold til dåb. Jeg er hverken for eller imod,« forklarer hun.  Som Hans Raun Iversen ser det, »holder folk ved kirken, så meget som de har gode oplevelser med den«. »Meget tyder på, at kirken burde gøre det, mange andre kulturforeninger gør – at have støttemedlemmer. Det burde sagtens kunne lade sig gøre. Kirken kunne f.eks. arbejde med både døbte og udøbte medlemmer,« siger han og tilføjer, at kirken »sagtens også kunne have et velsignelsesritual for små børn«: »Der er ingen grund til at nægte folk en velsignelse, hvis det er det, de ønsker. Folkekirkens vilkår er, at man ikke kan lave om på folk, altså må man lave om på kirken.«  Københavns biskop, Peter Skov-Jakobsen, anerkender, at få børn bliver døbt i hovedstadskommunen. Men, understreger han, så får det ham ikke til at tænke i alternativer til dåben og dens trosbekendelse. »Vi kender udfordringen. Vi arbejder med den dagligt. Vi arbejder lige nu med et nyt tilbud om dåbsoplæring for 0-15-årige. Men vi kan i bund og grund kun gribe det an med overbevisende tale og ringe til kirken. Vi kan ikke tvinge folk til dåb. I sidste ende må folk jo også gøre op med sig selv, om de synes, den her tro skal præge dem selv, deres samtid og samfund,« siger han og understreger, at København er »en smeltedigel, hvor kirken blot er et af mange tilbud«: »Men jeg kan ikke forestille mig andet end det nuværende dåbsritual. I vores tradition er det sådan, at vi ikke leverer måske-hændelser. Sakramenterne ligger fast, der kan ikke være forbehold. Men derfor kan det sagtens være, at vi kan blive bedre til at forklare forståelsen af trosbekendelsen.« Når det gælder nye former for medlemskab af folkekirken, åbner biskoppen dog kirkedøren en smule på klem. »Man kunne måske overveje andre former for medlemskab. F.eks. associerede. Jeg ved, der bliver tænkt på, at man skal kunne blive medlem af kirken uden at være døbt. Men det er ikke noget, jeg har taget stilling til endnu. Debatten foregår, og jeg lytter,« siger han.  Dansk Folkepartis (DF) kirkeordfører, Christian Langballe, kan hverken sige ja til velsignelse af småbørn eller medlemskab for ikke-døbte. »Hvis løsningen, hver gang kirken står over for en udfordring, er at trække alvoren ud af tingene, så ender kirken da med at afvikle sig selv. Man må ud på gader og stræder og forkynde det glade budskab,« mener Christian Langballe, der selv er præst: »Vi skal en anden vej. Vi skal ikke være en konturløs mellemvare af en kirke, der hele tiden forsøger at tilpasse sig. Vi skal ud med vores budskab med brask og bram i stedet for at trække indholdet ud af kirken.« Det er ikke lykkedes Berlingske at få en kommentar fra kirkeminister Bertel Haarder (V).",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kun-hver-tredje-koebenhavnerbarn-bliver-doebt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77891/13063211-ff.jpg",
            "publication_time": "Torsdag d. 21. april 2016, kl. 20.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}