{
    "version": "1.0",
    "document": {
        "id": 20802,
        "title": "Kundeflugten fortsætter fra TDC",
        "content": "Kundeflugten fra Danmarks største teleselskab fortsætter trods en ihærdig indsats for at sikre det modsatte, og det smitter af på indtjeningen, som går tilbage. Det viser regnskabet fra TDC-koncernen – det sidste af de fire store teleselskaber. Det kom tirsdag morgen. Omsætningen er dalet fra 4.334 mio. kr. i april-juni 2018 til 4.241 mio. i april-juni i år, mens driftsresultatet (EBITDA) er gået tilbage fra 1.701 mio. kr. til 1.671 mio., blandt andet som følge af store investeringer i at udvide koncernens netværk. TDC er Danmarks største på alle fire områder: mobiltelefoni, fastnettelefoni, TV og bredbånd. Koncernen har dog i en længere periode været presset af kundeflugt.De vigtige bredbånds- og TV-kunder har søgt andre leverandører, og samtidig har TDC under nye ejere investeret stort og dyrt i at udvide sine mobil-, kabel-TV- og navnlig fibernet. Den tendens forstærkes af regnskabet. TDC har på i forårsmånederne mistet endnu 16.000 bredbåndskunder og endnu 11.000 TV-kunder. TDC har nu 1.260 mio. bredbåndskunder og 1.214 mio. TV-kunder. Desuden har sammenlagt 5.000 mobilkunder sagt farvel til selskabet. Det er især privatkunder, der finder andre mobilselskaber, hvorimod TDC har vundet 3.000 ekstra erhvervsmobilkunder, primært gennem den snart to år gamle statsaftale, som TDC vandt fra Telenor men har været meget længe om at effektuere. Det er dog lykkedes TDC at fastholde det månedlige forbrug pr. mobilkunde – et af de vigtige punkter for teleselskaberne. Det ligger for privatkunder uændret og stabilt på 121 kroner, hvor det for erhvervskunderne er gået tilbage fra 101 kroner i 1. kvartal til nu 99 kroner om måneden.  Også det månedlige kundeforbrug på TV- og bredbåndssiden ligger stabilt. TDC – og de øvrige teleselskaber – annoncerede inden sommerferien prisstigninger på mobilabonnementerne. Det har fået flere til at sige deres abonnement op. Antallet af fastnetkunder fortsætter som hos alle selskaber med at falde. TDC har i de tre forårsmåneder mistet endnu 20.000 og har nu 516.000 tilbage. FAKTASådan går det teleselskaberneDanmarks fire største teleselskaber er i rækkefølge TDC, Telenor, Telia og »3«. De står bag de tre landsdækkende mobilnet - Telenor og Telia er sammen om deres. TDC er Danmarks største på alle fire områder: mobiltelefoni, fastnettelefoni, internetforbindelser og TV.Sådan gik april-juni i Danmark (tallene i parentes er fra 2. kvartal 2018, ændring i kundetallene dog sammenlignet med 1. kvartal 2019):TDCOmsætning: 4.241 mio. kr. (4.334 mio. kr.)Driftsresultat/EBITDA: 1.671 mio. kr. (1.701 mio. kr.)Mobilkunder: 2.776.000 (-5.000)Gennemsnitligt månedsforbrug pr. mobilkunde: 110 kr. (111 kr.)Fastnetkunder: 516.000 (-20.000)Bredbåndskunder: 1.260.000 (-16.000)TV-kunder: 1.214.000 (-11.000)TelenorOmsætning: 918 mio. DKK (978 mio. DKK)Driftsresultat/EBITDA: 204 mio. DKK (208 mio. DKK)Mobilkunder: 1.659.000 (-12.000)Gennemsnitligt månedsforbrug pr. mobilkunde: 115 DKK (116 DKK)Fastnetkunder: 41.000 (-3.000)Bredbåndskunder: 115.000 (-1.000)TeliaOmsætning: 965 mio. kr. (1.097 mio. kr.)Driftsresultat/EBITDA: 179 mio. kr. (177 mio. kr.)Mobilkunder: 1.441.000 (-5.000)Gennemsnitligt månedsforbrug pr. mobilkunde: 130 DKK (134 DKK)Fastnetkunder: 77.000 (-5.000)Bredbåndskunder: 89.000 (-10.000)TV-kunder: 23.000 (-1.000)»3«Omsætning: 641 mio. DKK (651 mio. DKK)Driftsresultat/EBITDA: 172 mio. DKK (171 mio. DKK)Mobilkunder: 1.430.000 (+30.000)Gennemsnitligt månedforbrug pr. mobilkunde: (ikke oplyst)FOLD UD Danmarks fire største teleselskaber er i rækkefølge TDC, Telenor, Telia og »3«. De står bag de tre landsdækkende mobilnet - Telenor og Telia er sammen om deres. TDC er Danmarks største på alle fire områder: mobiltelefoni, fastnettelefoni, internetforbindelser og TV.Sådan gik april-juni i Danmark (tallene i parentes er fra 2. kvartal 2018, ændring i kundetallene dog sammenlignet med 1. kvartal 2019): TDC Telenor Telia »3«  TDC blev op til sommerferien sidste år overtaget af de tre danske pensionskasser PFA, PFA og ATP, der ejer halvdelen, og den omstridte, australske kapitalfond, Macquarie, der ejer de øvrige 50 procent af TDC, som i dag udelukkende arbejder i Danmark efter frasalg af alle udenlandske aktiviteter. 1. august 2018 blev TDC omorganiseret i to nye afdelinger, NetCo (som tager sig af netværk og digital infrastruktur) og OpCo, der siden er omdøbt til Nuuday, og som tager sig af TDCs kunder og digitale tjenester i bl.a. YouSee, det opkøbte Hiper, TDC Erhverv, Telmore, Fullrate og Blockbuster. 11. juni blev TDC splittet ægte op i to selskaber, Netco og Nuuday med henholdsvis 2.500 og 4.500 ansatte, som skal konkurrere så meget med hinanden, at de ikke er bundet til at skulle vælge hinanden, hvis en konkurrent kan levere et bedre tilbud. Begge selskaber er stadig en del af moderselskabet, TDC Group. Samlet set er der dog tilfredshed med regnskabet hos topchef Allison Kirkby, der har siddet i spidsen for TDC, siden hun i december 2018 afløste Pernille Erenbjerg. Hun kom fra den svenske telekoncern Tele 2.»Vi når de strategiske milepæle og leverer samtidig en solid og konsistent forretningsudvikling i andet kvartal,« siger hun i en kommentar og fremhæver samtidig, at kundetilfredsheden ifølge målingerne er vokset. For hele 2019 forventer TDC »en lav etcifret procentuel tilbagegang i organisk EBITDA og omkostninger i niveauet 300-400 mio. kr. i relation til separationen af TDC«, hedder det. Investeringsniveauet i 2019 ventes at runde mellem 4,4 og 4,8 mia. kr. TDC er det tele- og internetselskab i Danmark, der har de ubestridt største, årlige investeringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kundeflugten-fortsaetter-fra-tdc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1185575/23061042-pix-tdc.jpg",
            "publication_time": "Tirsdag d. 13. august 2019, kl. 09.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}