{
    "version": "1.0",
    "document": {
        "id": 20358,
        "title": "Kunder – eller gymnasieelever?",
        "content": "En gymnasieelev dør af kulde på en skitur i Østrig i stærkt alkoholpåvirket tilstand, danske gymnasieelever er upopulære gæster på europæiske hoteller på grund af deres opførsel, og en stor gruppe sendes hjem i utide. En formand for DGS (Danske Gymnasieelevers Sammenslutning) bliver student med 35 procent i fravær, hvilket er godt i tråd med den øvrige tendens blandt gymnasieelever. Mange gymnasielærere og lærerne på de videregående uddannelser jamrer over det faglige niveau eller manglen på samme. I mine øjne er der en snæver forbindelse mellem de problemer, vi oplever med ungdomskulturen og de unges faglige niveau og en uklarhed fra politikere og skolefolk, der drejer sig om, hvorvidt gymnasieeleven er en borger eller en kunde. Ifølge gymnasiebekendtgørelsens §1, skal gymnasierne levere en uddannelse, der har som mål at lære de unge at reflektere og blive personligt myndige mennesker, der skal forberedes til frihed og folkestyre. Idealet er, at eleverne bliver frie individer, der også medtænker fællesskabet. De skal være borgere. En anden opfattelse af frihed er, at frihed er frihed til at følge egeninteressen. Denne opfattelse er karakteristisk for højreliberalistisk politisk filosofi, og det er denne politik, der præger mange af de beslutninger, der tages i forhold til gymnasieuddannelsen. Dette betyder, at der kommer en konflikt mellem de opdragende, dannende intentioner i gymnasiebekendtgørelsen og den faktiske virkelighed, der i højere og højere grad afspejler et syn på eleven som kunde og undervisning som en vare, der skal sælges. Fra politisk side kan man iagttage denne vinkling henimod kunde- og økonomitænkning i strukturændringer som øget taxameterregulering (tilskud pr. elev), selveje og fokus på stordrift, der italesættes som noget godt. Hvis fx en elev får problemer på én uddannelse, kan vedkommende bare få en anden, hvis flere ungdomsuddannelser slår sig sammen i et fællesskab (campustanken). Sådan lyder rationalet. Hertil kan indvendes, at serielt uddannelsesskift kan lige så vel som serielt monogami modvirke, at et menneske bliver stillet over for de indre personlige barrierer for et lykkeligt forhold. Privatiseringen af de offentlige gymnasier har fået som konsekvens, at pr-strategier nu er blevet et grundvilkår for de offentlige gymnasier. Hvor de før leverede den ministerielt beordrede vare, skal de nu både gøre det, og samtidig drive en privat forretning. Det betyder, at kundeaspektet kan blive vigtigere end dannelsen af eleven som borger, hvilket er et samfundsmæssigt problem, da de offentlige skoler jo skal sikre kulturens profil fremover. På den måde kommer der urent trav, når der skal adfærdsreguleres og undervises på gymnasierne. Et eksempel er drukkulturen i gymnasiet. Et andet er styrkelse af elevernes narcissisme ved at tilpasse undervisningen til deres verdensbillede. Sidste år skrev jeg et indlæg her i avisen om alkoholkulturen i gymnasiet, hvilket satte gang i en større debat. Resultatet blev, at den daværende minister bad gymnasierne sikre udarbejdelsen af en alkoholpolitik på de enkelte skoler. Danmark er et af de få lande i verden, hvor gymnasierne leverer en ramme, hvor det sociale liv i skolen får en vitaminindsprøjtning via alkohol, og dette i et land med rekordstor alkoholisme. I alkoholpolitikken på den skole, hvor jeg er rektor, har vi ikke forbudt alkohol, og jeg tvivler på, at andre gymnasier har gjort det. Jeg tror ikke, at dette sker, før politikerne beslutter sig til at forbyde udskænkning af alkohol på gymnasierne for unge under 18. Som det er nu, er den sociale kultur - indbefattet alkohol - et væsentligt aspekt, når de unge vælger gymnasium. Kundetilpasning kan også have en afsmittende effekt på pædagogikken. Man fristes til at lancere et »mig - gymnasium«, hvor undervisningens underholdningsværdi og umiddelbare anvendelighed kommer i fokus. Læreren har som opgave at være dels entertainer, dels coach - eleverne skal overtales, manipuleres til at lære noget. Skellet mellem de offentlige gymnasier og mange af de private gymnasier er tydeligt. Vælger man et privatgymnasium vælger man et bestemt værdigrundlag, en bestemt pædagogik eller livsanskuelse, men hvad er det, der gør, at nogle offentlige gymnasier er meget populære og andre ikke er det? Er de så forskellige? Selvfølgelig er der kvalitetsforskelle, og enkelte har helt særlige tilbud. Jeg betvivler bare, at elever i 9. klasse har mulighed for at bedømme gymnasiernes faglige kvaliteter generelt set. Hvorfor vælger de unge, som de gør? Selvfølgelig går de op i studieretninger og alle andre faglige tilbud. Men er det øverst på dagsordenen for de fleste? Jeg har mine tvivl. Er det ikke i lige så høj grad lækre bygninger, udsigten til spændende socialt miljø med masser af aktiviteter - ikke mindst fester, der trækker? En italesættelse af, at netop dette gymnasium er in (også selv om det kan have gamle og slidte bygninger), der motiverer valget? Her kan man godt se sig selv - spejlet af de rette omgivelser, af de rette mennesker. Men hvordan kan man både være meget stor, (over)fylde klasser op til 35 eller mere og samtidig sikre individuel hensyntagen med fokuseret faglig prægning af den enkelte elev? Hvordan sikrer man en opmærksomhed på den pige eller dreng, der måske begynder at forsømme på grund af store belastninger i hjemmet, når der samtidig skal findes tid til de mange andre elever, og som man som lærer måske ikke engang kender navnene på i det store populære gymnasium? Sker der det paradoksale, at individet i individualiseringens navn forsvinder, og at man suggererer en tilfredshed, der i virkeligheden er et fantasifoster? Betyder det rent ud sagt, at når eleverne er tilfredse, så har skolesystemet tilfredsstillet kunden, men ikke leveret dannelsen af borgeren? Og vil en yderligere leflen for markedskræfterne fra politisk side tillade de populære gymnasier selv at kunne vælge de elever, der søger deres »særlige« profil - altså lade dem blive rigtigt private. Dette vil være til gavn for øjeblikkets vindere og til skade for de skoler, der ikke har kunnet sælge sig selv attraktivt nok. Fra politisk side er der brug for et konsekvent syn på eleven som borger og ikke som kunde, med en lovgivning, der ikke frister skolerne til »laktasketænkning«. Fra skolernes side bør vi udvikle en pædagogik, der som professor Jørn Lund udtrykker det, fastholder at skolen har ansvar for at repræsentere den store verden, og at eleven har ansvaret for at gå ind i vekselvirkningen med de forudsætninger, han eller hun nu har. En pædagogik der ikke taler eleverne efter munden, men som også - gerne innovativt - går i dialog med dem. Vi har brug for at genforhandle disciplin, ikke som et instrument, der virker via angst (som mange i min generation har oplevet), men som et konstruktivt redskab til at styrke nutidens unge i at nå deres mål og lære ansvar. Endelig bør vi tage afgørende afstand fra den drukkultur, vi tillader på gymnasier og højere læreanstalter. Dette skal understøttes af lovgivningen, hvis det skal virke. Private gymnasier, både ofte i overensstemmelse med deres værdigrundlag og som resultat af deres størrelse, tilbyder det, som nogle elever gennemskuer som værdifuldt, nemlig nærhed og overskud til den enkelte. Ofte får disse gymnasier en del skolefremmede elever igennem, fordi der bruges tid, ressourcer og engagement på dem. Som borger i Danmark ville jeg ønske, at politikerne sikrede muligheder for, at flere elever fik en sådan behandling. Vi bør betragte vores børn og unge som mennesker, vi har et ansvar over for, ikke som kunder, hvis behov skal tilfredsstilles.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kunder-eller-gymnasieelever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876673/2442607-tegning-claus-bigum.jpg",
            "publication_time": "Lørdag d. 10. april 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}