{
    "version": "1.0",
    "document": {
        "id": 10729,
        "title": "Kunne en ferielejlighed i Gl. Skagen for én krone friste?",
        "content": "Sommerhusene koster kassen i både Gl. ­Skagen og Skagen by, men en uge i en timesharelejlighed på yderst attraktive adresser lige over for Ruths Hotel og tæt på havet kan fås for en slik – uden for sæsonen. Berlingske har gennemgået markedet for timesharelejligheder og fundet de billigste tilbud. En lejlighed til seks-otte personer i uge 52 – hvem drømmer ikke om jul i Gl. Skagen, hvor Ruths pynter efter alle kunstens regler – kan erhverves for bare én krone på Jeckels Hotel. På et andet timesharehotel, Skagenklit, kan man skaffe sig en lejlighed helt gratis! Markedet er stort, og flere lejlig­heder er til salg på Den Blå Avis og Lauritz.com.  Jeckels Hotel har 42 lejligheder og ligger vis-a-vis Ruths Hotel og er et af de ældste badehoteller, som er blevet reddet fra forfald af timeshare-folket, ligesom Ruths Hotel og Strandhotellet blev reddet af nu afdøde Skagen-mæcen Jørgen Philip Sørensen. Jeckels Hotel er smukt renoveret, gulmalet og med hvide altaner, underjordisk P-kælder og lysthuse i haven. Og så ligger det altså lige midt i smørhullet i Gl. Skagen og meget tæt på stranden. Jeckels Hotel er det første timesharehotel i Skagen og har over 40 lejligheder, og man køber brugsretten pr. uge. Ikke mindre end 112 uger er til salg fra én krone og op til 200.000 kr. i højsæsonen. Dertil kommer så et kontingent på 3.000-4.000 kr. årligt pr. uge, som dækker rengøring, sengetøj osv. Ifølge Nynne Arnt, som sidder i Jeckels Hotels markedsføringgruppe, er timeshare et fint alternativ til eget sommerhus, og hun taler varmt for ophold i Gl. Skagen uden for sæsonen: »Det er skønt at komme herop uden for sæsonen og blive blæst igennem. Vi har to uger, herunder uge 49, og kommer her altid første søndag i advent,« siger hun.  Hun afviser, at timeshare er et 80er-fænomen, som er gået af mode: »Mange af os har købt lejligheder på ca. samme tidspunkt for 30 år siden. Det betyder, at der lige nu er et generationsskifte i gang,« forklarer hun. Gl. Skagen har flere store timesharehoteller. Traneklit tæt på solnedgangspladsen er ligeledes et gammel badehotel, som er smukt renoveret med 22 lejligheder, som deles af i alt 800 ejere. Også her er der mange uger til salg, over 180! På Traneklit varierer kontingentet mellem små 4.000 og godt 7.000 kr. årligt efter lejlighedens størrelse og herlighedsværdi. Her svinger priserne fra 100 kr. for en uge i uge 40 til 200.000 kr. i høj­sæsonen.  Bag Strandhotellet og meget tæt på vandet ligger Skagenklit med 20 lejligheder. Her kan et par stykker ifølge salgslisten erhverves helt gratis, til trods for at der ud over nærheden til havet er både indendørs pool og sauna. Den dyreste uge i højsæsonen er til salg for 125.000 kr. plus kontingent, som afhænger af størrelse osv. Et fjerde timeshare-projekt er Højengran med 15 lejligheder, som ligger lidt inde i landet på klitheden, hvor man drejer fra Frederikshavn og ned mod Gl. Skagen med udsigt til Sømærket. Her er omkring 50 uger til salg for mellem 3.000 og 50.000 kr. afhængig af sæson. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kunne-en-ferielejlighed-i-gl.-skagen-for-en-krone-friste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183090/14124254-25busjekels-143050jpg.jpeg",
            "publication_time": "Mandag d. 25. juli 2016, kl. 08.06",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}