{
    "version": "1.0",
    "document": {
        "id": 3950,
        "title": "Kunstig intelligens tager kontrollen med de smarte hjem",
        "content": "Den kunstige intelligens har nu direkte kurs mod køkkener og stuer. Verdens største messe for forbrugerelektronik, Consumer Electronics Show (CES), som i denne uge holdes i spillebyen Las Vegas i det sydvestlige USA, vil blivedomineret af kunstig intelligens(ai), som bygges ind i stadig flere af de nye produkter på et tidspunkt, hvor det globale salg af forbrugerelektronik ventes at vokse med omkring tre procent i 2025. De sydkoreanske elektronikgiganter Samsung ogLG Electronics satserdirekte på ai-styrede smarte hjem, hvor energioptimering,sundhedsovervågningog udskiftelig kunst siger lidt om spændvidden, mens internetgiganten Google har opdateret sin tv-software, så Googles svar på ChatGPT, Gemini, nu på skærmen kan skabe nyhedsresumeer ud fra udbuddet på Googles egen YouTube-tjeneste og internettet som helhed og opsummere tophistorierne lige nu med links til hver af dem. Samtidig forsøger tv-producenterne at slå på at gøre fladskærmene netop smartere frem for større eller med en højere opløsning.Skærmene findes allerede i så store størrelser, at de fleste følger sig rigeligt dækket,mens skærmopløsningen for længst har nået et niveau, hvor det selv for mange eksperter er svært at se forskel på nyeste og næstnyeste model. Verdens største forbrugerelektronikmesse fremviser alle aspekter af teknologi. Her er det Plantaform Smart Indoor Garden, som gør det muligt at dyrke planter indenfor og følge planternes vækst med en app, hvorigennem man får hjælp til at vande eller gøde.Fold sammenLæs mereFoto: John Locher/AP/Ritzau Scanpix.  Samsung har som verdens største mobilproducent alleredelagt kunstig intelligens indi sine nye smartphones. Nu rykker teknologien også ind i køleskabe, vaskemaskiner, tørretumblere, robotstøvsugere samt de nyeste fladskærmsfjernsyn. Fra fjernsynet vil man kunne søge online efter oplysninger om det, som man ser på skærmen, for eksempel en kunstner eller et produkt, ligesom teknologien kan oversætte i realtid og skabe egne baggrundsbilleder. De dyreste, nye fladskærme vil med en indbygget ai-processor kunne analysere billederne på skærmen og justere farver og kontrast samt forbedre lydsiden. »Vores mål er at skabe nyeprodukter, som folk aldrig har oplevet før,« siger Han Jong-Hee, topchef for Samsung Electronics, til nyhedsbureauet Bloomberg. Samsungs SmartThings-platform, som over den trådløse forbindelse kobler telefoner, tv og hjemmeelektronik sammen, har nu 370 millioner brugere. Man har længe kunnet tale til sit fladskærmsfjernsyn ved at bruge fjernbetjeningen som mikrofon. Nu kobles kunstig intelligens på, så kommunikationen bliver mere naturlig og resultaterne – forhåbentlig – bedre og rigtigere.Fold sammenLæs mereFoto: Steve Marcus/Reuters/Ritzau Scanpix. LG er gået sammen med softwaregiganten Microsoft om kunstig intelligens og anvender Microsofts talegenkendelsessoftware i sine produkter til hjem, biler, hoteller og kontorer. LG vil nu udvikle ai-agenter, som ud over at forstå og interagere med brugerne vil forsøge at forudse deres behov og ønsker og dermed være klar til at bistå mere. Google opgraderer sin talegenkendelsessoftware, Assistent, med Google Gemini, som skal gøre det mere naturligt, når man styrer med stemmen, ligesom indholdssøgningen vil blive forbedret. Opgraderingen kommer senere i år til alle fjernsynsmærker, der anvender Googles tv-software. Det gælder store tv-producenter som Sony, Hisense og TCL, hvorimod Samsung og LG har hver deres egen software. Med en ny altid-tændt-funktion vil en række fladskærmsfjernsyn »vågne«, når en bruger nærmer sig, og vise oplysninger, som man finder brugbare, for eksempel bestemte former for nyheder og vejrudsigter. Funktionen får debut hos TCL senere i 2025 og vil også dukke op hos Hisense i 2026. Pc’er er fortsat et stort elektronikmarked men har haft nogle trange år og har efterfølgende ikke trukket stor interesse. Den håber Dell som verdens tredjestørste pc-producent at genskabe nu, hvor pc-salget igen begynder at vokse, blandt andet ved udsigten til, at Microsofts styresystem, Windows 10, snart ikke længere vil blive opdateret. Dell dropper de årtier gamle serienavne som XPS og Inspiron og følger Apples opskrift, hvorefter nye pc’er vil blive delt i tre navnekategorier: Dell, Dell Pro og Dell Pro Max. Kun datterselskabet Alienware, som laver computere til spil, fortsætter som hidtil. »Kunderne foretrækker virkelig navne, som er lette at huske og lette at udtale,« siger Dells næstkommanderende, Jeff Clarke, om den nye satsning. De nye Dell-computere rummer chip, der er designet til at udføre opgaver ved brug af kunstig intelligens. Chipgiganten Nvidias topchef, Jensen Huang, fremviser de seneste superhjerner, som blandt andet skal hjælpe i optræningen af robotter og biler, gøre spiloplevelsen mere realistisk og sættes i Nvidias første skrivebordscomputer.Fold sammenLæs mereFoto: Abaca/Ritzau Scanpix. Og netop her kommer chipgiganten NVIDIA ind.Topchef Jensen Huangpræsenterede ved åbningen af CES en række nye chip,som er hjernen og hestekræfternebag også kunstig intelligens. Han ser sit selskabs hjerner som centrum i en verden med en milliard menneskelignende robotter, ti millioner automatiserede fabrikker og 1,5 milliarderselvkørende biler og lastbiler. Den taiwanskfødte topchef satser lige nu stort på sit klassiske publikum, nemlig spillere. Det sker med en opdatering af GeForce-grafikkortene, som endnu mere realistisk skal kunne gengive grafik i spil ved at anvende kunstig intelligens til at forudse, hvordan billedet ser ud, straks efter hvad man lige nu ser på skærmen. De første nye modeller kommer allerede senere i januar. NVIDIA er også klar med sin Cosmos-model, som kan skabe fotorealistisk video, der kan bruges til at optræne robotter og selvkørende biler til at forstå den fysiske verden langt billigere end ved at fodre dem med almindelige data. Cosmos kan ud fra en beskrivelse i tekst skabe videoer, der holder sig inden for fysikkens love, lover NVIDIA. Ganske som alt andet kan gøres elektrisk, kan naturligvis også ski blive det. E-skimo-stifter Nicola Colombo udskifter her batteriet på sine elski under Consumer Electronics Show i Las Vegas i denne uge.Fold sammenLæs mereFoto: Ian Maule/AFP/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kunstig-intelligens-tager-kontrollen-med-de-smarte-hjem",
            "image_url": null,
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 21.22",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}