{
    "version": "1.0",
    "document": {
        "id": 19415,
        "title": "Kunstner taber sag om identitetstyveri",
        "content": "Der var ikke tale om tyveri af identitet, da kunstneren og forfatteren Claus Beck-Nielsen skrev en roman hvori hans kollega Helge Bille-Nielsen optrådte med sit fulde navn, billede og adresse. Landsretten afgjorde onsdag en sag, hvor performancekunstneren Thomas Skade-Rasmussen Strøbech havde stævnet sin ven og kollega, forfatteren Helge Bille-Nielsen, før kaldt Claus Beck-Nielsen eller blot bestyreren af Das Beckwerk og forlaget Gyldendal. Gyldendal udgav i 2008 romanen »Suverænen« af Das Beckwerk, hvori Strøbech – ifølge ham selv – optræder ufrivilligt som hovedperson.Bogen handler om et projekt, som de to kunstnere lavede sammen i Irak. Beckwerk eller Helge Bille-Nielsen skriver i bogen detaljeret om Strøbechs private forhold. Han lader Strøbech optræde med hans fulde navn, billede og adresse. Bille-Nielsen eller Beck-Nielsen eller Das Beckwerk skriver navnene på Strøbechs børn og fortæller om hans skilsmisse og økonomiske forhold – uden at Thomas Skade-Rasmussen Strøbech havde indvilliget i det.Strøbech havde forud for dommen forlangt, at alle eksemplarer af bogen skulle hjemkaldes fra boghandlerne og tilintetgøres. Desuden krævede han en erstatning på 90.000 kroner fra forfatter og forlag.Gyldendal har i sagen argumenteret for, at selvom det står læseren klart, at bogen er baseret på de to kunstneres fælles rejse, er læseren heller ikke i tvivl om, at der er tale om fiktion.Hele bogbranchen har fulgt med i sagen, fordi den kan få betydning for, hvad forfattere – og endnu vigtigere hvad forlagene – tør udgive af bøger.Tidligere har Forfatterforeningen udtrykt bekymring for » den kunstneriske ytringsfrihed«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kunstner-taber-sag-om-identitetstyveri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757752/3916776-afgrelse-i-retssagen-om-suvernen.jpg",
            "publication_time": "Torsdag d. 17. marts 2011, kl. 12.44",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}