{
    "version": "1.0",
    "document": {
        "id": 8425,
        "title": "Kunstskribent: Frelsens Hær ville takke nej til Jim Carreys malerier",
        "content": "Som skuespiller er Jim Carrey typen, der deler vandene. Nogle elsker ham, andre kan slet ikke holde ham ud. Det gælder i høj grad også for Jim Carrey som billedkunstner. Efter at han i den nye minidokumentar »I Needed Color« giver en introduktion til sit virke som billedkunstner, er reaktionerne mildest talt blandede.  Kunstskribenten Jonathan Jones fra den britiske avisThe Guardianer nærmest i chok over, hvor ringe en kunstner Jim Carrey er. »Jeg kan ikke komme med et bud på forklaringen på dette fænomen, men de mest pinlige og talentløse af alle de berømtheder, der forsøger sig med kunst, virker til at at være Hollywood-skuespillere,« skriver Jonathan Jones, som mener, at Frelsens Hær ville takke nej, hvis de blev tilbudt Jim Carreys værker kvit og frit. Du kan se den godt seks minutter lange minidokumentar  »I Needed Color« om Jim Carrey her:  Jim Carrey: I Needed ColorfromJConVimeo. Jim Carrey forklarer i dokumentaren, at han ser kunstneren som et menneske, der portrætterer sit indre liv, og at det i høj grad er en terapeutisk proces for ham at male og arbejde med skulpturer.  »Man ved aldrig helt, hvad en skulptur eller et maleri egentlig betyder. Man tror, at det er tilfældet. Oftest har jeg en plan, når jeg går i gang, men et år senere oplever jeg, at maleriet fortæller mig det, som jeg havde behov for at vide om mig selv et år tidligere,« siger Jim Carrey i »I Needed Color«, hvor han også fortæller, at han for alvor begyndte at male for seks år siden, da han gik igennem en hård periode.  Mens The Guardians kunstskribent er yderst kritisk over Jim Carreys kunstneriske virke, er andre vildt begejstrede. Det gælder blandt andet basketballstjernen LeBron James, som synes, at kunstværkerne er så fantastiske, at han jublende har delt minidokumentaren på Twitter:  This is incredible!! I had no idea either. Unbelievable work@JimCarrey! Would love to see some of your work in person some day! Love art.https://t.co/7jX0RfSAP3 Det har fået Jim Carrey til at kvittere med følgende tweet:  Thx 4 ur kind words@KingJames.I'd be honored 2 hang with u any time.Can u imagine 2 King James' in the same room?Sss'make it happen! ?;^•} BranchemagasinetThe Hollywood Reporterbeskriver også Jim Carreys kunstneriske evner som exceptionelle. På de sociale medier spænder reaktionerne på »I Needed Color« fra »fjern det skidt fra vores åsyn« til »guddommeligt«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kunstskribent-frelsens-haer-ville-takke-nej-til-jim-carreys-malerier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73720/18146643-usa-entertainment.jpg",
            "publication_time": "Fredag d. 11. august 2017, kl. 09.28",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}