{
    "version": "1.0",
    "document": {
        "id": 5593,
        "title": "Kunstig intelligens til prøve på landets største universitet: Får et 7-tal",
        "content": "Den bliver beskrevet som»verdens bedste gratis eksamenshjælper«. Den skaber bekymring for eksamenssnyd på universitetet. Nu har den selv været til en slags eksamen på netop universitetet. For et par måneder siden blev den såkaldte chatbot ChatGPT præsenteret, og hurtigt gik»et gys«gennem lærerværelserne, om det så var på universitet eller i folkeskolen. Bekymringen var – og er – at chatbotten kan løse opgaver for elever og studerende. Derfor harAarhus Universitet (AU)netop valgt helt at forbyde ChatGPT »og andre lignende softwares, når man skal til eksamen«. »Heller ikke i eksamener, hvor alle hjælpemidler er tilladt,« understreger de på landets største universitet. På DTU oplyser rektor Anders Bjarklev, at »vi formentlig bliver nødt til at gentænke en stor del af vores eksamensformer« på grund af ChatGPT. Samtidig har Danske Universiteters uddannelsespolitiske udvalg chatbotten på dagsordenen på et møde sidst på måneden. En professor går over for Berlingske så langt som at sige, at ChatGPT allerede nu er »forbavsende meget bedre end en dårlig studerende«. ChatGPT fra virksomheden OpenAI er »fodret« eller »trænet« med så mange oplysninger, at den ved hjælp af kunstig intelligens er i stand til besvare alle mulige og umulige spørgsmål. Dermed er det, lyder advarslen, blot at tage spørgsmål fra en opgave eller en eksamen, klikke ind på chatbottens hjemmeside og indtaste spørgsmålene. ChatGPT kommer derefter med svaret. Før jul satte professor Per Nikolaj Bukh sig for at teste den nye chatbot. Han var, som han skrev påLinkedIn, »målløs«. »Chatrobotten ChatGPT fra OpenAI kan besvare en universitetseksamen lige så godt som en gennemsnitlig studerende! Det er ret vildt, men jeg har lige testet det,« lød det fra professoren i økonomistyring på Aalborg Universitet. Over for Berlingske uddyber han, at »vi bliver nødt til at tilpasse undervisningsformer og eksamensformer efter ny teknologi« som eksempelvis ChatGPT. »Den er især god til sådan noget som multiple choice,« siger han: »Så hvis man vil afprøve de studerendes begrebsforståelse med eksempelvis multiple choice, er det klart, at så skal de ikke have adgang til nettet.« Ifølge Per Nikolaj Bukh befinder landets otte universiteter sig lige nu »i et tomrum« i forhold til den nye chatbot. På hans eget universitet er der endnu ikke retningslinjer for brug af ChatGPT. Han noterer sig, at de med de nye regler på Aarhus Universitet alene forholder sig til brugen af chatbotten til eksamener. Ikke til andre opgaver eller prøver. Ifølge Per Nikolaj Bukh »kan vi ligeså godt erkende, at en chatrobot er et redskab som et regneark eller en app som Grammarly«, der er »knaldgod til engelsk«. »Vi skal bruge den til det, den er god til, i undervisningen. For de svagere studerende kan den være med til give forklaring og forståelse,« siger han: »Vi skal huske på, at de gode studerende stadig er bedre end chatrobotten. Men den er forbavsende meget bedre end en dårlig studerende.« På Center for Humanities Computing på Aarhus Universitet harlektor Kristoffer Laigaard Nielbofor nylig haft chatbotten til eksamen. Eller rettere, han gav den en opgave i faget natural language processing, som han underviser i. »Det løste den udmærket. Men ikke til mere end højst et 7-tal,« siger han. Altså fik den en karakter, der »gives for den gode præstation, der demonstrerer opfyldelse af fagets mål«, men »med en del mangler«. Han beskriver den pågældende opgave som »triviel« og tilføjer, at »man ikke skal søge ret meget på Google for at finde en tilsvarende løsning på opgaven«. »Men ChatGPT en ret god til en opgave som denne,« siger han: »Men man skal spørge rigtigt, formulere korrekt og være specifik.« Kristoffer Laigaard Nielbo tilføjer, at ChatGPT er baseret på data og teknologi fra før 2021, og at den dermed ikke kan besvare spørgsmål om eksempelvis krigen i Ukraine. Han har forståelse for, at der er blevet lavet om på Aarhus Universitets eksamensregler på grund af chatbotten. Men »grundlæggende er den det samme som en browser«. Eller, som han siger, »bare en mere dialogisk søgemaskine«. Ifølge Kristoffer Laigaard Nielbo er det dog »ikke hensigtsmæssigt fremadrettet« at forbyde kunstig intelligens til prøver og eksamener. Ifølge Kristoffer Laigaard Nielbo gælder det for ny teknologi som ChatGPT, at »vi hver gang bekymrer os for, om den gør os dummere, og om den tager vores arbejde og humanitet fra os«. »Særligt nu med den bølge af AI (Artificial Intelligence – kunstig intelligens –red.), vi er inde i, hvor udviklingen går meget hurtigt,« siger han: »Men vi ender med at tilpasse os den.« Han mener således, at ChatGPT for nogle studerende »måske er både nemmere og tryggere at bruge«. »Mange studerende har sværere ved at bruge en søgemaskine, end man umiddelbart skulle tro,« siger han: »Den her teknologi kan måske understøtte nogle af de svagere studerende. Studerende, der har brug for en mere dialogisk måde at lære på. En søgemaskine er ikke dialogisk. Det er ChatGPT meget mere.« Men, understreger lektoren fra, der er »en masse problemer« med ChatGPT. Eksempelvis reproducerer den bias i forhold til køn, og ifølge Kristoffer Laigaard Nielbo »vil den sandsynligvis associere læger med mænd og sygeplejersker med kvinder«. Den har det ifølge lektoren også med at »mansplaine« og »forklare problemer til døde«, ligesom »den er dårlig til matematik, særligt hvis det er indlejret i natursprog«. Han kommer med følgende eksempel: »Da jeg var seks år, var min søster halvt så gammel, og nu er nu er jeg 45 år, hvor gammel er min søster så nu? Så svarer den rask væk 39 år.« Der er her, forklarer han, »to problemer« for chatbotten. »Der er det simple ligningssystem, og så er der natursproget, hvor der refereres til de samme personer i to adskilte sætninger. Det kan den ikke finde ud af. Men den vil insistere på, at svaret er rigtigt,« forklarer han: »Så hvis de studerende bruger den, skal de altså tænke sig om.« På Twitter har medstifter og administrerende direktør for OpenAI, Sam Altman, da også gjort opmærksom på, at »lige nu er det en fejltagelse at stole på den i forhold til alt, der er vigtigt«.  ChatGPT is incredibly limited, but good enough at some things to create a misleading impression of greatness.it's a mistake to be relying on it for anything important right now. it’s a preview of progress; we have lots of work to do on robustness and truthfulness. På DTU understreger rektor Anders Bjarklev, at der allerede bliver forsket i kunstig intelligens. Derfor vil han da heller ikke afvise, at eksempelvis ChatGPT kan bliver brugt i undervisningen. Men når det kommer til prøver og eksamener, er DTU ifølge Anders Bjarklev »nødt til at sikre os, at det er den studerende, der har forstået opgaven, og ikke dette redskab«. Derfor er den »foreløbige konklusion« på DTU, at »vi formentlig bliver nødt til at lave vores eksamensformer om«. Eksempelvis færre prøver med hjælpemidler, at kun visse typer af software er tilladt, eller at der er begrænset onlineadgang. »Vi vil ikke gå så langt som Aarhus og helt forbyde det,« tilføjer han: »Men vi er nødt til at sikre os, at vores eksamensbeviser rent faktisk afspejler, hvad vores studerende kan.« Det er da også derfor, at de på Aarhus Universitet har indført de ny regler. »Det er et krav, at man som studerende løser sine eksamensopgaver selvstændigt og individuelt, og det har man ikke gjort, hvis man har benyttet en chatbot,« siger vicedirektør for AU Uddannelse, Anna Bak Maigaard, til universitetsavisenOmnibus: »Det handler både om de studerendes læring og om, at samfundet skal kunne have tillid til det kvalitetsstempel, det er at få en universitetseksamen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kunstig-intelligens-til-proeve-paa-landets-stoerste-universitet-faar-et-7",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1637623/24322194-openai-chatgpt.jpg",
            "publication_time": "Fredag d. 20. januar 2023, kl. 06.23",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}