{
    "version": "1.0",
    "document": {
        "id": 11799,
        "title": "Kunstig energiø i Nordsøen skal huse kraftfulde datacentre",
        "content": "Den planlagte, milliarddyre energiø, som skal anlægges i Nordsøen i løbet af de kommende år for at sikre nye, store mængder af vindmøllestrøm, vil også blive et knudepunkt for den internationale internettrafik med mulighed for at bygge datacentre 100 kilometer ude på havet. Energigiganten Ørsted og pensionsselskabet ATP, som håber at komme til at stå for energiøen, når den – formentlig i begyndelsen af 2023 – kommer i udbud, vil udnytte energiøens placering og har nu fåeten af Nordens største internetudbydere, det danskledede Global Connect, med i en aftale. Global Connect har et datanet med over 147.000 kilometer fiberkabler fra Frankfurt, London og Amsterdam og op til den russiske grænse i Nordnorge, og en betydelig del af den danske internettrafik går allerede gennem Global Connects egne datacentre. »I Danmark vokser datatrafikken 27-28 procent om året, og forudsætningen for, at vi kan bruge videomøder, se Netflix og gøre det i 4K- og 8K-opløsning med mere, er datacentre, som bruger rigtig meget strøm. Jeg kan ikke se, at dataforbruget over de næste ti år skulle begynde at aftage,« siger Martin Lippert, koncernchef i Global Connect, som transporterer omkring 50 procent af al internettrafik ind og ud af Norden. Og han fortsætter: »Det kræver alt sammen grøn energi, et net, der kan bære det og har ekstremt høj oppetid, samt en datainfrastruktur med mange veje ind og ud – et nyt datacenter har ikke kun en, men flere veje, fordi det er samfundskritisk. I forhold til alle de krav er Danmark og Norden et hotspot.« Verdens første kunstige energiø ventes at koste ti milliarder kroner at etablere, men 210 milliarder kroner i alt, når forbindelserne til andre lande og etableringen af ti omkringliggende havvindmølleparker med over 600 vindmøller skal på plads. Øen – hvis størrelse endnu ikke er besluttet – skal ligge 80-100 kilometer ude i Nordsøen ud for Thorsminde stik vest for Holstebro, hvor den skal indsamle vindmølleenergien og sende den via danske og internationale ledninger til Esbjerg og Holstebro i Danmark og – foreløbig – til Tyskland, Holland og Belgien. Øen, som skal bygges i 2025-2028, tages i brug i 2033 og ventes udbygget til en kapacitet på ti gigawatt vindenergi. Det svarer til, hvad ti millioner husstande forbruger. Den danske stat vil eje 50,1 procent af øen, en privat partner, som endnu ikke er udpeget, resten. Ørsteds og ATPs byggetegninger arbejder med en relativt lille, inddæmmetenergiø, der bygges som med LEGO-klodser, så man konstant kan tilkoble ekstra ømoduler og ændre øens form og omfang. Datacentre vil kunne bygges på en »LEGO-klods« på land og »klikkes« på øen. »Energiøen er langt mere end bare en ø. Vi vil gøre den og dermed Danmark til digitalt knudepunkt for Nordeuropa, baseret på datacentre, som kører på grøn strøm. Vi har allerede partnerskaber med Microsoft, Google og Amazon om vindmølleparker på land og til havs, så vi ved, at efterspørgslen på grøn strøm er der fra de globale techgiganter, og det kan vi levere her,« siger Rasmus Errboe, regionsdirektør for Kontinentaleuropa hos Ørsted: »Det vil også lette presset på elinfrastrukturen på land, som er en af de helt store udfordringer. Med modulkonceptet muliggør vi en digitalhub, hvor datacentre kan produceres på land, sejles ud og kobles på. Samtidig er det at have en robust, digital infrastruktur på øen et kæmpe aktiv, som kan bruges til meget andet, også ved driften af havvindmøllerne. Dette bliver en af hjørnestenene.« Energistyrelsen har tidligere anslået, at strømforbruget i datacentre her i landet står til at blive nidoblet frem mod 2030. Da vil det runde 8,5 terawatttimer, svarende til elforbruget i 2,1 millioner danske husstande. Datacentrene på energiøen bliver ikke de klassiske som dem, Apple, Google, Microsoft og Facebook allerede har opført eller er i gang med at opføre i Danmark, men af typen, der kræver ekstra stor datakraft og dermed ekstra meget strøm, både til at arbejde og til at blive kølet af. Det sidste sluger godt halvdelen af elregningen. Ved at være på havet kan datacentrene (godt beskyttet) sænkes ned i vandet, udnytte en naturlig afkøling og bruge langt mindre strøm. Global Connect sætter selv sine første af den slags servere i drift senere i år. Også Claus Wiinblad, underdirektør i ATP, ser store muligheder med den nye aftale: »Når vi går ind i en langsigtet investering, skal den gerne være fremtidssikret. Jeg er overbevist om, at vi ved at kombinere den langsigtede udvikling i digitalisering med den grønne omstilling er med til at gøre investeringen mere robust og dermed sikre et fornuftigt afkast. Med det modulære koncept kan vi hele tiden koble de nyeste løsninger på, for ingen ved, hvilke tekniske muligheder vi kan udnytte om ti år.« En række af de store datasøkablertil England, USA og Holland går i land på den jyske vestkyst lidt længere mod syd. Det gælder også dataforbindelser ud til de store danske olie- og gasfelter i Nordsøen. Højere oppe, i Nordjylland, går søkabler til Norge. Martin Lippert fra Global Connect vil ikke konkretisere, hvor meget og i hvad han skal investere. »Det er stadig de tidlige dage,« siger han. Ørsted og ATP er nemlig ikke de eneste, der lægger billet ind på at stå for energiøen i Nordsøen, selvom man med Ørsteds Rasmus Errboes ord »er klar i startblokken«. Et andet partnerskab med Copenhagen Infrastructure Partners, energiselskabet Andel og pensionskasserne PFA og PensionDanmark vil også gerne sætte stikket i. Der skal også etableres en energiø med havvindmøllepark ud for Bornholm til en kapacitet på to gigawatt. FAKTAGiganternes danske nedslagApple, Facebook og Google har på tre år købt sig ind seks steder i Danmark. To byggeplaner er siden blevet skrottet. Microsoft offentliggjorde 7. december 2020 at ville bygge tre datacentre på Sjælland og uden at informere om byggestartdato, omfang eller investeringens størrelse. Faxe, Slagelse og Høje-Taastrup er siden nævnt som placeringer til datacentrene på hver 30.000 kvadratmeter og 400 millioner kroner i investeringer.Foulum ved Viborg:Apple åbnede 3. september 2020 for første del af sit 6,3 milliarder kroner dyre datacenter på i alt 166.000 kvadratmeter. Første del består af 35.000 kvadratmeter serverhal og 10.000 kvadratmeter lager og administration. Investeringen blev offentliggjort i februar 2015. Centeret skulle oprindelig stå færdigt i 2017 og kører på 100 procent vedvarende energi. Det færdige datacenter på fire store haller og to mindre vil beskæftige 50-100 ansatte. Grunden blev købt for 23 millioner kroner.Kassø ved Aabenraa:Apple offentliggjorde i juli 2017 planerne for sit andet datacenter i Danmark til seks milliarder kroner på en 285 hektar stor grund ved højspændingsstationen Kassø. Første etape skulle stå færdig i andet kvartal 2019, og det færdige datacenter ville beskæftige 50-100 ansatte. I juni 2019 droppede Apple dog byggeriet.Tietgenbyen ved Odense:Facebook offentliggjorde i januar 2017 at ville bygge et 56.500 kvadratmeter stort datacenter i erhvervsområdet syd for Odense, det dengang tredje datacenter uden for USA – en investering på »flere hundrede millioner dollar« med 200 ansatte og drevet af »100 procent ren og miljørigtig energi«. Grunden blev købt sidst i 2015 for 68 millioner kroner. Første del af »Odense Data Center« åbnede i september 2019, byggeriet af anden del begyndte i oktober 2020, og i oktober 2021 søgte Facebook Odense Kommune om tilladelse til endnu 95.000 kvadratmeter med to datahaller i op til 23 meters højde på nabogrunden. Byggestart april 2022. Alt skal stå færdigt i 2025, hvor der så vil være investeret i alt 13 milliarder kroner i de i alt fem serverhaller.Kassø ved Aabenraa:Google køber efter fire års hemmeligholdte forhandlinger i november 2017 131 hektar jord ved siden af Apples kommende datacenter til et muligt kommende datacenter. Der er ikke sat dato eller omfang på projektet. Der vil kunne bygges op til 1,4 millioner kvadratmeter på grunden.Taulov ved Fredericia:Google offentliggjorde i november 2018 investeringer på 4,5 milliarder kroner i et datacenter, der åbnede 30. november 2020 og have 150 ansatte. Byggeriet bliver på 46.000 kvadratmeter (her af to datacenterbygninger på hver 13.000 kvadratmeter). Grunden på 73,2 hektar blev købt i juni 2017 for 65 millioner kroner gennem Googles Dublin-indregistrerede selskab Dapsi International.Andrup ved Esbjerg:Facebook har købt mere end to millioner kvadratmeter jord mellem Esbjerg-motorvejen og landsbyen Andrup til endnu 250.000 kvadratmeter datacenter. Planerne blev dog droppet i marts 2019.I oktober 2021 købte Facebook 212 hektar jord af Esbjerg Kommune til 277 millioner kroner ved Andrup til endnu et dansk datacenter, som dog afventer »en endelig investeringsbeslutning« nogle måneder senere.Th.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kunstig-energioe-i-nordsoeen-skal-huse-kraftfulde-datacentre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1555932/24112268-pix-energi.jpg",
            "publication_time": "Mandag d. 06. juni 2022, kl. 17.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}