{
    "version": "1.0",
    "document": {
        "id": 19528,
        "title": "Kunst, et problematisk ægteskab og et godt netværk",
        "content": "Det er både pirrende og givende at læse om kunstnerægtepar. Der findes solstrålehistorier som i tilfældet Anna og Michael Ancher. Men det kan også være nervepirrende læsning, som det er tilfældet med den nyligt afdøde forfatter Birgit Poupliers »Kunst, kamp og kærlighed – En skæbnefortælling om kunstnerægteparret Jerichau og Baumann«. Det er en bog, der giver indblik i kunstnerisk vilje, i psykologiske mekanismer – og i et problematisk ægteskab, men vi får også kig til positive perioder med skaberglæde, blandt andet i Rom, hvor parret giftede sig og opholdt sig i flere perioder. Birgit Pouplier har tidligere i romanen »Lisinka« skrevet om den polsk-fødte portrætmaler Elisabeth Jerichau Baumann (1819-1881) og billedhuggeren Jens Adolf Jerichau (1816-1883).  Og med grundigt afsæt i delvist nyfundne breve og dagbøger har hun gennemskrevet sit stof igen som romanbiografi, hvor de smukt gengivne illustrationer, relevant og fint udvalgt af samlings- og forskningschef Peter Nørgaard Larsen fra Statens Museum for Kunst danner en attraktiv helhed. Teksten drejer sig ofte om den kvindelige kunstners store udfordring, opgaven at forene moderrolle og kunstnerkarriere. Jens Adolf var tynget af depressive perioder – og havde blik for kvindelig skønhed ud over den kunstneriske sammenhæng, og der var derfor hårdt brug for Elisabeths betragtelige kampånd og ægteskabelige tålmodighed, trods de talrige børnefødsler. Hun var livlig, empatisk, stærkt kreativ, vidt berejst – og markant, hvad angik sansen for at opbygge et væsentligt netværk.  Det var en af hendes forretningsmetoder at holde store selskaber og på denne måde skaffe arbejdsopgaver, og der findes talrige portrætter af fremtrædende personer fra hendes hånd. Markant er hendes portræt af skuespilleren Johanne Luise Heiberg (1852). Elisabeth Jerichau Baumann havde også stor udstillingsaktivitet og succes i udlandet, men herhjemme blev hendes kunstneriske position ikke grundfæstet. Man får indtryk af en kvinde med betragtelig kampvilje, eller som hun selv udtrykte det: »Mit formål var at kappes med mændene.« »Kunst, kamp og kærlighed« rummer fin indlevelse i den menneskelige og kunstneriske kamp. Men man savner en mere personlig tone. Titel: »Kunst, kamp og kærlighed«. Forfatter: Birgit Pouplier. Sider: 340, rigt illustr. Pris: 349 kr. Forlag: Vandkunsten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kunst-et-problematisk-aegteskab-og-et-godt-netvaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/788126/7762794-kunst-kamp.jpg",
            "publication_time": "Lørdag d. 11. oktober 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}