{
    "version": "1.0",
    "document": {
        "id": 1950,
        "title": "Kurderne håber på fred, Erdogan på at beholde magten efter historisk udmelding fra PKK-leder",
        "content": "I mere end fire årtier har han stået i spidsen for en af verdens mest berygtede og frygtede guerillabevægelser. Men torsdag meddelte Abdullah Öcalan fra sin fængselscelle på en ø i Marmarahavet, hvor han har siddet i enecelle i et kvart århundrede, at det nu skal være slut. Ikke bare med den væbnede kamp mod den tyrkiske stat for et selvstændigt Kurdistan. En krig, der siden 1984 har kostet 40.000 mennesker livet. Men slut med Kurdistans Arbejderparti, PKK, som Öcalan selv var med til at grundlægge tilbage i 1978, som en marxistisk-leninistisk guerillahær. I et brev til sine tilhængere opfordrede han PKKs ledere, der holder til i Iraks Kandilbjerge, til at afholde en partikongres og opløse sig selv. »Alle grupper bør nedlægge deres våben, og PKK må opløse sig selv,« hedder det i brevet, som blev overdraget til medlemmer af det prokurdiske parti Frihed og Demokrati og læst op på en pressekonference torsdag. Tiden er ikke længere til at føre national befrielseskamp efter Lenins lærebog, mener »Onkel« Öcalan, som hans tilhængere kalder ham. I stedet bør kurderne forsøge at opnå deres nationale rettigheder til eget sprog og kultur inden for den tyrkiske stat. Ved at insistere på demokratisk sikrede mindretalsrettigheder. Bliver denne vision til virkelighed, vil den få konsekvenser ikke bare for Tyrkiet, men også for nabolandene Syrien, Irak og Iran, der alle har store kurdiske mindretal, der alle søger øget selvstændighed. Denne holdningsændring har været undervejs hos den nu 75-årige Öcalan i mange år. Faktisk lige siden han i 1999 blev fanget af tyrkiske agenter i Kenya og idømt en dødsdom, som senere blev ændret til fængsel på livstid. Men sådan har han ikke altid tænkt. »Vi går ikke ind for vold til at løse problemerne,« sagde han i et interview med tyrkiske journalister i1988. Men vold er nødvendig »for at forhindre vores nationale identitet i at blive komplet ødelagt«. Midlerne, der helligede målet om en kurdisk stat, var en brutal krig med angreb på både soldater og civile. En brutalitet, der sikrede PKK en plads på både USAs og EUs terrorlister. Det tyrkiske militærs modsvar var ifølgemenneskerettighedsgrupper udbredt tortur, nedbrænding af landsbyer og drab på tusindvis af landsbyboere. Om det alene er fængslets ensomhed og uendelige tid til eftertanke, der har fået Öcalan på andre tanker, eller om et tyrkisk løfte om amnesti fremsat i efteråret har spillet en rolle, er ikke til at sige med sikkerhed. Kurdiske politikere, der har fået lov til at besøge ham i fængslet de seneste måneder, og PKKs svækkede position på slagmarken synes også at have spillet en rolle. Hvad man kan sige med sikkerhed er, at det ikke kun er PKK-lederen med den markante moustache, der er kommet på andre tanker. En tyrkisk mor græder ved sin søns grav. Han var en tyrkisk soldat, der blev dræbt under kampe mod PKK, samme dag, som den fængslede kurdiske militære leder Abdullah Öcalan opfordrede til at opløse det kurdiske parti PKK.Fold sammenLæs mereFoto: Dilara Senkaya/Reuters/Ritzau Scanpix. Det samme er Tyrkiets stærke mand, Recep Tayyip Erdogan. Ikke fordi han er blevet mere demokratisk anlagt med alderen. Nærmest tværtimod. De seneste måneder er både oppositionspolitikere, aktivister og journalister blevet fængslet i en ny bølge af repression. Dem har der været mange af i Tyrkiet, siden Erdogan i 2013 for alvor begyndte at stramme skruen om landets opposition i kølvandet på massive demonstrationer mod hans styre. En repression, som kurdiske journalister, aktivister og politikere har været de fremmeste ofre for. Tilnærmelsen til kurderne handler ifølge iagttagere, som meget andet i tyrkisk politik, om Erdogans ambitioner om at holde sig ved magten. »Erdogan forsøger at konsolidere sin vælgerbase frem mod parlamentsvalget i 2028,« siger Hetav Rojan, der er gæsteanalytiker hos Dansk Institut for Internationale Studier, til Ritzau. Og her kan fred med kurdiske stemmer blive afgørende. »De kurdiske vælgere, som udgør ti procent af vælgerbestanden i Tyrkiet, er hans eneste chance for at kunne lave forfatningsændringer uden om parlamentet, så han kan fortsætte som præsident,« lyder vurderingen fra Rojan. Det er nemlig ikke første gang, at præsident Erdogan forsøger at gøre en ende på det »kurdiske problem«, der har plaget den tyrkiske stat siden grundlæggelsen i 1923. Kurderne, der skønnes at tælle mellem25 og 35millioner spredt ud over Tyrkiet og Mellemøsten, regnes for at være verdens største folkeslag uden en stat. Da Erdogan kom til magten ved et jordskredsvalg i 2002, gav han først kurderne øgede mindretalsrettigheder. Som retten til at bruge kurdisk sprog i medierne. Dengang passede det ind i Erdogans politiske kram. At tilnærme sig EU, der går meget op i mindretals- og menneskerettigheder og at stække generalerne i det tyrkiske militær, republikkens traditionelle magthavere. Han gik endda så langt som til at indlede fredsforhandlinger og indgå en våbenhvile med dødsfjenden Öcalan i 2013. Men snart fik han kolde fødder og trak i land. I 2015 brød våbenhvilen sammen, og krigen blussede op på ny. Analysen hos Erdogan var dengang ifølge iagttagere, at han mistede flere nationalistiske vælgere, end han vandt kurdiske. Nu har Erdogan, hvis opbakning har været dalende de seneste år, tilsyneladende brug for kurderne igen. Om hans politiske ligning går op denne gang, er dog langtfra givet. Det er nemlig uklart, hvor meget magt den aldrende og isolerede Öcalan stadig har over PKKs kommandører og fodsoldater i grænseområderne mellem Syrien, Irak og Tyrkiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kurderne-haaber-paa-fred-erdogan-paa-at-beholde-magten-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895467/24901756-en-demonstrant-i-den-tyrkiske-by-diyarbakr-holder.jpg",
            "publication_time": "Søndag d. 02. marts 2025, kl. 17.38",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}