{
    "version": "1.0",
    "document": {
        "id": 11532,
        "title": "Kvabsoen er ladet med delikatesser",
        "content": "Stenbideren er en underlig fisk. Den er kort og kluntet, brystfinnerne er vokset sammen til en sugekop og den har ingen skæl, men er dækket af små benknuder og tykt slim. Danmarks Fiskehandlere skriver rent ud, at den har en »besynderlig kropsform«, og stenbiderhunnen har en samling endnu grimmere øgenavne: Tidligere hed den gråsoen eller gravsoen pga sin adfærd på havbunden, eller kulsoen efter sin mørke farve. I dag hedder den bare kvabsoen, fordi den er større end hannen og især i gydetiden bliver – rent ud sagt – umanerligt fed.  Det med gydetid og kvabsoens svulmende former er stenbiderens formildende træk. Stenbiderrogn er en nordisk delikatesse, som i Danmark dog især nydes i Hovedstadsområdet. Og de seneste to år har vi nydt helt overdådige og langvarige rognsæsoner, som nu er ved at rinde på hæld. »Når vi kan skaffe stenbiderrogn, så får vi folk i butikken, som vi måske ikke ser resten af året,« siger formand for Danmarks Fiskehandlere Martin Maric. »Og man skulle jo være en dårlig købmand, hvis man så ikke prøver at sælge dem en fisk til hovedretten også,« siger Maric, der slænger stenbiderrogn i sin delikatesse- og fiskehandel »Hav« i City2 i Taastrup. Køn er den ikke, kvabsoen, men den rummer så meget godt ved denne årstid.Fold sammenLæs mere Traditionelt skal stenbiderrogn køres ind med blinis, creme fraiche og rødløg. »Og det skal være den fede creme fraiche, mindst 38 procent! Ikke den fesne, magre udgave,« siger fiskemand Maric.  Men hvis man alligevel vil prøve noget andet med dette års overskud af stenbiderrogn, har stjernekok Thomas Rode – ham med stenaldermaden – en idé: »Pluk nogle buketter af et blomkålshoved og kog resten helt mørt, også stokken. Blend med salt, peber og klaret, brunet smør. Skær de rå buketter i tynde skiver. Bland med salt, citronsaft og finthakket purløg. Rens og salt rognen, og server på en bund af blomkålspureen med de råmarinerede blomkål ovenpå. Det smager fantastisk. Jeg får det til morgenmad hele sæsonen«. De store mængder billig stenbiderrogn i år og sidste år er ikke en garanti for gentagelse af overfloden til næste år. Dertil ved man alt for lidt om stenbiderbestandens størrelse og tilstand. »Det er et problem, når vi ved så lidt om vores fiskebestande. Så har vi ikke en chance for at reagere i tide, hvis vi pludselig begynder at fange for meget,« siger Iben Wiene Rathje, fiskeribiolog ved Verdensnaturfonden, WWF Danmark. WWF advarede sidste år forbrugere mod at købe stenbiderrogn på glas og dåse fra det nordøstlige Atlanterhav, indtil bæredygtigheden af fiskeriet var bedre er kortlagt.  Grønland er nu gået med til at holde øje med, om fangsten går ned uden at der fiskes mindre. »Danmark burde gøre det samme. Vi behøver ikke kvotering og store beslutninger for at holde øje med, om fisken har det godt. Det har den sandsynligvis. Men at der fanges mange stenbidere siger ikke nødvendigvis noget om bestanden « siger Iben Wiene Rathje. Langt det meste af den friske stenbiderrogn i dansk handel kommer dog fra havet omkring Danmark. Og bortset fra den manglende overvågning er det en forholdsvis bæredygtig spise. »Stenbideren fanges i garn, der ikke ødelægger bundmiljøet. Andre fisk fanges på en langt mere destruktiv måde,« siger Wiene Rathje. Hvis man ønsker at være helt nede med bæredygtigheden, skal man dog spise stenbider til sin stenbiderrogn. Vi danskere bryder os bare ikke om stenbiderens kød, så den sprættes op på havet, rognen høstes, og resten af stenbideren smides tilbage igen. »Det er ikke skadeligt for havmiljøet som sådan, for det bliver bare spist af andre dyr. Men det er et spild af fangstressourcerne at smide fisken ud igen. Ressourcespild gavner aldrig miljøet, og en helt frisk og ung stenbider smager faktisk udmærket. Vi kunne godt give det en chance,« siger Iben Wiene Rathje.  Stenbideren hører til de fede fisk med de sunde fedtsyrer. I en opskrift vil den ofte kunne erstatte – eller erstattes af – havkat, hornfisk, sild, tun, ålekvabbe, havtaske, makrel og ål, oplyser Fødevarestyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvabsoen-er-ladet-med-delikatesser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143103/8575924-15ind20150414-144028-42jpg.jpeg",
            "publication_time": "Tirsdag d. 14. april 2015, kl. 17.00",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}