{
    "version": "1.0",
    "document": {
        "id": 7795,
        "title": "Kviklån-bank får 25.000 i bøde for misvisende oplysninger",
        "content": "København. Kviklån-banken Ekspres Bank idømmes en bøde på 25.000 kroner for at have overtrådt markedsføringsloven. Det gør den, fordi den på sin hjemmeside ikke oplyste forbrugeren om vilkår for at låne. Det har Østre Landsret afgjort torsdag. Bødestraffen er blevet nedsat fra 100.000 kroner, hvilket Retten i Glostrup ellers dømte banken til at skulle betale for lovovertrædelsen tilbage i 2016. Banken får bødestraffen for at have undladt at informere forbrugeren om væsentlige lovpligtige oplysninger i seks måneder fra april til september 2014. Ekspres Bank er glad for landsrettens afgørelse, da den blev frifundet i nogle anklager og af den grund fik nedsat bødestraffen. Det fortæller Nina Johansen, der er kommunikationschef i Ekspres Bank.  Landsretten mente blandt andet, at nogle lovpligtige oplysninger var tilstrækkeligt fremhævede på hjemmesiden. På bankens hjemmeside blev der markedsført om rentesatser. Men det blev ikke klart og tydeligt beskrevet, hvor meget det ville koste for forbrugeren at låne penge. Og det er i strid med loven. For på bankens hjemmeside skal standardoplysninger angives på en fremtrædende måde, så forbrugeren kan tage et lån på et oplyst grundlag. Under overskriften \"Hvor meget vil du låne?\" kunne forbrugerne ansøge om at låne penge. De kunne indtaste det pengebeløb, som de ønskede at låne, og ligeledes vælge, hvornår de ville betale lånet tilbage. - På daværende tidspunkt var vi ikke der teknisk, hvor vi er i dag, forklarer Nina Johansen og uddyber:  - Derfor havde vi ikke en dynamisk digital beregner, hvor man kunne se det præcise regnestykke og de præcise udgifter for et lån uanset lånebeløb. Men det kan man heldigvis i dag på vores hjemmeside. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kviklaan-bank-faar-25.000-i-boede-for-misvisende-oplysninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62488/19839077-plus-kontanter-fylder-langt-mindre-i-danmark-end-i-europa.jpg",
            "publication_time": "Torsdag d. 25. januar 2018, kl. 15.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}