{
    "version": "1.0",
    "document": {
        "id": 10118,
        "title": "Kvindehævn og barnemord i etplansvillaen: Medea som psykiatrisk tilfælde",
        "content": "Uanset hvor megetSigne Egholm Olsenmed en kraftanstrengelse investerer sig selv i Medeas forpinte sind – og uanset hvor meget godt, man kan sige om hendes evne til at lade sig illuminere af den selvforbrændende, halvt besatte følelsesfeber, hun formidler bedre end nogen anden herhjemme – så mangler der noget i Det Kongelige Teaters version af Euripides' oldgræske tragedie. I hvert fald hvis vi skal hensættes i den frygt og medlidenhed, der må være ideen med det hele: Identifikationen med Medea som vraget kvinde og kastebold for skæbnen. Uretfærdigt behandlet. Tilmed dobbelt udsat. Både brutalt kasseret af sin mand, misbrugt og forladt, da han ikke længere har brug for hende. Og samtidig en fremmed fugl på en fremmed kyst – alenemor på flugt. På mange måder burde hun jo være tidens skikkelse: Kvinde uden rettigheder i en mandsdomineret verden, krigsoffer uden hjemland. Men kan vi rigtig følge hende i den smerte, den retfærdige harme, hun taler så meget om i de store, furiøse enetaler, hvor hun både forklarer og forsvarer sine chokerende beslutninger, halvt rettet mod publikum, halvt mod sig selv? De mange ræsonnementer, hvor Medea – under dække af en voldsom lidenskabelighed – med en skræmmende, kølig logik taler sig frem til sin grusomme plan? Den chokerende strategi, der går ud på at dræbe sine egne børn for at hævne sig på manden? Signe Egholm Olsen er dygtig i affekt fra første gang, hun kommer ind på scenen. Primalskrigene fra kulissen har allerede varslet hendes ankomst. Og der står hun så i natkjole og gummirøjsere: Anspændt, sitrende, febervild med mascaraen udtværet under de opspilede øjne og en sammenbidt determinisme i det hårde, lille ansigt. Stemmen helt oppe i diskant. Så meget i sine følelsers vold, at denne forkrampede forurettethed ikke levnes mange udviklingsmuligheder og derfor efterhånden trætter en smule. Hun er alt for let at rubricere som psykiatrisk tilfælde. Hun får ganske enkelt ikke sympatien over på sin side, sådan som det må være, hvis vi skal interessere os for hendes kvide, føle hendes smerte, identificere os med hende. Og dermed kunne forstå det uforståelige – i hvert fald i brudstykker. Med andre ord: Hvis vi skal kunne bruge Medea til noget. Scenisk engang: Signe Egholm Olsen får ikke rigtig hjælp af omgivelserne, når det handler om at gøre Medea interessant.Fold sammenLæs mereFoto: Emilia Therese. Rollens erotiske muligheder – en del af grundlaget for hele hendes fortærende jalousi – falder i hvert fald på gulvet i de ellers så dramatisk-ironiske scener med eksmanden Jason, der har kastet hende i skraldespanden for i stedet at gå efter et mere lukrativt tilbud – den lokale prinsesse med alt, der følger med. Rasmus Bjergsvage, slikkede machopjok kigger lige forbi og siger hej til eksfamilien, uden at parrets tidligere forbundethed overhovedet fylder rummet. Er han virkelig noget at kæmpe for? Signe Egholm Olsens Medea får i det hel taget lov til at gå underlig scenisk enegang. For heller ikke rundt om hende lykkes instruktøren,Sigrid Strøm Reibos,forsøg på at bringe tragedien ned i hverdagspsykologisk øjenhøjde, samtidig med at hun vil skabe en lige linje til de højere magter, tragediens universelle uafvendelighed. Det nytter i hvert fald stort, at et kvindekor af husmødre i østeuropæisk snit ser forskrækket til, mens de synger deres mørktonede, disharmoniske klagesange, hvis ikke de forsøger at forstå, hvad der foregår inde bag panoramaruderne på den balkanvilla, scenograf Katrin Nottrodt effektivt har sat på scenen. At Jens Jørn Spottag i hvert fald ser rigtig ud som lokal diktator, den kong Kreon, der forviser Medea. Eller at Morten Burian som hendes flugtmulighed altid virker, som om han tager en interessant hemmelighed med sig ind på scenen – hvad end den så er. Tibage står naturligvis en historie om verdens råhed. Den underspiller Sigrid Strøm Reibo ikke, når vi ser Medea med ansigtsmaske og gummihandsker tage alt godt fra husholdningen i brug til at præparere den giftige kjole, hun sender til sin rival, og som river alt og alle med sig i sin dødelighed. Eller i den kulminerende, ubehagelige sekvens, hvor Medeas parcelhus drejer, så vi går med hende ind i huset, hvor hendes to små, dødsdømte sønner venter i barnekammeret. Ren horror. Skræk og gru. Her vågner man endelig som tilskuer. Det tror da pokker. Men Medea? Hende forstår vi ikke. »Medea«af Euripides. Oversættelse: Inger Christensen. Iscenesættelse: Sigrid Strøm Reibo. Scenografi: Katrin Nottrodt. Komponist: Emil Assing Høyer. Det Kongelige Teater, Skuespilhuset, Store Scene. Til 10. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/kvindehaevn-og-barnemord-i-etplansvillaen-medea-som-psykiatrisk-tilfaelde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1527498/24037037-bmr.jpg",
            "publication_time": "Tirsdag d. 15. marts 2022, kl. 16.08",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}