{
    "version": "1.0",
    "document": {
        "id": 14941,
        "title": "Kvinder skal være mænd for at være rigtige kvinder",
        "content": "Årsagen er en artikel i Berlingskes M/S. Temaet var kønsroller og det androgyne look. Et interessant emne, der provokerer og henrykker. På billedsiden var bragt en reklame af et yndigt, ungt menneske med tvetydige kønssignaler. Ved nærmere eftersyn viser det sig, at det er en ung mand, der reklamerer for Stella Novas nye kollektion af strømper til kvinder. Smuk er han. Snydt blev jeg, da jeg ved første øjekast troede, at det var en kvinde. Foruroliget blev jeg, da jeg pludselig blev bevidst om, at min hjerne nu var så vant til at se kvinder, der i den grad ligner mænd, at dette billede ikke i synderlig grad afveg fra tidligere kollektionspræsentationer. Den ideelle kvindekrop i modebranchen er ikke længere en kvinde, men en mand. Derfor bruger den altid provokerende modebranche nu mænd i deres markedsføring i stedet for kvinder. Det understreger branchens had til den sunde naturlige kvindekrop. Modebevidste kvinder skal altså nu ligne mænd så meget, at de skal være mænd for at være kvinder. Det viser modebranchens totale had til kvindelige former. At være kvinde er ikke godt nok. Man er for tyk, bare ved at være kvinde - for kvinder har jo fra naturens side ca. 25 procent fedt i kroppen, mænd har ca. ti procent. Kvindelige modeller nærmer sig det mandlige ideal, men vil stadig have rundere hofter og antydning til barm, med mindre de har sundhedstruende spiseforstyrrelse. Som teenager voksede jeg op med supermodellerne Schiffer, Turlington ogChristensen i Vogue og Elle. Dengang var modellerne slanke, men supersexede og gudesmukke. Alle piger havde deres yndlingsmodel, som de ville ligne. Så kom Kate Moss og »heroinechick«- perioden, hvor man skulle være drenget og deprimeret med mørk make-up. Det var dengang svært at være 180 cm og veje 60 kg, hvilket var tre kilo mere end Helena Christensen og ti kilo mere end Kate Moss. I dag hedder skønhedskvindeidealet Christian og Andrej. Jeg tænker med bekymring på de store skolepiger, der i dag læser Elle og Vogue (eller Berlingske) på værelset med veninderne, og som er ved at danne deres opfattelser af krop, skønhed og seksualitet. For modeverdenen har magt. Magt til at definere de standarder, der skal imiteres af den bredere masse, herunder teenagepigerne. Det er den etymologiske definition af begrebet »model«. Hvilken kultur er det lige vi lever i, hvor skønhedsidealet siger, at smukke kvinder ikke engang kan få lov til at være kvinder? Hvad sker der med den unge teenagepige, der er ved at udvikle de naturlige, hidtil eftertragtede former, mens hun samtidig ser i modebilledet, at kvindeformer er så forhadte, at man skal være mand for at være rigtig. For at ligne det nye ideal skal hun have et BMI, der er på ganske kort sigt er dødeligt eller i hvert fald gør hende steril.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kvinder-skal-vaere-maend-for-at-vaere-rigtige-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/268906/5684687-marie-hvidt-candmercint-29-r.jpg",
            "publication_time": "Søndag d. 07. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}