{
    "version": "1.0",
    "document": {
        "id": 20603,
        "title": "Kvinde på Wall Street: Chefen for New Yorks børs måtte tisse i en gammel telefonboks",
        "content": "Siden 1989 har et synligt symbol på Wall Street været bronzeskulpturen af en tyr, der oprindeligt blev stillet ulovligt op. I marts sidste år – for at markere den internationale kvindedag – fik den selskab af en statue af en pige, »Fearless Girl«, der trodsigt nidstirrer tyren. Det skulle have været midlertidigt, men »Fearless Girl«er nu så populær, at New Yorks bystyre på grund af den store folkemængde omkring statuen har besluttet at give hende et permanent hjem længere nede af gaden, uden for New Yorks børs, New York Stock ExchangeYSE. Måskeflytter den berømte tyr også med. Symbolikken i denne beslutning – blot en måned før NYSE fik sin første kvindelige chef i sin 226-årige historie – er ikke forbigået manges opmærksomhed. Da Stacey Cunningham i 1990erne fik sit første job på børsen, var hun blandt godt 30 kvinder og 1.300 mænd. Det eneste dametoilet var indrettet i en gammel telefonboks, og Cunningham blev ofte blot omtalt som »The Girl« – pigen. Den berømte tyreskulptur på Wall Street i New York ses her med bronzestatuen Fearless Girl, iklædt en forbipasserendes hue. Statuen af den lille pige er blevet et tilløbsstykke, siden den blev stillet op 8. marts 2017 sponseret af fondsforvalteren State Street Global Advisors som led i en kampagne for at få flere kvinder ind i virksomheders ledelser.&nbsp;Fold sammenLæs mereFoto: Drew Angerer /Getty Images/AFP / Ritzau Scanpix. Men den nu 43-årige børschef synes at vægre sig ved at blive opfattet som en bannerfører og har erklæret sig overrasket over al den fokus på hendes køn. »Jeg ser klart frem til den dag, hvor det at en kvinde får et job ikke har nyhedsværdi. Men der er vi ikke helt endnu,« sagde hun i etTV-interview med NBC Newspå sin første dag i jobbet 25. maj. I fjor fik ogsåfik teknologibørsen Nasdaq en kvindelig chefi skikkelse af Adena Friedman. Det var Stacey Cunninghams far, der skaffede hende et sommerjob på NYSE i 1994, mens hun læste til ingeniør. Og hun elskede børsen fra første færd, uden at tænke nærmere over sit køn i en mandsdomineret branche. Det gjorde hun heller ikke på ingeniørstudiet, hvor hun også ofte var ene høne. »Jeg opførte mig aldrig, som om der blev sat spørgsmålstegn ved, om jeg nu burde være der, hvor jeg var. Og så hørte jeg bare til på børsgulvet. Når jeg ser tilbage, tror jeg, at jeg tog visse ting for givet,« sagde hun tilFinancial Timesi fjor.  Since the moment I stepped onto the trading floor, the@NYSEhas always held a special place in my heart. I am humbled and honored to have the opportunity to lead this organization.pic.twitter.com/600GP34hZe Siden har karrieren næsten udelukkende udfoldet sig hos NYSE, afbrudt af et par år hos konkurrenten Nasdaq samt en iøjnefaldende toårig periode, hvor hun afprøvede andre udfordringer ved at gå på kokkeskole og arbejde på en restaurant. Det fik hende til at opdage flere fællestræk mellem det hektiske børsgulv – som NYSE stadig har, modsat mange andre børser – og højtryksarbejdet i et travlt køkken, sagde hun til Financial Times, der sidste årbragte fotografiske beviser på, at hun stadig af og til trækker i kokkedresset i køkkenet i børsens interne restaurant: Hun lavede ganske enkelt mad til avisens udsendte. Gåpåmodet får hun brug for på New York-børsen, der dagligt handler aktier for omkring 50 milliarder dollar, men hvis andel af USAs aktiehandel er næsten halveret over det seneste årti. Den teknologiske opgradering, som NYSE de senere år har været igennem, havde hun før forfremmelsen en stor del af ansvaret for. Den frygtløse pige foran tyren er hun selv fan af, sagde hun for nylig tilThe Guardian: »Jeg synes, hun er fantastisk. For mig er hun et budskab til alle individer, men jeg tror, vi specielt som kvinder har brug for at minde os selv om, at vi ikke skal holde os tilbage.« FAKTABLÅ BOG: STACEY CUNNINGHAM Ingeniøren blev kok og børsbossStacey Cunningham er født i 1974 og voksede op i New Jersey nær New York i en børneflok på seks. Hendes far arbejdede i et børsmæglerfirma.Hun læste til industriingeniør på Lehigh University og blev færdig i 1996, men havde allerede inden haft sommerjob på New York Stock Exchange - NYSE.I 1996 begyndte hun hos NYSE i et fast job på børsgulvet og blev på børsen frem til 2005, hvor hun droppede ud i frustration over manglende teknologisk nytænkning.Hun gik på kokkeskolen Institute of Culinary Education og arbejdede kortvarigt som kok på den siden hedengangne restaurant Ouest.I 2007 vendte hun tilbage til Wall Streeet for at arbejde hos teknologibørsen Nasdaq som kapitalmarkedschef og senere salgschef.Fra 2012 skiftede hun tilbage til NYSE, hvor hun i 2015 blev udnævnt til næstkommanderende med titel af COO, bl.a. med ansvar for en ny teknologiplatform.Hun blev udnævnt til direktør for NYSE 22. maj 2018.Stacey Cunningham er ugift og har ikke børn; to ting hun siger mange har spurgt hende om. »Det er bare ikke sådan mit liv har formet sig,« har hun udtalt.Kilder: Intercontinental Exchange, time.com, Wall Street Journal, The Guardian, Financial Times, Fortune, LinkedIn, Twitter, Washington Post, New York Times.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/kvinde-paa-wall-street-chefen-for-new-yorks-boers-maatte-tisse-i-en-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/991000/21830792-interconti-exc-managementnyse.jpg",
            "publication_time": "Mandag d. 20. august 2018, kl. 10.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}