{
    "version": "1.0",
    "document": {
        "id": 18692,
        "title": "Kvinder får valgret i Saudi-Arabien",
        "content": "I det ultra konservative Saudi-Arabien tager de det gelinde, når det gælder kvinders rettigheder. Listen over hvad kvinder ikke må er lang, men i en tale i går lovede Kong Abdullah, at landets kvinder får stemmeret og ret til at stille op ved de lokalvalg, der skal holdes i 2015, og at de yderligere kan kandidere til det såkaldte »Shura Råd«, der udpeges af kongen.Rådet er helt bogstaveligt kun rådgivende. Det kan udarbejde diverse forslag, men de skal forelægges kongen, der så vender tommelfingeren op eller ned. Begrebet lokalvalg blev først indført i Saudi-Arabien i 2005, og når det næste valg holdes torsdag i denne uge, bliver det altså fortsat uden kvindelige deltagere. Til gengæld er interessen stor hos de mandlige vælgere. Ikke færre end 5.000 kandidater står i følge TV-stationen Al Jazeera opført på listerne i de 285 områder, hvor der holdes valg til de lokale råd. Men demokratiet har også her grænser. Halvdelen af lokalrådenes medlemmer udpeges af kongen/regeringen. Og her er kvinder forment adgang, men 2015 falder den bastion altså. »Fordi vi ikke ønsker at marginalisere kvinder i områder, hvor det ikke strider mod sharialoven, har vi besluttet efter samråd med ældre religiøse lærde at indlemme kvinder i Shura Rådet fra næste valgperiode,« lød det fra kongen, som derefter udtalte de historiske ord: »Kvinder vil blive i stand til at opstille som kandidater i lokalvalg og vil yderligere have ret til at stemme.« Hvordan det praktisk skal gribes an, kom der ingen opskrift på. Kvindeforkæmpere i landet har længe talt for flere rettigheder. Det er ikke lovligt for kvinder at bevæge sig uden for hjemmenes fire vægge medmindre det sker under ledsagelse af et mandligt familiemedlem. Men der er også modige kvinder, som ganske åbenlyst bryder med denne regel. For nogle måneder siden vakte det international opsigt, da en lille gruppe unge kvinder som protest filmede sig selv, mens de alene kørte rundt i bil. For kvinder må heller ikke sidde bag et rat. En af de kvinder, der helt utilsløret filmede sig selv og lagde optagelsen ud på nettet forklarede det sådan: »Det er ikke af kærlighed til selve kørslen eller trafikken eller oplevelsen. Alt, hvad det her handler om, er, at hvis jeg ønsker gå på arbejde, kan jeg gøre det. Hvis jeg har brug for noget, kan jeg tage ud og få det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kvinder-faar-valgret-i-saudi-arabien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/687868/4535325-saudi-arabia-shoura-council.jpg",
            "publication_time": "Søndag d. 25. september 2011, kl. 18.41",
            "author": "Sten Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}