{
    "version": "1.0",
    "document": {
        "id": 20435,
        "title": "Kvinde, kend din karrierevej",
        "content": "For et par uger siden afholdt jeg et kursus for kvindelige topledere. Jeg havde inviteret stærke og markante kvinder som tidligere overborgmester Ritt Bjerregård; skuespiller, salsainstruktør og forfatter Ketti Bueno Ferrer og præst, debattør og forfatter Kathrine Lilleør. Under temaet 'Kvinder og ledelse' blev der talt om kvinder og magt, seksualitet, kærlighed og religion. Intet mindre. Kun en tre-fire tabuer på fire intense kursusdage. Meningen var selvfølgelig ikke at overbevise mine kvindelige kursister om, at de skal gøre tingene på Ritts måde eller på Kettis måde eller følge Kathrines råd om at droppe fitnesscenteret og bruge 1½ time i en kirke i stedet. Det blev de da også langtfra - overbevist altså. Men kvinderne - som alle har fremtrædende poster i de europæiske offentlige forvaltninger og organisationer - fik noget med hjem at tænke over. For hvad betyder det at være kvindelig topleder med både hoved og hjerte, krop og sjæl? Hvordan kan kvinderne blive bedre til at få alt dette potentiale i spil? Og hvor er faldgruberne? Først en tilståelse: Det er umådeligt svært at sige noget begavet om 'kvindelig ledelse' versus 'mandlig ledelse', fordi det er helt umuligt at reducere ledelsestalent og lederstil til et spørgsmål om køn. Ligesom det selvfølgelig er uanstændigt at sige: 'Kvinder er sådan og mænd er sådan', der vil jo altid være tale om grove generaliseringer. Alligevel har jeg kastet mig ud i det, og jeg karikerer måske også undervejs. Men mit budskab er klart: Der er brug for kvinderne i topledelse. Mange kvinder har potentialet og talentet. Men noget er svært - for kvinderne selv. Lad mig starte hos de mandlige topledere, eller rettere hos en særlig synlig gruppe af mandlige topledere, nemlig hos drengerøvslederne. Jeg ved ikke hvem, der først introducerede dette begreb, men det er blevet brugt til at karakterisere det skift i lederstil, der fandt sted, da Christian Nissen blev skiftet ud med den yngre Kenneth Plummer i Danmarks Radio. Drengerøvsledelse handler ikke kun om alder, men er kendetegnet ved et motto, der synes at lyde: 'Hvorfor skal det være så surt det hele?' Og: 'Vi må da kunne få noget sjovt ud af det her?' Så ind rykker bordfodbolden, baseballhandsken, sækkestolene, mountainbiken. Og så er der dømt fokus på strategi, taktik, spil og spin. Man kan ikke udelukke et strejf af noget mandschauvinistisk over nogle af disse drengerøvs-ledelser, men det er ikke pointen her. Pointen er, at kvinderne i den grad kan lære af dem, og at drengerøvslederne på den anden side kunne trænge til at blive udfordret af lidt flere piger i klassen, så det hele ikke ender i en endeløs snakken hinanden efter munden og high-fives. Til det med læringen først: Kig på dem, og se hvad det er, de gør. De gør noget, som er fantastisk sundt. De har en god kontakt til deres indre drengerøv, og de tager den med på arbejde! Det giver dem en hel masse fordele. De er jo sig selv. De har det sjovt på jobbet. De får tingene arrangeret på en måde, så arbejdet bliver en leg - for dem. Med nogle af deres egne yndlingsmetaforer fra sportens verden: De får spillet til at foregå på deres banehalvdel. De er hele tiden i serveposition. De scorer point. De vinder kampe - og får mod og lyst til mere. Nu vil nogen af hunkøn måske indvende, at de ikke har en indre drengerøv, og heldigvis for det, for det kan godt blive lidt anstrengende hele tiden at stå på Sport og Fritid i det ledelsesmæssige Trivial Pursuit. Budskabet til kvinderne er da heller ikke, at de skal finde deres indre drengerøv, men snarere at de skal finde deres indre 'et-eller-andet-pige' og tage hende med på arbejde, så de kvindelige topledere også kan få fordelen af at være sig selv! Og her er det så, at det går hen og bliver svært, måske endda farligt. For hvad er det nu, der er derinde? Buddene er af en eller anden grund rigtigt mange, når det handler om kvindelige ledere: En heks. En luder. En madonna. En primadonna. En tudemarie. En lille pige. En fars pige. En pæn pige. De kvindelige topledere synes at have valget mellem The Witch, The Bitch eller The Whiner: Vær grim og ond; smuk og (magt)liderlig eller sæt dig over i hjørnet og tud over, hvor synd det er for dig. Egentlig ikke noget at sige til, at det bliver mere attraktivt at iklæde sig en anden rolle. At krybe i herrejakken, stramme hestehalen en ekstra gang og følge de mange gode råd fra en Håndbog for Karrierekvinder: »Køb dig en perlekæde, for det er det kvindelige svar på slipset!« Hvorfor er det en særlig udfordring for kvinderne at finde ud af, hvem de er i toplederrollen? En grund kan være, at hvor kvinderne end kigger hen, er der mænd, og så er det nærliggende at spejle sig i dem. En anden grund kan være, at hvis kvinderne virkelig går i gang med alle de sider af sig selv, så skal de være mere end almindeligt gode balancekunstnere for at få det til at gå op. Faldgruberne er mange, og de fleste kvindelige topledere kender dem: De forsømmer kroppen, sover for lidt, spiser forkert, får for lidt motion. De havner i en moderrolle på jobbet, hvor de skal tage sig af alle mulige problemer, fordi de er så gode til alt det følelsesmæssige. De glemmer deres egne værdier og kan ikke længere skelne mellem det gode og dårlig projekt. De bliver hårde og kyniske, skammer sig over deres bløde sider, som de selv opfatter som svage, indtil sårbarheden en dag vælter ud i form af krise og modløshed. De brænder ud. Hvis kvinderne skal undgå disse vildveje, er de nødt til at komme rundt i hjørnerne og finde ud af, hvad de rummer. Hvad er der i den rationelle og analytiske boks? Hvor langt kan de komme med den? Skal de forlige sig mere med hende den kloge med det kølige overblik? Hvad er der i hjerteregionen? Hvorfor kan nogle kvinder mærke på 100 kilometers afstand, hvordan et andet menneske virkelig har det? Og hvorfor tror mange kvindelige topledere, at det er en pestilens snarere end en styrke? Hvad hvis de dyrkede den - tunede den? Måske kunne Smillas fornemmelse for sne blive til den kvindelige topleders fornemmelse for relationer mellem mennesker? Hvad er der af skjulte skatte i kvindernes kroppe, som de kan tage i brug, hvis de tør? Hvad nu, hvis de turde fremhæve de feminine former og fortrin? Måske kunne de finde mere livskraft og livsglæde i at være kvindelig topleder? Hvad er der i sjælen? Hvad tror den enkelte kvindelige topleder på? Hvilken fremtid vil hun være med til at skabe? Hvad skal hendes eftermæle være? Glasloftet - altså det faktum, at kvinderne er rigeligt repræsenteret på mellemlederniveauet, men ikke på topledelsesniveauet - handler måske om kvinderne selv. Før flere finder ud af at indtage en rolle, det tager udgangspunkt i, hvem de selv er - som mennesker og kvinder - vil glasloftet være intakt. Ikke fordi organisationerne ikke vil have kvinderne, eller kvinderne ikke vil have organisationerne, men fordi kvinderne ikke vil ha' sig selv!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kvinde-kend-din-karrierevej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/886849/2332879-kronik.jpg",
            "publication_time": "Lørdag d. 13. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}