{
    "version": "1.0",
    "document": {
        "id": 8458,
        "title": "Kvinder ... and all that jazz",
        "content": "For en uges tid siden blev der i vore spalter fokuseret på, at det under VM-fodbold udelukkende er mænd, der sidder i TV-stationernes kommentatorbokse. Et faktum, som var faldet nogen for brystet. Og i diskussionen skar DRs sportsredaktør Marco de Los Reyes igennem med: »Hvis man skal være fodboldkommentator, skal man brænde 100 procent for fodbold hele døgnet rundt, og det er nu engang mænd, der gør det, og ikke kvinder.«  Hvorvidt vi, der bevæger os i jazzlivets kommentatorbokse, brænder for musik døgnet rundt, vil jeg ikke give et endegyldigt svar på, men et faktum er, at jazzanmeldere – ja, snart sagt alle musikanmeldere – er mænd. Kort sagt, er jazz så en mandeting? Det er i hvert fald her, vi hopper videre til det, det hele handler om, nemlig musikformens udøvere. Altså, hvor er kvinderne? Jo, de står jo der og synger. Som de altid har gjort, lige fra Bessie Smith, Billie Holiday, Ella Fitzgerald, Anita O’Day og alle de andre, som har sat sig uudslettelige spor i jazzhistorien. Men hvad med instrumentalisterne? Det er her ligestillingsproblematikken presser sig på. Faktisk har der i de senere år været en del tiltag fra diverse sammenslutninger og organisationer, som med workshops, konferencer og alskens formidlingskunst har forsøgt at inspirere piger til at gribe et instrument og spille jazz og dermed beslægtede former. Ja, i det seneste nummer af tidsskriftet Jazz Special finder man en vægtig artikel, hvor musik-etnologen og pianisten Olga Witte under overskiften »Jazz med patter« griber fat i problematikken. Altså – skal der gøres noget for at rette op på kønsbalancen inden for jazzen, og i så fald – hvad kan der gøres? Et nærmere referat af artikelen vil føre for vidt, og jeg må blot henvise til det udmærkede tidsskrift, der almindeligvis udelukkende redigeres og skrives af mænd.  Men tilbage til de kvindelige instrumentalister. Jo, de har altid udgjort en minoritetsgruppe, om end de aldrig har været udelukket fra jazzen, og der er da også talrige eksempler på bemærkelsesværdige kvindelige musikere. Overordnet har det primært handlet om pianister, hvoraf man i historisk perspektiv kan nævne Lil Hardin, som var aktiv fra begyndelsen af 1920erne og i en periode var gift med trompetisten Louis Armstrong, samt stærke personligheder som Mary Lou Williams, Marian McPartland og Alice Coltrane og – i vor tid – Renee Rosnes og Eliane Elias. Kvindelige blæsere har været mindre synlige, og tilsvarende har det været med de rene kvindeorkestre. I den kategori er det dog værd at nævne det mest navnkundige, nemlig The International Sweethearts of Rhythm, et amerikansk og tilmed raceblandet big band, der havde sin storhedstid, mens mændene var andetsteds for at udkæmpe Anden Verdenskrig. På den danske jazzscene er det først i slutningen af forrige århundrede, at kvindelige instrumentalister for alvor markerer sig på jazzscenen, og faktisk var der i en periode en klar tendens til at flere kvinder seriøst uddannede sig til jazzmusikere. Fra den periode har vi blandt andet de tre saxofonister Christina von Bülow, Pernille Bévort og Christina Dahl, som virkeligt kan jazzfaget i teori og praksis, og som tilmed er i stand til at give et personligt bud på genren. Men siden hen har de fleste af de kvinder, der har kastet sig over jazzen, været mere interesserede i et ikke traditionsbundet og – langt hen ad vejen – performanceagtigt udtryk. Netop nu kører Copenhagen Jazz Festival på højeste gear, og kan man så gå ud at høre nogle spændende kvindelige jazzkunstnere? Ja, så absolut. Eksempelvis står Hovedbiblioteket tirsdag, onsdag og torsdag aften for en koncertrække, hvor der med temabetegnelsen »Wild at Heart« bliver præsenteret kompromisløse, kvindelige musikere fra den europæiske improscene. Her har vokalisterne dog en ikke uvæsentlig rolle, selv om der også er en chance for at opleve den altid fascinerende slagtøjsspiller Marilyn Mazur, som klart sagt også dukker op på en lang række andre lokaliteter under festivalen.  Ligeledes vil det være værd at opsøge de tre ovennævnte saxofonister ved diverse koncerter samt deres instrumentkollega, Lotte Anker, som med sit både kompromisløse og autoritative spil dukker op i en halv snes danske og internationale konstellationer af avantgardistisk tilsnit. Og fra det store udland kommer en sand komet i form af den 25-årige chilenske tenorsaxofonist Melissa Aldana, som optræder med trio torsdag og fredag på henholdsvis Østerfælled Torv og Balders Plads, samt den 35-årige japanske pianist Hiromi, en charmerende supervirtuos, som tirsdag spiller i Viften i Rødovre. Og så er der jo fortsat alle vokalisterne. Og det er så her, mændene udgør en minoritetsgruppe. Og skal der så gøres noget ved det? Hvorom altid er, så handler det vel bare om at brænde 100 procent for jazz hele døgnet rundt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvinder-...-and-all-that-jazz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/193802/7492464-saxo-photo.jpeg",
            "publication_time": "Søndag d. 06. juli 2014, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}