{
    "version": "1.0",
    "document": {
        "id": 9537,
        "title": "Kvindelige iværksættere får designpris for papkasse",
        "content": "Kan man gentænke papkassen? Kan man redesigne en affaldsspand? Det lille team bag startup-virksomheden Dropbucket kan – og resultatet har nu skaffet ophavskvinderne, Marie S. Berggreen og Heiða G. Nolsøe, international hæder. De har netop fået det, der bliver kaldt designbranchens svar på en Oscar – det i form af Red Dot-prisen fra Design Zentrum Nordrhein Westfalen. Prisen gives årligt til en stribe virksomheder – i år 81, der blandt tusinder af nominerede virksomheder får et skulderklap fra branchen. Design Zentrum Nordrhein Westfalen har siden 1955 hædret designmæssig nytænkning, og hvor virksomheder som Apple, Adidas og Audi har kunnet sole sig i opmærksomheden fra prisuddelingen.  Holdet bag Dropbucket må dog vente til 29. juni for at kunne få den fulde opmærksomhed fra hædringen. Det er nemlig her, at prisuddelingen officielt finder sted i den tyske by Essen i Ruhr-distriktet. Det ændrer dog ikke ved, at Dropbucket-stifterne glæder sig over, at de er blevet udvalgt til at være blandt prisvinderne. »Dette er virkelig en anerkendelse af vores produkt, men også for os som produktudviklere – vi havde aldrig regnet med at vinde en så prestigefyldt pris i så ung en alder,« lyder det fra stifterne i en skriftlig kommentar. Dropbucket er et eksempel på, at man kan skabe et nyt produkt ved at gentænke koncepter. Virksomhedens produkt er en hoftehøj firkantet og konisk papkasse, der fungerer som engangsskraldespand. Formen og materialet, tykt bølgepap, sikrer, at den ikke vælter særlig nemt og samtidig er vandafvisende. Det gør den til et særdeles brugbart alternativ til normale affaldsspande til større events, hvor mange mennesker er samlet, så der er behov for hurtigt at kunne op- og nedskalere mængden af opstillede affaldsbeholdere. Virksomheden er en frugt af Marie S. Berggreen og Heiða G. Nolsøes studie på Danmarks Tekniske Universitet (DTU). Ideen blev til virkelighed i 2012, og siden er det gået stærkt med at udvikle virksomheden bag. Senest har den fået et kapitalindskud på 1,3 millioner kroner fra en islandsk investor, og derudover er kunder som Roskilde Festival og Aarhus Festuge kommet på listen. Marie S. Berggreen og Heiða G. Nolsøe håber, at den pris, de får fra Design Zentrum Nordrhein Westfalen, kan være begyndelsen til en international ekspansion – i første omgang på det tyske marked. Og i den forbindelse er stifterne mere end glade for, at direktøren for Red Dot-organisationen ifølge dem selv har betegnet Dropbucket som et »ground breaking design«, og at det ligger bag udvælgelsen af den lille danske startup-virksomhed som prisvinder blandt de 5.000 nominerede i år. Det er ikke første gang, at de to unge DTU-kvinder får skulderklap for deres innovative tilgang til affaldsløsningen. Herunder blev de sidste år kåret til årets kvindelige iværksættere i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kvindelige-ivaerksaettere-faar-designpris-for-papkasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/97199/8777438-dropbucket_skraldespande.jpg",
            "publication_time": "Mandag d. 04. maj 2015, kl. 06.55",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}