{
    "version": "1.0",
    "document": {
        "id": 9213,
        "title": "Kvindelige muslimske studerende om forbud mod bederum: Det er et autoritært forsøg på at kontrollere, hvordan vi praktiserer vores tro",
        "content": "Da Kommissionen for den glemte kvindekamp for nylig udgav sinrapport, anbefalede fem af kommissionens ti medlemmer at forbyde fordybelsesrum på uddannelsesinstitutioner. Medlemmerne bygger deres arbejde på hypotetiske risici og anekdoter – og på en forudindtaget spekulation om negativ social kontrol. Af kommissionens rapport fremgår det konkret, at »rummene i sig selv kan understøtte muligheden for at udøve æresrelateret vold og kontrol, fordi de studerende kan holde øje med, hvem der benytter sig af dem til at bede deres bønner«. TilKristeligt Dagbladudtaler medlem af kommissionen Roya Moore desuden: »Når vi giver tilladelse til refleksionsrum, vil skadende normer også blive praktiseret. Det er noget, som stort set alle de muslimer, jeg taler med, kender til. Derfor er vi nødt til at forbyde bederummene.« »Det er dybt problematisk, at så vidtgående beslutninger foreslås uden fremlæggelse af empiriske belæg. Det er heller ikke første gang, at vi – på egen krop – oplever et usagligt angreb fra den demokratiske højborg.« På billedet ses et retræterum (bederum) på Københavns Universitet.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Denne udtalelse bygger på en farlig generalisering, der hverken hviler på dokumentation eller indsigt i vores hverdag på landets universiteter. At påstå, at fordybelsesrum automatisk fører til »skadende normer« er en grov anklage, der mistænkeliggør muslimske studerende som helhed. Som kvindelige repræsentanter for studenterorganisationer, der har resideret på samtlige danske universiteter i mange år, værger vi os ved kommissionens postulater om fordybelsesrum. Vi har aldrig oplevet eller hørt om sådanne oplevelser. Det er dybt problematisk, at så vidtgående beslutninger foreslås uden fremlæggelse af empiriske belæg. Det er heller ikke første gang, at vi – på egen krop – oplever et usagligt angreb fra den demokratiske højborg. Et tydeligt eksempel er kommissionens anbefaling, i 2022, om tørklædeforbud i grundskolen, hvor den nuværende formand, Anita Johnson,i Deadline fordrejede sandhedenved at hævde, at kommissionen havde talt med skoleledere. At fjerne fordybelsesrum under dække af ligestilling er ikke en beskyttelse af kvinders rettigheder, men et indgreb i vores frihed og et autoritært forsøg på at kontrollere, hvordan vi praktiserer vores tro. Dette afspejler ydermere en grundlæggende mistillid til kvinders evne til selvstændigt at træffe beslutninger om deres religiøse praksis – en holdning, der i sig selv er dybt kvindeundertrykkende og kontrollerende. Panum er en af de uddannelser i Danmark, hvor de studerende har mulighed for at benytte sig af et rum, hvor man kan bede, finde ro, meditere.Fold sammenLæs mereFoto: Sofie Mathiassen. Det er desuden ironisk, at argumentet for at fjerne fordybelsesrum hviler på ideen om sekularisme, som Roya Moore også nævner i ovennævnte artikel: »Jeg mener egentlig, at der er underordnet, om der er tale om 10, 50 eller 100 eksempler. Den her slags hører ikke til i et sekulært samfund som Danmark.« Danmark er ikke et fuldkommen sekulært land, jf. Grundlovens § 4. Folkekirken understøttes af staten, og kristne traditioner præger fortsat samfundet. Argumentet om sekularisme bruges selektivt til marginalisering af én bestemt religiøs gruppe – netop muslimer. Udover religiøs praksis tjener fordybelsesrum også som et frirum for mental restitution, refleksion og personlig ro. Det sker oftest ved stilhed, bøn eller meditation. At afskaffe dem vil fratage alle studerende en vigtig mulighed for at finde balance i studielivet. På uddannelsesinstitutioner udbydes forskellige sociale og rekreative aktiviteter som fredagsbarer, loungeområder og fællesrum i metermål. Hvorfor anses disse for positive tiltag, mens fordybelsesrum stigmatiseres? I et samfund, hvor mental sundhed er et stigende problem, bør vi værne om alle tiltag, der fremmer trivsel og refleksion. I stedet for at begrænse studiemiljøet bør vi fremme rummelighed. Bøn er en af de løsninger, mange benytter for at finde ro, ligesom andre bruger meditation eller stilletid til mental restitution. Fordybelsesrum er løsningen, ikke problemet. Huda Sharfo er forkvinde i MSA City Campus,Sarah Mekkaoui er bestyrelsesmedlem i MSA City Campus,Muna Osman er bestyrelsesmedlem i MSA City Campus,Mouna Ghiyati er bestyrelsesmedlem i MSA DTU,Nimco Osman er bestyrelsesmedlem i MSA DTU,Hafsa Saliha Kheira Teta er bestyrelsesmedlem i MSUA,Mona Ashraf er bestyrelsesmedlem i MSUA,Line Andersen er bestyrelsesmedlem i MSUA,Maria Abdel Rahman er bestyrelsesmedlem i MSU-SDU,Heena Sarwari er bestyrelsesmedlem i MSU-SD,Amaal Ibrahim Mohamed Hussein er bestyrelsesmedlem i SSO Odense,Leyla Mahad Cali Mohamoud er bestyrelsesmedlem i SSO Odense,Zeenat Haroon er ansvarlig for medlemspleje i MSA Søndre Campus,Nalin Ibrahim er ansvarlig for kommunikation og it i MSA Søndre Campus,Imaan Fatima er ansvarlig for kommunikation og it i MSA Søndre Campus, ogAmran Omar er bestyrelsesmedlem i SSO København ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/kvindelige-muslimske-studerende-om-forbud-mod-bederum-det-er-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894147/24899242-bederum-i-klderen-p-kbenhavns-tekniske-skole.jpg",
            "publication_time": "Fredag d. 28. februar 2025, kl. 09.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}