{
    "version": "1.0",
    "document": {
        "id": 1800,
        "title": "Kvinde får fængselsstraf: Registrerede sine døtre som inuitter",
        "content": "En canadisk kvinde er blevet idømt tre år fængsel. Hun havde nemlig påstået, at hendes døtre var inuitter og dermed svindlet sig til penge via forskellige støtteordninger. Det menes at være første gang, at der bliver givet fængselsstraf til en »pretendian« – altså en person, der foregiver at stamme fra Canadas oprindelige folk, skriverThe Guardian. Kvinden, der nu skal i fængsel, hedder Karima Manji. Hun blev selv født i Tanzania og kom til Canada som barn. Men da Karima Manjis tvillingedøtre var 18 år, blev de registreret som tilhørende et af Canadas oprindelige folk. Den slags registrering foregår blandt andet ved samtaler med repræsentanter fra inuitbefolkningen i Canada. Manjis påstod, at hun havde adopteret sine døtre, der var blevet født af en inuitkvinde. Men hun havde selv født døtrene, der intet havde at gøre med Canadas tre oprindelige folk, First Nations, Inuit og Métis.  Karima Manji is about to be sentenced for defrauding Inuit organizations by falsely claiming Inuit status for her twin daughters. But this isn’t her first fraud conviction, and legal documents obtained by CBC News...https://t.co/EegO61aNhn Hun og døtrene endte med at bruge døtrenes nyfundne inuitstatus til at svindle sig til mindst 150.000 canadiske dollar, svarende til over 760.000 kroner. Det skete blandt andet ved at ansøge om penge fra Kakivak Association, som er en organisation, der giver stipendier til inuitters omkostninger vedrørende uddannelse. IfølgeToronto Lifefortalte døtrene under deres tid på universitetet ofte stolt og højt om deres påståede inuitbaggrund. Mia Mannocchio, der er dommer i Nunavut-territoriet, siger ifølge The Guardian, at »dommen bør tjene som advarsel til de personer, der vil lade, som om de tilhører de oprindelige folk: Falsk appropriation af oprindelige folks identitet i en kriminel kontekst vil føre til en betydelig straf.« Netop det har der ifølge The Guardian været en bølge af, hvor folk i stor stil hævder at tilhøre de oprindelige folk for at få del i de føromtalte støtteordninger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvinde-faar-faengselsstraf-registrerede-sine-doetre-som-inuitter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811568/24739865-the-original-inuit-village-of-iqaluit-northeastern.jpg",
            "publication_time": "Lørdag d. 29. juni 2024, kl. 09.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}