{
    "version": "1.0",
    "document": {
        "id": 13826,
        "title": "Kvinfo: Bella Sky-sag overskygger vigtigere kønsdebatter",
        "content": "Det var nok i lovens bogstav, men ikke i ligestillingslovens ånd, da Østre Landsret fredag stadfæstede Ligebehandlingsnævnets afgørelse fra 2011 om, at Bella Sky Comwell Hotel er skyld i forskelsbehandling af mænd og kvinder, fordi hotellet har forment mænd adgang fra en af hotellets 23 etager. Det mener kønsforsker og historiker ved ligestillingsorganisationen Kvinfo Jytte Larsen. Hun ærgrer sig over, at afgørelsen om kvindeetagen har fået så meget opmærksomhed i medierne, da den fjerner fokus fra vigtige ligestillingsemner såsom barselsrettigheder eller den forestående beskæftigelsesreforms konsekvenser for ligestillingen.  »Jeg tror, at mange ville ønske sig den sag foruden, for den har trukket så meget opmærksomhed væk fra egentlige ligestillingsproblemstillinger,« siger hun og fortsætter: »Juridisk er den fuldstændig uproblematisk, dommerne måtte jo dømme, som de dømte, men var én af de tre dommere, der mente, at det her ikke var direkte diskrimination, og det er jo fordi, at det er en meget bagatelagtig sag,« siger hun og efterlyser, at politikere, meningsdannere og pressen lagde mere afstand til afgørelser som kvindeetagen i Bella Sky eller forskelsbehandling af mænd og kvinder i landets swingerklubber.  Jytte Larsen mener ikke, at ligestillingsloven skal laves om, så Ligebehandlingsnævnet fremadrettet undgår at behandle lignende sager. »Det er jo ikke bare loven, og der er masser af afgørelser i Ligebehandlingsnævnet, der aldrig kommer ud i pressen. Det er fordi, at den offentlige debat om ligestilling i Danmark har et fejlagtigt fokus på den slags bagatelagtige sager, som har stor underholdningsværdig, men stort set ingen praksis værdi,« siger hun. Østre Landsret skriver om dommen fredag: »Landsretten finder, at forbuddet mod mænds adgang til bestemte afsnit af hotellet ikke kan anses for at være nødvendigt for at varetage hensyn til blufærdigheden eller privatlivets fred eller for at imødekomme reelt påviste problemer i forhold til kvinders sikkerhed i relation til vold eller sexchikane. Forbuddet mod mænd på Bella Donna-etagen er derfor ikke begrundet i et legitimt mål,« står der i en pressemeddelelse fra domstolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinfo-bella-sky-sag-overskygger-vigtigere-koensdebatter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288893/7327281-.jpg",
            "publication_time": "Fredag d. 25. april 2014, kl. 14.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}