{
    "version": "1.0",
    "document": {
        "id": 2395,
        "title": "Kvinder investerer mere, men er langt bagud: »Det er rigtig, rigtig mange penge«",
        "content": "For Nynne Poulsens vedkommende var det egentlig tilfældigheder, der gjorde, at hun fik smag for investering. Det var først, da hendes bror en sommer fortalte begejstret om mulighederne, at hun blev nysgerrig. Det fik hende til selv at undersøge sagen, og hun gik i gang med sin første investering for snart tre år siden. »Jeg kan godt lide tal og at tænke kreativt, udfordre mig selv og lære nyt. Investering er noget, man kan gøre når som helst.« I dag er hun 47 år og arbejder som leder i et HR-konsulenthus. Hun ser investering som en fritidsinteresse. Nynne Poulsen begyndte at investere kort inden coronakrisen. PrivatfotoFold sammenLæs mere Men på trods af en stigende interesse blandt kvinder for investering, halter de stadig bagud i forhold til mænd. Investeringsplatformen Nordnet har opgjort, hvordan kunde- og formuefordelingen ser ud hos dem og er kommet frem til, at kun en tredjedel af deres kunder er kvinder. Den gode nyhed er dog, at andelen er stigende, så kvinder nu udgør 40 procent af de nye kunder. »Det kan man godt glæde sig over, men jeg vil sige, at jeg har svært ved at forstå, hvorfor fordelingen ikke skal være 50/50,« siger Anne Buchardt, landechef for Nordnet. Af Nordnets 350.000 brugere er knap 112.000 kvinder. »Det er mange kunder, så de tendenser, vi taler om, er et ret godt billede på, hvordan det går med de private investorer,« siger Anne Buchardt. Også kvindernes formue er stadig langt mindre end mændenes. Deres andel udgør 23 procent af den samlede formue hos Nordnet. For at sige det mere præcist har mænd en gennemsnitlig formue på 287.000 kroner hos Nordnet, mens kvinder i gennemsnit har en formue på 176.300 kroner på platformen. I det store billede udgør de samlede formuer for mænd og kvinder henholdsvis 65,5 og 19,7 milliarder kroner.  »Det er ikke småting, vi taler om. Det er rigtig, rigtig mange penge,« siger Anne Buchardt. Nynne Poulsen begyndte selv at investere senere i livet. Og den tendens er gennemgående. Hvor mænd ofte er omkring 20 år, når de begynder at investere, er kvinder oftere tættere på de 30. »Der synes jeg, at vi godt må give dem et skub og sige, at der er ikke nogen grund til, at I skal i gang ti år senere,« siger Anne Buchardt. Anne Buchardt mener ikke, at det er manglende evner, der gør forskellen. »Der er ingen grund til, at kvinderne holder sig tilbage, fordi i virkeligheden er kvinder gode investorer,« siger hun og uddyber: »Når vi sammenligner med mændene handler de mindre, de har mere is i maven, og så er de gode til at sprede deres risiko.« FAKTAMest populære investeringer på Nordnet for mænd og kvinderKvinderSparindex OMX C25Sparindex DJSI WorldSparindex Globale AktierNovo Nordiskishares Core S&P 500VestasDanske Invest Global Indeksishares Core MSCITeslaSparindex Bæredygtig GlobalMændSparindex Globale Aktierishares Core S&P 500TeslaSparindex OMX 25Sparindex DJSI Worldishares Core MSCI WorldAmbuVestasBavarian NordicMeta PlatformsTallene er baseret på de netto mest købte papirer i første halvår 2022.Kilde: NordnetFOLD UD Tallene er baseret på de netto mest købte papirer i første halvår 2022. Kilde: Nordnet Ann Lehmann Erichsen er selvstændig forbrugerøkonom og ekspert i privatøkonomi. Ligesom Anne Buchardt mener hun ikke,at kønsfordelingen stemmer overens med kvinders investeringsevner. »Hvis kvinder bliver mere opmærksomme, så kan vi godt finde ud af det. Det kræver ikke en eller anden forkromet eksamen, men at kvinderne får noget vejledning og professionel hjælp. Og så er kvinderne faktisk rigtig dygtige – de holder sig til det, de får at vide.« Ann Lehmann Erichsen er uddannet jurist og arbejder i dag som uafhængig forbrugerøkonom efter flere år hos Nordea. Arkivfoto: Claus Bech/Ritzau ScanpixFold sammenLæs mere Når Nynne Poulsen kigger på sin egen strategi, kan hun genkende det billede. »Jeg vælger med omhu, men jeg vil ikke betragte mig selv som forsigtig. Noget af det er investeret i højrisikofonde.« Hun investerer i fonde og har udvalgt nogle enkelte aktier, som hun tror på – det er både teknologiske og bæredygtige aktier, ligesom hun også har fokus på nye markeder både på globalt og dansk plan. Derudover har hun en regel om, at hun kun kigger på det i weekenden, når markedet er lukket. »Så kan jeg køle af og ikke blive så impulsiv,« siger hun. Det sidste halve år har ikke været godt for investorerne. Faktiske endte det som det værste første halvår siden 1970. »Det hjælper heller ikke, hvis man kommer ind som ny og tænker ‘uha, det ser ikke godt ud’,« siger Ann Lehmann Erichsen. Hun mener, at forskellen på mænds og kvinders investeringsaktivitet skal findes i basale kønsforskelle. »For 150 år siden måtte kvinder ikke stemme eller have deres egen bankkonto. Selvom vi godt må investere, købe ejendom og arbejde, så tager det kulturelle længere at ændre end lovgivningen,« siger Ann Lehmann Erichsen. Hun peger på, at den tendens går igen på arbejdsmarkedet, og hun bruger jobannoncer som et eksempel. »Hvis manden kan halvdelen, så siger han: 'fake it till you make it, jeg søger jobbet'. Ofte siger kvinder: ‘gud, jeg kan mange af de her ting, men den der ene ting kan jeg ikke, så jeg skal nok ikke søge jobbet’,« siger Ann Lehmann Erichsen. Dén udlægning stemmer overens med en tidligere undersøgelse fra konsulenthuset Ballisager. Ann Lehmann Erichsen peger på, at opdragelsen er helt afgørende for forskellen på mænd og kvinder: »Hvis en lille dreng kan sparke til en bold, så klapper far og mor i hænderne, og til søsteren siger man: ‘du er dygtig, når du kan tørre op efter lillebror’.« Kønsforskellen rammer først og fremmest kvinderne og deres fremtid. »Det er ligeså vigtigt, at kvinder investerer, som at mænd investerer, fordi når man investerer, så passer man på sine penge. En almindelig opsparing yngler ikke,« siger Ann Lehmann Erichsen. Anne Buchardt fra Nordnet deler den samme opfattelse: »Kvinderne har ofte flere penge stående kontant, og det er et prioriteringsspørgsmål.« Det billede kan Nynne Poulsen genkende. Hun har tre børn og arbejdede deltid, da de var yngre. Derfor har hun en mindre opsparing, og det er vigtigt for hende at gøre noget ekstra for at få mest muligt ud af den. Nynne Poulsen kan godt se på sin formue, at hun arbejdede deltid, da hendes tre børn var yngre. PrivatfotoFold sammenLæs mere »Jeg blev også vildt irriteret over, at jeg skulle have penge stående i banken eller have dem under hovedpuden,« siger hun. Mange kvinder har en »fuck off-opsparing«, som kan give dem økonomisk frihed og kommer i brug, hvis de har brug for det. Det kan være, hvis de vil gå fra deres partner eller job, eller hvis de har lyst til at tage orlov. Men for Nynne Poulsen har grunden været en anden. For hende er det en fritidsaktivitet som så meget andet. »Jeg forbereder mig ikke på en katastrofe, men det er mere en nødvendighed og af interesse.« Anne Buchardt mener, at er der en gevinst for samfundet at hente, når flere investerer, fordi den større velstand giver penge i statskassen. Ann Lehmann Erichsen pointerer, at det i parforhold oftest er den med den højeste indtjening, der sidder for bordenden, når det kommer til bolig- og billån, investeringer og andre finansielle beslutninger. I syv ud af ti forhold er det manden, der tjener mest. »Problemet er, at den, der gør det, bliver klogere og klogere på det, og man bliver bedre til at forstå det. Hvis man bliver skilt og ikke har kigget på det, skal man starte forfra,« siger hun. »Både når man er i et parforhold og alene, bliver man nødt til at have den viden.« Hjemme hos Nynne Poulsen ser det ikke sådan ud. »Min mand interesserer sig ikke for investering, men vi har måske nogle lidt anderledes kønsroller – det er ham, der laver mad, og mig, der bliver længe på arbejdet.« Både Anne Buchardt og Ann Lehmann Erichsen har oplevet, at kvinder ikke føler sig velkomne i den almindelige investeringsverden, eller at den ikke taler til dem. »Vi har haft initiativer, der har haft særligt fokus på kvinder. Vi har for eksempel kørt en artikelserie om kvindelige rollemodeller, som selv har taget skeen i den anden hånd og investerer lige så professionelt og velovervejet, som mange ellers forestiller sig, at mænd gør,« siger Anne Buchardt. Anne Buchardt fra Nordnet håber, at flere kvinder begynder at investere – for deres egen og samfundets skyld.Fold sammenLæs mereFoto: Nordnet. »Vi kunne se, at det gav noget genlyd, at der var kvinder, der sagde ‘det her er super sejt, det kan vi spejle os i’,« tilføjer hun. Hun nævner, at de også samarbejder med Ophelia Invest, som er stiftet af Sarah Ophelia Møss, hvis interesse blev vakt, da hun begyndte at investere midt i 30erne. »Jeg blev fuldstændig forelsket i aktiemarkedet med det samme og det magiske ved, at 100 kroner kan blive til 107 kroner om året uden at gøre noget. Det er det pengetræ, som, vi havde fået at vide, ikke fandtes af vores forældre,« siger Sarah Ophelia Møss. Men hun kan godt genkende billedet med, at investeringsverdenen kan virke uoverskuelig som kvinde. »Alle rollemodeller har blå habitter på og gråt hår, og man skal se ud på en bestemt måde og kunne klare at blive talt grimt til,« siger hun og nævner: »Jeg meldte mig også ind i nogle Facebook-grupper i starten, hvor de var meget grove overfor hinanden, og jeg blev rigtig ked af det hele tiden.« Hendes egen interesse for investering har gjort, at Sarah Ophelia Møss lærer andre om investering - i første omgang kvinder, men siden er flere mænd også kommet til.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hun får altså at vide, at investering også er for hende, men hun kigger ud på en verden, der viser det modsatte. »Finansverdenen generelt taler ikke nødvendigvis til kvinder, hvis vi i forvejen er usikre og utrygge,« siger hun. Nynne Poulsen mener dog, at der også er plads til kvinder som hende. »Jeg føler mig ikke uvelkommen, men jeg lægger ikke mærke til de blå mænd, fordi de er ikke en naturlig rollemodel for mig.« Sarah Ophelia Møss blev inspireret til at vejlede andre om investering, og hun begyndte at tilbyde kurser, skrive bøger og lave podcast. »I starten henvendte jeg mig til kvinder, og så var der mange mænd, der begyndte at henvende sig, fordi de kunne lide den tilgang, jeg har – at være i øjenhøjde og imødekommende. Både mine medarbejdere og jeg skal stå med åbne arme.« Ophelia Invest har en Facebook-gruppe med 21.000 medlemmer, hvor kønsfordelingen er 50/50. For Nynne Poulsen er køn underordnet. »Jeg har det egentligt lidt svært med konceptet kvindelige investorer. For mig er det ligegyldigt. Jeg går efter, om de taler til mig, mere end om det er en mand eller kvinde.« Begrebet »kvindelige investorer« provokerer hende også. »Det, at man er kvinde, betyder ikke, at man er bedre til at rådgive andre kvinder.« Ann Lehmann Erichsen siger, at når kvinder i gennemsnit investerer mindre, har mindre formuer og er mindre involveret i de finansielle beslutninger, så er det med til at give kvinder en dårligere alderdom, og det bremser ligestillingen. »Men det er ikke en naturlov, at det skal være sådan. Der er kommet mange højtlønnede kvinder, der har samme muligheder for at investere,« siger hun. Hun mener, at man ikke kan eller skal tvinges til at interesse sig for investering. Men hun foreslår, at man i stedet kan se det som noget, man gør af pligt. »Fordi der er ikke nogen, der kommer og redder os.« Hun sammenligner formue med tandbørstning. »Man interesserer sig nok heller ikke for det, men man gør det to gange om dagen og går til tandlægen, fordi det er godt for en. Det der med at lukke øjnene som små børn og sige: 'det vil jeg ikke høre', det skader bare en,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/kvinder-investerer-mere-men-er-langt-bagud-det-er-rigtig-rigtig-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1569002/24144806-bm.jpg",
            "publication_time": "Lørdag d. 30. juli 2022, kl. 11.01",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}