{
    "version": "1.0",
    "document": {
        "id": 5009,
        "title": "KVINFO vil stoppe religiøse skilsmissekontrakter: »Danmark bør ikke acceptere parallelle retssystemer«",
        "content": "Hvert år er3.000 kvinder nødt til at tage ophold på et af Danmarks krisecentre for kvinder udsat for vold i familie- eller samlivsforhold. OgDanmark ligger væsentligt over EU-gennemsnittet, hvad angår vold mod kvinder. Vold kan tage forskellige former, både i og uden for parforholdet. En særlig form for psykisk vold er tvangsmæssig fastholdelse i ægteskaber, hvilket i Danmark især rammer kvinder i religiøse minoritetssamfund. Der har altid været – og er stadig – store ligestillingsudfordringer i mange af verdens religioner. Det gælder ikke mindst i islam, som den politiske debat oftest fokuserer på. Men andre religioner har også disse udfordringer. Kirkeminister Morten Dahlin (V) har således også igangsat tilsynssager moddet mormonske trossamfundog modJehovas Vidner. Det er godt, at han dermed fastslår, at det danske retssystem gælder for alle, uanset hvilken Gud man tror på. Staten skal sikre religionsfrihed. Men staten skal også sikre, at udøvelse af religion ikke overtræder andres menneskerettigheder – for eksempel ved at fastholde mennesker i et ægteskab mod deres vilje. Inden for islam er det muligt at få skilsmisse. Men hvor manden ensidigt kan afslutte et ægteskab, er det vanskeligere for kvinden. Hun kan blive presset til at afstå rettigheder for at få en islamisk skilsmisse. Nogle mænd udnytter det til at fastholde kvinden i ægteskabet eller sikre sig særlige vilkår for at acceptere skilsmissen.For eksempel ved at kræve, at kvinden betaler medgift eller sågar afgiver forældremyndigheden til parrets børn. Institut for MenneskerettighederogVIVEhar foretaget grundige undersøgelser af fastholdelse i religiøse ægteskaber. Og i 2024 komreligionsforskerne Jesper Petersen og Niels Valdemar Vindingmed anbefalinger om religiøse retspraksisser. Petersen og Vinding anbefaler at undersøge muligheden for at forbyde indgåelse af religiøst ægteskab uden forudgående eller samtidig indgåelse af civilt gyldigt ægteskab. De anbefaler også at undersøge muligheden for, at Familieretshuset kan nedlægge påbud om at opløse et religiøst ægteskab, når der er foretaget en civil skilsmisse. KVINFO bakker op om disse anbefalinger, som kan føre til bedre beskyttelse for kvinder både i lovgivningen og praksis. Alle skal have ret til at leve et liv uden frygt og tvang. Og Danmark bør ikke acceptere parallelle retssystemer. Straffeloven kriminaliserer tvangsægteskab og tvangsmæssig fastholdelse i ægteskab i paragraf 243. Det gælder også religiøse forkyndere, der udfærdiger ægteskabskontrakter for at fastholde en person i et ægteskab. Overtrædelse af paragraf 243 kan straffes med fængsel indtil tre år. Men et stort problem er, at paragraffen kun i meget begrænset omfang fører til dom. Ifølge Lev Uden Vold ligger problemet i bestemmelsens kompleksitet. For at der kan falde dom i sager om psykisk vold, kræves gentagne handlinger af en vis grovhed og over en længere periode. Det er en udfordring for efterforskning og bevisførelse, og i en fjerdedel af frifindelserne vurderer retten, at vidnebeviset ikke er stærkt nok til at fælde dom. Det er vigtigt, at anklagere og dommere får mere viden om forskellige dynamikker og adfærdsmønstre ved psykisk vold, samt hvordan traumereaktioner kan påvirke rettens troværdighedsvurdering af de forurettede. Bekæmpelse af tvangsægteskab kræver viden og klarhed. Desværre er dette område i nogen grad underinformeret. Det gælder også andre dele af arbejdet med den vigtige frisættelse af mennesker, som bliver udsat for tvangsægteskab eller risikerer at bliver det. »Inden for islam er det muligt at få skilsmisse. Men hvor manden ensidigt kan afslutte et ægteskab, er det vanskeligere for kvinden.«Fold sammenLæs mereFoto: Erik Refner/Ritzau Scanpix. Der er behov for afklaring af begreber på området.KVINFO anbefaler eksempelvis en bedre socialfaglig definition af negativ social kontrol, så fagfolk får et fælles sprog og bedre mulighed for at identificere de ramte kvinder og yde den rigtige støtte. Danner har opfordret til en præcisering af lovgivningen.Petersen og Vinding anbefaler, at begreberne negativ social kontrol og psykisk vold udskiftes med begrebet tvingende kontrol, i lighed med den engelske lovgivning. Herved bygger de så at sige en bro til det, som gør tvangsægteskaber forbudt, nemlig selve elementet af tvang. Mange kvinder fastholdt i et religiøst ægteskab har indvandrer- eller flygtningebaggrund. Det kan være særlig vanskeligt for denne gruppe at forlade et voldeligt og kontrollerende forhold, fordi de kan frygte udvisning og at miste deres børn. Måske mangler de også information om hjælpemuligheder her i Danmark. Det er altid svært at forlade sin ægtefælle, men hvis du tjener dine egne penge, har du trods alt bedre mulighed for at gøre det. Derfor kan danskkundskaber, et lønnet job og netværk uden for familien styrke de kvinder, som ønsker at bryde med en voldelig og kontrollerende ægtefælle og familie. Det kan især være vanskeligt at finde et job, hvis man ikke er god til dansk og ikke har en uddannelse. Det ved vi fra KVINFOs Mentornetværk, hvor frivillige mentorer understøtter deres ønske om job eller uddannelse. På jobcenteret, i Familieretshuset og i andre møder med det offentlige er det vigtigt, at kvinder med indvandrer- og flygtningebaggrund får hjælp af dygtige medarbejdere, der også kan se og handle på tvangsmæssig fastholdelse i ægteskab og andre former for vold. Hvis vi vil denne gruppe kvinder det godt, må hverken mangelfuldt regelværk, uvidenhed eller berøringsangst hindre os i at se problemet, tage det alvorligt og gøre noget ved det. I forebyggelsen af vold mod kvinder i nære relationer er det afgørende at tænke helhedsorienteret. Det kræver, at vi både ser på behovene for at ændre lovgivningen og styrker indsatser, der i praksis hjælper de ramte kvinder. Henriette Laursen er direktør i KVINFO ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kvinfo-vil-stoppe-religioese-skilsmissekontrakter-danmark-boer-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885976/24883982-kvinfos-direktr-henriette-laursen.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 19.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}