{
    "version": "1.0",
    "document": {
        "id": 15426,
        "title": "Kvinde skyder gang i kampen om Guldpalmen",
        "content": "CANNES: Franske Emmanuelle Bercot skriver sig ind i Cannes-historien med filmen »La Tête Haute« (Standing Tall). Det gør hun, fordi hendes film i går åbnede den 68. filmfestival i Cannes. Og fordi hun er kvinde. Det er blot anden gang nogensinde, at en kvindelig instruktør får den ære. Det er ikke sket siden 1987, hvor »A Man In Love« af franske Diane Kurys fik lov til at åbne det sydfranske film-maraton. Dermed fører mændene med 66 mod to i åbningsfilm-regi. Også i hovedkonkurrencen er de klart i overtal, da to kvindelige instruktører er med imod 17 mandlige. Cannes har i årevis været under kritik for undertallet af kvindelige filmskabere i programmet. Newzealandske Jane Campion har som den eneste kvinde vundet Guldpalmen, og sidste år var hun den første kvindelige juryformand for festivalen.  Festivaldirektør Thierry Frémaux påpegede allerede efter offentliggørelsen af programmet, at der ikke ligger et særligt kvinde-statement bag valget af »La Tête Haute«, der handler om den utilpassede teenagedreng Manoly, som både den franske ungdomsdomstol og adskillige socialrådgivere forsøger at redde. »Når Emmanuelle Bercots film er blevet valgt til at åbne Cannes i år, er det ikke, fordi hun er kvinde, men fordi hun har lavet en smuk film. Jeg føler mig ikke hverken mere stolt over at have Emmanuelle Bercots film som åbningsfilm, end jeg føler mig skyldig, når der ikke er nogen kvinder med i konkurrencen,« sagde han til underholdningsmagasinet Variety. Heller ikke Emmanuelle Bercot selv mener, at hendes køn spiller nogen rolle. »Jeg synes ikke, det er vigtigt, at en kvinde har instrueret filmen. Jeg tror, Thierry Frémaux har valgt filmen ud fra det, den er, og her har det ikke haft nogen betydning, om den er lavet af en mand eller en kvinde,« siger den franske instruktør efter visningen af filmen og tilføjer: »Det er valget af filmen, jeg er stolt af. Ikke det faktum at jeg blev valgt som kvinde.« Men har det overhovedet nogen betydning for en film, at en kvinde står bag? Det mener Nanna Frank Rasmussen, filmanmelder hos Jyllands-Posten, der ser åbningsfilmen som et »røgslør« for den ellers manglende repræsentation af kvinder i festivalprogrammet. »Man kan ikke lave en én-til-én analyse. Men statistisk set fortæller mænd historier om mænd, og kvinder er mere tilbøjelige til at fortælle historier om kvinder. Det vil sige, at der kommer en lang overflod af historier om mænd fortalt med et mandligt blik, og at vi får færre historier, som er centreret om kvinder og kvindelige erfaringer,« siger filmkritikeren. Nanna Frank Rasmussen understreger, at man sagtens kan finde eksempler på det modsatte, men alligevel er tendensen ifølge hende ganske klar.  Mette-Ann Schepelern, direktør i Magma film & TV og tidligere filmfestivaldirektør ved BUFF International Filmfestival i Sverige, mærker også forskel på film alt afhængig af instruktørens køn. »Når jeg ser film af kvinder, rammer de mig lidt dybere på en lidt anden måde. Det bliver mere personligt for mig. Og nogle af mine favoritinstruktører er mænd, så det er slet ikke derfor. Det er et spørgsmål om perspektiv, og det kvindelige perspektiv kan have en større resonans i andre kvinder,« forklarer Mette-Ann Schepelern. Hun mener, at åbningsfilmen af en kvindelig instruktør udstråler en vigtig signalværdi fra Cannes-festivalen, men medgiver også, at problemet stikker virkelig dybt, fordi så få kvinder er med i feltet. »Der mangler en helt masse andre stemmer end de mandlige mellem 30 og 60 år. Det er ikke, fordi der er nogen homogenitet dér, men filmene har jo det element til fælles, at det primært er voksne, hvide mænd og deres perspektiv på livet, som får plads,« siger hun. Producer og ejer af filmselskabet Fridthjof Film, Ronnie Fridthjof, mener, at alle instruktører er meget sensitive, og det er efter hans mening med til at udjævne forskellen mellem mandlige og kvindelige instruktører. Men væk er den ikke. »Den kan nogle gange findes i små nuancer og andre gange i store tematikker, men der er afgjort en forskel, og den forskel er vigtig,« siger han. Derfor så Ronnie Fridthjof også gerne, at der var flere kvinder i filmbranchen. Og han håber, at hæderen af Emmanuelle Bercot vil inspirere flere kvinder til at gå ind i filmverdenen. Det betyder dog ikke, at en festival som Cannes skal tage særligt hensyn til kvinderne. Cannes skal bare vælge de bedste film, understreger han. »Kvinderne behøver ikke hjælp. De behøver inspiration til at opdage, at den her branche er tilgængelig for dem og værdsætter, at de er der,« siger han. »Hvis vi kan få flere kvinder til at komme ind i branchen og lave film, så vil der automatisk blive flere, der bliver valgt til overhovedet at skabe en film og dermed også til at komme til en festival som Cannes.«  Nanna Frank Rasmussen efterlyser dog, at Cannes-festivalen rusker op i vanerne og leder bedre efter film af kvinder. »Cannes har absolut en forpligtelse, fordi det er det største udstillingsvindue for kunstfilm i verden. Man kunne prøve at gøre en indsats for at finde film fra kvindelige instruktører ved eksempelvis at have flere kvinder med til at udvælge filmene. For nogle gange kræver det jo bare, at man gør sig en lille smule umage for at ændre billedet,« siger Nanna Frank Rasmussen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvinde-skyder-gang-i-kampen-om-guldpalmen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/297578/8896866-saraforestierjpg.jpeg",
            "publication_time": "Onsdag d. 13. maj 2015, kl. 17.00",
            "author": "Nanna Jakobsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}