{
    "version": "1.0",
    "document": {
        "id": 20057,
        "title": "Kvinders sexforbrug boomer",
        "content": "Danske kvinder tager i stigende grad ansvar for deres egen nydelse. De køber sig til intimmassage og deltager i onanikurser, og de bruger flere penge på eksempelvis vibratorer, pornofilm og erotiske noveller. Hos Tantra Templet, et af landets største udbydere af intimmassage og kurser i tantra-sex, er antallet af kvinder, som køber massage, femdoblet på tre år, og antallet af kursusdeltagere er fordoblet i samme periode. Og i landets sexbutikker har de ikke mærket meget til finanskrisen. Hos butikskæden Lust, der sælger sexudstyr specielt til kvinder, er omsætningen steget 65 procent i løbet af fem år, mens sexbutikkæden Orions nyeste tal viser, at salget af sexlegetøj til kvinder er steget med 136 procent siden årtusindeskiftet. Ifølge sociolog Marie Bruvik Heinskou, der forsker i kvinders seksualitet, er tendensen klar: »Det er blevet langt mere legitimt og økonomisk muligt for kvinder at købe ting og materialer, som kan erstatte manden i sengen,« siger Marie Bruvik Heinskou. Hun bakkes op af Lene Byriel, redaktør på Tidens Kvinder, Danmarks eneste erotiske magasin for kvinder: »Danske kvinder er blevet meget bevidste om deres seksualitet og har stor lyst til at eksperimentere. Kvinderne vil kunne tilfredstille sig selv, og vi oplever derfor også, at mange kvinder er meget interesseret i onani,« siger Lene Byriel. Især unge singlekvinder kaster sig over de mange nye tilbud. De har ingen problemer med at deltage i et onanikursus eller købe sig til en såkaldt intim- eller tantramassage, som typisk koster omkring 2.500 kroner. Og det handler ikke bare om at eksperimentere, men også om dybereliggende behov, fortæller sexolog Katrine Berling: »Massagerne kan udfylde den »hudsult« - eller det »berøringssavn« - som mange singlekvinder føler,« siger hun. Eksperterne understreger, at de danske mænd ikke skal føle sig truet af kvindernes seksuelle bevidsthed, tværtimod: »For når kvinder er mere bevidste om deres egen seksualitet, så kommer det helt automatisk også mændene til gode,« siger sociolog Marie Bruvik Heinskou.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinders-sexforbrug-boomer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/845206/2888103-sexy.jpg",
            "publication_time": "Søndag d. 01. august 2010, kl. 08.08",
            "author": "Joanna Vallentin",
            "related_links": [],
            "attachments": []
        }
    }
}