{
    "version": "1.0",
    "document": {
        "id": 19789,
        "title": "Kvotepolitik er pinlig",
        "content": "Forleden fremturede socialdemokraternes ligestillingsordfører, Julie Rademacher, med udtalelser om, at det er »pinligt«, at Danmark »kun« ligger nummer syv blandt 134 lande på den just offentliggjorte ligestillingsrangliste. Vi må desværre overbringe Rademacher den nyhed, at det er hendes udtalelser, der er pinlige – ikke Danmarks placering. Grunden til, at Danmark ikke placeres højere på listen, er, at vi ikke har taget stærkere midler i brug inden for ligestilling – som for eksempel kønskvotering. Det pinlige for Danmark vil således være, hvis vi lå højere på listen, for så havde vi ført de forfejlede ligestillingstiltag på venstrefløjens to-do-liste ud i livet. Og så havde vi, ligesom de øvrige nordiske lande, fuldt ud købt præmissen om, at ligestilling skal måles på sin kvantitet og ikke på kvalitet. Norge ligger i top som nummer to på ligestillingsranglisten, blandt andet fordi man i 2003 indførte en lov om kønskvotering. Loven dikterer, at de norske ASA-selskaber, som oftest er børsnoteret, skal have minimum 40 procent kvindelige bestyrelsesmedlemmer. Skulle man være så fræk ikke at overholde loven, tvangsopløser staten kort og godt virksomheden. Hos for eksempel Netfonds Bank, som har specialiseret sig i aktiehandel og dermed befinder sig i en branche med kun fem procent kvinder, har loven haft alvorlige konsekvenser. De måtte vippe firmaets brancheerfarne medejer ud af bestyrelsesstolen og ansætte en kvinde i hans sted. På medejerens stol i bestyrelseslokalet endte en kvinde uden relevant erfaring med – eller uddannelse inden for – branchen. Hun er en dygtig kemiker. Noget indikerer, at eksemplet ikke er enestående. For kort tid siden kunne den norske avis Aftenposten berette om en ny undersøgelse, der viser, at antallet af ASA-selskaber næsten er halveret i Norge, siden loven trådte i kraft. En tendens, den kvindelige leder af Center for Corporate Diversity i Norge, Marit Hoel, allerede forudså i 2007. Faldet i denne type selskabsform har naturligvis medført et færre antal bestyrelsespladser i de norske virksomheder og herunder hele 200 færre »kvindepladser«. Samfundsforskere i Norge satte sig for at gå bag om tallene og undersøge, hvorvidt den åbenlyse sammenhæng med kvotelovgivningen var reel – og det ser sådan ud. 31 procent af selskaberne, der skiftede selskabsform i 2007 og første halvår af 2008, angiver kønskvoteringen som årsag. Virksomhederne skifter altså bevidst selskabsform for at undgå den indgriben i virksomhedens selvbestemmelse og drift, som kønskvoter fører med sig. Det er det scenario, vi kan se frem til, hvis vi ryger længere op ad ligestillingsranglisten – forudsat at danske virksomheder er lige så venlige som de norske og fortsat bliver i Danmark, selvom staten bryder ind i deres mest vitale organ: bestyrelsen. Der er ingen tvivl om, at lykkes det os at skræmme virksomhederne ud af Danmark, så ryger finansieringsgrundlaget for den danske velfærdsmodel, enhver dansk politiker har kær. Og så bliver der i hvert fald ikke plads til luksusdiskussioner om ligestilling. Vi skal dog ikke længere tilbage end april i år for at finde endnu et pinligt eksempel på socialdemokraternes ligestillingsordførers manglende forstand på grundlæggende samfundsøkonomi. Rademacher gjorde dengang offentligheden bekendt med, at kommer Socialdemokraterne til magten, vil de tvangslukke A.P. Møller Mærsk, hvis ikke selskabet får 40 procent kvinder i bestyrelsen. Rademacher mente oven i købet, at Mærsk efter en kort årrække ville takke hende for forslaget. Et forslag som hverken er ligestilling eller en bedre løsning for virksomhederne. Igen må vi overbringe Rademacher den nyhed, at hendes udtalelser er behæftet med en vis form for pinlighed. Det er ikke Mærsk, der har brug for Danmark, men Danmark, der har brug for Mærsk. Vælger Mærsk, sammen med resten af de private virksomheder, at forlade landet, står vi med et stort hul i statskassen og en meget lang kø foran jobcentrene. Skal Danmark klare sig i en stadig hårdere international konkurrence, skal vi ikke begynde at trække en kvotelovgivning ned over hovedet på virksomhederne. Det må være de bedst kvalificerede, der foretrækkes uanset køn. Fejlagtige ligestillingsargumenter, der i stedet for at fremme reel ligebehandling af kønnene sætter det private erhvervsliv i en unødvendig, stram spændetrøje, bør derfor fejes af banen. For når alt kommer til alt, er velfærdsstaten afhængig af det private erhvervsliv, mens det modsatte forhold ikke gør sig gældende. Og det er også et ligestillingsargument. Skal der fortsat være arbejdspladser og statsbetalt uddannelse til både mænd og kvinder, skal samfundsøkonomi og fine idealer gå hånd i hånd ude i virkeligheden. Anderledes kan det ikke være.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kvotepolitik-er-pinlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/820345/3246005-maersk.jpg",
            "publication_time": "Mandag d. 01. november 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}