{
    "version": "1.0",
    "document": {
        "id": 9394,
        "title": "Kæmpe exit fra Rusland: Ejerne af »Ruslands Google« trækker sig ud af landet",
        "content": "Russiske investorer med blandt andet landets største olieselskab overtager nu det, der er blevet kaldt for »Ruslands Google«. Salget af Yandex er den største virksomhedsexit fra Rusland, siden russiske tropper invaderede Ukraine for snart to år siden, skriver nyhedsbureauet Reuters. Yandex, som både driver en internetsøgemaskine, en række førende onlinetjenester, annoncesalg og taxikørsel, blev engang set som et af de få russiske selskaber, som havde potentiale til at blive en global forretning. Yandex er da også børsnoteret på den amerikanske teknologibørs Nasdaq. Nu overtages selskabet af en gruppe af russiske investorer, heriblandt en fond, Argonaut, der ejes fuldt ud af den statslige oliekæmpe Lukoil. Yandex' ejerselskab, som har hovedsæde i Holland, har solgt det hele for 475 milliarder rubler (omkring 36 milliarder kroner), hvilket ifølge britiske BBC er langt under den anslåede markedsværdi. Den var i november 2021 på 30 milliarder dollar (208 milliarder kroner), men værdisætningen kollapsede med krigen. Yandex gør det klart, at ingen af køberne er underlagt sanktioner fra hverken USA, EU, Storbritannien eller Schweiz. Yandex' medstifter, Arkadij Volozh, forlod selskabet i 2022, efter at han blev sat på EUs sanktionsliste. Han er en af de meget få højtplacerede forretningsfolk med russiske forbindelser, som offentligt har kritiseret den russiske invasion af Ukraine og har kaldt den for »barbarisk«. Det øgede ifølge Reuters presset fra den russiske regering for at få Yandex overført på russiske hænder. EU sagde i 2022, at Yandex er »ansvarlig for at promovere russiske statsmedier og fortællinger i sine søgeresultater« og samtidig nedtoner eller direkte fjerner indhold, der er kritisk over for det russiske styre, herunder om den russiske krig mod Ukraine. Arkadij Volozh, der i 2014 flyttede fra Rusland til Israel, er gået til EU-Domstolen for at blive slettet fra sanktionslisten. Han siger, at han aldrig var tæt på den russiske præsident Vladimir Putin. Yandex solgte i slutningen af 2022 nogle af sine onlinetjenesterefter krav fra den russiske regering. De blev overtaget af den statskontrollerede konkurrent, VK, som tidligere hed Mail.ru, og hvis sociale netværk VKontakte har omkring 100 millioner aktive brugere. Topchefen for VK er Vladimir Kirijenko, som er søn af Putins vicestabschef, Sergej Kirijenko, der også kaldes for tsaren af indenrigspolitik. Den russiske regering byder salget af Yandex' russiske aktiviteter velkommen og siger, at aftalen er »produktet af en lang periode med planlægning og forhandlinger over mere end 18 måneder«. Yandex' bestyrelsesformand, John Boynton, mener, at der er fundet den bedste løsning for aktionærer og brugere »under ekstraordinære omstændigheder«. Yandex beholder ejerskabet af fire iværksættervirksomheder, der arbejder med dataløsninger, selvkørende teknologi og uddannelsesteknologi, ligesom man beholder et datacenter i Finland med 1.300 ansatte. En række vestlige virksomheders aktiviteter i Rusland er tidligere blevet beordret beslaglagt af de russiske myndigheder. Det har blandt andet ramt Danone og danske Carlsberg.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-exit-fra-rusland-ejerne-af-ruslands-google-traekker-sig-ud-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761784/24632015-files-photo-taken-on-october-12-2021-in-moscow.jpg",
            "publication_time": "Tirsdag d. 06. februar 2024, kl. 13.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}