{
    "version": "1.0",
    "document": {
        "id": 5548,
        "title": "Kæmpe slagsmål om Cityringen nærmer sig – metro kan blive seks milliarder dyrere",
        "content": "I april skal slaget stå. Den italienske hovedentreprenør på Cityringen, virksomheden Copenhagen Metro Team – CMT, kræver milliarder i ekstrabetaling af Metroselskabet i en voldgiftssag, der begynder i denne måned. Det fremgår af et nyligt offentliggjort regnskab fra CMT, der kræver 789,5 millioner euro – svarende til knap 5,9 milliarder kroner – af det statsejede selskab, der driver den københavnske metro. Dermed kan prisen på Cityringen stige markant. Indtil videre er de samlede anlægsudgifter løbet op i 25,3 milliarder kroner. Hvis italienerne skulle få medhold i sagen, risikerer milliardregningen at ende hos skatteyderne, da Metroselskabet ejes af staten samt Københavns og Frederiksberg Kommune. Berlingske har kontaktet Metroselskabet og efterspurgt en kommentar. Metroselskabet ønsker ikke at kommentere voldgiftssagen, mens den pågår, lyder det. Af selskabets seneste regnskab fremgår det dog, at Metroselskabet afviser CMTs krav og vurderer, at voldgiftssagen afvises og »ikke giver grundlag for ekstrabetaling til CMT«. Årsagen til, at Copenhagen Metro Team mener at have seks milliarder til gode, skal blandt andet findes i en uenighed om udformningen af betonstrukturer, hvilket ifølge CMT resulterede i øgede omkostninger og tidsforbrug. Dethar mediet Licitationentidligere beskrevet. Derudover har mangelfuld koordinering med underleverandører ifølge CMT betydet yderligere forsinkelser og omkostninger, lyder det. I det nyligt offentliggjorte regnskab peges der desuden på, at en række forsinkelser, som ifølge CMT er forårsaget af andre, har gjort byggeprojektet dyrere. CMT mener desuden, af Metroselskabet har skadet virksomhedens navn og rygte ved ikke at fremlægge forholdene omkring projektet retvisende til interessenter og medierne. Ifølge CMT skulle al kommunikation udadtil godkendes af Metroselskabet. CMT landede sidste år et underskud på knap 22,7 millioner danske kroner. I regnskabet forudsætter selskabet, at voldgiftssagen falder ud til dets egen fordel, og indregner de knap seks milliarder kroner som aktiver. CMT forventer et tab på op mod 134 millioner kroner i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-slagsmaal-om-cityringen-naermer-sig-metro-kan-blive-seks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908442/24925677-cityringen-bnede-i-2019-men-metroselskabet-og-de.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 10.31",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}