{
    "version": "1.0",
    "document": {
        "id": 12988,
        "title": "Kæmpe overraskelse: Gigantisk spilhandel kan alligevel gå igennem",
        "content": "Microsofts milliardopkøb af spilgiganten bag successpil som »Call of Duty«, »World of Warcraft« og »Candy Crush« kan måske alligevel ende med ikke at blive skudt ned. De britiske konkurrencemyndigheder, som hidtil har blokeret for opkøbet af Activision Blizzard til 69 milliarder dollar eller 472 milliarder kroner, åbner nu overraskende for alligevel at sige ja, efter at den amerikanske softwaregigant har tilbudt en række indrømmelser, som skal sikre, at der fortsat vil være stor konkurrence på det bugnende marked for spil. Hvis opkøbet går igennem, vil det være Microsofts største nogensinde. Competition and Markets Authority (CMA) meddelte fredag, atMicrosofts seneste indrømmelse, hvor nogle af rettighederne til successpillene sælges til den franske spilgigant Ubisoft Entertainment, ser ud til at ville sikre, at der fortsat er konkurrence på spilmarkedet til gavn for forbrugerne. CMA blokerede i første omgang for opkøbetmed henvisning til frygten for, at priserne på spil ville stige, at der ville være færre valgmuligheder for forbrugerne, og at det ville føre til mindre nytænkning i branchen. Den endelige afgørelse falder 6. oktober. Microsoft har kæmpet indædt for at få aftalen igennem. EUs konkurrencemyndigheder har allerede sagt ja, og det lykkedes softwaregiganten atfå en amerikansk domstol til at omstøde det nej, der kom fra de amerikanske konkurrencemyndigheder, Federal Trade Commission (FTC). Colin Raftery, som er ansvarlig for reguleringen af opkøb hos CMA, siger til nyhedsbureauet Bloomberg, at indrømmelserne fra Microsoft gør opkøbet til en »fundamentalt anderledes aftale«. Ved at overdrage rettighederne til at distribuere Activisions successpil via nettet til »en stærk, uafhængig udbyder som Ubisoft« og ikke lade Microsoft kontrollere dem, fastholder man situationen, hvor de store spilproducenter hele tiden vil presse hinanden på pris, hvilket vil være godt for forbrugerne. Microsoft vil købe Activision Blizzard for netop at blive endnu større på spilmarkedet, som omsætter for enorme beløb. Navnlig mobilmarkedet er interessant for Microsoft, som halter bagefter konkurrenterne her.Microsoft er selv aktiv med sin Xbox-spillekonsol, som konkurrerer med den bedresælgende PlayStation fra den japanske elektronikgigant Sony. Microsoft udnytter også den store udbredelse af sit pc-styresystem Windows, hvorfra der er adgang til Xbox Game Pass-tjenesten, hvor medlemmerne betaler et abonnement for at kunne spille et udvalg af spil over internetforbindelsen. Sony har tidligere bedt konkurrencemyndighederne om at sige nej. Sony forudså, at Microsoft med ejerskabet over de populære spil ville fjerne muligheden for, at de også kunne spilles på PlayStation. Microsoft købte i 2014 det svenske successpil »Minecraft« for 2,5 milliarder dollar, og det kan fortsat spilles på tværs af konsolskellene. Microsoft selv håber at kunne lukke aftalen om overtagelse 18. oktober. Bestyrelsesformand Brad Smith understreger, at Microsoft fortsætter arbejdet med konkurrencemyndighederne for at nå i mål. »Vi er glade for denne positive udvikling i CMAs undersøgelse. Vi præsenterede løsninger, som vi mente fuldt besvarede CMAs tilbageværende bekymringer i forhold til streaming af spil,« siger han i en kommentar til udviklingen. Activision har haft et mangeårigt samarbejde med Xbox. »Call of Duty« opnåede sin succes gennem især Microsofts onlinespilplatform Xbox Live, hvorigennem man kan spille mod andre, og de fleste Activision-spil er designet til at køre på Xbox-konsoller. Microsoft er verdens største softwareproducent. Lykkes opkøbet af Activision Blizzard, vil det gøre Microsoft til verdens tredjestørste spilselskab målt på omsætning efter Kinas Tencent og den største konkurrent, Sony, hvis PlayStation dominerer konsolverdenen, også i Europa.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-overraskelse-gigantisk-spilhandel-kan-alligevel-gaa-igennem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1718584/24532093-file-photo-microsoft-logo-is-seen-on-a-smartphone.jpg",
            "publication_time": "Fredag d. 22. september 2023, kl. 11.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}