{
    "version": "1.0",
    "document": {
        "id": 15531,
        "title": "Kæmpehul i Cimber-kassen",
        "content": "Kromann Reumert-advokaten Lisa Bo Larsen er kurator på Cimber Sterling-boet, og hendes foreløbige opgørelse viser, at aktiverne bliver beregnet til at være på godt 25 millioner kroner, mens passiverne er 1,6 milliard kroner. Holder det regnestykke stik, så er det ensbetydende med, at kreditorerne skal se langt efter en dividende.   Det skyldes ikke bare forskellen på beløbene, men også det faktum, at både kurator selv og Lønmodtagernes Garantifond har førsteret, når det kommer til at få dækket deres udgifter og tab. Kuratoren sætter sit tilgodehavende til 3,5 millioner kroner, Lønmodtagernes Garantifond sætter deres til 75 millioner kroner. Med til det samlede billede hører, at en række aktører allerede har været på strandhugst i det krakkede selskab. Det nystiftede flyselskab Cimber A/S, som en række af de oprindelige personer bag flyselskabet stiftede i dagene efter, at konkursbegæringen blev indleveret 3. maj, har bl.a. lagt 13 millioner kroner for at købe sig til en del af den aktivitet, som Cimber Sterling stod for. Derudover har det erhvervet sig bygninger, der var ejet af Cimber Sterling.   Oven i det kommer, at Cimber Sterling-ejeren Manswell har shoppet i konkursboet ad flere gange via selskabet Skyways Technics. Da nogle af de solgte aktiver er pantsat, er det uklart, hvor meget de indbringer boet. Da Cimber Sterling måtte give op i maj, var der blot 4.865.849 kroner i selskabets kasse. Det skal ses i forhold til, at selskabet stod for omtrent halvdelen af den danske indenrigsflyvning og var en regulær milliardforretning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempehul-i-cimber-kassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/341727/5238610-pix-cimber-sterling.jpg",
            "publication_time": "Fredag d. 08. juni 2012, kl. 08.34",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}