{
    "version": "1.0",
    "document": {
        "id": 18451,
        "title": "Kæmpevulkan ulmer nær Mexico City",
        "content": "Den er over 5,4 km høj, den  ligger bare 60-70 km fra et af verdens største byområder, og nu den er begyndt at buldre løs i et omfang, der i stigende grad skaber nervøsitet.Den højaktive vulkanPopocatepetl  er Mexicos næsthøjeste tinde og er på klare dage et imponerende syn fra megabyen Mexico City. Men i disse dage er den også et lettere frygtindgydende syn på grund af de mange udbrud med askenedfald over dens flanker. Dog har udbruddene ikke foreløbig været så kraftige, at myndighederne har set sig nødsaget til at evakuere indbyggere ved dens fod, men man advarer mennesker, der arbejder uden for, om sundhedsfare og anbefaler anvendelse af åndedrætsværn. Hvis aktiviteten iPopocatepetl stiger yderligere er der risiko for askenadfald i store dele af Mexico City, herunder i byens store internationale lufthavn, der ligger ret nær vulkanen. Endvidere advarer myndighederne om at beskytte maskiner, afløb og elektriske installationer mod asken, men man siger samtidig, at skulle der falde lidt aske i ens baghave, er det fine pulver glimrende som kunstgødning. Ligesom Japans berømte vulkan Fuji erPopocatepetl  en næsten perfekt stratovulkan, der ofte ses afbildet på postkort og lignende. Den er et af de få permanente sne- og isdækkede steder i Mexico, men i de senere år har det hvide dække været aftagende, bl.a. som følge af global opvarmning.Vulkanens seneste store udbrud var i 1994, men siden har den været næsten konstant aktiv med jævnlige småudbrud, der dog ikke har været på højde med de seneste dages stadigt mere kraftige udbrud.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kaempevulkan-ulmer-naer-mexico-city",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666549/5084419-mexico.jpg",
            "publication_time": "Mandag d. 23. april 2012, kl. 13.57",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}