{
    "version": "1.0",
    "document": {
        "id": 14746,
        "title": "Kæmpekrav mod Milliardærklubbens krakkede bank løber ud i sandet",
        "content": "I begyndelsen af 2010 var det som om, sandheden om rigmandsbanken Capinordic Bank kom for dagens lys. Skeletterne i form af to- og trecifrede erstatningskrav sprang op af skrivebordsskuffer og væltede ud af arkivskabe, og i februar opgjorde Finanstilsynet omfanget af krav over for den kriseramte bank til svimlende 430 mio. kr. FAKTAFinanstilsynet om CapinordicFinanstilsynet om CapinordicFinanstilsynet redegjorde i et notat fra oktober 2010 om forløbet op til Capinordic Banks konkurs i februar 2010. Tilsynet fokuserede bl.a. på bankens mange truende retstvister:»Finanstilsynets konklusioner blev fremlagt på et møde 21. januar 2010 med bankens bestyrelse, direktion og revisorer. Finanstilsynets konklusioner var foreløbige. Ikke mindst i lyset af, at det dagen før blev oplyst til Finanstilsynet, at en retstvist ikke var på 60 mio. kr., men på 140 mio. kr.«»På mødet 21. januar 2010 og senere modtog tilsynet oplysninger om yderligere retstvister. Ifølge revisionens udsagn var antallet og størrelsen af disse retstvister også overraskende for dem. Retstvisternes størrelse voksede og blev pr. 6. februar 2010 opgjort til ca. 430 mio. kr.«»Efter at have vurderet bankens solvensopgørelse fra 3. februar 2010 meddelte tilsynet 5. februar 2010 banken, at det var tilsynets vurdering, at banken skulle tillægge 31 mio.kr. til den afsatte kapital til dækning af kreditrisiko og 26 mio. kr. til den afsatte kapital til dækning af risiko på retstvister.«»6. februar 2010 meddelte bankens advokat, at der var varslet yderligere ti retstvister mod banken med yderligere erstatningskrav på 43 mio. kr. De samlede krav mod banken kunne dermed opgøres til ca. 430 mio. kr.«FOLD UD Finanstilsynet redegjorde i et notat fra oktober 2010 om forløbet op til Capinordic Banks konkurs i februar 2010. Tilsynet fokuserede bl.a. på bankens mange truende retstvister: Næsten hver dag bragte erhvervspressen nye historier om to- og trecifrede millionkrav mod rigmandsbanken med de kulørte kunder, og Finanstilsynets senere redegørelse om konkursen dokumenterer det øgede fokus på de varslede retstvister, hvoraf den største på 140 mio. kr. kom fra konkursboet efter Milliardærklubbens krakkede vindparkselskab, Eurotrust.  De truende retssager kom næsten alle fra konkursboerne efter bankens krakkede rigmandskunder. Kravene var i 2010 med til at vælte læsset for den lille bank. De mange retstvister medførte løbende nye forhøjede solvenskrav fra Finanstilsynet, og de varslede retssager blev en væsentlig del af årsagen til, at Capinordic Bank 11. februar 2010 blev erklæret konkurs. »På konkurstidspunktet var der anlagt eller varslet mulige erstatningskrav og omstødelsessager mod Capinordic Bank for ca. 400 mio. kr. over for en balance på ca. en milliard kr. Det svarede til en risiko på ca. 40 pct. af bankens balance. Det var et helt usædvanligt tal og et symptom på bankens risikoprofil,« lyder det fra en af Danmarks mest erfarne konkursadvokater, ledende partner hos Kammeradvokaten Boris Frederiksen. Han har siden 2010 har været kurator i konkursboet efter Capinordic Bank. Siden konkursen er der gået godt og vel fem år, og konkursboet efter Capinordic Bank med Boris Frederiksen i spidsen har skullet håndtere de mange erstatningskrav, der blandt andet kom fra konkursboerne efter ejendomsmatadoren Carsten Leveaus Centerplan, multiiværksætteren Peter Forchhammers investeringsselskabSynerco, og altså den tidligere IT-milliardær Erik Damgaards vindeventyr, Eurotrust.  Men det har vist sig, at hovedparten af millionkravene ikke var det papir værd, de var skrevet på. Kurator Boris Frederiksen og Finansiel Stabilitet har vundet og forligt en stribe retssager vedrørende blandt andet Synerco, der oprindeligt havde varslet krav på over 90 mio. kr., mod Eurotrust, som altså krævede 140 mio. kr. og mod stolefabrikanten Lorenz Jørgensens investeringsselskab Sorana, som oprindelig krævede 52 mio. kr. af Capinordic Bank. FAKTABankens største retstvisterBankens største retstvister1. Konkursboet efter eksmilliardæren Peter Forchhammers investeringsselskab Synerco stævnede i oktober 2009 Capinordic Bank for over 90 mio. kr. Bankens advokat påstod i december 2009 frifindelse. Konkursboet efter banken vandt siden sagen i landsretten.2. Konkursboet efter ejendomsmatadoren Carsten Leveaus Centerplan-koncern stævnede december 2009 banken for 19 mio. kr. Bankens advokat betegnede kravet som tvivlsomt. Sagen blev siden hævet.3. Konkursboet efter Milliardærklubbens Eurotrust varslede to dage før juleaften 2009 et omstødelseskrav på 140 mio. kr. over for banken. Professor Anders Ørgaard vurderede kravet for banken. Han fandt det uden substans. Sagen blev siden forligt uden omkostninger for konkursboet og Finansiel Stabilitet.4. Stole-rigmanden Lorenz Jørgensen stævnede januar 2010 bla. Capinordic Bank for 52 mio. kr. Bankens advokat påstod frifindelse. Konkursboet efter banken vandt siden sagen i byretten.5. Kort efter konkursen anmeldte nogle af Eurotrusts långivere krav mod boet efter Capinordic Bank på 85 mio. kr. Kurator Boris Frederiksen har endnu ikke taget stilling til kravet, men afventer supplerende oplysninger fra anmelderne.FOLD UD Ifølge Boris Frederiksen har konkursboet efter Capinordic Bank på nuværende tidspunkt kun udbetalt 20 mio. kr. som følge af et forlig om størrelsen af et formidlingshonorar. En udbetaling, som Capinordic Banks tidligere direktør Henrik Juul i øvrigt kritiserer for at være fejlagtig.  Boris Frederiksen oplyser, at der resterer krav mod konkursboet på 115 mio. kr. Heraf har han afvist et krav på 30 mio. kr. i en sag, der i øjeblikket verserer i retten. Det resterende krav på 85 mio. kr. har han endnu ikke taget stilling til. Kravet stammer fra 2010 og hidrører fra en gruppe investorer i vindselskabet Eurotrust, der via banken havde ydet lån til Eurotrust. Henrik Juul, som var adm. direktør i Capi-nordic Bank frem til januar 2010 og som uddannet jurist har nøje fulgt med i de mange retstvister, som Finansiel Stabilitet og kurator Boris Frederiksen har vundet eller forligt på vegne af konkursboet. Han mener, at de mange indtørrede erstatningskrav indikerer, at banken blev lukket på et forkert grundlag: »Ved Finanstilsynets inspektion af Capinordic Bank i december 2009 og januar 2010 kom retstvisterne til at spille en helt central rolle og var utvivlsomt medvirkende til, at banken ikke kunne opfylde det solvensbehov, som Finanstilsynet fastsatte,« siger Henrik Juul. Han er især kritisk over for kravet fra Eurotrust på 140 mio. kr., der landede på hans bord, kort før han forlod banken: »Vi fandt, at kravet var uden substans, og det fik vi bekræftet via et responsum fra professor Anders Ørgaard. Men det gjorde ikke indtryk på Finanstilsynet, der fastholdt, at risikoen på det varslede krav skulle indregnes i bankens solvensbehov. Kravet fra Eurotrust var således udslagsgivende for, at banken måtte lukke,« siger han.  Berlingske har spurgt vicedirektør i Finansiel Stabilitet Marianne Simonsen, om det var en fejl, at de mange truende retssager kom til at spille så stor en rolle ved vurderingen af Capinordic Bank, men Finansiel Stabilitet har ingen kommentarer til sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempekrav-mod-milliardaerklubbens-krakkede-bank-loeber-ud-i-sandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266134/8909312-15bushenrik-juul---indejpg.jpeg",
            "publication_time": "Torsdag d. 14. maj 2015, kl. 22.30",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}