{
    "version": "1.0",
    "document": {
        "id": 21525,
        "title": "Kæmpe lækage giver sjældent indblik i den kinesiske stats jagt på værdifulde oplysninger",
        "content": "Lækkede dokumenter giver et sjældent indblik i, hvordan den kinesiske regering hyrer private hackere til at skaffe sig følsomme oplysninger fra udenlandske virksomheder og myndigheder. Flere end 500 interne filer på i alt 190 megabyte fra det kinesiske it-sikkerhedsfirma I-Soon er blevet lagt offentligt ud på detMicrosoft-ejedenetsted GitHub, som softwareudviklere anvender. De viser, hvordan statslige sikkerhedskontorer betaler hundredtusinder af kroner til hackerne, der kan skaffe de ønskede informationer. Blandt de drøftede mål er NATO, udenrigsministerierne i Storbritannien og flere asiatiske lande, tænketanke, teleselskaber og offentlige sundhedsmyndigheder. Det skriver britiske The Guardian og amerikanske New York Times. Også systemkritikere, der bor uden for Kina, overvåges, og hackerne bidrager med at fremme kinesiske synspunkter på sociale medier, skriver det amerikanske nyhedsbureau Associated Press (AP). Cybersikkerhedseksperter anser dokumenterne, der er en blanding af chatsamtaler, præsentationer og data med lister over hackermålene, for at være ægte. Det er uklart, hvem der har lækket oplysninger, og hvorfor det er sket, men de giver et sjældent indblik i, hvordan Kina arbejder. Analytiker Jon Condra fra cybersikkerhedsfirmaet Recorded Future, kalder over for AP lækagen for den mest betydningsfulde, der nogensinde er kædet sammen med en virksomhed, der »mistænkes for at levere cyberspionage og målrettet indtrængen for de kinesiske sikkerhedstjenester«. Der er dog ikke indikationer på, at det er lykkedes at hacke sig ind i hverken NATO eller noget NATO-land, hvilket dog ikke betyder, atstatsstøttede kinesiske hackereikke forsøger at gøre det. Hackerne har arbejdet for I-Soon, og dokumentationen viser, at det magtfulde kinesiske Ministerium for Offentlig Sikkerhed, som står forden omfattende overvågning i landet, i stigende omfang har hyret hackere gennem I-Soon til at begå cyberangreb mod både myndigheder og private virksomheder i især Asien. Blandt andet har myndigheder i Indien, Thailand, Vietnam og Sydkorea haft ubudne gæster, fremgår det. For 103.000 kroner skaffede hackerne den kinesiske regering adgang til et privat netsted, som trafikpolitiet i Vietnam har, mens der blev betalt omkring 1,9 millioner kroner for adgang til personlige oplysninger på sociale medier. hvor hackerne kunne overvåge brugernes aktiviteter, læse deres private beskeder og sågar selv sende beskeder. Et offentligt sikkerhedskontor i Shandong har betalt omkring 383.000 kroner for at få adgang til ti ofres indbakker med e-mails i et år, og I-Soon hævder at være i stand til at hacke sig ind på det sociale medie X, skaffe personlige oplysninger fra Facebook, hente data fra interne databaser og kompromittereforskellige styresystemer som macOSog Android, skriver The Guardian. Selskabet tilbyder også at bryde ind i en powerbank – et ekstrabatteri til opladning af telefoner og computere – og gennem den trække data ud fra den tilkoblede telefon eller computer og sende dem tilbage til hackerne. I det lækkede materiale findes også en mappe med skærmbilleder af »Noter fra Nordmakedoniens sekretariat for europæiske forhold« og en anden med titlen »Skitse til EUs stilling i forhold til COP 15 del 2«. Filnavnene rummer referencer til et krypteringssystem, som EU anvender til at sikre officielle data. Lækagen afslører desuden, at I-Soon har budt på kontrakter i Kinas nordvestlige Xinjiang-region, hvor det er kendt, atKina foretager en intens overvågning af det muslimske, uighuriske mindretal. Man kan af materialet se, hvor meget hackerne kan tjene. Lykkes det at bryde ind i for eksempel Vietnams økonomiministerium, vil de få udbetalt omkring 380.000 kroner – et beløb, som vestlige sikkerhedseksperter finder meget lavt. Det kinesiske politi har indledt en undersøgelse af lækagen, bekræfter to ansatte hos I-Soon over for Associated Press. I-Soon er stiftet i Shanghai i 2010 og har kontorer i tre byer, herunder Chengdu i det sydvestlige Kina. Ifølge dokumenterne er denne afdeling ansvarlig for at hacke, forske og udvikle. Det amerikanske forbundspoliti, FBI, siger, at Kina har det største hackerprogram i noget land. For nylig er det blevet afsløret, hvordankinesiske hackere i årevis har ligget på lur i kritisk amerikansk infrastruktur, tilsyneladendemed henblik på at kunne reagerei tilfælde af en kinesisk invasion af Taiwan.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-laekage-giver-sjaeldent-indblik-i-den-kinesiske-stats-jagt-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1767813/24644606-lkkede-dokumenter-fra-et-it-sikkerhedsfirma-viser.jpg",
            "publication_time": "Fredag d. 23. februar 2024, kl. 12.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}