{
    "version": "1.0",
    "document": {
        "id": 9820,
        "title": "Kæmpe IT-ordre til dansk PC-leverandør",
        "content": "Den blot to år gamle danske IT-forhandler eGiss har i samarbejde med IT-giganten Lenovo fået sin hidtil største ordre på næsten 500 millioner kroner på PCer til 45.000 brugere i verdens næststørste bryggeri, SABMiller. Aftalen omfatter alle PCer, tavle-PCer og tilbehør til de ansatte i Afrika, Sydamerika, Australien og Europa hos SABMiller og betyder, at eGiss åbner et nyt kontor og lager i Sydafrika. I forvejen har eGiss datterselskaber og lagre i Kina, USA og Danmark.  SABMiller er sydafrikansk og stiftet for 120 år siden. Koncernen fremhæver, at det at kunne få ens priser overalt og meget hurtig levering har været afgørende for valget af eGiss, der har Jesper Ravn som administrerende direktør. Han er stolt af aftalen til 70 millioner dollars eller omkring 472 millioner kroner, som alle vil gå gennem eGiss' selskaber i Danmark, USA og nu Sydafrika. »Det er vores hidtil største kontrakt. Vi har en række andre store kunder, som vi gør det samme for, f.eks. emballagevirksomheden Tetra Pak i Sverige, som er næsten lige så stor som SABMiller, og som vi har arbejdet sammen med i nogle år. Der er simpelthen ingen andre, der gør det samme så dedikeret, målrettet og effektivt, som vi gør. Det unikke er, at man får én kontrakt, altså én indkøbsaftale, til hele verden, og det er skønt for en stor global virksomhed. Samtidig er vi relativt centraliseret, så vi kan klargøre PCer med brugernavne klistret uden på kassen til en medarbejder i Venezuela, Botswana eller Nordnorge,« forklarer Jesper Ravn til Berlingske. Aftalen er femårig og gælder fra juli. Jesper Ravn skal i næste uge til Sydafrika for at sætte lageret i drift i samarbejde med en lokal partner. eGiss vil ikke få salgsfolk i Sydafrika. »Vi er en nicheforretning og ikke som Atea, Dustin, 3A-IT og andre. Det eneste, vi laver, er at levere udstyr til vores store, globale kunder i hele verden på en supereffektiv måde. Det er det, vi skal - vi skal ikke andet,« siger han. eGiss, der har hovedsæde i Birkerød og har 21 medarbejdere, er stiftet i april 2013 og i forvejen Tetra Pak, tøjkoncernen Bestseller og rådgivningsvirksomheden Cowi på sin kundeliste, som ifølge Jesper Ravn i alt tæller 16 kunder med næsten 300.000 erhvervs-PC-brugere. eGiss omsatte sidste år for 207 millioner kroner og fik et overskud før skat på 7,9 millioner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-it-ordre-til-dansk-pc-leverandoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103079/10295272-pix-sabmiller.jpg",
            "publication_time": "Torsdag d. 20. august 2015, kl. 14.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}