{
    "version": "1.0",
    "document": {
        "id": 4991,
        "title": "Kæmpe kryptotyveri trækker spor til Nordkorea",
        "content": "Der er næsten pr. automatik fokus på nordkoreanske hackere, efter at op mod 662 millioner dollar (4,77 milliarder kroner) på mystisk vis hen over nattenforsvandt fra kryptovalutabørsen FTX, som nu er gået konkurs. Kryptoforhandlere verden over holder derfor nøje øje med spor, der kan afsløre, hvor de mange penge er forsvundet hen. For næsten alle kryptovalutaer bygger på den såkaldte blockchainteknologi – en slags digital logbog, som bogfører samtlige transaktioner på en måde, så man kan se, hvis der pilles ved dataene. Derfor kan man følge, hvor de digitale penge bevæger sig hen, og ofte kan man derved identificere tyvene. FTX' konkurrent, kryptobørsen Kraken, deltager nu i undersøgelserne oghar tilsyneladende fundet vigtige spor. Den, der trak pengene ud af FTX, flyttede nemlig nogle penge fra en Kraken-konto til en digital tegnebog eller konto, hvor nogle af de stjålne midler fra FTX var sat ind, oplyser blockchainsikkerhedsfirmaet Hacken.io ifølge nyhedsbureauet Bloomberg. Dermed kunne Kraken identificere personen, skriver sikkerhedschef Nick Percoco på Twitter. Når der straks tænkes på Nordkorea, skyldes det, at det lukkede diktatur har udviklet sig til at være hjernen bag kryptokriminalitet med et langt synderegister slæbende efter sig. Nordkoreanerne kæmper nemlig med at skaffe finansiering til blandt andet sit våbenudviklingsprogram. Landet er pålagt stadig skrappere sanktioner på grund af dets aggressive fremfærd. Derfor har det over mange år trænet dygtige hackere op. Ofte opererer de fra Kina. De nordkoreanske hackere udgør en af hovedindtægtskilderne for regimet ogstår bag en lang række spektakulære hackerangreb. Tidligere i år tog de en af de hidtil største skalpe, da det lykkedes at rende med for næsten 620 millioner dollar (4,47 milliarder kroner) i kryptovalutaer fra den spilplatform, som den vietnamesiske spilproducent Axie Infinity driver. Det var ifølge det amerikanske forbundspoliti, FBI, et af de største kryptotyverier i historien. Det hidtil største kryptokup ramte tidligere i år den vietnamesiske spilplatform Axie Infinity, som er meget populær blandt spillere.Fold sammenLæs mereFoto: Jam Sta Rosa/AFP/Ritzau Scanpix. I Vesten rangerer Nordkorea sammen med Kina, Rusland og Iran som de fire største statsstøttede cybertrusler. Det danske Center for Cybersikkerhed (CFCS) under Forsvarets Efterretningstjeneste opremsede i juni i år i sin rapport »Cybertruslen mod Danmark 2022«, hvilke lande der bliver holdt mest øje med: »Samtidig prioriterer andre landeend Ruslandog Kina også at udvikle deres cyberkapacitet. Det er meget sandsynligt, at flere stater i fremtiden vil udgøre en cybertrussel mod Danmark. CFCS vurderer, at blandt andre Iran, Nordkorea, Vietnam, Pakistan og Indien også har kapacitet til at udføre cyberspionage. Det er sandsynligt, at disse stater generelt ikke har en særliginteresse i at ramme danske mål. Aktuelt bruger staterne primært deres kapaciteter mod lande i deres nærområde. Danske virksomheder og myndigheder, der er til stede i eller omkring de lande, kan dog blive ramt af cyberspionage,« lød meldingen. USA vurderede i juli i år, at de nordkoreanske hackere sikrer omkring en tredjedel af regningen for Kim Jong-uns missilprogram. Kryptoanalysefirmaet Chainalysis anslår ifølge den britiske finansavis Financial Times, at Nordkorea i januar-september 2022 har stjålet omkring en milliard dollar (7,22 milliarder kroner) fra forskellige kryptobørser verden over. I september i årlykkedes det for første gang de amerikanske myndigheder at beslaglægge stjålet kryptovalutafor over 30 millioner dollar (223 millioner kroner), som den nordkoreanske hackergruppe Lazarus havde fået fingrene i. Disse penge stammede fra indbruddet hos Axie Infinity i marts. Ifølge Chainalysis, som deltog i opklaringen, har de nordkoreanske hackeres metode været at sende det stjålne beløb i kryptovalutaen ether til midlertidige, digitale tegnebøger. Derefter er de stjålne ether blevet blandet med andre ether gennem kryptotjenesten Tornado Cash, som det amerikanske finansministerium i august 2022 satte på sin sorte liste og dermed spærrede for adgangen til. Næste skridt var at veksle ether til bitcoins, og herefter blev bitcoinene blandet med andre bitcoins, så de ikke skulle kunne spores, når de efterfølgende blev forsøgt vekslet til gængse valutaer og dermed »ægte« pengefor at skaffe valuta til det nordkoreanske styre. Nordkoreanerne udnytter, at der stadig ikke er nogen bredere regulering af kryptovalutamarkedet. Derfor er der fortsat masser af smuthuller, som kan udnyttes – hvad de bliver. Det var helt tilbage til sidst i 1980erne, at Kim Jong-uns far, Kim Jong-il, satte udviklingen af en nordkoreansk hackerstyrke i gang som en måde at skaffe regimet penge til sit atomvåbenprogram. »Hvis internettet er som et gevær, er cyberangreb som atombomber,« citeres han for at have sagt i en bog, som den nordkoreanske hær har udgivet. Først under Kim Jong-un, som overtog magten i 2011, er der dog for alvor kommet fart på oprustningen af Nordkoreas cyberkræfter i et land, hvor færre end én procent menes at have begrænset og stærkt overvåget adgang til internettet. Nordkoreas hackerhær anslås til at bestå af omkring 7.000 personer. Mange af dem bliver efter endt uddannelse sendt ud i verden, hvor de så arbejder sig ind i vigtige stillinger. FBI advarede i maj i år om, atden aktuelle mangel på it-specialister med høj viden udnyttes af Nordkoreatil at få hackere indenfor. Derfor advarede forbundspolitiet virksomheder verden over om at være ekstra påpasselige med ikke uforvarende at få ansat nordkoreanske it-folk, som kan være hackere. Filmen »The Interview« fra 2014 handler om et mordforsøg på Nordkoreas diktator, Kim Jong-un. Nordkoreanske hackere brød ind hos filmselskabet Sony og stjal og offentliggjorde både uudgivne film og masser af intern korrespondance.Fold sammenLæs mereFoto: Rick Wilking/Reuters/Ritzau Scanpix. Nordkoreanske hackere slap i 2014 indenfor hos filmselskabet Sony Pictures forud for premieren på komedien »The Interview« om et fiktivt mordforsøg på Kim Jong-un. De stjal og offentliggjorde en stribe færdige film, som endnu ikke havde fået premiere, og masser af følsom og indimellem pinlig intern korrespondance. I 2016 brød Lazarus-gruppen ind i Bangladesh' nationalbank og lurede i et år, før de overførte for 951 millioner dollar til en bank på Filippinerne. De blev kun opdaget, fordi en af overførslerne indeholdt navnet på et sanktioneret iransk skib. Hackerne slap dog væk med lige under ti procent af pengene. Det var også Lazarus-gruppen, som i 2017 slap den berygtede Wannacry-virus løs. Det var den, der blandt andet lagde den danske Mærsk-koncern ned, skjult i en falsk opdatering til et obligatorisk regnskabsindberetningsprogram. Det kostede Mærsk omkring 1,9 milliarder kroner efter store og langvarige problemer. De nordkoreanske hackere er blevet meget avancerede i deres angrebsmetoder. Nils Weisensee, som er cybersikkerhedsekspert for NK Pro i Seoul i Sydkorea, sammenligner over for Financial Times de udmattelsesangreb, som nordkoreanske hackere tidligere excellerede i for at få vigtige netsteder til at bryde sammen under presset, med at tæske nogen med et baseballbat. De nylige angreb, hvor hackerne sikrer sig adgang til at omgå sikkerhedsmekanismerne, når man skal overføre summer i kryptovaluta, svarer til sammenligning med »at stjæle nogens tegnebog gennem et hul i deres lomme, som de ikke havde nogen anelse om eksisterede«. »Fordi blockchainteknologien er et barn af internettet, kan alt, hvad man behøver at vide om sårbarhederne, også findes på internettet. Alt, hvad man behøver, er smarte mennesker, og dem har nordkoreanerne,« siger Nils Weisensee.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-kryptotyveri-traekker-spor-til-nordkorea",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1615365/24262341-pix-kim-jong-un.jpg",
            "publication_time": "Mandag d. 14. november 2022, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}