{
    "version": "1.0",
    "document": {
        "id": 5310,
        "title": "Kæmpe klimasejl på fragtskib sparer tonsvis af brændstof hver dag",
        "content": "Specialdesignede stålsejl monteret på dækket af et kæmpe fragtskib har nedbragt brændstofforbruget og dermed CO2-udslippet. Det viser data fra rederiet Cargill, hvis fragtskib Pyxis Ocean stod ud fra Shanghai i Kina med det nye udstyr i august 2023 ognu har afprøvet det i seks måneder. Sejl har drevet skibe fremad i årtusinder, men de sejl, som Pyxis Ocean har anvendt, er ganske særlige og viser sig nu ifølge rederiet af være »meget opmuntrende« i kampen om at sikrere en renere og grønnere transport af varer rundt på kloden. I dag udleder den internationale skibsfart anslået 837 millioner ton CO2om året. Det svarer til 2,1 procent af den samlede CO2-udledning. De britiskdesignede sejl, der kaldes for WindWings, er fremstillet af samme materiale som vingerne på en vindmølle. Når skibet ligger i havn, er sejlene slået sammen. Når det når ud på åbent vand, rulles de ud og bliver 37,5 meter høje. Nu har Pyxis Ocean sejlet i et halvt år på Det Indiske Ocean og på Stillehavet samt både den nordlige og sydlige del af Atlanterhavet, og de foreløbige resultater kan gøres op. Skibet har i gennemsnit brugt tre ton mindre brændstof om dagen. Det svarer ifølge BBC til 11,2 ton sparet CO2-udledning hver dag, som skibet har sejlet. Cargills beregninger viser, at det på et år ville svare til at fjerne 480 biler fra vejene. Jan Dieleman, som er direktør for Cargills havtransportforretning, er »opmuntret af resultaterne« og mener, at det halve år med de nye sejl har lært rederiet en masse. Cargill har drøftelser med 250 havne verden over for at finde måder, hvor skibe med de nye sejl kan lægge til kaj. Det er selskabet BAR Technologies, som har udformet WindWings. Her forsøger man nu at få flere skibe til at afprøve dem, og man vil gerne sætte tre i stedet for to sejl op fremover for derved at kunne spare endnu mere brændstof og nedbringe CO2-udledningen yderligere. To nye tankere fra rederiet Union Maritime, der har hovedkontor i Storbritannien, er bestilt bygget i Kina. De skal udstyres med tre sejl og være klar til levering i 2025. Rederiet forventer at kunne skære op til 15 ton CO2-udledning væk dagligt, når skibene er på søen. Teknologien bag de store sejl er egentlig udsprunget af arbejdet med at gøre bådene hurtigere i konkurrencen America's Cup, der også benævnes »Formel 1 på havene«. Vindsejlene blev monteret på Pyxis Ocean hos skibsværftet COSCO i Shanghai, og skibets jomfrurejse gik fra Kina til Brasilien. Skibsfarten eksperimenterer med mange forskellige tiltag, der skal gøre transporten grønnere og renere.Det samme gør flyselskaberne, som står for en tilsvarende andel af verdens CO2-udledning. Artiklen er rettet 15/3 2024, så det fremgår, at »Pyxis Ocean« er et fragtskib og ikke et containerskib, på hvis dæk der så ikke havde været plads til sejlene.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-klimasejl-paa-fragtskib-sparer-tonsvis-af-braendstof-hver-dag",
            "image_url": null,
            "publication_time": "Onsdag d. 13. marts 2024, kl. 14.22",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}