{
    "version": "1.0",
    "document": {
        "id": 10985,
        "title": "Kæmpe fyringsrunde i Ericsson",
        "content": "Næppe har chokbølgerne lagt sig efterSony Mobiles afskedigelse af omkring 1.000medarbejdere i Lund ved Malmö tidligere på ugen, før den svenske mobiludstyrsgigant Ericsson meddeler, at 2.200 arbejdspladser i Sverige skal skæres bort. Ericsson er verdens største leverandør af mobiludstyr, og omkring 40 procent af verdens mobiltrafik suser gennem Ericsson-udstyr. Onsdag morgen har Ericsson meddelt, at 2.200 arbejdspladser skal nedlægges. Det kommer til at berøre Stockholm, Katrineholm, Borås, Kumla, Göteborg, Linköping og Karlskrona, skriver det svenske nyhedsbureau TT. Nedskæringerne vil først og fremmest ramme forsknings- og udviklingsafdelingen samt forsyningsafdelingen, men også salg og administration vil blive ramt. Derudover vil Ericsson nedbringe antallet af konsulenter med omkring 850, oplyser selskabet selv. Ericsson har nu 17.500 medarbejdere i Sverige. Den tidligere svenske stats- og udenrigsminister Carl Bildt advarer mod konsekvenserne. »Nedskæringerne hos Sony og Ericsson viser, at Sveriges grundindustri risikerer fortsat at erodere som følge af den hårde, globale konkurrence. Vi burde være vældigt forsigtige,« skriver han på Twitter. Sparerunden er en del af en tidligere spareplan til omkring 9 milliarder svenske kroner, som skal have fuld effekt i 2017. I september 2014 meddelte Ericsson, at den underskudsgivende modemvirksomhed i universitetsbyen Lund bliver lukket. Fagforeningen IF Metall er rystet over udmeldingen. »Dette er et ualmindeligt hårdt slag mod dem, som arbejder på Ericsson, og som loyalt har arbejdet for selskabets udvikling. Det er også et hårdt slag mod alle berørte lokationer og frem for alt Katrineholm,« siger forbundsordførende Anders Ferbe til TT. I Katrineholm skal 400 jobs nedlægges, det næststørste antal efter hovedkontoret i Stockholm. Afdelingen i Katrineholm vest for Stockholm lukkes helt. »Vi har set fabrik efter fabrik blive nedlagt inden for tele- og lægemiddelindustrien, som tidligere var svenske flagskibe. Risikoen er, at forskning og udvikling går samme vej, hvis vi ikke gør noget, og så har vi ikke meget tilbage,« siger Anders Ferbe. Mandag morgen indkaldte Sony Mobile de 2.200 ansatte ved udviklingskontoret i Lund til stormøde for at fortælle, at 1.000 medarbejdere bliver sagt op i en ny nedskæringsrunde. Den japanske elektronikgigant kæmper hårdt med økonomien, og navnlig konkurrencen på mobilområdet har ramt Sony voldsomt, selv om de nye telefoner får fine anmeldelser og mange roser. Sony Mobile er fortsættelsen af Sony Ericsson, som Sony og Ericsson hver ejede halvparten i, inden Ericsson i 2012 solgte sin del til Sony, og selskabet blev omdøbt. I 2013 blev 400 ansatte sagt op i Lund, og hovedkontoret for Sony Mobile blev samtidig flyttet til Tokyo.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-fyringsrunde-i-ericsson",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129744/8403020-pix-ericsson.jpg",
            "publication_time": "Onsdag d. 11. marts 2015, kl. 10.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}