{
    "version": "1.0",
    "document": {
        "id": 2808,
        "title": "Kære Dennis. Fortryder du mon, at du brød ind i mit hus den nat?",
        "content": "Kære Dennis. Jeg har så svært ved at skrive »kære« foran dit navn. Jeg kæmper hårdt mod min instinktive trang til at skrive »røvhul« i stedet. Men jeg tvinger mig til en positiv tone, fordi jeg forestiller mig, at ingen nogensinde har kaldt dig »kære Dennis«. Natten til onsdag brød du og flere andre ind i vores hjem. I gennemrodede skabe, skuffer og hylder. I fandt sølvbestikket, som min kones mormor brugte sit liv på at samle. I fandt Bodil-statuetten, som min far modtog for sit arbejde som biografdirektør. I fandt en økonomisk værdiløs, men familiær ubetalelig egyptisk stenfigur fra min mors opvækst i Alexandria. Noget kastede I direkte op i de rygsække, I havde på, andet stillede I klar ved havedøren.  Der var helt mørkt i huset, for HFI-relæet havde slået strømmen fra, da I flåede lamperne ved hoveddøren ud af murværket. En af jer var på 1.-salen, da en anden fra jeres gruppe – måske var det dig, Dennis – åbnede døren til min datters værelse. Hun vågnede, da døren gik op. Satte sig op i sengen ved lyden af dine skridt. Og skreg, da hun så lyskeglen fra din lygte bevæge sig fra gulvet op mod hende og kæresten. Hun skreg. Du drejede rundt, og hun så dit ansigt og den store sorte rygsæk. Mens hun stadig skreg, råbte hendes kæreste: »Vi er to mennesker her i rummet, I skal ud, vi gør jer ikke noget, I skal væk.« Samtidig råbte du lige så højt: »Ud, væk, nu nu nu!«  Nogle ord og nogle lyde har det med at forsvinde. Men ikke disse. Min datters skrig, hendes kærestes råb og din advarsel til dine medskyldige forsvinder ikke. De runger stadig i to unge menneskers sind, de skærer hul og laver ar. Både hos de to, der var alene med jer i huset og hos os, der er forældre til dem. Kære Dennis. I går var du ukendt for mig, men i dag ved jeg, hvem du er, og hvor du bor. Da jeg få timer efter indbruddet lærte din identitet at kende, fik jeg primitive tanker om at hyre en psykopat til at banke dig til ukendelighed. Som du ved, skete det ikke, for vold avler vold og forståelse avler forståelse. Det er derfor, jeg skriver kære foran dit navn. Jeg kan ikke lide dig, men det er vigtigt for mig, at du forstår, hvad dine handlinger afstedkommer. Vil du lytte, hvis jeg siger »kære«?  Klokken var lidt over 4 tirsdag nat, da min kone og jeg fik opringningen fra vores datter. Vi befandt os i et lejet sommerhus i Nordjylland. Magtesløsheden i den situation er altfortærende og blev næret af min datters stakåndede stemme med alt for lange pauser og lyden af en lakonisk politimand, der fortalte os, at han ville efterlade nogle pjecer om indbrud på køkkenbordet. Magtesløsheden tænker jeg, at du godt kender. Måske ikke den magtesløshed, min familie føler lige nu, men den konstante magtesløshed, der kommer af at vokse op på institutioner og anstalter, hvor det er nøgler og regler i stedet for familiebånd, der holder en fast. Magtesløshed næret af svigt og narko. Jeg skal ikke gøre mig klog på dine vegne, jeg kender ikke dit liv og livsforløb. Men var det magtesløsheden, der havde placeret et oversavet jagtgevær i din tomme og beskidte lejlighed? Kære Dennis. Kender du det, at tingene ikke er som på film? Det tænker jeg, at du gør. Da jeg stod klokken lort onsdag morgen i Aalborg Lufthavn og købte en flybillet, var det ikke overskudsagtigt. Jeg har ofte tænkt, at det må være cool at gå hen til skranken og sige »en billet til det første fly«, men det var ikke cool, bare helt vildt trist. Mine bukser kradsede, jeg havde kvalme, og der ville gå to timer, før jeg kunne holde om min datter.  Jeg tror heller ikke, at det var cool for dig at bryde ind i vores hus. Jeg forestiller mig, at du måske var bange. Nej, det kan jeg selvfølgelig ikke vide noget om. Måske har du brudt ind i huse og liv så mange gange, at pulsen ikke længere stiger, og samvittigheden forlængst har opgivet at følge med dig ud i natten. Men der var intet tjekket eller strømlinet over jeres færden. Nærmere noget usselt og ildelugtende. Noget man ikke har lyst til, men noget man gør alligevel. Som at købe en billet i regnen i Aalborg eller ødelægge en dør i Fredensborg. Havde du magtesløsheden med, da I kom? Er det et vilkår, du mener, vi skal dele? Fire timer efter indbruddet dummede du dig. Klokken var 8.15 onsdag morgen. Jeg stod i entreen med trøstende morgenbrød og klumper i både hals og mave. Jeg havde netop omfavnet min datter, da hendes kærestes telefon bippede.  »Min computer er aktiv, det er her i nærheden,« råbte han og fløj ud af døren. Jeg for efter og min datter efter mig. De elektroniske signaler førte os til et lejlighedskompleks i nærheden. Hviskende spurgte vi folk i området, om de kendte beboeren bag de nedrullede gardiner på 2. sal. »Åh ja, Dennis,« svarede de og fortsatte med nedladende sætninger, som jeg tænker, at du alt for godt kender ordlyden af. Det tog mig tre meget insisterende opkald til 112, før jeg fik overtalt skiftende stemmer og til sidst en vagthavende politimand til at sende en patrulje. For sandheden er, at pulsen ikke længere stiger hos politiet, når nogen bryder ind. Der er ikke tid. Men politiet kom, og da betjentene, Oliver og Thomas, steg ud af deres bil, blev vi rolige. Nu ville retfærdigheden ske fyldest. Troede vi. Efter at have forklaret dem situationen trak betjentene lidt væk. Over radioen konfererede de med samfundets jurister. Virkeligheden blev med ét parallelforskudt, og retfærdigheden kæntrede i det juridiske kviksand. Oliver trak vejret dybt inde under sin skudsikre vest, sukkede og sagde: »Vi lever i verdens bedste retssamfund, men det kommer også de kriminelle til gode. Især de kriminelle. Vi kan ikke gøre noget.«  Min datters kæreste tabte underkæben. »Men,« sagde han og pegede skiftevis på kortet med den røde pil, der stadig var synligt på mobiltelefonen i hans hånd og den nedrullede lejlighed på den anden side af gaden. »Men.« De to betjente havde svært ved at løfte blikket fra fortovet. »Vi er mindst lige så frustreret som Jer, men retsplejeloven forbyder os at slå døren ind. Vi er låst.« Kære Dennis. Jeg er i tvivl om, hvorvidt du nogensinde har oplevet glæden ved at være rigtig god til noget. Det siger jeg helt uden skadefryd, men med sorg, for det er en fantastisk glæde, som alle bør opleve. Den glæde var under stærkt pres hos betjentene, da vi stod i skjul bag et træ og kiggede op på din lejlighed. De ville gerne, men måtte ikke hjælpe os. Tidspunktet for vores farvel og deres tur tilbage til patruljevognen og frokosten på stationen var forlængst overskredet, men ingen sagde de afsluttende ord, for alle ventede vi på retfærdigheden. Men som du givetvis også har oplevet, kommer retfærdigheden ikke altid. Som for at matche hans fysiske fremtoning rettede Olivers stemme sig pludselig op. »Vi har endnu en chance,« sagde han og forklarede, at computerens find-mig-funktion ikke var nok til at få adgang til din lejlighed, men »hvis vi kan få ham til at lukke op, og vi kan se noget mistænkeligt inde i lejligheden, kan vi lovligt tiltvinge os adgang.« De to betjente gik over vejen, og vi forsøgte at gribe fat i retfærdigheden, der som en vind netop havde strejfet os.  Dennis, kan du huske, hvor længe og hvor hårdt, de bankede på din dør, eller havde du medicineret dig selv ind i døvhed og ansvarsfritagelse? Jeg tror, at du hørte slagene på din dør. Men dit kendskab til lovgivningen er større end vores. Du vidste, at retsplejeloven havde forstærket den tynde hoveddør, så retfærdigheden ikke kunne trænge ind. Du blev liggende. Modvilligt og modløst sagde vi farvel til Oliver og Thomas. Mit datters kæreste tog til København for at genskabe de to ugers arbejde, der lå på hans computer i din lejlighed. Det var igen begyndt at regne som for at understrege, hvor tarveligt det hele var. Da jeg to timer senere kørte min datter til krisepsykolog, kørte vi en omvej for at undgå at passere din bolig, og således var det ikke kun vores hjem, men også vores vaner, som dit overgreb havde inficeret.  Betændelsen er voldsom, og psykologhjælp skal hjælpe med at genrejse de to unges liv. Det kommer til at tage tid. Der gik to døgn, førend min datter turde forsøge at sove. De første nætter kom skrigene igen, selv om du var fængslet. På politigården i Helsingør havde Olivers og Thomas’ forsinkede frokost fået en ubærlig og indigneret bismag. De rejste sig fra bordet, og efter en smuk blanding af politiarbejde og juridisk armlægning satte de sig i bilen og kørte sydpå for at slå din dør ind. Kære Dennis. Du ved meget mere om, hvad der skete i lejligheden end jeg. En del må jeg ikke få at vide. Men to sætninger, som du sagde, efter at Oliver og Thomas havde overmandet dig, har jeg fået refereret, og de er grunden til, at jeg skriver til dig. Du sagde, at du var ked af det ondt, du har forvoldt. Du sagde, at du på en underlig måde var glad for at være blevet fanget, fordi du har brug for hjælp.  Måske er du fuld af løgn. Måske håber du på medlidenhed og strafnedsættelse. Måske forsøger du helt kynisk at tænde et falsk håb om forbedrelse. Mange vil grine ad mig, hvis jeg tror dig. Og jeg ved ikke, hvad jeg skal tro. Men hvis du virkelig fortryder, bør du lægge alt frem og afsløre dine medsammensvorne. Du nægter at have været inde i vores hus, men siger, at du blot har »modtaget« vores ejendele. Dennis, hvis du virkelig fortryder, er det ikke nok at fortryde. Du bliver nødt til at handle radikalt anderledes. Det oversavede jagtgevær og indbruddet kommer til at give dig lang tid i fængsel. Måske skal du begynde at øve dig på en anden livsførelse, mens du er i fængslet. Jeg tænker, at det er svært, hvis man er handlingslammet, og måske kun har en narkomans livserfaring. Er det muligt? Gider du? Fortryder du virkelig? På politistationen kaldte de dig ikke »kære Dennis«, men en »misbruger og system-stakkel«. Jeg tror, at det er en præcis og rammende beskrivelse. Den får det til at vende sig i mig. For egentlig bør jeg have medlidenhed med dig, men mit fokus er et andet sted, nemlig hos min familie. For mig er du lige nu en skadevolder. Jeg kan ikke lide dig, men ville ønske, at jeg kunne.  Jeg ville ønske, at nogen havde kaldt dig »kære Dennis«, dengang du var dreng. Jeg ville ønske, at nogen havde elsket dig nok til at slukke din hashpibe og rette din glidebane op. Jeg ville ønske, at nogen havde bekymret sig på dine vegne og sikret, at du havde fået noget at miste. Så havde du måske bevaret din selvrespekt og dermed også respekten for dem, der bor i din nærhed. Så havde vi måske en dag stået ved siden af hinanden i Netto. Måske havde vi nikket høfligt til hinanden og sagt »dejligt vejr« eller »sikke det regner«. Den næste lange periode kan du være ligeglad med vejret. For os andre vil det regne et stykke tid endnu. Thomas Uhrskov er journalist og TV-vært.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kaere-dennis.-fortryder-du-mon-at-du-broed-ind-i-mit-hus-den-nat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10456/18939489-sdfsd.jpg",
            "publication_time": "Lørdag d. 28. oktober 2017, kl. 08.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}