{
    "version": "1.0",
    "document": {
        "id": 4815,
        "title": "Kære konfirmand: Gud er ligeglad, om du siger ja ved alteret i dag",
        "content": "Det er konfirmationstid, og derfor næsten lige så sikkert som amen i kirken, at unge mennesker igen skal afkræves svar på spørgsmålet: Tror du virkelig på Gud, eller gør du det bare for gavernes skyld? I Berlingske er traditionen heldigvis blevet grebet anderledes an i år, hvor forskellige kulturpersonligheder er blevet bedt om at skrive en tale til årets konfirmander. Avisens overskrift til talerne lyder: »Når de unge mennesker siger ja til Gud…«  Men det gør de unge mennesker bare slet ikke… Det er Gud, der siger ja til dem. Det er på sin vis forståeligt, at de fleste tror, at det er den enkeltes rungende ja i kirkerummet, det hele handler om, fordi »confirmo« betyder »jeg bekræfter«. Men det er Gud, der bekræfter det ja, han gav i dåben. På den måde er konfirmationen et ekko af dåben – det er Guds ja til os, det handler om, ikke vores ja til ham. Misforståelsen kan naturligvis også skyldes, at det i dag ligger de fleste meget fjernt, at det ikke er mig, og mine valg og beslutninger, mine følelser og behov, det handler om på min store dag.  De unge mennesker bliver selvfølgelig ikke konfirmeret for gavernes skyld. Så ville de nemlig være ret dumme eller i hvert fald ikke særlig kalkulerende, for gaverne betales dyrt med de mange mørke vintereftermiddage eller aftener, som det blevet til, efter at konfirmationsforberedelsen med den nye skolereform langt de fleste steder i landet ikke længere ligger i skolernes undervisningstid. Det er trætte og udmattede, men slet ikke dumme unge mennesker, der møder op hos præsten uge efter uge for at spørge: Hvad handler det hele egentlig om; hvorfor bliver vi mennesker ved med at tale, male og synge om Gud? Men allerførst stiller de sørme selv det famøse spørgsmål: Hvad sker der, hvis jeg siger nej i kirken til konfirmationen? Så bliver præsten sur, men Gud er faktisk ret ligeglad… – for hans ja er et ja, der følger den døbte alle dage indtil verdens ende – også selvom man vælger ikke at blive konfirmeret, melder sig ud af folkekirken eller prøver at gøre præsten sur i kirken med et nej.  For de unge er det afgørende, at de bliver en del af en tradition, hvor de er midtpunkt for fest og taler, hvor de »træder ind i de voksnes rækker«, en ændring i status, som man fejrer det med overgangsritualer i de fleste kulturer. Men konfirmationen understreger, at dåben også gør mennesket til en del af den historie, der rækker langt ud over ens egen lille familie, og deres geografiske og historiske placering. Det ved konfirmanderne udmærket godt, når de endelig når frem til den store dag efter at »have gået til præst« i otte måneder. Og de ved også, at det ikke er trosbekendelsen, vi tror på i den danske folkekirke. Trosbekendelsen siger noget om den Gud, vi bekender os til – og selvom de kan trække på smilebåndet af en jomfrufødsel, siger de ja til konfirmationen i kirken, vel vidende at de ikke lyver.  Man foranlediges ellers årligt i de mange artikler om konfirmation til at tro, at det er præsten, der som et andet tros–politi, stiller insisterende og afkrævende spørgsmål. Men det gør jeg ikke – det er sjovt nok oftest dem, der sjældent selv kommer i kirken, som har en meget fasttømret forestilling om kristendom som en primitiv livsanskuelse.  I kirken stiller vi ikke hinanden til regnskab for vores tro, men betragter i stedet troen selv som en gave. Troen på, at det ikke er en kærlighed, jeg skal gøre mig fortjent til ved at være på en bestemt måde, kunne noget særligt eller endnu værre: Sige nej tak til gaver til fordel for et rungende fadervor og en overbevisende totalomvendelse. Der er slet ikke tale om et enten – eller. Man kan faktisk godt være troende og glæde sig til at få mange gaver på én og samme tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kaere-konfirmand-gud-er-ligeglad-om-du-siger-ja-ved-alteret-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/25398/17218878-sdfs.jpg",
            "publication_time": "Fredag d. 12. maj 2017, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}