{
    "version": "1.0",
    "document": {
        "id": 16590,
        "title": "Kære Brevkasse – jeg synes, at min mand har brug for at blive hevet op fra sofaen. Er jeg for meget?",
        "content": "Jeg er en pige i begyndelsen af 20erne, der er i et fast forhold med en mand, der er meget stille. Vi har kun kendt hinanden i et par år – men allerede nu er det tydeligt, at vi er meget forskellige. Jeg er talende og kan godt lide, at vi har gæster. Han kan godt lide, at vi er hjemme og ser fodbold og spiser god mad. Jeg elsker ham, men jeg føler også, at jeg står for det hele. Jeg kommer til at arrangere en masse og står tit med initiativet. Jeg kan ikke finde ud af, om jeg skal arrangere mindre, eller om vi bare ikke passer sammen. Jeg har tænkt på, om jeg er for meget, men jeg synes også, at det er godt for ham at blive hevet op fra sofaen. Jeg er meget forvirret. Håber det giver mening. Hvad tænker du?Hilsen L Nogle mennesker fylder mere end andre. De er som de hunde, der går to gange rundt om sig selv, før de lægger sig. Andre kan finde ro med det samme og på alle steder. Selv om man kan arbejde med sig selv, så tror jeg ikke, at man kan ændre på de mest fundamentale dele af sin personlighed. Jeg er heller ikke sikker på, at det er meningen. Noget af os ligger inde i en blød og ærlig kerne. Det skal det have lov til.  I stedet for at forsøge at lave sig om, skal man hellere finde en makker, der kan lide alle de mærkelige elementer, som man er sat sammen af – ikke nødvendigvis en, der indeholder det samme. SomStine Pilgaardskriver i romanen »Meter i sekundet«: »Hvis du er god til at bage, skal du ikke nødvendigvis finde en anden bager. Find hellere en, der er god til at spise.« Selv har jeg forelsket mig i en dejlig mand, der ligger helt roligt midt på vejen. I vores forhold er jeg den flagrende, den larmende og den tvivlende. Den anden dag savnede jeg ham så meget, at jeg, da jeg alligevel cyklede forbi hans arbejdsplads, tog et foto af mig selv, der krammer hans kontorbygning. Det var alt for meget. Det så egentlig også lidt forkert ud, men jeg sendte det alligevel i den tro, at han kan lide det. Også selv om han vist aldrig selv har taget den slags billeder og sendt til mig. Pointen med mit svar – og med kærester – er, at de ikke nødvendigvis skal fungere som et spejl, gå i samme tøj og have de samme livretter. Tit er det netop forskellighederne, man forelsker sig i. Måske skal du selv finde mere ro med, hvem du er. Måske er det også dig selv, der skal lære at se, at du er fin og god, når du arrangerer og inviterer gæster. Det fine ved kæresters kærlighed er, at den ikke nødvendigvis kommer af, at man kun viser alle sine bedste sider. At man gør sig umage med de dårlige kan også være en kærlighedserklæring. Det samme gælder den anden vej rundt. Du har valgt en rolig mand. Det kan du jo ikke bebrejde ham. Lov hellere dig selv, at du aldrig bliver sådan en kvinde, derhyggehadersin mand, kritiserer ham offentligt og griner af ham til familiefester. Det er en forfærdelig vane, som mange kvinder deler. Mange af os tror, at det er vores opgave at ændre andre. Mon ikke du forelskede dig i den ro, han indeholder, og mon ikke du kan lære at elske den igen? Hvis ikke, så er I måske ikke det rette match. Mange hilsnerBrevkassen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaere-brevkasse-jeg-synes-at-min-mand-har-brug-for-at-blive-hevet-op-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1295281/23426041-emma-gad---for-evigt.jpg",
            "publication_time": "Søndag d. 07. juni 2020, kl. 10.40",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}