{
    "version": "1.0",
    "document": {
        "id": 836,
        "title": "Københavns Kommune er fortsat en labyrint af udfordringer for både københavnerne og byens erhvervsliv",
        "content": "Da jeg forleden havde et møde på Københavns Rådhus, blev jeg glædeligt overrasket. Et stort skilt viste nemlig vej til en kvikskranke. Altså sådant et sted hvor borgerne kan kigge ind og få løst mange af dagligdagens opgaver. Tænk at København nu endelig har etableret en entydig indgang til kommunens service, tænkte jeg. Men glæden varede kun kort. Det viste sig, at kvikskranken kun servicerer kommunens egne medarbejdere, hvis de har problemer med deres it-udstyr. Kommunen er fortsat en labyrint af udfordringer for både københavnerne og byens erhvervsliv. Det besynderlige ved Københavns Kommune er, at kommunen har nogle af landets mest kompetente medarbejdere, hvis kvalifikationer snildt matcher de ansatte i ministerier og styrelser. Kommunens faglige niveau er imponerende, og medarbejderne burde have en solid platform til at fremme byens interesser. Men den faglige styrke svækkes af en tung bureaukratisk struktur, hvor formalistiske arbejdsgange og rigid regelstyring skaber en ineffektiv og ufleksibel service. I stedet for at arbejde for borgerne, er kommunen præget af en kultur, hvor overholdelse af interne mærkværdige regler og procedurer går forud for københavnerne. Det går ud over både borgere og virksomheder, der ofte møder administrative barrierer og langsomme beslutningsprocesser. Det er ikke blot mine påstande plukket ned fra himlen. Det er hovedkonklusionen iRessortanalyse 2024, en stor ekstern undersøgelse bestilt af Københavns Kommune, der grundigt belyser Københavns Kommunes interne strukturer og samspillet mellem forvaltningerne og det politiske niveau. Rapporten beskriver mødet med kommunen som både imponerende og frygtindgydende – en organisation med stor faglig styrke, men også et bureaukratisk maskineri, hvor regler ogsådan plejer vi at gøreofte tager overhånd. »Jeg husker det fra min egen tid for en del år siden som pressechef for overborgmesteren. Jeg var ikke bange for at træffe beslutninger. Så medarbejderne kom til mig med gode forslag, og lå de indenfor skiven politisk og økonomisk, sagde jeg ja,« skriver Carsten Mai.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Rapporten konkluderer, at kommunen bruger alt for mange ressourcer på at opretholde interne spilleregler, hvilket svækker den service, som borgerne og erhvervslivet burde opleve. Arbejdsgruppen bag rapporten foreslår et opgør med unødvendige regler, bureaukratiske procedurer og en arbejdskultur, der i for høj grad fokuserer på at følge systemets egne regler frem for at levere værdi til byens borgere. Alle konklusionerne i rapporten er genkendelige for de fleste københavnere som ofte må løbe spidsrod mellem forvaltningerne for at få klaret sagerne. Men hvorfor står det mon så galt til? En af de primære årsager til Københavns komplekse og tunge administration er kommunens størrelse. Men den helt store synder er Københavns styreform. Kommunen styres efter et udvalgsstyre med delt administrativ forvaltning, som det hedder, hvor hver borgmester og hvert politisk udvalg har stor selvstændighed inden for deres eget fagområde, men hvor samarbejdet mellem forvaltningerne ofte halter. Det skaber en opsplittet og uhomogen forvaltning, hvor gode initiativer risikerer at gå i stå, fordi de skal forankres på tværs af flere udvalg og forvaltninger, der ikke altid har de samme prioriteter og kultur. Resultatet er et kafkask system, hvor koordinationen er svag, og hvor mange initiativer drukner i interne processer og positioneringer forvaltningerne imellem. Det er synd, for der er intet i vejen med de københavnske politikeres intentioner. Både de menige medlemmer af Borgerrepræsentationen og byens syv borgmestre vil det bedste for byen. Men de politiske styringssignaler bliver udvandet på vej ned igennem en frygtsom organisation, hvor lysten til at sige nej langt overstiger modet til at sige ja. »Bureaukratiet og beslutningsangsten har bidt sig fast, men hvis viljen er der, kan en mere smidig og moderne kommune blive en realitet,« skriver Carsten Mai.Fold sammenLæs mereFoto: Søren Bidstrup. Kulturen, der hænger i luften på rådhusets lange gange, er, at ingen er blevet fyret for at sige nej. Men at sige ja er farligt, for det er næsten umuligt at finde rygdækning. Jeg husker det fra min egen tid for en del år siden som pressechef for overborgmesteren. Jeg var ikke bange for at træffe beslutninger. Så medarbejderne kom til mig med gode forslag, og lå de indenfor skiven politisk og økonomisk, sagde jeg ja. Jeg tiltog mig klart mere magt end min formelle rolle, men frustrationen ved at se gode ideer gå til spilde var ikke til at bære. For selv direktørniveauet var ikke i stand til at træffe beslutninger, for sæt nu at nogen kritiserede dem? Eller endnu værre: Gjorde beslutningen til en politisk sag. Jeg skal hilse og sige, at det dør man ikke af i et demokrati. Hvordan løses problemerne? Den førnævnte udmærkede rapport foreslår en række konkrete ændringer. En af de vigtigste anbefalinger er at styrke borger- og erhvervsservice, så kommunen bliver lettere at navigere i for både borgere og virksomheder. Dette kan ske ved at etablere en fælles servicedagsorden på tværs af forvaltningerne, hvor borgerens og virksomhedens behov sættes i centrum frem for systemets interne krav. Der bør derfor arbejdes målrettet med at fjerne unødvendige juridiske og formalistiske barrierer, som i dag skaber forsinkelser og besvær for borgerne. Gode intentioner er det. Men det kan kun gøres ved at sætte medarbejdere og ledere fri. Kun ved at understøtte, at alle forslag skal på bordet, og at man ikke får hovedet hugget af for at komme med en skæv idé skabes der et kollegialt og ledelsesmæssigt fællesskab som kan spille ud overfor politikerne og give dem det ledelsesmæssige og faglige med- og modspil, de fortjener. En anden central anbefaling er, at den politiske kultur i København skal ændres. I dag fokuseres der ofte på problemer frem for løsninger, hvilket gør det vanskeligt at gennemføre nødvendige reformer. Rapporten opfordrer til et stærkere fokus på samarbejde og helhedstænkning, hvor politikere og forvaltninger i højere grad arbejder sammen om at finde effektive løsninger frem for at beskytte egne områder og beføjelser. Det er nemmere sagt end gjort med en kommune, der har hele syv forvaltninger med hver deres daglige politiske chef. Det naturlige skridt vil naturligvis være at indrette en enhedsforvaltning med en kommunaldirektør i spidsen for det hele som refererer til Økonomiudvalget og borgmesteren. Så kunne de nuværende borgmestre blive tituleret udvalgsforpersoner. Der er selvfølgelig både personlige, og politiske hensyn, der står i vejen for denne model. Men mindre kan også gøre det. For eksempel ved at sikre, at et fælles ledelsesprogram på tværs af forvaltningerne fremmer en kultur, hvor holdninger og visioner stråler stærkere end ønsket om ikke at begå fejl og dermed slippe for kritik. Vil noget ændre sig? Selvom rapportens konklusioner ikke er revolutionerende, er dens værdi gemt i den grundighed, hvormed problemerne er kortlagt. Spørgsmålet er, om politikerne tør handle på konklusionerne – eller om rapporten blot ender som endnu en analyse, der samler støv i kommunens arkiver, mens københavnerne fortsat kæmper med langsom og ufleksibel sagsbehandling. Bureaukratiet og beslutningsangsten har bidt sig fast, men hvis viljen er der, kan en mere smidig og moderne kommune blive en realitet. Der er kommunalvalg 18. november i år. Kan vi få en bedre anledning til at præsentere en ny version for København? Hvilket politisk parti tør spille ud først? Der er stemmer, indflydelse og goodwill at hente til den modige. Carsten Mai er politisk rådgiver, kommentator og sociolog ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/koebenhavns-kommune-er-fortsat-en-labyrint-af-udfordringer-for-baade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901072/24912278-fungerende-overborgmester-lars-weiss-s-partiern.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 19.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}