{
    "version": "1.0",
    "document": {
        "id": 5631,
        "title": "Københavnsk kunstner »tog pengene og løb«: Nu sælger han dem",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«. Denne gang møder vi tre mænd. Den ene tør ikke holde hånd med sin kæreste i København. Den anden åbner en cocktailbar. Og den tredje sælger tusindkronesedler for 8.000 kroner stykket. Men først venter en stor beslutning for det populære – men også stærkt nedslidte – mad-, kultur- og festmekka Kødbyen.  Partierne i Københavns Kommune var uenige om, hvad der skal ske med Kødbyen, da de vedtog budgettet for 2025. Men de var enige om at sætte en analyse i gang. Den er nu klar.Fold sammenLæs mereFoto: Thomas Lekfeldt. Kort fortalt:Kødbyen i København forfalder, og det vil koste godt én milliard kroner at rette op på. Enten må man sælge eller finde pengene i kommunekassen, siger overborgmester Lars Weiss (S)på baggrund af ny analyse. Perspektiv:Overborgmesteren mener, at området skal blive på kommunale hænder, til trods for, at efterslæbet har vokset sig stort, fordi kommunen gennem flere år har forsømt at vedligeholde området.  Kort fortalt:Årsagen til den socialdemokratiske deroute i København er, at socialdemokraterne har været »utydelige og usynlige« på de emner, der betyder noget for københavnerne, lyder analysen fra Kasper Stisen. Perspektiv:Han er ny kandidat for partiet til efterårets kommunalvalg og mener, at partiet skal tage et værdipolitisk skridt til højre i København – også på baggrund af hansegne oplevelser i byen.  Kort fortalt:En tilsynsrapport fra 2024 tegner et voldsomt portræt af en hverdag påen skole i Hvidovre, med elever, der ødelægger både inventar og undervisningsmiljø. Perspektiv:Berlingske har samlettal fra en tredjedel af landets 1.082 folkeskoler. De viser, at elever fra de 355 svarskoler i alt mindst 1.778 gange er blevet midlertidigt bortvist de seneste to år. Den altovervejende årsag har været vold. Koncept- og samtidskunstner Jens Haaning sælger nu tusindkronesedler fra det omdiskuterede og kendte kunstværk »Take the Money and Run«.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:Kunstneren Jens Haaning blev verdenskendt i forbindelse med det kunstværk, som han selv kaldte »Take the Money and Run«.Nu sælger han tusindkronesedlernefra værket for 8.000 kroner stykket. Perspektiv:Kunstneren selv er med egne ord »overrasket« over, hvem der vælger at købe pengesedlerne for 8.000 kroner. Det er ikke så meget kunstsamlere, som det er »designere og modefolk«. Natuglen er allerede inviteret til at tage ophold i nordsjællandske byer som Hillerød og Allerød, og inden længe bliver den måske også budt velkommen på Frederiksberg.Fold sammenLæs mereFoto: Morten Juhl. Der har i de senere år være et stigende problem med rotter i hovedstaden. Nu vil venstrefolk på Frederiksberg have undersøgt »mulighederne for atinvitere natuglen til Frederiksberg«, hvor den skal hjælpe til med at jage rotter. Ifølge beregninger kan et natuglepar med unger spise, hvad der svarer til 3.000 rotter, mus og andre smådyr i løbet af et år. Tv-vært og komiker Melvin Kakooza åbner ny bar i København.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Inden længe åbnercocktailbaren Koko i Københavnmed dansegulv og et særligt privat lokale, hvorfra man kan kigge ud, men ikke ind. Det er den kendte tv-vært, skuespiller og komiker Melvin Kakooza, der åbner stedet, som primært kommer til at spille r'n'b og hip hop. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnsk-kunstner-tog-pengene-og-loeb-nu-saelger-han-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887320/24886202-jens-haaning-er-manden-bag-det-omdiskuterede-kunst.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 11.16",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}