{
    "version": "1.0",
    "document": {
        "id": 453,
        "title": "Københavnske politikere tager første skridt mod at omdanne »Østerbros hjerte«",
        "content": "Det første spadestik er taget til at omdanne Trianglen på Østerbro i København til et område med færre biler og mere plads til at opholde sig. I forbindelse med Københavns Kommunes budgetaftale for 2025 har politikerne nemlig sat penge af til at igangsætte arbejdet. Pengene skal bruges på at lave en »foranalyse«, fremgår det afaftaleteksten, som blev offentliggjort, da budgetaftalen blev præsenteret mandag i sidste uge: »Parterne ønsker at omdanne Trianglen til et nyt og grønnere byrum.« »Der afsættes derfor midler til en foranalyse, som skal undersøge de trafikale og byrumsmæssige forhold ved Trianglen,« skriver parterne. Partierne har samlet afsat 1,5 millioner kroner til analysen. Undersøgelsen sættes i gang efter nogle år, hvor lokale på Østerbro har opfordret til, at man gør noget ved Trianglen, som mange anser for at være bydelens centrum. De vil have, at det skal være mere attraktivt at opholde sig på pladsen. Alligevel har området i mange år været presset af både biler og busser. Berlingskehar tidligere beskrevet, hvordan Østerbro Lokaludvalg har foreslået at nedlægge skrågaden mod Øster Allé fra Østerbrogade over Trianglen. Derudover skal busstoppestederne på Østerbrogade og Blegdamsvej rykkes, så Trianglen omdannes til en egentlig plads. Om det sker, vides ikke, men nu går arbejdet altså tilsyneladende i gang. Foranalysen skal laves i 2025-2026. IfølgeMagasinet KBHforventes den at være det i april 2026.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/koebenhavnske-politikere-tager-foerste-skridt-mod-at-omdanne-oesterbros",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837195/24794668-trianglen-hund.jpg",
            "publication_time": "Tirsdag d. 17. september 2024, kl. 23.32",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}