{
    "version": "1.0",
    "document": {
        "id": 6642,
        "title": "Købelyst i Kina og USA beriger Kit Kat-producent",
        "content": "Indkøbskurvene i Kina og USA har i årets første seks måneder bugnet af produkter fra Nestlé, der blandt andet står bag chokoladebaren Kit Kat og Nescafé. Det har været medvirkende til, at den schweiziske fødevaregiganten i den første halvdel af 2018 nåede en omsætning på 43,9 milliarder schweizerfranc, svarende til 282 milliarder kroner. Nettoindtjeningen steg med 19 procent fra samme periode året før til 5,8 milliarder schweizerfranc, fremgår det af selskabets regnskab, der er fremlagt torsdag. Det svarer til 37,3 milliarder kroner. »Vores resultat i årets første seks måneder bekræfter, at vores strategiske initiativer og strenge udførelse klart betaler sig,« siger administrerende direktør Mark Schneider i en pressemeddelelse. »Især markederne i USA og Kina viser en meningsfuld forbedring. Derudover er vi også glade for en øget organisk vækst i vores mad til spædbørn.« Kit Kat-producentens omsætning voksede organisk, altså uden opkøb af for eksempel andre virksomheder, med 2,8 procent i årets første seks måneder. Det var bedre, end hvad finansanalytikere havde forventet. Ifølge Bloomberg News ventede de således en vækst på 2,5 procent. Regnskabet kommer, dagen efter at EU-Domstolen afviste en appelsag fra Nestlé, der i mere end et årti har arbejdet på at få eneret til Kit Kat-chokoladens udformning. Den kan brækkes i fire stykker, og den schweizere fødevaregigant mener, at den ejer den særlig form, som også konkurrenter har gjort brug af. Det mente EU-Domstolen dog ikke. Den stadfæstede i stedet en tidligere afgørelse fra domstolens lavere instans, der har afvist, at Kit Kat-formen er et beskyttet varemærke. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/koebelyst-i-kina-og-usa-beriger-kit-kat-producent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/479012/21596045-eu-courtkitkat.jpg",
            "publication_time": "Torsdag d. 26. juli 2018, kl. 09.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}