{
    "version": "1.0",
    "document": {
        "id": 15511,
        "title": "København: Rotterne er under kontrol",
        "content": "Fredag var en god dag på Center for Miljø ved Københavns Kommune. For første gang siden det historisk voldsomme skybrud 2. juli, er skadedyrsbekæmperne nået til bunds i sagerne om rotter i kældre og vandløb. - Vi har fået barberet efterslæbet væk, så nu kan vi igen tage os af henvendelser samme dag, som vi får dem, fortæller miljøinspektør Kim Maimann. Der er dog stadig grund til at tage rottesituationen alvorligt, understreger han. Særligt i lyset af, at en 62-årig mand fra København tirsdag døde efter at være blevet smittet af den farlige rottesygdom Leptospirose, også kendt som Weils-sygdom. Seruminstituttet har da også netop valgt at skærpe overvågningen af Weils-syge, men forventer ikke flere smittede.  Den 62-årige mand var ikke svækket før han blev ramt at rotte-sygdommen. Han gik i en uge med influenza-lignende symptomer, før han blev indlagt den 17. juli. Derefter blev han overflyttet til intensivafdelingen på Rigshospitalet, men døde den 19. juli. - Der er ikke noget, vi har større respekt for her på Center for Miljø. Vi gør alt, hvad der skal gøres, for at komme alle rotte-problemerne til livs, understreger Kim Maimann. Han forklarer, at der ikke er grund til at ændre procedurer oven på dødsfaldet. 20 dage efter skybruddet er situationen i hovedstaden stort set tilbage til før skybruddet. Gårsdagens kraftige regn sørgede for at København blev skyllet ren - på overfladen i hvert fald. Rotte-syge har ramt før Tirsdagens tragiske Weils-dødsfald er langt fra første danske eksempel på den livstruende rottesmitte. Ifølge Kim Maimann er der 12-15 tilfælde af Weils-sygdom om året i Danmark. I 2008 blev en 63-årig mand fra Odense ramt af den farlige Weils-sygdom efter en fisketur i Odense å. Den 63-årige måtte holdes kunstigt i live i ti dage med multiorgansvigt efter at have været i nærkontakt med åvand inficeret med rotteurin.Historien ryddede forsidenpå Fyens Stiftstidende.  Palle Valentiner-Branth, læge på epidemiologisk afdeling på Statens Serum Institut, regner ikke med flere smittede efter skybruddet. - Den normale smittetid er maksimalt 14 dage, i sjældne tilfælde længere. Udbruddet var den 2. juli, så vi regner ikke med flere tilfælde, siger han til Ritzau. Endnu én smittet af rotte-sygdom Yderligere en person blev smittet, men er - så vidt SSI er orienteret - meldt rask igen. Leptospirabakterien kan i lunt vand overleve i flere uger. Men kun hvis mennesker, der har været i kontakt med vandet, udvikler influenzalignende symptomer, bør de tage en tur omkring lægen, lyder rådet. Bakterierne findes i mange dyr, men i Danmark er det som regel bakterier fra rotter, der er årsag til sygdommen. Smitten sker ved direkte kontakt med urin fra smittede dyr. Statens Serum Institut anbefaler derfor, at man er meget forsigtig, hvis man rydder op i kældre med vand. Gå med gummistøvler og passende arbejdspåklædning og hold hoved og hænder oven vande. Gå i bad og vask alt tøjet grundigt efter oprydningen, lyder rådene. Rotter i kælderen?Her kan du finde hjælp til, hvad du skal gøre, hvis du opdager rotter.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavn-rotterne-er-under-kontrol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/302652/4366808-rotte-dd.jpg",
            "publication_time": "Fredag d. 22. juli 2011, kl. 11.39",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}