{
    "version": "1.0",
    "document": {
        "id": 6510,
        "title": "Københavns Kommune har skåret ned på rengøring i dagsinstitutioner – nu siger forældre fra",
        "content": "Københavns Kommunes politikere har gang på gang fremhævet vigtigheden af et trygt og sundt miljø for byens børn. Ved det seneste kommunalvalg var rengøring et varmt emne, ogde fleste partier erklæredesig klar til at prioritere en høj rengøringsstandard i dagtilbud og fritidsinstitutioner. Desværre ser det ud til, at løftet har været mere valgflæsk end en reel forpligtelse. Børne- og Ungdomsudvalget besluttede nemlig i novemberat sænke standarden. Det er uacceptabelt, især i en tid, hvor kighoste, RS-virus og corona har sin daglig gang i hele byens institutioner. Sygefraværet vil stige, når rengøring forsvinder på enkelte dage. De seneste ændringer i rengøringsstandarderne, der skærer ned på ressourcerne til rengøring, er i direkte modstrid med de valgløfter, som politikerne gav byens børn og forældre. Børn i københavnske daginstitutioner skal nu mangle gulvvask en dag om ugen – på trods af, at vuggestue- og børnehavebørn bruger gulvet til at lege, hoppe og rulle rundt på. I børnehaveklasser, KKFOer (fritidsordninger) og klubber bliver gulvvasken nedprioriteret til én gang ugentligt uden tanke for, at gulvet også her bruges til leg eller bare til at flade ud i en sækkestol. I forvejen samles børnene om protester mod den dårlige rengøring på skoler og i KKFOer, nu skal de så opleve, at den bliver endnu dårligere. De vil få flere syge pædagoger, så deres hverdag bliver fyldt med nye ansigter – og det hænger ikke sammen med, at kommune har svært ved at få ansat personale i institutionerne. I KFO har vi hele tiden peget på, at en lavere rengøringsstandard kan medføre øget risiko for smittespredning og sygdomme blandt børnene. Dette er bekymrende, især set i lyset af de seneste epidemier af især børnesygdomme, som institutioner og forældre har været i kernen af. Det er uforståeligt, at politikerne nu ser ud til at negligere behovet for et sundt miljø, når det gælder byens mindste borgere – vores børn. Et gulv, som ikke vaskes hver dag i en institution, vil helt automatisk betyde, at personalet kommer til at bruge tid på rengøring, så børnene har plads til at lege. Så det klinger hult, at børne- og ungedirektørentaler om at arbejde systematiskmed kvalitet i hele kommunens institutioner, når kommunen samtidige indirekte tager personalets tid fra børn, for de fleste pædagoger vil så feje og vaske gulvet selv. I en tid hvor pædagogmanglen er katastrofal i København, prioriterer politikerne, at pædagogernes tid skal bruges på rengøring. Københavns Kommune bør genoverveje beslutningen om at sænke rengøringsstandarden og i stedet forpligte sig til at investere i et rent og sundt miljø for byens børn. Politikerne skal leve op til deres løfter og vise, at de prioriterer børnenes trivsel højt. Vi kan ikke ignorere behovet for en høj rengøringsstandard i vores vuggestuer, børnehaver, KKFOer – børnenes sundhed og trivsel bør altid have førsteprioritet. Signe Nielsen er formand i Københavns Forældreorganisation – KFO ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/koebenhavns-kommune-har-skaaret-ned-paa-rengoering-i-dagsinstitutioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753573/24613085-kbenhavns-kommune-br-genoverveje-beslutningen-o.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 10.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}