{
    "version": "1.0",
    "document": {
        "id": 12027,
        "title": "Københavnerfestival annoncerer musikprogram",
        "content": "Nu har festivalen Tomorrow annonceret programmet til årets festival, der finder sted i sensommeren. Blandt andet skal indierockduoen The Raveonettes spille, hvilket gruppen ellers ikke har gjort i fem år. Koncerten bliver en del af en serie jubilæumskoncerter for duoen, der består af Sharin Foo og Sune Rose Wagner. Det er nemlig 20 år, siden deres debutalbum, »Whip It On«, udkom. Raveonettes skal også spille på Heartland Festival på Fyn, somCaroline Søeborg Ahlefeldt,der står bag Tomorrow, er medstifter af. Sådan så Raveonettes ud i 2003. Deres mest kendte sang er formentlig »Love in a traschcan«.Fold sammenLæs mereFoto: Thorkild Amdi (arkiv). Dengang var Raveonettes en del af den nye garagerockbevægelse, der også talte bands som The Strokes og White Stripes, skriverTomorrow. MagasinetRolling Stoneskrev i forbindelse med udgivelsen af »Whip It On«, at The Raveonettes havde det, som White Stripes, The Hives og The Strokes manglede: vokale lækkerier. Udover The Raveonettes spiller blandt andre Ane Brun, Lydmor, GOSS og Efterklang. Festivalen består som nævnt også af såkaldtetalks,hvor folk som Özlem Cekic, ekspolitiker og stifter af Brobyggerne, Svend Brinkmann, der er professor i psykologi,  Andreas Kamm, der er tidligere generaldirektør i Dansk Flygtningehjælp, og Jakob Sheikh, der er forfatter og journalist, indtager talk-scenen. »Emnerne kredser sig om vores planet, om os selv og de fællesskaber, vi indgår i. 17-årige Selma de Montgomery Nørgaard skal for eksempel interviewe professor i klimaforandringer Sebastian Mernild og forfatter Kristian Leth om vores forhåbninger til fremtiden,« skriver Tomorrow Festival i en pressemeddelelse. Berlingskes chefredaktør Mette Østergaard kommer ligeledes på festivalen, hvor hun sammen med Lea Korsgaard, der er bestyrelsesformand på Zetland, og Christian Jensen, der er chefredaktør på Politiken, skal diskutere mediernes ansvar i klimakrisen med Sigge Winther Nielsen, der er direktør i Djøf. Tomorrow Festival finder sted den 26.–27. august i Valbyparken.  Opdateret 30/3 16:29: Tidligere stod der, at koncerten på Tomorrowland bliver Raveonettes første i fem år. Den femårige koncertpause slutter dog tidligere i 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/koebenhavnerfestival-annoncerer-musikprogram",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1533103/24052263-bmr.jpg",
            "publication_time": "Onsdag d. 30. marts 2022, kl. 10.47",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}