{
    "version": "1.0",
    "document": {
        "id": 3344,
        "title": "København mangler lidt Manhattan – vi skal bygge i højden",
        "content": "Da jeg for nylig var i New York, blev jeg mindet om, hvordan højere og tættere bebyggelse rent faktisk kan skabe en storby med plads til alle – eller i hvert fald rigtig mange. Arealmæssigt er Manhattan en smule mindre end Amager, men husercirka 7,3 gange flere borgere.Med sinemere end 1,6 millioner indbyggerebor der faktisk omkring 180.000 flere mennesker end i København, Aarhus, Aalborg og Odensetilsammen. Bevares, selv en storbyliberal som mig får højdeskræk ved tanken om et København med 100-etagers høje bygninger. Men mindre kan bestemt også gøre det. Vi kommer ikke uden om at bygge flere boliger – som i mange flere – hvis vi bare skal lægge en lille dæmper på de hidsige huslejestigninger. Som barn i 90ernes København husker jeg tydeligt, hvordan de voksne i min børnehave ved Kultorvet måtte fjerne kanyler fra sandkassen. 70ernes og 80ernes krisetider havde sat deres tydelige spor. Men med store investeringer og politisk mod blev byen forvandlet. Ørestaden, Vanløse, havneområderne og metroen blev realiteter, og i dag er København en by, som folk valfarter til – ikke flygter fra. »Senest har Pernille Rosenkrantz-Theil taget de 35.000 kommende Lynetteholm-beboere som gidsel i sin iver efter at sætte sig på den københavnske jerntrone,« skriver Alexander Ryle.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Af samme grund har huslejeniveauet såvel som ejerboligpriserne i årevis været på himmelflugt. Og lige så længe har venstrefløjen turneret rundt med opportunistiske valgløfter om guld og billige boliger. Senest har Pernille Rosenkrantz-Theil taget de 35.000 kommende Lynetteholm-beboere som gidsel i sin iver efter at sætte sig på den københavnske jerntrone. Hun har nemlig startet et korstog mod nye bydele med dyre lejeboliger »gemt bag kønsløse facader af stål, glas og beton«, som hunformulerer det i Berlingske. I stedet drømmer Rosenkrantz-Theil om »hyggelige byggeforeningsagtige huse, der er vævet ind mellem smukke murstenskarreer med københavnertage til 4.–5. sals højde«. Jeg medgiver, at det lyder tillokkende. Men denne boligdrøm kvalificerer sig snarere til et af de utallige tv-programmer om danskere, hvis boligdrømme ikke matcher virkeligheden. Jeg er sådan set enig i, at huslejen i mange af de nye lejeboliger ligger i den høje ende. Men én ting er sikkert: Den bliver ikke lavere af, at vi bygger færre af dem. Som med alt andet handler det i sidste ende om udbud og efterspørgsel. Da vi hverken kan eller vil reducere efterspørgslen på at bo i København, er vores eneste mulighed at øge udbuddet. Og medmindre vi ønsker at inddrage de i forvejen knappe byrum, legepladser og grønne åndehuller, siger det sig selv, at vi må bygge højere. »Da vi hverken kan eller vil reducere efterspørgslen på at bo i København, er vores eneste mulighed at øge udbuddet.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Af Københavns Kommunes senesteboligredegørelsefremgår det, at der stadig er et betydeligt boligefterslæb fra 00erne og 10erne, samtidig med at boligvæksten er den laveste siden 2015. Tiden er derfor ikke til at kaste byens udvikling over styr med socialdemokratiske boligfiduser. Personligt værdsætter jeg i allerhøjeste grad de gamle, charmerende dele af København, og jeg har naturligvis ingen ambition om at omdanne byen til ét stort glaspalads. Men det er simpelthen for let at harcelere over glasfacader og høje huslejer, når ens egne løsninger svarer til at slukke en bybrand med en vandpistol. Alexander Ryle er spidskandidat til kommunalvalget i København og medlem af Folketinget for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/koebenhavn-mangler-lidt-manhattan-vi-skal-bygge-i-hoejden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889135/24889524-an-aerial-view-shows-the-one-world-trade-center-bu.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 15.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}