{
    "version": "1.0",
    "document": {
        "id": 10408,
        "title": "Københavns Universitet om »tudetosset« beslutning: »De kunne stå klar til at komme ud på arbejdsmarkedet nu«",
        "content": "Der er et problem på det danske arbejdsmarked, som ifølge virksomheder og økonomer ikke kan blive løst hurtigt nok. Som statsminister Mette Frederiksen (S) understregede i sin nytårstale, kæmper de danske virksomheder med at finde arbejdskraft nok til at fortsætte det økonomiske opsving. I Finansministeriet er Nicolai Wammen (S) allerede i fuld gang med et intensivt forhandlingsforløb, som han har kaldt sin »absolutte topprioritet«. Men samtidig er der de seneste år skåret i optaget af internationale studerende på landets kandidatuddannelser, og det mener prorektor for uddannelse på Københavns Universitet Bente Merete Stallknecht er et stort problem: »Det er tudetosset, at vi har afvist kvalificerede EU-borgere på en kandidatuddannelse, som nu kunne have stået klar til være en arbejdskraft i Danmark,« siger hun. I 2018, under Venstres daværende uddannelses- og forskningsminister, Tommy Ahlers, blev det besluttet at reducere optaget af internationale studerende på universiteterne med omkring ti procent svarende til mellem 1.000 og 1.200 studerende. På Københavns Universitet svarer det til mellem 100 og 120 studerende årligt, som altså kunne have færdiggjort den toårige kandidatuddannelse nu, hvor manglen på arbejdskraft er enorm. »De kunne stå klar til at komme ud på arbejdsmarkedet nu, hvis ikke man havde lavet det her loft. Det synes vi er tosset, for det havde både været til gavn for erhvervslivet og universiteterne. Vi afviser årligt mange kvalificerede ansøgere fra EU-lande, og det er ærgerligt, når det er den letteste, billigste og hurtigste måde at rekruttere højt kvalificeret udenlandsk arbejdskraft til Danmark på,« siger Bente Merete Stallknecht og uddyber: »De har fået hele deres opvækst og bacheloruddannelse i et andet land, og vi optager kun de allerdygtigste, som kan få to års kandidatuddannelse, hvor de også får kendskab til dansk sprog og kultur og dermed stå klar til det danske arbejdsmarked. Det vil vi anbefale som en af løsningerne på manglen på arbejdskraft.« Så sent som i sommer blev der igen skåret på deengelsksprogede uddannelser. Denne gang gik universiteterne fri, da aftalen mellem regeringen, Venstre, Dansk Folkeparti, SF, Konservative og Liberal Alliance primært var rettet mod erhvervsakademierne og professionshøjskolerne. Baggrunden for, at optaget løbende er blevet beskåret, er en EU-dom fra 2013, som betyder, at studerende fra EU- og EØS-lande er at betragte som »vandrende arbejdskraft«, hvis de ved siden af deres studier i Danmark arbejder 10-12 timer om ugen. Det betyder, at de ud over gratis studier også har krav på SU og på at kunne optage SU-lån. Sidenhen er antallet af vandrende arbejdstagere steget fra 2.730 i 2013 til knap 12.000 i 2019. Derfor aftalte et bredt flertal i Folketinget i 2013 et SU-forlig, som betyder, at der maksimalt må bruges 449 millioner kroner om året på SU til vandrende arbejdstagere. En grænse, som er blevet overskredet gentagne gange, hvorfor der løbende erskåret i uddannelserog optaget af studerende. Det vækker ærgrelse hos Radikale Venstre, der står uden for aftalen om at beskære de engelsksprogede uddannelser, at der endnu ikke er fundet en bedre løsning på problemet. »Man bør kunne finde en bedre løsning, hvor man også forpligter uddannelserne og erhvervslivet til at sikre, at endnu flere af de internationale studerende bliver i landet efter endt uddannelse. Det er selvfølgelig vigtigt, selvom de allerede giver et pænt overskud i dag,« siger uddannelsesordfører Katrine Robsøe. Det estimeres, at godt en tredjedel af de internationale kandidatstuderende bliver i Danmark efter uddannelsen. Resten vender hjem. Men ifølge en analyse fra 2017 fra landets otte universiteters interesseorganisation, Danske Universiteter, foretaget af analysefirmaet Damvad, giver de internationale studerende på universiteternesamlet set et samfundsøkonomisk overskud. Altså vejer bidraget fra tredjedelen, som bliver og får et arbejde i landet, op for resten, som har fået gratis uddannelse og SU. Analysen er baseret på oplysninger om godt 5.000 internationale dimittender fra kandidatuddannelser i perioden 2007-2011. Hovedparten er fra andre EU-lande. Ifølge analysen har en dimittend fra udlandet otte år efter dimission herhjemme i gennemsnit bidraget med 779.000 kroner til samfundsøkonomien. Katrine Robsøe, Radikale Venstres uddannelsesordfører, ærgrer sig over, at der er skåret i de engelsksprogede uddannelser.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Venstres uddannelsesordfører, Ulla Tørnæs, peger på, at der samlet set siden 2013 har været for få studerende, som vælger at blive i Danmark efter uddannelsen, og derfor har skiftende regeringer valgt at holde fast i loftet i SU-forliget. »Det er ikke lykkedes at knække koden til fastholde de internationale studerende i Danmark. Jeg havde gerne set, at man i stedet for at lukke de engelsksprogede uddannelser, ser på vores SU-system. I 2016, da jeg selv var minister, foreslog vi et system, som kunne imødegå denne her udfordring, men der var ikke politisk vilje til at drøfte det dengang, og det er min klare opfattelse, at det er der stadig ikke,« siger hun. Oplægget var dengang at gøre en større del af SUen lånefinansieret, men tilkoblet et beskæftigelsesfradrag, som giver et stærkere incitament til at blive og arbejde i Danmark. »Det er vigtigt for mig at holde fast i, at det aldrig nogensinde har været meningen, at vi skal påtage os andre landes uddannelsesforpligtelser,« siger Ulla Tørnæs. Adspurgt til, at det for kandidatuddannelserne alene samlet set er en overskudsforretning, selvom mange vender hjem igen, svarer Ulla Tørnæs, at det er derfor, man holdt universiteterne uden for sommerens aftale. En løsning kunne være at forsøge at ændre dommen fra EU, mener hun. »Jeg sender den kraftigste opfordring om at gå til EU for at undgå at skulle betale SU, men jeg ved, at det er forsøgt før, og at det ikke er så enkelt at få ændret en dom fra EU-domstolen,« siger hun. Katrine Robsøe hæfter sig ligeledes ved, at det hidtil uden held er forsøgt at ændre dommen, hvorfor hun ser andre mulige løsninger for sig. »Det er én mulighed at hæve SU-loftet, men en anden mulighed er også at tage flere studerende ind på de uddannelser, hvor der er arbejde efterfølgende, og skære der, hvor dimittendledigheden er høj. Vi er ikke imod internationale studerende, men vi sidder i en kattepine med de bindinger, vi har lavet på hinanden, og det er rigtig ærgerligt, når virksomhederne skriger på kvalificeret arbejdskraft,« siger hun. \"Det har ikke været muligt at få en kommentar fra uddannelses- og forskningsminister Jesper Petersen (S). Ministeriet henviser i stedet til Socialdemokratiets uddannelsesordfører, Ida Auken. Hun siger: »Der er over 14.000 pladser til udenlandske studerende i Danmark, så det kloge vil være at fastholde flere af dem i stedet for at betale flere udgifter til, at der kommer nogle, som rejser hjem igen,« siger hun med henvisning til, at to ud af tre af de universitetsstuderende rejser hjem igen, mens det for erhvervsakademiernes og professionshøjskolernes vedkommende er en endnu større andel. »Det betyder, at vi betaler en masse penge til folk, der kommer og uddanner sig, og så tager afsted igen. Vi har brug for dem på arbejdsmarkedet, men når der er over 14.000 pladser, så synes vi, at man skal fokusere på dem, og når opgaven med at fastholde flere er løst, så kan man snakke om at tage flere ind,« siger Ida Auken. Men der er alligevel en samfundsøkonomisk gevinst, selvom to ud af tre tager hjem? »For mig er det et argument for at øge fastholdelsen, så det bliver et endnu bedre regnestykke, i stedet for at blive ved med på den danske stats regning at uddanne en masse mennesker, som tager afsted igen.« Fra Københavns Universitet lyder det, at man i samarbejde med blandt andet erhvervslivet arbejder målrettet på at fastholde flere internationale studerende efter endt uddannelse. Prorektor Bente Merete Stallknecht mener, at politikerne fokuserer for meget på udgifterne og ikke nok på indtægterne fra dem, der bliver i landet. Samtidig opfordrer hun til, at regeringen forsøger at ændre de regler i EU, som førte til den dom i 2013, der betyder, at de vandrende arbejdstagere har krav på SU. »Vi ser gerne, at politikerne går til EU for at få løst det her problem. For vi er blevet reduceret med omkring 105 studerende årligt, og dem ville vi meget gerne have taget imod til gavn for Danmark. Hvis vi får lov, står vi klar til at tage imod de kvalificerede ansøgere, som søger ind på uddannelser, hvor der mangler beskæftigelse i den anden ende, hvis vi får lov,« siger hun. I 2021 måtte Københavns Universitet afvise i alt 613 kvalificerede ansøgere fra EU- og EØS-lande, som blandt andet har søgt uddannelser, hvor dimittendledigheden kun er omkring ti procent. Det gælder for eksempel på kandidatuddannelserne i bioinformatik, molekylær biomedicin og miljø- og naturressourceøkonomi. Direktøren for interesseorganisationen Danske Universiteter, Jesper Langergaard, kalder det et »godt modsvar« på manglen på arbejdskraft at tage flere internationale studerende ind. »Der er flere fordele ved at få udenlandsk arbejdskraft på den måde, fordi de allerede har kendskab til Danmark og har taget en del af deres uddannelse her. I stedet for at gå over åen efter vand, så har man dem allerede i Danmark. Det er en oplagt mulighed at tænke det som en del af løsningen på den højt kvalificerede arbejdskraft, vi mangler,« siger han. Han kalder det et »paradoks«, at man på den ene side mangler arbejdskraften og på den anden side har sat et loft på de udenlandske studerende. »Man bør genoverveje det, for der er noget guld gravet ned her, som vi bare skal have fat i. Andet giver ikke nogen mening. Og vi kan se, at det nogle steder er svært at få unge danskere til at vælge STEM-uddannelserne (uddannelser inden for naturvidenskab, teknologi, ingeniørvidenskab og matematik,red.), så det er en oplagt mulighed at optage flere internationale studerende der.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/koebenhavns-universitet-om-tudetosset-beslutning-de-kunne-staa-klar-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1504037/23976455-.jpg",
            "publication_time": "Onsdag d. 12. januar 2022, kl. 06.29",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}