{
    "version": "1.0",
    "document": {
        "id": 1641,
        "title": "Københavnere vil ryste posen ved kommunalvalget: »Det bliver virkelig et rødt København, som vi aldrig har set det tidligere«",
        "content": "Der er stadig 10 måneder, til vi skal stemme. Og hver fjerde københavner er fortsat i tvivl. Men hvis københavnerne skulle sætte deres kryds til november måneds kommunalvalg nu, så ville de sende politikerne i Borgerrepræsentationen ud i en heftig stoledans. Så heftig, at ikke engang Socialdemokratiet er sikre på at holde fast pladsen for bordenden, som de har siddet på i over 100 år. Og selv om de borgerlige partier kan ane en fremgang, så skal de også se sig til siderne, når vælgerne stopper musikken, sætter deres endelige kryds og de sidste stole skal fordeles. Det viser en ny meningsmåling, som analyseinstituttet Wilke har foretaget for De Konservative i slutningen af november. Den viser store forskydninger i både rød og blå blok sammenlignet med kommunalvalget i 2024. Lad os tage målingen i nogle nedslag: Særligt punktet om blå fremgang vækker glæde hos De Konservative, der står bag målingen. De borgerlige partier i hovedstaden er nemlig i valgforbund, så stemmerne på dem ikke går til spilde, hvis eksempelvis et parti ikke kommer op over spærregrænsen. »Tidligere har vi kæmpet for bare at få 25 procent af stemmerne, fordi det vil udløse to borgmesterposter i København. Nu ligger vi markant over de 25 procent. Så det største skred er til højre, og så er der så et skred internt i rød blok,« tolker partiets spidskandidat i København Jakob Næsager (K). En tendens som Jakob Næsager mener er en helt forventelig konsekvens af, at der flytter flere borgerlige til København. »Det har været en vækst, som vi har ventet på i mange år, og nu ser den ud til at komme,« siger han. Men den analyse er det ikke alle, der deler. På Københavns Universitet vurderer valgforsker og professor i statskundskab, Kasper Møller Hansen, at der er helt andre kræfter i spil, når man skal forklare forskydningerne i blå blok. »Det er de landspolitiske vinde, som styrer det her nu,« fastslår han. Med andre ord så kan to skridt frem i Liberal Alliance, og et skridt tilbage hos Venstre og Konservative i høj grad forklares af partiernes aktuelle formkurve i national politik.  Men hvis der er udsving i blå blok, så er der bølgegang i rød blok. »Et kæmpe løft til SF, og Enhedslisten holder fast, så det bliver virkelig et rødt København, som vi aldrig har set det tidligere. Og så er udgangspunktet, at det er virkelig op ad bakke for Socialdemokratiet.« Målingen er foretaget knap tre måneder efter, at Socialdemokratiet foretog en rokade, da daværende overborgmester Sophie Hæstorp Andersen blev hentet ind som social- og boligminister i regeringen. Senere samme dag annoncerede Pernille Rosenkrantz-Theil så sit kandidatur til posten som Socialdemokratiets spidskandidat ved kommunalvalget i København senere i år. »Det er ret tydeligt, at det i sig selv ikke har givet partiet det her boost,« siger han om målingen, hvor partiet står til at gå 3,6 procentpoint tilbage sammenlignet med valget i 2021.  Han understreger dog, at det langt fra er for sent, og at han forventer, at Pernille Rosenkrantz-Theil vil sætte en offensiv ind i foråret og med partiet i ryggen begynde at genvinde det tabte. Alt andet vil være en katastrofe for hovedstadens gamle magtparti, lyder det. »Det vil virkelig være ekstremt skidt, når nu de har satset på at sætte Pernille Rosenkrantz-Theil for bordenden. De har smidt deres bedste københavnerkort på bordet, og hvis det så går ned igen, så er det næsten dobbelt skidt, fordi partiet så har forsøgt alt for at redde det,« siger han. Ved valget i 2021 fik de Konservative over 13 procent af stemmerne i København. En fordobling af resultatet fra fire år tidligere som flere eksperter delvist tilskrev den nationale medvind og den såkaldte Pape-effekt. Navnet på den afsmittende effekt daværende partiformand - og nu afdøde - Søren Pape Poulsens popularitet havde ved kommunalvalget. På trods af, at De Konservative nu står til et dårligere resultat end ved valget i 2021 i deres egen måling, så mener Jakob Næsager, at det er godt udgangspunkt. Partiet ligger nemlig fire procentpoint over, hvad de gjorde, da de fik foretaget en lignende måling forud for sidste valg. »Der hentede vi i alt 13 procent i slutspurten, så med det her udgangspunkt er vi overordentligt fortrøstningsfulde,« siger han. Den konservative spidskandidat ved efterårets kommunal og børne- og ungdomsborgmester i Københavns Kommune, Jakob Næsager.Fold sammenLæs mereFoto: Søren Bidstrup. Uagtet blå fremgang, så har de røde partier stadig et stort flertal. Samtidig har De Konservative både lavet budgetforlig, kommuneplan og andre store aftaler med både Socialdemokratiet, SF og Enhedslisten i denne valgperiode. Betyder blokpolitik egentlig så meget på rådhuset, når I alligevel indgår politiske aftaler på kryds og tværs? »Vi lægger ikke stemmer til hvad som helst fra de røde partier, og det er en position, som vælgerne hidtil har kvitteret for,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnere-vil-ryste-posen-ved-kommunalvalget-det-bliver-virkelig-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883059/24878790-frst-bliver-det-forr-s-sommer-s-efterr-og.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 06.07",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}