{
    "version": "1.0",
    "document": {
        "id": 14885,
        "title": "Københavns italienske metro-bygger",
        "content": "Nok er Pietro Salini født ind i et familiedynasti med over 70 års virke i byggeindustrien. Men han lægger ikke skjul på sit mismod, når talen falder på Italiens tradition for familieejede virksomheder. I særdeleshed dem, der følger den sideløbende tradition for indspiste magtstrukturer og krydsbeholdninger af ejerposter, typisk med det finansielle trekløver MedioBanca, UniCredit og Generali som det centrale omdrejningspunkt. »Italiensk erhvervsliv er gjort af små hertugdømmer, som er mere vant til at eje end at have ideer og projekter,« udtalte han sidste år til avisen Corriere della Sera. Anledningen var et dobbelt opgør af den familiære slags. Og begge opgør ser den 54-årige italiener foreløbig ud til at have vundet. Det gælder ikke mindst overtagelsen af den større konkurrent Impregilo, der skal opfylde ambitioner om at skabe en italiensk sværvægter med global gennemslagskraft. Salini var i forvejen aktionær, men fusionen er kulminationen på en årelang kamp om kontrollen med Impregilos to andre hovedaktionærer, familierne Benetton og Gavio, der begge har forbindelser til førnævnte MedioBanca. Salini hentede vel at mærke sin egen finansiering i udlandet, i form af franske Natixis, for at undgå de italienske banker.  Opgøret vidner om, at noget er i røre i Italien i kølvandet på finanskrisen og den økonomiske misere. De gamle magtstrukturer er under beskydning, både fra politisk hold og fra det finansielle bekneb, som ryster op i mange af de dominerende industrifamilier. »Salotto Buono« – den gode salon – kaldes denne elite. Og mens der i flere år har været spådomme om dens snarlige fald, så betragtes for alvor som et skred, at selv MedioBanca, traditionelt elitens foretrukne snortrækker, for nylig varslede frasalg af en stribe aktieposter i velkendte italienske virksomheder. Det levner til gengæld plads til selskaber som Salini, der hidtil er blevet betragtet som lidt af en opkomling og en outsider i den verden. Og Pietro Salini nævnes som én af de erhvervsledere, som kan pege i en ny retning. »At være lille er ikke længere en god ting. Og Italien kan ikke blive ved med at være en nation af håndværkere med nogle få overherrer,« udtalte han i sommer til Wall Street Journal. Her spåede han, at der vil komme flere af denne type overtagelser, som vil rykke rundt på det italienske industrilandskab. Og tilføjede, at italienerne »må polere vores virksomheder, som var de racerbiler«. Pietro Salini har selv tilbragt hele sin karriere i familieforetagendet og har fra starten søgt at trække virksomheden i en international retning, væk fra det trængte og tætpakkede italienske hjemmemarked. Det er denne udvikling, der har ført til, at Salini nu er blandt bygherrerne på udvidelsen af den københavnske metro, Cityringen. Her har det senest vakt omtale, at selskabet måske vil købe sin ligeledes italienske samarbejdspartner Tecnimont ud af projektet. I så fald bliver Salini den dominerende entreprenør på metro-arbejdet. Tecnimont fattes penge, og altså kan Pietro Salini igen drage fordel af, at andre italienske byggeselskaber er økonomisk trængte.  Pietro Salinis udtalelser om Italiens traditionelle industrifamilier bliver selvfølgelig blot endnu mere interessante af, at han selv tilhører en familie med ikke så få fejder gennem tiderne. Salini-klanen har to primære forgreninger, med broderparret Simonpietro og Francesco – henholdsvis Pietros far og onkel – som de to patriarker, der sammen med deres respektive børn ejer aktiemajoriteten i Salini. Fordelingen er dog ikke lige. Francesco-fløjen har omkring 43 pct. af aktierne, mens Simonpietro-grenen har lidt over 47 pct., umiddelbart for at afspejle hans omfangsrige børneflok på ti, som Pietro er den ældste af. Samtidig sidder Simonpietro-grenen solidt på ledelsen, med Simonpietro selv som formand for bestyrelsen og altså Pietro på direktørposten. Konstruktionen har ofte udløst konflikter og fra Francesco-fløjen klager over at blive tilsidesat og generelt behandlet som minoritetsaktionærer, senest omkring overtagelsen af Impregilo, der atter fik familiefejden til at ulme. Ifølge kilder ikke så meget på grund af selve planen, men mere som følge af utilfredshed med Pietros ledelsesstil. Pietro selv mener derimod, at komplicerede aktionærpagter gør virksomheden for svær at lede effektivt. Samtidig diskuteres det til stadighed, hvad der skal ske med en aktiepost på 9,75 pct., som tilhørte en nu afdød tredje bror til Francesco og Simonpietro. Pietros nok skarpeste kritiker – i og uden for familiekredsen – er formentlig fætteren Claudio Salini, som i 2005 meget tydeligt markerede sin position ved at bryde ud og etablere sin egen byggevirksomhed, Ing Claudio Salini, eller ICS. Det udløste – måske ikke helt overraskende - en retssag om retten til at bruge familienavnet. Og atter vandt Pietro.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/koebenhavns-italienske-metro-bygger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266270/6817901-salini.jpg",
            "publication_time": "Søndag d. 22. september 2013, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}