{
    "version": "1.0",
    "document": {
        "id": 20984,
        "title": "Københavns Kommune jager de forretningsdrivende væk",
        "content": "En stor del af Berlingskes læsere har sikkert fået en parkeringsafgift i Københavns Indre By på det seneste. Til trods for at København er Danmarks hovedstad, så er det kun byens borgere og forretningsdrivende og derved ikke alle danskere, der har fået information fra Københavns Kommune om byens nye parkeringsregler i Indre By, hvor stort set alle p-pladser mere eller mindre er nedlagt. Kun er der et lille blåt p-infoskilt, som man skal være heldig at opdage et eller andet sted på en gade, med en mikrotekst på dansk om, at man kun må parkere i afmærkede båse. Her tager man ikke hensyn til udlændinge, som har lejet en bil og måske gerne vil parkere i byen. P-infoskiltet er ofte kun placeret i den ene side af gaden, hvorfor man tænker, at man kan parkere i den modsatte side. Der er således ikke en klar og tydelig skiltning, som skilteloven foreskriver, hvilket antallet af p-afgifter vel også viser. Sådan har det været på det seneste i København. Anført af Enhedslistens Line Barfoed har den røde blok på Københavns Rådhus fjernet stort set alle parkeringspladser i Københavns Indre By. Kun er der mulighed for handicapparkering og enkelte pladser til håndværkere. Der skrives p-afgifter ud i en lang uendelighed, og bilisterne forstår det ikke, for de har da altid kunnet parkere, og på fortovet er der jo malet de der små gule trekanter, som anviser afstanden til et vejkryds. Alt dette er sket trods massive protester fra byens mange forretningsdrivende og beboere. Men vi må jo forstå på Line Barfod, at de der rige folk fra Nordsjælland ikke må komme ind i deres store biler og parkere i Indre By for at handle i de dyre forretninger. Men hvad så med de fattige fra Vestsjælland eller Fyn? Tror hun ikke, at de har råd til en bil og måske gerne vil køre ind til deres hovedstad? Beboerne og de forretningsdrivende er rasende og med god grund. De ansatte i forretningerne A Pair og Bach Copenhagen i Hovedvagtsgade løber i pendulfart ud på gaden for at advare bilister mod at parkere. Det samme gør vi beboere. Bach Copenhagen betaler endda kundernes parkeringsafgifter som en slags rabat for ikke at miste kunder. Mangelfuld skiltning er én ting. Det værste er nu, at p-pladserne er blevet nedlagt, for det er med til at nedlægge erhvervslivet i København, som ellers bidrager godt til kommunekassen. Det gælder selvsagt også for tandlæger, advokater, speciallæger, arkitekter og andre, som har deres kontorer i byen. Hvis kunderne ikke kan parkere og derfor bliver væk, så er der ingen forretning og ingen penge i kommunekassen. Hvordan kan det her overgreb lade sig gøre? Det kan det, fordi Københavns Kommune er ledet af magtfuldkomne politikere på venstrefløjen. Hvis skyld er det? Ja, det er jo københavnerne selv, for de stemmer primært på Enhedslisten, som åbenlyst ikke kerer sig om erhvervslivets overlevelse. Hvem går det ud over? Tja … vel nok byens borgere i sidste ende, for de saver den gren over, hvorpå de selv sidder. Københavnerne bør måske erkende, at byen faktisk også tilhører de folk, som driver en virksomhed i byen, om de så bor i kommunen eller ej. Man kan i hvert fald sige, at de erhvervsdrivende er med til at skabe både en rig og livlig by. Retail Institute Scandinavia har netop lavet en stor undersøgelse, hvor de har spurgt danskerne – herunder københavnerne – hvad der er vigtigt i forhold til parkeringsmuligheder. Direktør Dorte Wimmer fortæller, at det er ren gift for handelslivet, hvis kunderne ikke kan parkere tæt på. Så ja, erhvervslivet mister hurtigt omsætning i takt med, at kommunen fjerner p-pladserne. Når der opføres nye beboelsesejendomme i København, stiller kommunen krav til bygherre om, at der betales en afgift til Københavns Kommune til etablering af parkeringspladser i størrelsesordenen 200.000-300.000 kroner pr. lejlighed. Hvordan går det så for kommunen, som får penge til at sikre beboerne en parkeringsplads? Vi kan vel hurtigt konstatere, at det overhovedet ikke går. Tværtimod. Kommunen udsteder nemlig markant flere beboerlicenser, end der er parkeringspladser. Det er velkendt og helt utilstedeligt. Inde på området ved det gamle kommunehospital, som i dag er Københavns Universitet, i Øster Farimagsgade, er der masser af p-pladser – selvfølgelig forbeholdt statens ansatte. Her tør beboerne ikke parkere om natten eller i weekenderne, når de ansatte er gået hjem. For det er endnu ikke lykkedes nogen af beboerne at forstå, hvad der står på de mange uens p-skilte i hele området. Og hvad med alle de stakkels handicappede? Ja, dem er der jo kommet ufattelig mange af på det seneste i København. Aldrig har vi i hovedstaden oplevet så mange biler med et blåt handicapskilt i forruden som nu. Man kan grine, men reelt er det jo dybt tragisk. Bilister kører rundt i timevis – om det er på Østerbro, Nørrebro, Vesterbro eller i Københavns Indre By, for at finde en p-plads, alt imens borgerne stemmer solidarisk på den røde blok, som sikrer, at det hele kun bliver værre. Anna von Lowzow er executive producer i Nordisk Film",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/koebenhavns-kommune-jager-de-forretningsdrivende-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921910/24951909-hvis-kunderne-ikke-kan-parkere-og-derfor-bliver-v.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 11.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}