{
    "version": "1.0",
    "document": {
        "id": 11583,
        "title": "Københavnersnuden: Urbanplanens mørke hjerte er blevet mildt",
        "content": "På trods af 40 år i København har jeg ikke noget nært forhold til Urbanplanen. Også selv om jeg endda for nogle år siden arbejdede mindre end fem minutters cykeltur fra den. Jeg var lidt bange dengang, må jeg indrømme. Historierne om livet derinde bag den Røde Mellemvej (i sig selv et lidt uhyggeligt navn) var skræmmende. Urbanplanen var en metafor for alt, hvad der var gået galt i moderne byudvikling siden de optimistiske 60ere, der fik den opført.  I 2015 udkom så Morten Papes roman »Planen« og bekræftede de bange anelser, og jeg havde absolut ingen lyst til at bevæge mig derind. Ifølge kommunens egne målinger var op mod 75 procent af beboerne i Urbanplanen utrygge, når de gik gennem bebyggelsen. Især når de krydsede Remiseparken, der lå som et dunkelt, mørkt hjerte, derinde i angsten. Men det er slut nu: Urbanplanen står for tur til en opgradering, og allerede nu har Remiseparken fået både lys, æbletræer, legepladser og en fornemt slynget oplevelsessti. Remiseparken 2.0 er tegnet af landskabsarkitekterne fra BOGL, som vandt konkurrencen om fremtidens Remisepark i 2016. Formålet med opgraderingen var dobbelt: Dels at genoplive det triste område, dels at bruge parken til klimasikring af store dele af Urbanplanen. 5000 kubikmeter vand skulle parken kunne lede bort i det oprindelige projekt. Det er endt med at være lidt mindre – til gengæld er den sociale opgradering endt med at være lidt mere, om man så må sige. For få år siden udgjorde Urbanplanen næsten alene byens uldne kant mod fælleden. Herude på det fjerne Amager var der øde. På den anden side af den Røde Mellemvej lå det også uhyggelige Grønjordskollegiet, det eneste kollegium i København, der altid var plads på. Historierne om Grønjordskollegiet var af samme kaliber som dem om »Planen«: Her var bumser, sindssyge, narkomaner og hærværksmænd i stor stil blandet sammen med de skræmte studerende fra provinsen, der ikke havde kunnet finde et bedre sted at bo. Så selv om jeg altid har elsket at cykle rundt i København, så må jeg indrømme, at herude i mørket kom jeg sjældent. I dag er meget forandret: Ørestad Nord med dets mange domiciler og institutioner dominerer, og når man cykler rundt i området, føler man sig som menneske helt ude af skala. Man driver rundt i en by skabt til giganter – af robotter: Store blokke uden detaljer, men med skarpe vinkler, billige skalmure og glas i kilometervis. I kontrast til den futuristiske drømmeby, Ørestad prøver at ligne, virker både Urbanplanen og Røde Mellemvejs lave barakker medsteakhousesog værksteder befriende menneskelige, og nu da Remiseparken faktisk er blevet til en park, spår jeg, at hele den del af byen vil blomstre op igen på samme måde, som Sydhavnen er ved at gøre det. I den aktive del af parken er der mange forskellige muligheder for fysisk udfoldelse.Fold sammenLæs mereFoto: Thomas Lekfeldt. Remiseparken var fra starten tænkt som Urbanplanens åndehul og har siden planens ungdom både rummet en »bondegård« med kæledyr og en byggelegeplads til fornøjelse for kvarterets børn. Remiseparkens mange forskellige områder er nu blevet forbundet af en slynget betonsti, der erstatter den kedelige brede grusallé, der før dominerede parken. Allétræerne er blevet stående og virker som elegante strukturalistiske elementer i kontrast til det musikalsk svingende stiforløb, der passerer både højbede, teaterscener, kæmpegynger, boldbaner og fredelige hvilepladser på sin vej gennem området. Den slyngede betonsti, der er snart bred, snart smal, er støbt i den smukkeste, glittede beton, med ru kanter til at markere overgangen til naturen. Belysningen, der også har været en mangelvare i Remiseparken, er blevet forbedret, så der er ingen undskyldning for ikke at smutte forbi, hvis man er på de kanter. På en blå sensommeronsdag i september er der absolut intet utrygt ved Remiseparken. Den føles som en venlig kontrast til gigantkasserne ovre i Ørestad Nord. Brugergruppen er multietnisk, men alle uanset herkomst nyder parken og de mange aktiviteter. Klimadelen af projektet udgøres af en såkaldtwadi, en grøft, der løber i nord-sydlig retning langs hele parkens vestre kant. Den finewadiog den vilde flora kan beundres fra en meget smuk rist-bro i corténstål. Broen består af sektioner, der bevæger sig op og ned i landskabet langs wadien og skaber et levende vandreforløb med sin helt egen stemning. De mange højbede i parkens nordlige ende har fået selskab af over 30 frugttræer, og beboerne kan både dyrke grøntsager, plukke frugt og bruge parkens nye udekøkken. Desuden er der kommet en skaterbane og nye boldbaner, og selv parkens kælkebakke er blevet forbedret. Det hele er udført med en prunkløs enkelhed og en naturlig selvfølgelighed, der virker velgørende ligefrem i kontrast til de højtråbende klodser ovre ved DR Byen. Remiseparken viser, hvordan man med få, men velvalgte midler kan opnå meget store forandringer, og jeg tror, jeg har fundet en ny yndlingsrute herude på kanten af fælleden. Den flotte rustrøde bro fører gennem den nye ellesump og hele vejen ned gennem den nye wadi-grøft.Fold sammenLæs mereFoto: Københavns Kommune.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/koebenhavnersnuden-urbanplanens-moerke-hjerte-er-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1338325/23532524-.jpg",
            "publication_time": "Søndag d. 04. oktober 2020, kl. 10.37",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}