{
    "version": "1.0",
    "document": {
        "id": 8802,
        "title": "København er hårdest ramt i landet. På 15 år har byens handelsliv ændret sig",
        "content": "København var engang en hurtigtvoksende handelsby, hvor detailhandlen blomstrede. Men noget har ændret sig. De førhen brogede og farverige handelsgader har skiftet udseende. De små butikker forsvinder. Det sker i brokvarterne.Det sker i Indre By. Det sker på Islands Brygge, viser en rundringning, som Berlingske har foretaget. Siden 2007 er antallet af forretninger inden for detailhandel pr. tusind indbyggere faldet markant. Omkring hver femte lille butik har måttet lukke og slukke. Det er et mere markant fald end i resten af Danmark.Ifølge nye tal fra Ejendomstorvet.dk står tre procent af det samlede butiksarealogså tomt i landet. Det er det højeste siden slutningen af 2020 under coronapandemien. I stedet flytter andre slags butikker ind. Ikke mindst i købstæderne, der også er hårdt ramt, viser en ny analyse, som erhvervsorganisationen for små og mellemstore virksomheder, SMVdanmark, har udarbejdet for Berlingske. Eksperter peger på mange faktorer bag udviklingen. »En af de største faktorer er internethandlen. Det har gjort konkurrencen barsk, og derfor kan man godt stille spørgsmål ved, hvor let det er at have butik i en by som København,« siger Thomas Gress, der er seniorøkonom i SMVdanmark. Derfor vil butikker og specialforretninger som små købmænd, tøjbutikker, slagtere og bagere forsvinde fra København, understreger han. Der vil dog stadig være et større udvalg i hovedstaden end i resten af landet. Men i perioden 2007-2023, som SVMdanmark har skitseret en udvikling af, er faldet i antal butikker størst i København. »I højere grad bliver de erstattet af kæder som Lagkagehuset eller onlineforhandlere som Zalando, og det er jo på en eller anden måde også det, som forbrugerne ønsker,« siger Thomas Gress. Det er kæder med nationalt eller internationalt fokus. Kæder med flere ressourcer økonomisk, kommunikativt og tidsmæssigt. Nikolai Klausen, politisk konsulent og erhvervschef i Dansk Erhverv.Fold sammenLæs mereFoto: Pr. Branchedirektør i Dansk Erhverv Nikolai Klausen påpeger, at tendensen kun har været tiltagende de seneste par år. Men han vil ikke udelukkende give internethandlen skylden for det ændrede bybillede. Mange andre faktorer spiller ind. Dem vender vi tilbage til. Faldet i antallet af butikker stemmer dog ikke overens med København bys udvikling i samme periode. Siden 2010 erindbyggertallet steget med 20 procent ifølge Danmarks Statistik. Desuden er hovedstaden det område, der har oplevet den kraftigste BNP-vækst i samme periode. Københavnerne er blevet rigere. Flere mennesker med flere penge giver grobund for flere forretninger i byen, skulle man mene. Men det er ikke tilfældet. I en tøjbutik i Nordre Frihavnsgade kommer tallene ikke bag på butiksejer og formand for Østerbro Handelsforening Emmeline Othine. Hun har haft butik i gaden i 16 år og har set udviklingen med egne øjne, hvor butiksejere omkring hende lukker eller tager lån i hus og hjem for at overleve. »Det er voldsomt,« siger hun om udviklingen. »Nu skal jeg sidde og overveje hvert eneste indkøb, fordi der simpelthen bare ikke er økonomisk råderum.« Emmeline Othine er butiksejer på Nordre Frihavnsgade og formand i Østerbro Handelsforening.Fold sammenLæs mereFoto: Søren Bidstrup. Ifølge Carsten Jahn Hansen, der er lektor i byudvikling og byplanlægning ved Aalborg Universitet, har det været en langvarig tendens. »I stedet rykker oplevelsesorienterede butikker ind. Det kan være cafeer og spisesteder. Det er også mit indtryk, at byerne i stigende grad overtages af kæder.« Carsten Jahn Hansen påpeger, at tendensen ikke er eksklusiv for København. Det sker også i Aarhus og Aalborg – og i mange andre europæiske storbyer. »30-40 år tilbage var byernes centrum fyldt med røg, støj, møg og masser af trafik og handel. Nu er det blevet nogle gentrificerede boligbyer og oplevelsescentre, kan man roligt sige,« siger han. Det vil sige flere restauranter, cafeer og andre oplevelsesaktiviteter. Det er ikke mere end et år siden, at Berlingske bragte historien om,at de gamle handelsstræder i København udvikler sig til »det nye Nyhavn«. Ifølge Nikolai Klausen kan finanskrisen, coronaen og internethandel ikke få hele skylden for fænomenet. Problemerne er mere strukturelle, påpeger han. Høje huslejer, lønstigninger, ændret kundeadfærd og kundebehov er nogle af forklaringerne på de mange små butikkers forsvinden. Desuden låner bankerne færre penge til detailhandlen. De seneste ti år er det beløb faldet markant. Det kan være, fordi detailhandlen ikke selv vil låne penge. Det kan også være, fordi bankerne ikke tror på, at detailhandlen er værd at låne penge til, forklarer Nikolai Klausen.  Det betyder, at der ikke er store chancer for, at en ny, selvstændig butik dukker op i København. »Det bliver lidt en selvopfyldende profeti,« siger han. Thomas Gress bakker op om den forklaring: »Denne udfordring gælder i hele landet, men det afspejles især i København. Hvis man skal starte en forretning i dag, er det meget sværere at gøre det med lån. Man er næsten nødt til at have noget at betale med i form af noget friværdi.« Og hvad betyder det så for København? Det betyder, at byen bliver mere ensartet og strømlinet. Butikskæder med mange ressourcer flytter ind i lokalerne, mens de små udvalgsvarebutikker forsvinder fra bybilledet. Storcentre, hypermarkedskæder som Bilka eller internettet overtager dette udvalg. I sidste ende er det op til de lokale politikere i Borgerrepræsentationen i København, mener Thomas Gress. »København scorer altid meget lavt, når vi spørger medlemmerne om kommunernes erhvervsvenlighed,« siger han og tilføjer: »Det er dybt skammeligt, at landets hovedstad ikke klarer sig bedre, og det viser noget om, at de lokale butikker har det sværere, end de behøver at have det.« Det gælder eksempelvis muligheder for at parkere, trængsel, lang ventetid på tilladelse til ombygning af sin butik eller udvidelse samt besværlig og langvarig kommunal sagsbehandling. »Så vi opfordrer klart lokalpolitikerne til at være mere opmærksomme på udviklingen, som analysen peger på, og gøre det lettere at drive virksomhed i København, hvis de gerne vil øge udbuddet af butikker, som københavnerne kan gøre brug af.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/koebenhavn-er-haardest-ramt-i-landet-paa-15-aar-har-byens-handelsliv",
            "image_url": null,
            "publication_time": "Onsdag d. 01. november 2023, kl. 06.19",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}