{
    "version": "1.0",
    "document": {
        "id": 9538,
        "title": "Københavnersnuden: Skovtårnet forvandler Udkantsdanmark til Udsigtsdanmark",
        "content": "For et par uger siden, på det der sikkert vil vise sig at have været årets sidste solskinssøndag, begav jeg mig til Midtsjælland, nærmere bestemt til skoven omkring Gisselfeld Kloster, hvor aktivitetsfirmaet Camp Adventure holder til. Her i skoven, midt i istidslandskabet, har folkene bag eventyrlejren fået lov til at opføre et 45 meter højt udsigtstårn – »Skovtårnet« kaldes det. Et udsigtstårn er per definition sjovt, men Skovtårnet er mere end sjovt, det er et stykke originalt, minimalistisk konstruktionsarkitektur beslægtet med Eiffeltårnet, Storebæltsbroen og andre lykkelige ægteskaber mellem formgivning og konstruktion.  Skovtårnet, der er tegnet af arkitekterne fra Effekt, ligner en frossen tornado her midt i efterårsskoven. En roterende timeglasform, eller som det hedder på geometrisk: en »hyperbolsk paraboloid«. Med andre ord er formen et stykke ren matematik, der samtidig fungerer fremragende som oplevelsesrig og medrivende arkitektur. Et skoleeksempel på, hvordan den enkleste og reneste løsning gang på gang overgår selv de mest teatralske narrestreger, man ellers kan finde på. Historien om Skovtårnet er, som alle historier om dedikeret iværksætteri, fuld af vilde ideer og uendelige rækker af ansøgninger og forsøg. Men historien er også en succeshistorie, for trods udfordringerne med at få lov til at bygge i fredskov, og trods udfordringer med at finde en software, der faktisk kunne forene arkitektur, geometri og ingeniørkunst, blev projektet gennemført på kun tre år fra idé til færdigt projekt, og næsten endnu mere forbløffende er skovtårnet blevet en dundrende succes med over 600.000 besøgende siden åbningen i marts 2019. Når man er ankommet til stedet og har købt sin billet, bevæger man sig først frem mod tårnet på en plankebro i et bugtet forløb gennem skoven. Formålet med broen er dels at iscenesætte turen og dels at beskytte skoven mod de mange løbske fotoentusiaster, der ellers ville løbe rundt og skræmme biodiversiteten væk. Jeg bruger dog ikke megen tid med selfiestangen – det er tårnet, jeg er kommet for at se, og her i efterårsskoven ligner det en kulisse til det tyske sci-fi-hit »Dark«, der foregår i en afløvet skov i en landsby omkring et atomkraftværk. »Dark« byder på apokalyptisk weltschmerz og tidsrejser, men her midt på Sjælland kan mindre gøre det. Cyklonformen er centrifugal og elementært medrivende: Den helt enkle konstruktion, som selv et barn kan se er rationel, inviterer til opstigning. I timeglassets indre går en spiralrampe, der gennem 12 slyngninger bringer den besøgende helt op til udsigtsplatformen 45 meter oppe i luften. Også her virker geometrien: Fordi hældningen på rampen er konstant, bliver højden mellem spiralrampens dæk mindre omkring tårnets talje. Dette er en raffineret effekt, der skaber en rumlig fortælling i opstigningsforløbet, og den afklarede fornemmelse af åbenhed og afslapning, man føler efter at have passeret den snævrere midte, når man bevæger sig helt op mod toppen, er et væsentligt element i den samlede og meget rige rumlige oplevelse, det nærmest skeletagtigt minimalistiske tårn byder på. Geometrien baserer sig på en drejning af helt rette elementer. Mange tror at de lange stave, tårnet er konstrueret af, er krumme, men netop det raffinerede i den hyperbolske parabol er, at radierne er helt lige. Skovtårnet er sjovt som geometri og i sig selv, men også som design. Arkitekterne har gjort sig stor umage med at formgive hver eneste detalje. Samtidig er det et skønt udflugtsmål, men mest af alt er det i mine øjne et fantastisk argument for arkitektonisk kvalitet – og for at gøre sig umage. Prøv engang at tænke på tallet igen: 600.000 besøgende til et udsigtstårn midt på Sjælland – i løbet af atten måneder og på et sted, der normalt ville blive kaldt Udkantsdanmark. Midtsjælland kan nu kalde sig »Udsigtsdanmark« – og naturligvis: Et 45 meter højt tårn kunne være lavet både hurtigere og billigere, hvis man havde brugt nogle standardelementer fra ingeniørernes godtepose, men så var gæsterne næppe kommet. Så når tvivlere siger, at kunsten er elitær, at arkitekter er verdensfjerne æsteter, og at formgivning generelt er noget pjat, så behøver man fremover kun sige to ting: Skovtårnet og 600.000. Så bør enhver skepsis ophøre. Naturligvis er det svært at finde det rigtige projekt, og naturligvis slår også gode arkitekter skæverter (Bølgen i Vejle for eksempel), men overordnet er Skovtårnet skønt af mindst tre grunde: Det er ren funktion, det er fuldstændig rationelt, og det er smuk formgivning. Når arkitekturen rammer den treklang, kan enhver mærke, at den virker.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/koebenhavnersnuden-skovtaarnet-forvandler-udkantsdanmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1358254/23584641-denmark-architecture.jpg",
            "publication_time": "Søndag d. 22. november 2020, kl. 20.58",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}