{
    "version": "1.0",
    "document": {
        "id": 7966,
        "title": "Købmand om tyvebander: »De kommer nærmest med en indkøbsliste«",
        "content": "Brian Rosenstands blik flakker fra det øjeblik, vi træder ind i hans MENY-butik i Vigerslev mellem Valby og Hvidovre. Han svarer stadig lige så beredvilligt på spørgsmålene, som da vi sad ude i baglokalet, men det er tydeligt, at hans opmærksomhed nu også er rettet mod kunderne – og især dem, der er i butikken, men som ikke har tænkt sig at betale. »Jeg får stjålet varer for en million kroner om året i mine to butikker,« fortæller købmanden og forklarer, at der sjældent går en dag, uden at han mister varer, der ikke bliver betalt for, fra sine hylder. Et par gange om ugen formår han og hans ansatte at stoppe tyven, men mellem de to butikker han ejer, den i Vigerslev og en MENY i Valby, løber tabet alligevel op. »Det er mine egne penge. Det er mig, der ejer butikkerne, og mig, der dækker tabene,« siger han. MENY. Brian Rosenstand har to MENY-butikker i Valby-området, der er hårdt ramt af butikstyverier.Fold sammenLæs mereFoto: Thomas Lekfeldt. At butikstyverierne nu er løbet op i et millionbeløb er kulmination på et par års glidebane, fortæller Brian Rosenstand. Tyvene er blevet mere organiseret, mere professionelle og mere kyniske, siger han og fremviser en rygsæk, hvor der er skåret et hul midt på stykket, der går ind mod ryggen, så tyvene let og uset kan liste varer ned i tasken. Andre gange afleder de personalets opmærksomhed eller løber bare ud af butikken med stjålne varer i hånden, tasken eller kurven.  Udover at være butiksejer er Brian Rosenstand også i bestyrelsen for brancheorganisationen De Samvirkende Købmænd (DSK). Her havde man i sidste uge indbudt til konference på Christiansborg, hvor DSKs administrerende direktør, John Wagner, fortalte, at tyvebanderne er blevet et vilkår i hele faget: »Før blev der mest stjålet varer til personligt forbrug eller måske en lille smule salg nede på bodegaen. Men nu kommer de i bander og nærmest med en indkøbsliste,« sagde John Wagner. Hverken COOP eller Dansk Supermarked ønsker at oplyse, hvor mange penge, de får stjålet varer for, om året, men begge bekræfter, at de oplever den samme tendens.  »Det kan både være grupper, der sender varerne ud af landet, ligesom vi ser målrettede tyverier af det, vi kalder kioskvarer, eksempelvis chokolade, Nescafé og energidrikke, hvor det er vores formodning, at de bliver stjålet med henblik på videresalg,« skriver afdelingslederen i Dansk Supermarkeds Interne Revision, Claus Albrektsen, i en mail. Det er en formodning, som DSK deler: »De kommer med de her indkøbslister, som de har fået med fra en uorganiseret kiosk, der forsyner sig ad den vej. Og så tager dealMarabou-chokoladen elleralTobleronen. Så værdien af det, som købmanden mister, bliver meget større,« siger John Wagner.  For Brian Rosenstand medfører det, at han i den ene MENY har været nødt til at fjerne Marabou-pladerne fra slikhylderne og sætte dem op ved kassen, så fristelsen til at stikke dem i lommen bliver mindre, mens han i den anden har sat klistermærker med skriften »Købt i MENY« på. MENY. Brian Rosenstand har to MENY-butikker i Valby-området, der er hårdt ramt af butikstyverier. Chokolade, hvor der er sat et \"KØBT I MENY\"-klistermærke på, der skal forhindre videresalg.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er dog ikke købmandens eneste udgift som følge af butikstyverierne. Udover de almindelige vagter, man ofte ser i supermarkeder, har Brian Rosenstands MENY i Valby været så hårdt plaget af tyverier, at han har udskiftet og opgraderet hele overvågningsapparatet, så der nu er cirka 40 kameraer, der spejder udover butikken. Dertil har han ansat en medarbejder, der kun skal sidde og kigge på overvågningsbillederne og holde øje med potentielle butikstyve. Desuden underviser han sine ansatte i, hvad de skal kigge efter, når de forsøger at spotte butiksbesøgende med lange fingre. Det kan være noget så simpelt som rygsække og tasker, kurvens indhold eller personens udseende, som Brian Rosenstand oplærer sine ansatte til at kigge efter. Hvis de ser en kunde komme ind i butikken med en tom taske, er det eksempelvis en god idé at holde øje med ham, ligesom de klassiske computertasker, der hænger henover skulderen ofte bliver brugt til tyverier. »Og så kan vi se, at det ofte er Østeuropæere. Så dem holder vi særligt øje med. Jeg ved godt, det ikke er politisk korrekt at sige, men det er det, som jeg oplever,« siger Brian Rosenstand. MENY. Brian Rosenstand har to MENY-butikker i Valby-området, der er hårdt ramt af butikstyverier. Overvågning i en af de to butikker.Fold sammenLæs mereFoto: Thomas Lekfeldt. De officielle tal fra Rigspolitiet viser, at butikstyverier, såvel generelt som i supermarkeder, er for nedadgående. I 2014 blev der således anmeldt 13.010 tyverier fra købmænd, supermarkeder eller mejerier. Året efter var tallet faldet til 10.863. Men hos De Samvirkende Købmænds direktør, John Wagner, klinger tallene hult: »Statistikken siger, at tyverierne er faldende – og gid, det var så vel. Men det er ikke hvad vi hører fra vores medlemmer. Der er også mange, der ikke anmelder tyverierne, fordi de har en følelse af, det ikke nytter noget. Derfor er statistikkerne formentligt ikke retvisende,« sagde John Wagner på konferencen på Christiansborg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebmand-om-tyvebander-de-kommer-naermest-med-en-indkoebsliste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64964/16299711-brian-rosenstand.jpg",
            "publication_time": "Torsdag d. 09. februar 2017, kl. 16.05",
            "author": "Mikkel Walentin Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}