{
    "version": "1.0",
    "document": {
        "id": 18294,
        "title": "København kåret som Europas miljøhovedstad",
        "content": "Den danske hovedstad er blevet til Europas miljøhovedstad. Det skete, da København vandt EU-Kommissionens prestigefyldte pris European Green Capital Award 2014. Prisen snuppede København for næsen af Bristol og Frankfurt i finalen i Bruxelles. Alle er de blandt de 18 europæiske byer, der har ansøgt om at få prisen. Københavns overborgmester mener, at hårdt arbejde har givet pote. - Det er en international anerkendelse af vores målrettede indsats, siger Frank Jensen. - Og det er noget som københavnerne kan være rigtig stolte af hver gang, de træder op på cyklen eller tager en badetur i et af havnebadene. Indsatsen handler ikke kun om et grønnere København. Det handler også om et sundere København og om et København, der er dejligt at bo og leve i, uddyber han. Den tekniske jury vurderede København til at have gjort den bedste eller næstbedste indsats af alle 18 kandidater i 9 ud af 12 indsatsområder. - København er på mange områder frontløber, men vores indsats stopper ikke her. Og vi har nogle klare målsætninger på de områder, hvor vi ikke scorer topkarakterer, fortæller Ayfer Baykal, teknik- og miljøborgmester, og fortsætter: - Vi skal have nedbragt luftforureningen i København og venter på grønt lys fra regeringen til at skærpe vores ren luft zoner. Og så skal vi give københavnerne redskaber til at sortere mere af deres affald. Det er første gang siden 1996, hvor København var europæisk kulturby, at en så stor pris - med tilhørende ansvar og opgaver - er gået til en dansk by. Med titlen er København nu officielt grøn rollemodel for resten af Europa og for de tre af fire europæere, som bor i byer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/koebenhavn-kaaret-som-europas-miljoehovedstad-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654638/5309463-cykler-i-kbenhavn-her-p-dronning-louises-bro.jpg",
            "publication_time": "Fredag d. 29. juni 2012, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}