{
    "version": "1.0",
    "document": {
        "id": 7401,
        "title": "København har fået et nyt marked, der er meget mere end god mad og gastronomi",
        "content": "Mellem mørke lagerbygninger og togskinner er der få hundrede meter fra Kødbyen en grøn oase, som i 70 år har ligget øde hen. Indtil nu. For under trækronerne har en gruppe iværksættere de seneste to år i skjul arbejdet på at skabe et nyt og alternativt marked. Resultatet er »BaneGaarden«, som nu har åbnet for besøgende. At kalde det et madmarked er dog ifølge stifterne for simpelt. For skønt gæsterne både kan fermentere kål, brygge øl og spise økologisk pizza, er markedet meget mere end god mad og gastronomi. Den grønne dagsorden er det, der gennemsyrer hele BaneGaarden, som stifterne selv beskriver som »et samlingspunkt for vilde, sanselige og bæredygtige projekter«. Et grønt åndehul på størrelse med Rådhuspladsen midt i storbyen, hvor københavnere og turister skal inspireres til at træffe mere bæredygtige valg. Udover de kulinariske oplevelser byder BaneGaarden på en lind strøm af grønne stimulanser som »væsentlighedsbiografen Bio Bio«, koncerter, debatter og et galleri med kunst. Der er biavl, insekter, en kompostmaskine og en planteskole, hvor københavnerne kan få hænderne i jorden, og så kommer stedet til at huse landskabsarkitekter og en klynge med iværksættere, der har fokus på bæredygtighed. »Et grønt Narnia.«. Sådan lyder den korte beskrivelse fra Søren Ejlersen, der er en af de fire stiftere af BaneGaarden. Han er ogsåkendt som stifter af måltidsleverandøren Aarstiderne, og som manden,der for alvor satte økologi på dagsordenen i Danmark.  Ambitionen er at få københavnerne til at træde væk fra storbystøjen og ind i en verden, hvor de kan bruge deres hænder og få øjnene op for, at selv de små ting nytter i det store grønne regnskab. »Vi forsøger at inspirere folk til at tage flere bæredygtige valg i deres hverdag, som gør en forskel og viser, at alle kan gøre noget, og at man behøver ikke gøre alt på én gang,« siger Søren Ejlersen. På det store areal ligger ni store, gamle trælader fra begyndelsen af 1900-tallet. De blev bygget til at opbevare alt det træ, som Statsbanerne brugte til deres tog. De er stadig ejet af DSB, men har ligget ubrugt hen i 70 år og var i særdeles dårlig stand, da arkitekten Simon Vinzent for to år siden opdagede området. »Simon tænkte, at vi kunne få noget sjovt ud af det og kunne godt se, at hvis der ikke blev gjort noget nu, ville det styrte sammen. Vi faldt fuldstændig pladask for det her store bygningskompleks og naturområde midt i København med en usædvanlig æstetisk bygningsmasse,« siger Søren Ejlersen. Han fik sammen med sinmedstifter af Aarstiderne, Thomas Harttung, overbevist DSB om, at området skulle omdannes til en økologisk landsby midt i den larmende storby. De fire stiftere er Søren Ejlersen (foto)og Thomas Harttung, som er kendt fra måltidsleverandøren Aarstiderne, samt ægteparret Janne Axelsen (foto) og Thomas Nordahl, der har mange års erfaring med bæredygtigt byggeri og restaurering.Fold sammenLæs mereFoto: Oscar Scott Carl. De fleste af laderne er blevet renoveret. Enkelte trænger stadig til en kærlig hånd, og de store huller i tagene og faldefærdige vægge vidner om, hvor stor en omgang de færdige lader har fået. De to stiftere af Aarstidernevar hurtige til at indse, at de ikke selv kunne stå for renoveringen af de ni lader. Derfor blev ægteparret Janne Axelsen og Thomas Nordahl koblet på projektet. De har de seneste mange år restaureret bygninger på en bæredygtig måde. På BaneGaarden er der 500 kvadratmeter væksthuse, som tidligere har stået bag Botanisk Have. Vinduerne er fra Naturhistorisk Museum, og midt på pladsen står en scene, der er bygget af træ og genbrugsplastic. »En del af BaneGaarden er også at vise, hvordan man restaurerer klimavenligt. Bare det faktum, at man restaurerer i stedet for at bygge nyt, er bæredygtigt. Og så tænker vi meget over, hvilke materialer vi anvender og gør os meget umage for at bevare så mange elementer af de smukke trælader som overhovedet muligt,« siger Janne Axelsen. BaneGaarden er en grøn oase midt i Jernbanebyen tæt på Fisketorvet og H.C. Ørstedsværket.Fold sammenLæs mereFoto: Oscar Scott Carl. På nabogrunden, som også tilhører DSB, skal der opføres en studieby med 100 boliger ved navn CPH Village. Der findes allerede en CPH Village på Refshaleøen, der er bygget ud af containere. Men Søren Ejlersen kontaktede DSB, og nu bliver studieboligerne på nabogrunden bygget i træ. »I mange af de byudviklingsprojekter, der har været i byen, har man bygget boliger først, og så har man forsøgt at skabe et miljø bagefter. Men man er flere steder endt med nogle områder, som er blevet meget kønsløse. Her har vi fået lov til at skabe miljøet først, så der kan man virkelig sige »DSB til tiden«, for her har de altså sat tingene på hovedet,« siger Janne Axelsen. FAKTAMarkedet, der vil være en grøn megafonØko-pioneerne bag Aarstiderne har åbnet et nyt og alternativt marked i Jernbanebyen tæt på Vesterbro i København. En grøn oase midt i storbyen, hvor der står ni bevaringsværdige trælader fra begyndelsen af 1900-tallet, som er blevet restaureret.Navnet er BaneGaarden, og stifterne beskriver stedet som »et samlingspunkt for vilde, sanselige og bæredygtige projekter«.Her kan man spise økologisk mad, fermentere kål, brygge øl og købe lokale råvarer. Dertil kommer et væld af kulturtilbud som »væsentlighedsbiografen Bio Bio«, koncerter, debatter og et galleri med kunst.BaneGaarden bliver desuden værter ved store som små konferencer, begivenheder, selskaber, foredrag og præsentationer og skal efter planen også huse landskabsarkitekter og en klynge med iværksættere, der arbejder inden for den grønne omstilling.De fire stiftere er Søren Ejlersen og Thomas Harttung, kendt fra måltidsleverandøren Aarstiderne, samt ægteparret Janne Axelsen og Thomas Nordahl, der har mange års erfaring med bæredygtigt byggeri og restaurering.Området er ejet af DSB. Realdania har skudt fem millioner kroner i projektet. Sammen med DSB har de fire stiftere skudt mere end det tredobbelte ind i projektet.FOLD UD Selv om der er tænkt bæredygtighed ind i selv de mindste detaljer på BaneGaarden, er det vigtigt for stifterne, at stedet ikke bliver opfattet som en løftet grøn pegefinger. »Vi forsøger at vise løsninger i så kraftig grad, vi kan, uden at være prædikende. Vi prøver at lege alt det sjove og grønne ind. Det værste ville være, hvis folk kommer herned og føler, at vi vil frelse dem. De skal komme her og slappe af og hygge,« siger Søren Ejlersen. »Vi vil ikke udråbes til at være det nye Papirøen, så bliver vi rigtigt kede af det. Men vi håber heller ikke, at det kun er hippierne, der vil komme her, så vi prøver at finde en balance, hvor alle kan være her og være med,« tiilføjer han. Selv om ambitionen med BaneGaarden er at inspirere københavnerne til at tage flere grønne valg, få hænderne i jorden og bevidstheden væk fra hverdagen, er det altafgørende for stifterne, at BaneGaardenogså bliver økonomisk bæredygtig. »Det er vigtigt for os at vise, at det her ikke bare er et filantropisk projekt. Hvis det ikke er økonomisk bæredygtigt, har det ikke gang på jord, og ligesom Aarstiderne har bragt økologi op på den store klinge, skal vi også vise, at det her godt kan fungere,« siger Søren Ejlersen. Realdania har skudt fem mio. kroner i projektet. Sammen med DSB har de fire stiftere skudt mere end det tredobbelte ind i projektet. Enkelte lader trænger stadig til en kærlig hånd, og de store huller i tagene og faldefærdige vægge vidner om, hvor stor en omgang, de færdige lader har fået.Fold sammenLæs mereFoto: Oscar Scott Carl. BaneGaarden lejer området og de ni trælader af DSB. De kommer primært til at tjene deres penge på at udleje de istandsatte lokaler i laderne til de forskellige aktører. Blandt andet er det ambitionen at skabe en grøn iværksætterklynge og samle nogle af de mange iværksættere, der arbejder inden for den grønne omstilling. »Det skal være etimpactklubhus, der består af en samling af løsningsorienterede intellekter, som har gang i noget, der kan skaleres. Så det skal gerne være her, hvor alle de store kommer og siger, at her kan vi samle nogle af fremtidens grønne løsninger op,« siger Søren Ejlersen. »Grøn business kan skabe en forandring. Men hvis det ikke er økonomisk bæredygtigt, støtter vi argumentet om, at der ikke er penge i den grønne omstilling,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/koebenhavn-har-faaet-et-nyt-marked-der-er-meget-mere-end-god-mad-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1329581/23510802-corona2020.jpg",
            "publication_time": "Onsdag d. 02. september 2020, kl. 08.08",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}