{
    "version": "1.0",
    "document": {
        "id": 16470,
        "title": "Københavnsk café langer hash over disken",
        "content": "Det er velkendt, at man snildt kan købe pot eller hash, hvis man besøger Christianias Pusher Street. Men nu kan man også tage på coffeeshop i det indre København og købe sig en joint og ryge den helt åbenlyst i cafeens lokaler. Lige som man kender det fra Amsterdam. Ja, man kan endda få en kvittering på sit køb. Det kunne man torsdag aften se i DR1-programmet Aftenshowet, hvor manden bag butikken, Khodr 'Cutter' Mehri, var på besøg sammen med folketingsmedlemmet Peter Skaarup fra Dansk Folkeparti.  Khodr 'Cutter' Mehri har for nylig åbnet »Smokenhagen« beliggende på Lavendelsstræde for at sætte fokus fokus på en legalisering af hash i Danmark. Det blæser dermed til den verserende debat om et forsøg med legalisering af hash. En debat, som blandt andre Enhedslisten i Københavns Kommune har taget op ved at afsætte 100.000 kr. til en konference om emnet. Københavns overborgmester Frank Jensen (S) har også for nylig ytret, at han er varm fortaler for at legalisere hash. Og Johanne Schmidt-Nielsen optrådte i denne uge i et TV-program, hvor hun mødte en lang række mennesker i og omkring hashmiljøet.  Peter Skaarup, som deltog i TV-debatten, var dog ikke enig i, at hashen skal sættes fri. - Der er en stor risiko forbundet med at gøre det nemmere for børn og unge at købe hash, sagde Peter Skaarup. Selv om det er ulovligt, er butikken ikke lukket endnu. Det bekymrer dog ikke ejeren, at stedet kan blive lukket af politiet når som helst. »Flere tusind mennesker« er gået sammen om at åbne butikken, forklarer han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavnsk-cafe-langer-hash-over-disken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/374039/5674178-pix-roskildefestival2012.jpg",
            "publication_time": "Fredag d. 05. oktober 2012, kl. 12.10",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}