{
    "version": "1.0",
    "document": {
        "id": 4508,
        "title": "Købene på nettet vokser igen på begge sider af Sundet",
        "content": "Der bliver igen klikket og købt flere varer på nettet efter en periode nede i en bakkedal. I Sverige blev der i september købt varer for 13 milliarder svenske kroner (8,49 milliarder danske) – 28 procent mere end i samme måned for et år siden. Det viser nye tal fra erhvervsorganisationen Svensk Handel. »En lille, forsigtig vending. Vi begynder at nærme os de niveauer, som vi havde før pandemien,« siger innovationschef Per Ljungberg til Svenska Dagbladet. Dermed ernethandlen i Sverigei 2024 vokset med 11 procent sammenlignet med i 2023, hjulpet af, at nu hele 71 procent af forbrugerne har e-handlet. Apotekervarer topper de digitale indkøb, men sågar byggevarer, som i flere år har ligget i minus, er nu endt i plus. Også i Danmark er der sket en svag vækst i e-handlen. Erhvervs- og arbejdsgiverorganisationen Dansk Erhverv gjorde i september op, at e-handlen i Danmark er vokset med tre procent i januar-juni. E-handelsdirektør Niels Ralund fra Dansk Erhverv hæfter sig ved, at danskerne »generelt har haft svært ved at få pungen op af lommen«. »I samme periode har vi da også set, at den fysiske detailhandel har haft flere måneder med tilbagegang. Netbutikkerne er ikke blevet fravalgt – det er forbruget generelt. Forbrugerne har simpelthen ikke rystet forskrækkelsen over stigende renter og inflation af sig,« mener han. Dansk Erhverv forventer, at onlineforbruget vil blive skruet yderligere op i de kommende 12 måneder, blandt andet i takt med aftagende inflation og rentenedsættelser. »Forbrugerne tager revanche i 2. halvdel af året,« spår Niels Ralund. Danskernes ti favoritbutikker, når der skal handles på nettet er disse: Samlet set e-handlede danskerne i årets første seks måneder for 93 milliarder kroner mod 90,4 milliarder for første halvår 2023. På begge sider af Sundet venter to af årets helt store e-handelsperioder forude: black friday og julehandlen. »Der er en forsigtig optimisme forud for det vigtigste kvartal, som vi har foran os,« siger Per Ljungberg fra Svensk Handel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/koebene-paa-nettet-vokser-igen-paa-begge-sider-af-sundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849231/24817358-dankort-i-kge-onsdag-den-12-april-2023-foto.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 21.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}