{
    "version": "1.0",
    "document": {
        "id": 13540,
        "title": "Københavns Politi efterlyste ung mand med billede: Sad allerede varetægtsfængslet",
        "content": "Det sker jævnligt, at Københavns Politi bruger det betydelige og markante værktøj at efterlyse personer ved at offentliggøre et eller flere billeder af dem. Onsdag skete det igen. Denne gang var to unge mænd mistænkt for at have begået et voldeligt røveri med pistol mod en 20-årig mand på en sti nær Flintholm Station i Vanløse 4. september om natten. Københavns Politi bad endnu engang offentligheden om hjælp til at identificere de mistænkte, og hurtigt begyndte to billeder af de to unge mænd at florere på samtlige af landets medier, herunder Berlingske. Torsdag lykkedes det så at identificere dem begge, skrev Københavns Politi på Twitter.  Vi efterlyste i går to mænd for et overfald ved Flintholm Station natten til den 4. september. Begge er nu identificeret. Den ene har meldt sig selv og bliver fremstillet i grundlovsforhør i morgen, den anden sidder i forvejen varetægtsfængslet i en anden sag#politidk#anklager Den ene havde meldt sig selv og ville blive fremstillet i grundlovsforhør dagen efter. Men den anden sad åbenbart allerede varetægtsfængslet i en anden sag. Han var blevet varetægtsfængslet, inden Københavns Politi udsendte efterlysningen. Da begge personer blev var blevet identificeret, kom Københavns Politi med en opfordring til alle, der havde hjulpet med at identificere de formodede gerningsmænd: »Vi vil gerne takke både medier og offentligheden for hjælp. Efterlysningen er nu fjernet, og vi beder medier og andre om også at fjerne billedet af de mistænkte,« lød det på Twitter.  Vi vil gerne takke både medier og offentligheden for hjælp. Efterlysningen er nu fjernet, og vi beder medier og andre om også at fjerne billedet af de mistænkte#politidk Begge unge mænd er nu sigtet for det overfald, de blev efterlyst for. Københavns Politi begrunder efterlysningen med, at man ikke havde nogen identitet på de mistænkte i sagen, selvom den ene allerede var varetægtsfængslet. »Her var der ikke yderligere efterforskningsskridt at tage, og en intern efterlysning havde ikke givet resultat. Derfor valgte vi at udsende en offentlig efterlysning, og via hjælp fra offentligheden fik vi hurtigt de mistænkte identificeret,« oplyser Lars Feldt-Rasmussen, der er vicepolitiinspektør og leder af Afdelingen for berigelseskriminalitet i Københavns Politi, i en e-mail fra pressetjeneste. Hvorfor søger I ikke i jeres egne databaser med mere, før I efterlyser en person offentligt? »Det gør vi bestemt også. Men når vi ikke har for eksempel et navn eller andre nærmere kendetegn at slå op, er det desværre ikke altid en mulighed, og vi kan ikke søge på personer i vores databaser ud fra et fotografi,« lyder det i et svar på et af de spørgsmål, Berlingske har sendt til politiet. Lars Feldt-Rasmussen forklarer, at politiet i den pågældende sag ikke havde andet at gå efter end »uskarpe fotos fra et overvågningskamera«. Derfor kunne det være svært at genkende personerne, medmindre man kender dem. »Det var da også med hjælp fra offentligheden, at de mistænkte blev identificeret i denne sag,« lyder det fra Lars Feldt-Rasmussen. Synes I selv, at manden i offentlighedens øjne er uskyldig, indtil det modsatte er bevist ved en domstol, jeres efterlysning onsdag taget i betragtning? »Københavns Politi er underlagt objektivitetsprincippet i vores arbejde, og det er ikke vores opgave at dømme folk, det ligger ved domstolene,« svarer Lars Feldt-Rasmussen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavns-politi-efterlyste-ung-mand-med-billede-sad-allerede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1595825/24212966-.jpg",
            "publication_time": "Fredag d. 23. september 2022, kl. 15.31",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}