{
    "version": "1.0",
    "document": {
        "id": 5291,
        "title": "Københavnsk burgerkæde blev nomineret til Byens Bedste. Nu går den konkurs",
        "content": "De lavede ikke bare gode plantebaserede burgere – de lavede faktisk bare gode burgere. Men burgerkæden Eden Jaxx, der havde tre filialer i København, er nu under konkursbehandling, skriverBørsen. De tre filialer lå på henholdsvis Rosenvængets allé på Østerbro, på Dybbølsgade på Vesterbro og i kælderen i Illum i Indre By, og tidligere har der også været filialer på blandt andet Købmagergade og Frederiksborggade. Kurator, advokat Christian Bülow, siger til Børsen, at selskaberne bag er insolvente og derfor tages under konkursbehandling. Selskabet skal have gæld på over en million kroner til blandt andre Gældsstyrelsen. »Der er en blanding af forskellige kreditorer: Der er blandt andet medarbejdere og en udlejer, som skulle have løn og leje 1. maj, men det var der ikke penge til,« siger Christian Bülow til Børsen. Eden Jaxx lå tidligere også på Købmagergade.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Eden Jaxx blev grundlagt af engelske Bill Windsor i 2020 – altså lige omkring de første nedlukninger, hvor det ellers ikke var nemt at drive restaurant. Tanken var at lave en burger, der smager lige så godt som kødburgere, men uden at et dyr skulle lægge krop til, forklarede han tilKøbenhavnLIVi 2022. »En veganer og en kødspiser skal kunne komme på Eden Jaxx og begge synes, de har fået en helt perfekt burger,« sagde Bill Windsor til lokalmediet. Og meget tyder på, at han lykkedes med det. Eden Jaxx stod ellers for noget så sjældent som en virkelig, virkelig god kødfri burger. Gastronomiredaktør Søren Jacobsen Damm, derellers ikke er fortalerfor veganisme, anmeldte i 2023 burgerne, hvis indhold var 100 procent plantebaseret – altså uden kød, og også uden ost, mælkeprodukter og æg. »Umiddelbart lyder det jo som en vegansk feberfantasi, men det skulle vise sig at være en forestilling, jeg i den grad måtte revurdere,« skrev Søren Jacobsen Damm, som gav fire stjerner. Og senere på året blev den altså nomineret til Byens Bedste burger også i Berlingske. Politikens anmelder var – måske mindre overraskende – også begejstret for Eden Jaxx' burgere og gav fem hjerter. Men gode burgere var åbenbart ikke nok til, at forretningen kunne løbe rundt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/koebenhavnsk-burgerkaede-blev-nomineret-til-byens-bedste-nu-gaar-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919466/24947096-eden-jaxx-lavede-nogle-af-byens-bedste-burgere---s.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 13.49",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}