{
    "version": "1.0",
    "document": {
        "id": 21258,
        "title": "Københavnerne sorterer tonsvis af tøjaffald – men næsten halvdelen af alle tekstiler bliver brændt: »Det er dumstædigt og idiotisk«",
        "content": "Danskerne sorterer affald som aldrig før. På få årer størstedelen af de danske hjemblevet udstyret med diverse sorteringsspande til de mange typer affald, som danskerne skal sortere. I Københavns Kommune sorterer man nu affald i såkaldt 12 fraktioner, herunder plastik, pap, papir og bioaffald. Sidste år blev tekstilaffald en del af de mange affaldskategorier, som københavnerne skulle aflevere til genanvendelse. Men ulig de mange andre slags affald, er der et altoverskyggende problem med de mange ton tekstilaffald, som københavnerne årligt smider til genbrug. Næsten halvdelen – 49 procent – genanvendes slet ikke. I stedet brændes det og går op i røg.Det skriver Jyllands-Posten. Hvis tøjet skal kunne genanvendes, skal det pakkes i poser, så det ikke bliver vådt.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Ifølge Københavns Kommune skyldes det, at tekstilerne er våde eller fugtige – eller ikke har en høj nok kvalitet til at blive genanvendt. Kommunen står ikke alene med problematikken. Ifølge avisen står det endnu værre til i Aarhus Kommune, og i mange af de sjællandske kommuner brænder man lige så mange af tekstilerne. Professor Henrik Wenzel fra Syddansk Universitet mener, at man har anvendt en »fejlagtig« metode i forhold til at sortere tekstiler. »Tallene viser, at det er en dårlig idé med indsamling af tekstilaffald. Man skal ikke forsøge at trevle det hele op for at genanvende det. Man skal brænde det og så i stedet opfange CO₂-en og lave nye materialer. Det, man gør, er baseret på en løgn. Man lader borgerne gå og sortere i den tro, at de gør noget godt for miljøets skyld. Det gør de ikke. Det er dumstædigt og idiotisk,« siger Henrik Wenzel til Jyllands-Posten. I 2020 blev der sat nye krav til kommunerne i forhold til affaldssortering. Ideen fra Folketingets side var, at man ville have danskerne til at affaldssortere mere. For jo mere der sorteres, des flere af materialerne kan man genanvende, lyder logikken. »Der er store gevinster at hente for både miljøet og klimaet, hvis vi sorterer vores affald. Udvinding og forarbejdning af naturressourcer er skyld i cirka halvdelen af den globale udledning af drivhusgasser og over 90 procent af det globale tab af biodiversitet. Ved at sortere affaldet til genanvendelse begrænser vi behovet for nye naturressourcer,«fortalte miljøminister Magnus Heunicke i en pressemeddelelse fra Miljøministeriet tilbage i april. Det gjorde han på baggrund af, at 74 kommuner på dette tidspunkt var nået i mål med »strømliningen af affaldssorteringen«. Desuden forventede man, at yderligere 23 kommuner ville gå i samme retning inden udgangen af 2024. Men trods »strømliningen« er det ikke alt affald, der egner sig lige godt til at blive sorteret. Forklaringen er blandt andet, at prisen på brugte tekstiler er faldet markant, i takt med at prisen for at indsamle og genanvende tekstiler er gået kraftigt op. Affaldssortering i hjemmet.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Der har været flere problemer i Københavns Kommune, når det kommer til affaldssortering. For nylig kunne Berlingske fortælle, at Københavns Kommune har udskiftet de mange køkkenkurve, der er beregnet til at opbevare bioaffald. Udskiftningen forventes at koste cirka 2.075.000 kroner, men: Kommunen har ingen anelse om, hvad det konkret har kostet klimaet at udskifte køkkenkurvene. Du kanlæse hele historien her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnerne-sorterer-tonsvis-af-toejaffald-men-naesten-halvdelen-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1834191/24788687-danskerne-sorterer-affald-som-aldrig-fr-men-nr.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 19.47",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}