{
    "version": "1.0",
    "document": {
        "id": 7960,
        "title": "Københavns miljøchef advarer: Vi kommer til at lukke Amager Strandpark og havnebadene",
        "content": "Varme dage og stillestående vand har banet vej for blågrønne alger ved populære Øresund-strande, hvor flere kommuner har hejst det røde flag. Det er blandt andet tilfældet ved Svanemøllestranden, som Københavns Kommune har lukket onsdag. Men det risikerer at sprede sig, vurderer Jørgen Lund Madsen, der er enhedschef ved kommunens Center for Miljøbeskyttelse. »Vi har set før, at de her alger har spredt sig. Det kan meget vel ske, når vi har så stille vand og høje temperaturer de her dage.« »Derfor er der sandsynlighed for, at vi også kommer til at lukke Amager Strandpark og havnebadene,« siger han. Det er sollyset, det stillestående vand og masser af varme, der ligger til grund for opblomstringen af algerne, som kan genere både mennesker og dyr. Derfor bør folk, der vil tage en dukkert i storbyen, se ordentligt efter, før de hopper i vandet, lyder anbefalingen. »Vi anbefaler, at man tjekker, om der er sat rødt flag, og at man i så fald ikke bader.« »Der er risiko for, at man får en algeforgiftning, hvis man kommer til at sluge noget af det. Det kan give hovedpine, feber, kvalme og diarré,« siger Jørgen Lund Madsen. Flere populære badestrande som Hellerup Strand, Bellevue Strand og Charlottenlund Strand har sat det røde flag op langs vandet. Ifølge enhedschefen er det svært at sige, hvornår algerne igen vil forlade de danske strande. »Det ser ud til, at det først er hen over weekenden, at der kommer til at være lidt torden og regn, som kan rydde op i det og skabe lidt fald i temperaturen. Det kan måske hjælpe lidt.« »Det er ærgerligt, at det sker nu her, hvor folk har allermest brug for en dukkert,« siger han. Københavns Kommune anbefaler, at man orienterer sig på stranden eller på en badevandsapp, hjemmesider eller i pressen, hvis man er i tvivl om, hvorvidt det er sikkert at bade eller ej. Ifølge en app, der skal give overblik over badevandets kvalitet i hele landet, er problemet med alger mest udbredt omkring hovedstaden, men der er også problemer ved Aarhus Inderhavn. Det har onsdag aften ikke været muligt for Ritzau at få et mere komplet overblik over situationen i resten af landet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavns-miljoechef-advarer-vi-kommer-til-at-lukke-amager-strandpark-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/513718/21594715-sommervejr-i-kristi-himmelfartsferien.jpg",
            "publication_time": "Torsdag d. 26. juli 2018, kl. 07.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}