{
    "version": "1.0",
    "document": {
        "id": 20606,
        "title": "Københavns Andelskasse sigtet for hvidvask",
        "content": "Hvidvaskalarmen i den nu lukkede Københavns Andelskasse lød ikke mindre end5.598 gange i 2017, og alligevel underrettede det lille pengeinstitut kun Bagmandspolitiet en enkelt gang. Tidligere på måneden har Bagmandspolitiet så underrettet andelskassen om, at den er sigtet for hvidvask. »Jeg kan bekræfte, at Københavns Andelskasse under kontrol af Finansiel Stabilitet i denne måned er blevet sigtet for overtrædelse af hvidvaskloven. Derudover kan jeg ikke kommentere sagen yderligere, da der stadig er en efterforskning i gang,« skriver politiinspektør ved Bagmandspolitiet Thomas Anderskov Riis i en e-mail til Berlingske. Andelskassen blev politianmeldt i august sidste år. Statens oprydningsselskab – Finansiel Stabilitet – overtog andelskassen sidste år i september med henvisning til andelskassens problemer med at overholde loven. Derefter har advokatkontoret Plesner gennemført en undersøgelse for Finansiel Stabilitet. Den førte i juni til et erstatningskrav påover ti mio. kr. mod den tidligere ledelse. Finansiel Stabilitets direktør, Henrik Bjerre Nielsen, kunne i foråret berette, at mistænkelige kunder i andelskassen sendte omkring fire milliarder kr. gennem det lille pengeinstitut fra oktober 2017 til september 2018. Tidligere har Børsen ogsåbeskrevet de mange hvidvaskalarmeri banken. Københavns Andelskasse havde inden lukningen snesevis af udenlandske kunder fra 31 forskellige lande, heraf ti fra skattelylande. Ifølge en fortrolig rapport fra Finanstilsynet betød det væsentlig risiko for, at kunderne kunne være involveret i hvidvask eller finansiering af terror. Og bankens eget alarmsystem reagerede da også gang på gang, men ledelsen handlede ikke på de røde lamper. Københavns Andelskasse kastede sig ud i en voldsom vækst med op mod 200 udenlandske kunder, uden at banken var i stand til at håndtere de risici, der er forbundet med området – herunder risici for hvidvask og finansiering af terror, konkluderede Finanstilsynet. Forud for lukningen planlagde banken et nyt forretningsområde med automatiserede forbrugslån, som ifølge tilsynet ville stille store krav til forebyggelse af hvidvask. I dag fortællerHenrik Bjerre Nielsen til TV 2, at Københavns Andelskasse også stort set er færdig som bank, her et år efter at den blev overtaget af Finansiel Stabilitet. »Den har kun nogle udlån tilbage. Men på grund af svag bogføring er det uklart, hvem vi skylder pengene,« siger han til TV 2.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/koebenhavns-andelskasse-sigtet-for-hvidvask",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1201895/23153300-.jpg",
            "publication_time": "Fredag d. 20. september 2019, kl. 19.17",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}