{
    "version": "1.0",
    "document": {
        "id": 11940,
        "title": "Køkkengigants danske datter øger overskuddet",
        "content": "Der er solidt salg i køkkener i Danmark, og Nobia Danmark, der ejer blandt andet Invita og HTH, kunne putte flere penge i kassen i 2016. Det viser regnskabet ifølge en pressemeddelelse.  Nobia er en stor, europæisk køkkenproducent, der sidste år solgte køkkener for små 13 milliarder svenske kroner. En pæn del kom fra den danske datter, Nobia Danmark. »Vi har styr på vores omkostningsniveau og øger derfor vores fokus på at vokse.« »Samtidig bygger vi lige så mange køkkener som i tiden før finanskrisen, og opgangstiderne ser umiddelbart ud til at fortsætte med kommende ordrer for både Invita, uno form og HTH,« skriver Rune Stephansen, direktør for Nobia Danmark, i pressemeddelelsen.  Ifølge meddelelsen solgte Nobia Danmark for 1,8 milliarder kroner sidste år, hvilket blev omsat til et overskud på 226 millioner kroner. Samtidig steg antallet af ansatte til 831. »Netop i opgangstider skal vi være meget fokuserede på at drive en sund og konkurrencedygtig forretning, da det drejer sig om at øge produktiviteten på alle parametre fra produktion, logistik, distribution, sortiment, design og salg,« skriver Rune Stephansen.  I Danmark har Nobia tre fabrikker, og selskabet har 121 butikker i Norden. Inklusive butikkerne er der omkring 1400 medarbejdere i Danmark. Fremgangen i resultatet i Danmark er sket i et tumultarisk år for selskabet. I januar blev daværende administrerende direktør Lars Bay-Smidt afskediget. Ifølge Berlingske Business var årsagen, at han var utilfreds med, at Nobia ville bruge andre materialer for at spare på omkostningerne og kommunikerede den frustration til ejerne.  Lars Bay-Smidt fik kort efter job hos ærkerivalen, Ballingslöv, der ejer Kvik. Rune Stephansen tog over godt en måned efter, at Lars Bay-Smidt var blevet afskediget. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/koekkengigants-danske-datter-oeger-overskuddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169895/16906773-kkken---20170410141742463_org.jpeg",
            "publication_time": "Mandag d. 10. april 2017, kl. 14.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}