{
    "version": "1.0",
    "document": {
        "id": 4915,
        "title": "Kør nu bare for sejren, Vingegaard",
        "content": "Der er meget mere end en etapesejr på spil, når Jonas Vingegaard træder rolige sympatitråd og holder sig bag holdkammeraten Kuss i årets udgave af Vuelta a España. Det er en indre kamp for rytterne. Og en kamp om, hvordan vi skal anskue sportens væsen. Det er på den ene side en kamp mellem at gøre det, Vingegaard har trænet et liv for – at vinde. Men til gengæld risikere at blive stemplet som et egoistisk dumt svin. Eller på den anden side at lægge beslag på sig selvi hensynet til holdet. Kampen er ikke ny i cykelsporten, som paradoksalt defineres som en holdsport, men hvor kun en enkelt hyldes øverst på skamlen. Lance Armstrong og Miguel Indurain blev i 1990erne og 2000erne beundret i det stille for deres styrke, men udskældt for at ødelægge Tour de France, fordi de insisterede på ikke at se sig tilbage. Siden fældede dopingen Armstrong retfærdigvis. I disse dage ser vi mere rådvilde ryttere kæmpe sig igennem de sidste etaper af den spanske Vuelta. Ryttere, der lader den indre kamp skinne igennem på tinderne, mens deressportsdirektør i realtidforsøger at regne ud, hvad der er bedst for både holdet og den PR, som kan slå selv den stærkeste rytter ud af kurs.  Role reversal at Team Jumbo-Visma Sport bør afgøres af resultater. Det er et af de få steder i et civiliseret samfund, hvor det stadig er tilladt for den stærkeste at vinde. Hvis vi holder de bedste tilbage, fornægter vi både talent og det slid, som de fleste har ladet deres liv gennemsyre af for at nå så langt. Sporten er et af de få heller i vores tid, hvor vi hylder eliten. Mange andre steder har jantelov, skattetryk og et historisk behov for at være lige udvandet hyldesten til dem, der gjorde sig umage. Hvis sporten ikke længere tør stå ved sine stjerner, hvordan hylder vi så det ekstraordinære frem for kompromiset? Det fremragende frem for det middelmådige. Drivkraften frem for det magelige. Jonas Vingegaard blev tidligere på ugen ramt af en shitstorm, da han tillod sig at træde i pedalerne og hentede ind på holdkammeraten Kuss. Nu havde han vundet Touren og måtte vise storsind og overlade sejren til en kammerat, måtte vi forstå. Det eneste, vi i virkeligheden kunne se, var, at cykelsport er aftalt spil. Selvfølgelig skal Vingegaard køre for sejren. Vi ved allerede, at han er symbolet på sportsmanship. Vi jublede i benovelse over storsindet, da Vingegaard under sidste års Tour de France ventede på en styrtet Pogacar, selv om det var Pogacar, der havde satset risikofyldt på en nedkørsel. Han tilegner sine sejre sin kone og datter. Han hylder sit hold. Sejre er ikke længere blot sejre. Sejre er enten fortjente eller ufortjente. Den rå præstation er blevet mindre værd end følelserne hos beskueren af præstationen. Men fair play er ikke det samme som at holde sig selv tilbage. Dilemmaerne er ikke uforståelige. Skal man sikre holdet og den gode stemning, så resultaterne forbliver gode på sigt? Sådan vil rationalet være i mange af livets forhold, hvor kompromisser er en del af vores livsbane. Men sporten er en ø, hvor vi samles for at hylde umagen og eliten. Hvis vi ikke længere kan mærke den rå passion, forfalder begejstringen for det, der virker uopnåeligt. Kør Vingegaard, bare kør.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/koer-nu-bare-for-sejren-vingegaard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716173/24527007-jonas-vingegaard-til-den-16-etape-i-dette-rs-vue.jpg",
            "publication_time": "Fredag d. 15. september 2023, kl. 18.34",
            "author": "Mette Østergaard",
            "related_links": [],
            "attachments": []
        }
    }
}