{
    "version": "1.0",
    "document": {
        "id": 22052,
        "title": "LA-ordfører under beskydning for at gøre nar ad forskningsprojekt: »Det er i mine øjne en farlig vej«",
        "content": "Forleden harcelerede politisk ordfører Sólbjørg Jakobsen (LA) her i avisen over, at Danmarks Frie Forskningsfond harbevilget 6,2 millioner kronertil forskningsprojektet CLAPS, der ifølge ordføreren er »skørt«, fordi det jo bare handler om, »hvordan folk klapper til koncerter«.Det er selvfølgelig utrolig nemt at gøre som Sólbjørg Jakobsen og banalisere projektet, så det lyder fjollet. Haha! Klappeforskning. Hvem gider da bruge penge på det? Det er da også lykkedes på sociale medier, hvor rigtig mange mener sig i stand til at bedømme projektet og sige, at det aldrig skulle have været støttet. For vi ved jo alle sammen, hvorfor vi klapper – man skal bare gøre det godt, som ordføreren siger til Berlingske.Når jeg reagerer på disse udtalelser, handler det ikke om det konkrete projekt, men om noget langt mere principielt. Det er i mine øjne en farlig vej, Liberal Alliance her bevæger sig ned ad. Vi har i Danmark i årtier værnet om den akademiske frihed i både stofområde og metode, ligesom der skal være armslængde mellem det politiske lag og de konkrete bevillinger. Her er Liberal Alliance på vej til at gøre op med begge dele, og det er dybt skadeligt.Selvfølgelig findes der dårlig forskning, men min påstand er, at de problemer bedst løses i de videnskabelige miljøer, der kender fagene, og hvor fagfolk kan fremføre deres kritik. I forvejen er faglig kritik netop en af grundstenene i den videnskabelige metode. Hvis først vi politikere bliver dem, der skal vurdere kvaliteten af konkrete forskningsprojekter eller bestemme hvilke områder, der skal forskes i, så får vi dårligere forskning og står værre som samfund. »Vi har haft debatten tidligere, hvor det handlede om påstået »aktivistisk forskning«, men det er samme problem her: politisk indblanding i vores forskningsmiljøer,« skriver Stinus Lindgreen.Fold sammenLæs mereFoto: Søren Bidstrup. Endnu mere mærkeligt er det, at ordføreren går efter en såkaldt Sapere Aude-bevilling under Danmarks Frie Forskningsfond. Her er ellers tale om gode, liberale værdier: Konkurrenceudsatte midler, der tildeles den bedste ansøger på baggrund af kvalifikationer. Det er da også tydeligt ud fra forskningslederens cv, at han er yderst kvalificeret, ligesom projektet er tværfagligt, datadrevet og anvendelsesorienteret. Alt sammen noget, der ellers efterspørges bredt.Men selvfølgelig kan man karikere selv det bedste projekt, hvis man har en anden dagsorden. Det er problemet i sin kerne: Når man som magthaver simplificerer et forskningsprojekt og udstiller navngivne forskere og projekter som fjollede, så har det store og vidtrækkende konsekvenser. Vi har haft debatten tidligere, hvor det handlede om påstået »aktivistisk forskning«, men det er samme problem her: politisk indblanding i vores forskningsmiljøer.Ordføreren kommer da også med flere misforståelser i sine udtalelser. En mærkværdig sammenblanding af midler til forskning og ældrepleje (eller vil LA da skære på forskningen?) og en forkert opfattelse af den politiske aftale – som LA ikke engang er med i – der gav flere midler til Sapere Aude, og hvor vi ikke lægger bindinger på emnerne.Det bizarre er, at jeg netop tidligere har haft Liberal Alliance som trofast støtte, når vi argumenterede for flere midler til den frie forskning og en styrkelse af Danmarks Frie Forskningsfond. Denne ændrede kurs er et ærgerligt signal, hvis det er den nye politiske linje. Vi skal tværtimod styrke den frie forskning, beskytte den akademiske frihed og værne om armslængdebegrebet. Det gavner os alle på sigt. Stinus Lindgreen er ph.d. og forskningsordfører for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/la-ordfoerer-under-beskydning-for-at-goere-nar-ad-forskningsprojekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814520/24746520-det-bizarre-er-at-jeg-netop-tidligere-har-haft-l.jpg",
            "publication_time": "Torsdag d. 11. juli 2024, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}