{
    "version": "1.0",
    "document": {
        "id": 334,
        "title": "LA-ordfører: Socialdemokratiet må gå planken ud i atomkraftdebatten",
        "content": "40 år. Så længe har der eksisteret et forbud mod atomkraft på dansk jord. Et forbud, somet klart flertal af danskernevil ophæve. Et forbud, som en stribe af aktører og organisationer – lige fraDTUtilDI– ønsker at ophæve. Et forbud, som vi i Liberal Alliance har advokeret for at sløjfe nærmest siden vores partis grundlæggelse. Og et forbud, som flere og flere af vores kolleger på Christiansborg langt om længe er klar – eller delvist klar – til at tage et tiltrængt opgør med. Først meldte regeringspartierne –VenstreogModeraterne– sig på banen som nyfundne (om end noget tøvende) fortalere for at droppe fortidens forældet frygt, hvorefter de efterfølgende hev delvist i land og blandt andet stemte foren vedtagelsestekst imod atomkraft. En tøven og slingrekurs, som vi til syvende og sidst må formode skyldes hensynet til Socialdemokratiet og statsministeren, der historisk har været ihærdige modstandere af atomkraft og sågar flittigt og aktivt har modarbejdet det enormt relevante og legitime ønske om at få udbredt vidensgrundlaget om atomkraft. For eksempelstemte Socialdemokratiet nejtil Liberal Alliances forslag om at nedsætte en Niels Bohr-Kommission, som netop havde til formål at analysere fordele og ulemper ved brug af atomkraft i Danmark, så vi én gang og for alle kan blive klogere. Men i kølvandet på Venstre og Moderaternes indspark i debatten, har Mette Frederiksen og co. nu langt om længeåbnet en kattelem for en kovending i atomkraftdebatten. Det hilser vi i Liberal Alliance selvsagt velkommen. Men vi kan naturligvis ikke stille os tilfredse med tvetydige og ufuldstændige hensigtserklæringer, som måske – måske ikke – bliver konkretiseret i den nære fremtid. For det er fortsat i praksis Socialdemokratiet – landets største og mest magtfulde parti – der på baggrund af sin forældet frygt fra fordums tid fastholder og har fastholdt forbuddet mod atomkraft på dansk jord siden 1985. Og denne frygt sammenkoblet med ivrig opvejning af statslig kontrol frem for en teknologioptimistisk og visionær energipolitik udgør ultimativt den største stopklods for den grønne dagsorden, for sikringen af stabiliteten i fremtidens elpriser og for Danmarks forsyningssikkerhed. Det er fortsat i praksis Socialdemokratiet, der på baggrund af sin forældet frygt fra fordums tid fastholder og har fastholdt forbuddet mod atomkraft på dansk jord siden 1985, mener Steffen W. Frølund. Her demonstrerer tusinder på pladsen foran Christiansborg for nedrivningen af atomkraftværket i Barsebäckværket i Skåne.Fold sammenLæs mereFoto: Jørgen Jessen. Derfor må Socialdemokratiet til at foretage en selvransagelse. Bevares, der er selvsagt ingen, der kan forvente, at de fra den ene dag til den anden melder sig på banen som ivrige fortalere for atomkraft. Men det vi i Liberal Alliance ogi den øvrige borgerlige oppositionopfordrer SVM-regeringen til nu og her, er alene at fjerne forbuddet, så vi rent faktisk kan få opdateret vores energipolitik til 2025-standarder og dermed kan begynde at kigge fordomsfrit på mulighederne for at inkorporere atomkraft i den danske energiforsyning. Det kræver, at Socialdemokratiet, Venstre og Moderaterne går planken ud i stedet for at komme med tøvende og tvetydige udmeldinger. Og selv med socialdemokratiske briller må man jo også efterhånden være i stand til at konstatere, at den energipolitik, som SVM-regeringen er bannerførere for, resulterer idet ene imploderede grønne prestigeprojekt efter det næste. At det måske var tid til at kigge udad frem for indad og erkende, at vi ikke længere lever i 1970erne eller 1980erne, at atomkraftteknologien har udviklet sig afsindigt siden da, og at der generelt er brug for en frisk start for Danmarks klima- og energipolitik. Disse kendsgerninger må jo også have været øjensynlige for socialdemokraterne på den internationale scene, hvor energikommissær Dan Jørgensen (S) efter mange års indædt kamp mod atomkrafthar fået til opgaveat udbrede brugen af atomkraft i det europæiske energimiks. Og hvis man blot tager et hurtigt kig på europakortet, kan man trods alt ikke komme til en anden konklusion end den, at Danmark udgør en spøgelsesbilist, som kører i den forkerte vejbane i forhold til vores nabolande. Så kære socialdemokrater: Vågn nu op til dåd, gå planken ud i atomkraftdebatten – og frigør i samme ombæring jeres regeringspartnere fra fortidens forældet frygt. Steffen W. Frølund er klima- og energiordfører for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/la-ordfoerer-socialdemokratiet-maa-gaa-planken-ud-i-atomkraftdebatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919840/24947864-spidskandidat-for-liberal-alliance-i-nordsjlland.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 15.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}