{
    "version": "1.0",
    "document": {
        "id": 21750,
        "title": "LA-ordfører går i rette med kendt advokat: »Nogle jurister går sådan til loven, at den næsten gøres til en religion. Det er en helt forkert tilgang«",
        "content": "Udlændinge, der begår kriminalitet, eller som systematisk undergraver vores samfundsmodel, bør udvises af Danmark. Det vil et kæmpestort flertal af danskere være enig med mig i. Alligevel sker det alt for sjældent, at vi udviser udlændinge af disse årsager. Voldtægtsmænd, bandemedlemmer og hadefulde imamer, der bevidst opbygger parallelle retssystemer i Danmark, får lov til at blive i landet. Hvad er årsagen til det? Årsagen er den, at vores fornuftige danske lovgivning, der er blevet udviklet gennem de seneste 1.000 år, er blevet udhulet af international lovgivning, der administreres af aktivistiske dommere og domstole, som langsomt har spist sig ind i det danske lovkompleks. Bertel Haarder(V) har skrevet om dette. Rasmus Stoklund(S) har skrevet om dette. Men det er ikke nok at skrive om det, vi skal også gøre noget ved det. Derfor har Liberal Alliance i denne måned fremlagt etpolitisk udspil, der foreslår at ændre på Danmarks anvendelse af menneskerettighederne, så de passer bedre til vores forventninger om, hvad loven skal kunne for at passe på vores frie, liberale samfund. Det er jeg og vi blevet kritiseret for – senest afadvokat René Offersen, der 28. april i Berlingske skriver, at man ikke bør foretage en sådan manøvre. Det er jeg uenig med ham i. Vi har i min optik ret til og pligt til som politikere at passe på vores eget land. Hvis udlændinge gør livet usikkert, utrygt og ufrit for danskerne, bør de miste deres opholdstilladelse i Danmark. Så enkelt er det. Eller så enkelt burde det være. Derfor er arbejdet med at tilpasse lovgivningen, så den både opretholder beskyttelsen af enkeltindivider og giver os magt til at udvise udlændinge, der ødelægger vores samfund, en bunden opgave. Jeg er valgt ind for et parti, Liberal Alliance, der holder af at få tingene gjort. Vi siger ikke bare ting, fordi det lyder godt. Vi er her for at ændre på tingene. Jeg har tre små børn, og når de vokser op, skal det ikke være til et land, hvor klaner gør livet usikkert, og hvor udenlandske voldsmænd kan fortsætte med at hærge uden at blive udvist af landet. Nogle jurister går sådan til loven, at den næsten gøres til en religion. Det er en helt forkert tilgang. Loven er lavet af mennesker, og den skal udvikles i takt med det samfund, den er en del af. Hvis vi ikke udviser rettidig omhu, og gradvist tilpasser loven til den virkelighed, den skal administrere, risikerer vi modsat, at loven en dag bryder sammen under presset fra ekstremisme og utilfredse borgere. Derfor er den mest ansvarlige tilgang at tilpasse lovgivningen, så den beskytter de lovlydige borgere i Danmark og straffer dem, der bryder lov, sædvane og etiske standarter i det land, de har taget ophold i. Steffen Larsen er MF (LA) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/la-ordfoerer-gaar-i-rette-med-kendt-advokat-nogle-jurister-gaar-saadan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917132/24942347-udlndingeordfrer-steffen-larsen-la.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 15.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}