{
    "version": "1.0",
    "document": {
        "id": 15466,
        "title": "LA kalder tre ministre i samråd om lukkede puljer",
        "content": "Det er stærkt kritisabelt, at der i flere ministerier findes lukkede støttepuljer, som kun udvalgte organisationer kan få del i. Sådan lyder reaktionen fra Liberal Alliance, efter at aktindsigter, som Politiken er i besiddelse af, viser, at Udenrigsministeriet, Ministeriet for By, Bolig og Landdistrikter samt Sundhedsministeriet sidste år uddelte statsstøtte for 244,5 millioner kroner til organisationer gennem lukkede puljer. Derfor kalder Liberal Alliances finansordfører, Ole Birk Olesen (LA), nu tre ministre i samråd: Boligminister Carsten Hansen (S), sundhedsminister Nick Hækkerup (S) og udviklingsminister Mogens Jensen (S), der har ansvar for støtten via Udenrigsministeriet. »Jeg ser meget alvorligt på, at man i visse ministerier har puljer, som kun udvalgte organisationer kan ansøge om at få del i. Når vi nu engang har valgt at have et system med offentlige støttepuljer, skal alle uomtvisteligt have mulighed for at ansøge om disse midler,« siger Ole Birk Olesen. Han kalder ministeriernes lukkede puljer for »skjult forvaltning« og peger på risikoen for, at der kan udvikle sig »en form for nepotisme, hvor man favoriserer sine venner og foretrukne samarbejdspartnere«. Udenrigsministeriet fordeler knap 100 millioner kroner i lukkede puljer til udviklingspolitiske formål. Og i skriftlig kommentar til Politiken udtaler kontorchef Einar Hebogård Jensen, at ministeriet med de lukkede puljer er med til at sikre en stor faglighed, idet særligt udpegede organisationer får ansvar for at administrere midlerne. Men det argument forstår Ole Birk Olesen ikke: »Man kender jo ikke hele feltet af ansøgere, når nogle ikke har muligheden for at byde ind og vise, hvad de kan,« siger han. Ifølge to eksperter i forvaltningsret strider praksissen imod den gode forvaltningsskik, der skal bruges inden for det offentlige. »Konsekvensen kan være, at nogle af de helt grundlæggende principper inden for forvaltningsretten - nemlig objektivitet, saglighed og lighed - bliver tilsidesat. Når man ikke har den transparens, vækker det grund til tvivl om, hvorvidt de midler, der er afsat på finansloven, rent faktisk bliver brugt til de rigtige formål,« siger advokat og forvaltningsekspert Michael Wallin. Professor i forvaltningsret Michael Gøtze fra Københavns Universitet peger på, at problemerne i den såkaldte Zornig-sag, hvor en organisation fik særbehandling, er en god anledning til »et generelt serviceeftersyn af den tilsyneladende ret udbredte brug af lukkede puljer«. »Brugen af lukkede puljer kan desuden i sig selv være med til at skabe mistillid til administrationen af puljerne, også i de tilfælde hvor der faktisk sker en saglig tildeling af midlerne,« siger Michael Gøtze. Tidligere på året valgte socialminister Manu Sareen (R) at afskaffe Socialministeriets brug af lukkede puljer i kølvandet på Zornig-sagen. Derfor er han heller ikke blandt de ministre, som Liberal Alliance nu kalder i samråd. Ifølge Politiken vil Sundhedsministeriet med effekt fra nytår stoppe med at uddele penge fra lukkede puljer. Hverken Udenrigsministeriet eller Ministeriet for By, Bolig og Landdistrikter har planer om at afskaffe de lukkede puljer.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/la-kalder-tre-ministre-i-samraad-om-lukkede-puljer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/971449/7590766-mogens-jensen.jpg",
            "publication_time": "Fredag d. 22. august 2014, kl. 16.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}