{
    "version": "1.0",
    "document": {
        "id": 5706,
        "title": "Lad os komme væk fra strammerlogikken og finde vores medmenneskelighed",
        "content": "Et nyt ræs er sat i gang i dansk politik. Dansk Folkeparti siger indespærring på Sjælsmark, burkaforbud, udvisningsø – og Venstre ogSocialdemokratietsiger ja, ja, ja. Og når Kristian Thulesen Dahl siger paradigmeskift, kan det ikke gå hurtigt nok for både Lars Løkke Rasmussen og Mette Frederiksen at klappe hælene sammen og udrette. Interessant nok må man forstå, at den loyale, socialdemokratiske skriver-løjtnant Niels Jespersen ønsker at gøre ordet og begrebet til en socialdemokratisk opfindelseher i Berlingske 13. marts. Lidt dobbelt er der så også et behov for at spinne Radikale Venstre ind i det. Selvom det ikke rigtig giver mening. For så kan det vel ikke være så stramt, så stramt, at Socialdemokratiet kan matche Dansk Folkeparti? Jespersen mener, at den midlertidige lov, vi vedtog i 2015 i SR-regeringen, er moderen til paradigmeskiftet. Men hvis man ser på indholdet, er det faktuelt forkert. For det, vi vedtog i 2015, var en ny kategori, der kunne give asylstatus til flere. Det var et grundlag, der gav mulighed for at give asyl og midlertidig beskyttelse til personer, som ikke var individuelt forfulgt eller havde krav på beskyttelse på grund af individuelle forhold. Og ja, sammen med den nye kategori vedtog vi, at retten til familiesammenføring skulle udskydes et år – og at opholdstilladelser skulle kunne inddrages ved forbedringer i hjemlandet. Dette er naturligvis overhalet med længder af Dansk Folkeparti, regeringen og Socialdemokratiet, der har udskudt retten til familiesammenføring med tre år, så Inger Støjberg havde et stykke til i strammerlagkagen, og Socialdemokratiet kunne følge med i strammerkapløbet.  Og sådan går det med udlændingepolitikken. Den handler om stramninger og ikke om løsninger. Og Lars Løkke og Mette Frederiksen halser efter, og ja, det er utrygt for Danmark, at vi nu har et integrationsstop, som paradigmeskiftet de facto er. Virksomhedsejerne måber, og spørger: Skal vi investere i flygtninge, når vi ikke har nogen sikkerhed for, om vi må beholde dem? FOAs formand,Mona Striib, siger med fuld kraft, at der skal passes på, for hvordan skal vi have hænder til at passe på vores ældre og syge, når 10.000 sosuer er her på en opholdstilladelse? Og endnu værre spørger flygtninge, der går på arbejde, knokler for at lære dansk og bidrager: Hvor er min fremtid? Skal jeg tage tilbage og opbygge Assads diktatur? Det er vejen til utryghed, det er det, jeg opponerer imod for at isolere folk i passiv usikkerhed. Det er fødekæden til hadprædikanter og bandekriminalitet, og det løser ingen integrationsproblemer. Lad os komme væk fra strammerlogikken og i stedet investere i folk, fortsat få flygtninge i arbejde, stille krav om opskoling til alle dem med tre år på kontanthjælp, lad os blande skolerne, børnehaverne og gymnasierne. Og lad os finde vores medmenneskelighed og stoppe indespærringen af børn på Sjælsmark og ophøre med at gøre børn fattige. Lad os få en ny retning for Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lad-os-komme-vaek-fra-strammerlogikken-og-finde-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1129019/22719831-radikale-vi-var-to-om-at-miste-regeringsmagten-center-m-afvis.jpg",
            "publication_time": "Søndag d. 17. marts 2019, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}