{
    "version": "1.0",
    "document": {
        "id": 12732,
        "title": "Lad os ikke gentænke Aarhus!",
        "content": "For et lille års tid siden var jeg ude i en mindre shitstorm på de sociale medier. Årsagen var, at jeg i denne klumme var gået i rette med alle de medier – Berlingske inklusive – der fuldstændig kritikløst gang på gang refererede, når et eller andet udenlandsk medie havde skrevet om, at en dansk by var blevet kåret som verdens bedste, lykkeligste, sjoveste osv, osv. Det kunne sagtens have været København, men dengang var det Aarhus, der af rejseguiden Lonely Planet var blevet placeret som nummer to på en liste over steder, man skulle nå at besøge i 2016, hvilket fik alle medier i DK til at gå i kollektivt selvsving og skrive klaphat-agtige artikler om »kåringen«.  Hvad man ikke tænkte over, var, at Lonely Planet jo kun havde placeret Aarhus på den liste, fordi de var blevet inviteret på en tur til Aarhus med alt betalt. Den form for journalistisk har en meget grim betegnelse, som jeg ikke vil komme nærmere ind på her, men skidt var det. Hele sagen er, at Aarhus ikke behøver den slags letkøbt reklame. Aarhus behøver heller ikke fjollede slogans som »Smilets by«, »Danish for progress« eller det seneste, »Let’s Rethink«, som nu bruges i flæng i forbindelse med hvervet som Europæisk Kulturhovedstad 2017. Lad os ikke »gentænke« Aarhus, for Aarhus er god nok som den her.  En by med de smukke og mindre smukke sider, som alle storbyer indeholder. Og vi kan jo alle hurtigt blive enige om, at Kunstmuseet ARoS, det ombyggede Moesgaard og biblioteks- og kulturhuset Dokk1 er fine kulturelle pejlemærker i Danmarks næststørste by. Udefra imponerende byggerier og indenfor paladser fyldt med god kunst og kultur. Men det er ikke her, man finder byens sande værdier. De findes derimod i Aarhus’ særegne sjæl. I dialekten, i selvforståelsen, i byens små kroge og hjørner, der knytter selve historien om Aarhus sammen, om det så er Gerners Grill, Øgaderne, Salling, universitetet eller Cirkuskroen, der spiller en rolle i den enkeltes forhold til byen.  Jeg har selv i dette tillæg lavet en liste over de 11 ting, jeg elsker ved Aarhus. Den liste kunne have været meget længere, for Aarhus kan noget, som ingen andre byer i Danmark kan. Men man opdager det først for alvor, hvis man går imod retningen og ikke retter sig blindt efter det, som turistguiden siger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lad-os-ikke-gentaenke-aarhus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179001/16090968-bm.jpg",
            "publication_time": "Fredag d. 20. januar 2017, kl. 22.30",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}