{
    "version": "1.0",
    "document": {
        "id": 18706,
        "title": "Lad hende blot komme nærmere",
        "content": "En singer-songwriter behøver ikke mene det, der synges. Men kunsten er at få det til at lyde sådan. Det her gjorde ondt, det her gjorde godt, det her sårede mig virkelig dybt. Kunsten er – som vel i al kunst – at virke overbevisende, og det er svenske Melissa Horn, der på tre udspil har sunget og spillet en sårbar, eftertænksom og alvorsfuld stemning frem. I interview har Horn fortalt, at hun skriver sine sange om natten hjemme i Stockholm, mens resten af byen sover og har glemt hende. Om det er dét, der giver sangene intimitet og troværdighed eller virkelige oplevelser med kærlighed, brud og svigt, er ikke til at vide, men de visefarvede, afdæmpede popsange virker i hvert fald. Således også de ni sange på »Om du vill vara med mig«, der bevæger sig inden for samme udtryk som dens tre forgængere. Og i stedet for at udvide med flere instrumenter og større drama synes Melissa Horn i stedet at arbejde med at fortætte og intensivere de følelser og temaer, som træder ud af teksterne. Som i den stærke »Natten på hotellet« om et møde med en mand. Versene lyder som en fortsættelse af historien i sangen »Lät du henne komma närmra« fra det fire år gamle gennembrudsalbum, »Säg ingenting till mig«. Dengang sang hun om et møde »utanför stadens finaste hotell«, og nu er tiden gået: »Minns du natten på hotellet/Jag är som före och efter/Nånstans innanför murarna för fyra år sen«. Man tror gerne, det er en virkelig fortælling. Ordene i »Natten på hotellet« omgives først af tangenter og siden af strygere, som føjer en gylden sødme til fortællingen og til Melissa Horns smukke fraseringer. Svensk ER bare et finere sangsprog end dansk, mere musikalsk og finere slebet, simpelthen, og på »Om du vill vara med mig« lyder det på en måde, som vækker en organisk, varm og vemodig stemning i lytteren, og når Melissa Horn er bedst, er hun som altid rigtig god: Tålmodig og intens med sine blødt svungne melodier og omhyggeligt tilvirkede arrangementer, som ofte blot består af et klaver eller fingerspillet guitar. Indimellem bliver sangene måske lovlig ens i struktur og stemning, men der er også fine, fine øjeblikke at finde. Som »Drömmen om Alice«, »Jag vet« og »Om du vill vara med mig«. Melissa Horn er blot 26 år, men allerede meget overbevisende. Hvilket er alfa og omega for enhver kunstner. Hvem: Melissa Horn. Hvad: »Om du vill vara med mig«, Sony.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/lad-hende-blot-komme-naermere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/914318/7016751-hornjpg.jpeg",
            "publication_time": "Torsdag d. 05. december 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}