{
    "version": "1.0",
    "document": {
        "id": 21889,
        "title": "Lad robotterne sortere vores affald i stedet for at vi selv gør det – de er meget mere effektive",
        "content": "Det er tudetosset. Som borgere bliver vi af politikerne på Christiansborgpålagtselv at sortere vores affald i den grønne sags tjeneste, selvom fremtidens affaldshåndtering sker på automatiserede anlæg med robotter, kameraer og avanceret teknologi, som behandler affaldet. Sandheden er, at politikerne allerede i dag ville kunne smidiggøre og fremtidssikre vores affaldshåndtering – til gavn og glæde for borgerne, som oplever bøvl og besvær med at skulle sortere deres affald – hvis politikerne gav kommunerne lov til selv at vælge, hvordan de ønsker at sortere. Det er dog ikke virkeligheden. Det er i stedet en national beslutning, hvor Folketinget og Miljøministeriethar fastlagt regler, som blandt andet gør det stort set umuligt for kommunerne at drive centrale, automatiske eftersorteringsanlæg. Det må og skal vi gøre bedre. Det vil ikke kun komme borgerne til gode i deres dagligdag, men også de ambitioner, vi har, som grønt og digitalt foregangsland. Automatisk central sortering erseks gange bedre for klimaet. Det sparer borgerne for bøvl. »Vi skal væk fra kildesortering og i stedet omfavne central sortering, som allerede er indført i lande såsom Holland og Norge, som har Europas mest moderne eftersorteringsanlæg til affald fra husholdninger.«Fold sammenLæs mereFoto: Kristian Djurhuus/Ritzau Scanpix. Det vil efter vores opfattelse også være billigere for borgerne, som i dag betaler for det nuværende system med forhøjede affaldsgebyrer. Det giver samtidig færre skraldebiler, mindre slid på private veje, færre spande, der skæmmer i gårde, på villaveje, sommerhusveje og ved kolonihaver, og det sparer borgerne for plads indendørs i hjemmet til unødigt mange spande, der fylder og lugter. Vi skal væk fra kildesortering og i stedet omfavne central sortering, som allerede er indført i lande såsomHollandogNorge,som har Europasmestmoderne eftersorteringsanlægtil affald fra husholdninger. Det kan komme som en overraskelse, men vi ville allerede kunne indsamle plast og metal sammen med restaffaldet og sortere centralt ved hjælp af sensorer, robotarme og kunstig intelligens, hvilket ville sikre, at vi opnår samme eller højere kvalitet som ved kildesortering. Det ser vi blive gjort i for eksempel Holland og Norge. Det er bedre for miljøet. Ud over aten analyse fra Rambøllviser, at sortering af plast er hele seks gange bedre for klimaet end kildesortering, understregererfaringer fra Norge og Hollandogså, at graden af genanvendelse allerede i dag er mindst lige så god ved central sortering. Og kvaliteten af centralt sorteret plast er sammenlignet med plast sorteret ved kilden (hos forbrugerne og virksomhederne)ifølge studieromtrentden samme. Der er store økonomiske fordele ved central restaffaldssortering fremfor kildesortering. Det koster penge og påvirker miljøet, at renovationsarbejdere og lastbiler kører flere gange til hver husstand, fordi affaldet nu er delt op i adskillige spande. Et estimat viser, at den gennemsnitlige parcelhusstand på Fyn kunne spare 177 til 263 kroner pr. husstand pr. år alene ved at erstatte kildesortering af plast med central sortering. Jo flere typer affald, der flyttes til central sortering, jo billigere bliver det for borgerne. Politikerne bør sadle om og sikre, at alle danske husholdninger ikke længere skal sortere deres affald i op til ti forskellige kategorier. »Politikerne skal gentænke måden, vi håndterer vores affald på.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Reglerne har siden 2020 været en del afden såkaldte affaldsbekendtgørelse, som indeholder et fåtal af muligheder for at kombinere affaldstyper såsom plast og mad- og drikkekartoner. Det er dog ikke tilladt at blande dem med restaffald, som er her, hvor kommunerne vil kunne gøre en afgørende forskel – hvis Christiansborg giver dem lov. Vi har faktisk set, at ti fynske kommuner i slutningen af 2023 bad om at blive undtaget fra de nationale sorteringskrav, sådan at kommunerne i stedet indsamlede plast og mad- og drikkekartoner sammen med restaffaldet. Ideen var, at et centralt sorteringsanlæg senere skulle stå for at skille materialerne ad. Kommunerne mente, at det ville gøre sorteringen nemmere for borgerne og i sidste ende føre til højere genanvendelse. En projektleder fra Central Eftersortering Fyn har udtalt til TV 2 Kosmopol, at den løsning, som kommunerne fik afslag på, var »den billigste løsning«. MenMiljøministeriet afviste blanktogbegrundede det med, at kommunernes foreslåede anlæg ikke kunne sortere plasten godt nok til, at den måtte bruges i nye fødevareemballager. Det er dog uforståeligt, når vi ved, at maskiner kan klare arbejdet for os, og når vi ved, at i Holland og Norge har erfaring med at skrotte kildesortering af plast, fordi det ikke giver mening. Én ting er derfor sikkert: Politikerne skal gentænke måden, vi håndterer vores affald på. Det skal være maskiner fremfor mennesker, der sorterer affaldet. Gunnar Kjems er stifter og bestyrelsesformand ved1spand.nu ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/lad-robotterne-sortere-vores-affald-i-stedet-for-at-vi-selv-goer-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921374/24950890-rb-pluspfs-arkivfoto-sdan-genanvender-du-dit-af.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 17.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}