{
    "version": "1.0",
    "document": {
        "id": 636,
        "title": "Lad os indføre varselsskud for udtalelser i den offentlige debat",
        "content": "Så sluttede denne uge, hvilket nok er det bedste, man kan sige om den. Nogen storhedstid var den i hvert fald ikke for udvalgte dele af den danske højrefløj, og med udvalgte dele menes selvfølgelig Kenneth Kristensen Berth. Han er mest kendt for at være ukendt efter at have været opstillet 17 år i træk for Dansk Folkeparti. Sidste valg lykkedes det ham endelig at komme i Folketinget, og man må sige, at de 1.348 vælgere, der stemte personligt på ham, får valuta for pengene. I en TV-debat på dk4 foreslog Kenneth Kristensen Berth således, at der er brug for at stoppe både med flygtninge på vej ind i EU: »Du må ikke sejle inden for denne her territorialgrænse. Hvis du gør det, så bliver du enten beskudt, eller også bliver du vendt om og sejlet tilbage,« sagde han.  Udtalelsen er siden blevet kaldt »kontroversiel«, og det kan man selvfølgelig godt kalde den. På samme måde som man kan sige, at det gør en lille smule ondt at blive kørt over af et tog. Fordømmelserne strømmede hurtigt ind fra politikere til både højre og venstre (dog ikke fra toppen af DFs ledelse, der er ret rummelige, når det gælder fremmedartede tankegange i deres eget parti). Torsdag præciserede Kenneth Kristensen Berth så sagen, som ifølge ham var blæst ud af proportioner. Da han havde sagt, at flygtninge skulle beskydes, mente han selvfølgelig ikke, at flygtninge skulle beskydes. Meningen var snarere, at man i yderste konsekvens kunne affyre et varselsskud, hvis skibene ikke stoppede, nuancerede han. Således blev den misforståelse opklaret. Og måske ligger der endda en lektie til Kenneth Kristensen Berth i hele sagen. Næste gang han ønsker at sige noget kontroversielt, kunne han måske afgive et varselsskud, før han kom med sine udtalelser i den offentlige debat. Så kunne sagesløse avislæsere i det mindste nå at søge dækning. Hvis ugen således sluttede med et knald, begyndte den snarere som en fuser.  Liberal Alliance gav laissez faire-kapitalisme en helt ny betydning, da den nye ældreminister Thyra Frank erklærede, at hun ikke nødvendigvis ville blande sig i de konkrete forhold på landets plejehjem. Det må kommunerne selv tage sig af, mente hun, da det er dem, der har det daglige ansvar. Det kunne selvfølgelig give god mening, og en af Liberal Alliances mærkesager er da også decentralisering og selvstyre. Men man kan ikke helt fortænke vælgerne i at være forvirrede, når hun har bygget sin politiske troværdighed op på at drive et plejehjem, der ikke suger sjælen ud af folk, inden de dør. Merete Risager praktiserer også det, man kunne kalde en vis tilbageholdenhed i sit nye hverv som undervisningsminister. Den skolereform, hun før var klar til at drukne i badekarret med sine bare hænder, vil hun nu hjælpe til at blive ført ud i livet som en succes. Det er i det hele taget nye tider i Liberal Alliance. Man er nødt til at være omstillingsparat i et politisk miljø, der skal nå at uddele nye ordener, inden Mette Frederiksen vinder næste valg. Måske viser vælgernes undren mest, at der er brug for en forventningsafstemning mellem vælgerne og Liberal Alliance. Det gjorde den nye transportminister, Ole Birk Olesen, et hæderligt forsøg på forleden, da han i folketingssalen skulle forklare, hvorfor han ikke længere mener det samme. Forklaringen er, ifølge Ole Birk Olesen, at han nu repræsenterer regeringen og ikke sine egne holdninger. »Derfor gentager jeg ikke de samme ting – og jeg arbejder ikke for de samme ting - som minister, som jeg arbejdede for, før jeg blev minister,« sagde Ole Birk Olesen. Forklaringen giver umiddelbart god mening. Før var han et menigt medlem af Folketinget og arbejdede for borgerlig politik. Nu er han medlem af regeringen og arbejder for Lars Løkke Rasmussen. Al snak om LAs løftebrud må således være lukket ned nu. Forventningsafstemning er også vigtig i privatlivet. En artikel her i Berlingske fortalte således, at det er kvinderne, der tager slæbet i december, og et par fagfolk gav gode råd til, hvordan man får parforholdet helskindet igennem helligdagene. De anbefaler, at man allerede i november holder et »afstemningsmøde«, som kan afklare parternes forventninger og afspænde konflikter. Det lyder næsten så romantisk, at mistelteen nu kan gå hen og blive helt overflødig.  Ugen sluttede dog også på en mere alvorlig tone. Da røgen havde lagt sig efter diskussionen om, hvorvidt det er en god idé at skyde ubevæbnede flygtninge, kom det frem, at det mener Frontex faktisk, at det er. Frontex er det meget lidt kendte grænseværn, der patruljerer EUs ydre grænser. De oplyser, at de aldrig har brugt våben med undtagelse af meget få situationer, hvor de har skudt op i luften. De kunne dog ikke svare på, hvorfor der eksisterer en skadesrapport fra et skib med 16 skudhuller. Skibet var på vej mod Grækenland. EUs eget grænseværn gør åbenbart det, Kenneth Kristensen Berth taler om, men i modsætning til hans udtalelse udløser de virkelige skud hverken chok eller fordømmelse. Kun larmende tavshed. Måske burde vi gå ind i det nye år med en hensigt om at forholde os til det, der foregår, og ikke kun det, der bliver sagt. Leny Malacinski er journalist.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lad-os-indfoere-varselsskud-for-udtalelser-i-den-offentlige-debat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48420/15724743-varselsskud-mod-flygtninge-df-anklages-for-vlgerbedrag-om-euro.jpg",
            "publication_time": "Lørdag d. 10. december 2016, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}