{
    "version": "1.0",
    "document": {
        "id": 22500,
        "title": "Lad kræftpatienter vælge selv – også når det gælder deres hår",
        "content": "Kræftplan 5 er lige på trapperne, og i regeringen har vi fremlagt en sundhedsreform, der lægger op til mere forebyggelse og større valgfrihed for patienterne. Det er en vigtig og nødvendig udvikling. Men hvis vi virkelig mener det alvorligt, må vi også tage et opgør med den ulighed, der i dag eksisterer for kræftpatienter, når det kommer til valg af bivirkningshåndtering – herunder muligheden for at forebygge hårtab under kemoterapi. Som pårørende har jeg selv oplevet, hvor stor en psykisk belastning hårtab kan være som kræftpatient. Og både som læge og politiker, har jeg stort fokus på kvinders sundhed. For hårtab er ikke blot et spørgsmål om forfængelighed – det handler om identitet, værdighed og følelsen af kontrol midt i et sygdomsforløb, hvor meget andet føles uden for ens hænder. Mange patienter fortæller, at det ikke kun er dem selv, men også deres familier og nærmeste, der bliver berørt. Og hårtab er altså en af de mest synlige bivirkninger ved kræftbehandling, og for mange bliver det en daglig påmindelse om sygdommen – både for dem selv og deres omgivelser. I Danmark gives der i dag tilskud til parykker og hovedbeklædning, men ikke til kølehætter, der i nogle tilfælde kan forebygge hårtab. Det betyder, at patienter, der ønsker at forsøge at bevare deres eget hår, selv må finansiere det – og for mange er det en udgift, de ikke har råd til. »Det er ikke kun et individuelt anliggende, men også en samfundsmæssig interesse.«Fold sammenLæs mereFoto: Søren Bidstrup. Dermed skabes en skævhed, hvor kun de økonomisk privilegerede har mulighed for at vælge en løsning, der kan beskytte dem mod en stor psykisk belastende bivirkning ved kemoterapi. Det er ikke rimeligt. Forskningog erfaringer fra udlandet viser, at kølehætter for nogle patienter kan gøre en markant forskel for patienters mentale velbefindende under kemoterapi. Når man får mulighed for at bevare en del af sig selv, er der meget, der tyder på, at det kan styrke både livskvalitet og mentalt overskud – og mon ikke man kommer bedre igennem sit sygdomsforløb, hvis man føler sig mere som sig selv? Det er ikke kun et individuelt anliggende, men også en samfundsmæssig interesse.Vi ved, at kræftpatienters mentale tilstand har stor betydning for deres evne til at vende tilbage til arbejde og hverdagsliv efter endt behandling. Hvis vi som samfund allerede afsætter midler til at dække konsekvensen af hårtab, hvorfor så ikke lade patienterne selv vælge, om de vil bruge tilskuddet på en paryk – eller på en metode, der i en hel del tilfælde kan forhindre hårtabet i første omgang? Det er på tide, at vi giver kræftpatienter den valgfrihed, de fortjener. Derfor bør kølehætter inkluderes i refusionsordningen. Monika Rubin er MF og sundhedsordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/lad-kraeftpatienter-vaelge-selv-ogsaa-naar-det-gaelder-deres-haar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915141/24938602-billedserie-firma-donerer-parykker-til-krftramte.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 16.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}