{
    "version": "1.0",
    "document": {
        "id": 15253,
        "title": "Lady Gaga roder sig ud i et mislykket musikalsk parforhold",
        "content": "Det er langt fra første gang, at ung popsangerinde finder sammen med ældre crooner. To forskellige karrierer flettes sammen og man rammer en bred fanskare ved at udgive et album, hvor to forskellige køn og generationer mødes og sød musik opstår. Nogle gange skaber det overraskende musikalske landvindinger. Som det eksempelvis skete, da forsangeren i The Cardigans Nina Persson i sin tid hookede op med Tom Jones på fortolkningen af Talking Heads-klassikeren »Burning Down The House«. Andre gange virker det lettere ligegyldigt og uendelig kedeligt. Som det forholder sig på Lady Gaga og Tony Bennetts nye fælles udspil »Cheek to Cheek«, hvor de to fortolker gamle amerikanske klassikere.  Der er som sådan ikke noget i vejen med udførelsen. 88-årige Bennett har stadig en forbavsende vital vokal og Lady Gaga beviser nok en gang, at hun rent faktisk kan synge selv om hun laver dårlig popmusik og de to har tydeligvis en kærlighed til hinanden og til materialet. Faktisk har de kendt hinanden i en årrække, og har tidligere optrådt sammen, så konstellationen er ganske sikkert skabt, fordi de synes, det kunne være sjovt, og ikke kun fordi der er penge i skidtet. Trods alt. Det ændrer bare ikke ved, at hele dette album er alt for pænt og kønsløst til at blive andet end en musikalsk sovepille, man kan sætte på nu her hvor efteråret sætter ind og det er tid til at gå i hi. Helt ærligt leder jeg stadig efter én god grund til at jeg skulle lytte til dette udspil med blandt andet »Anything Goes«, »I Can’t Give You Anything But Love«, »Sophisticated Lady« og »It Dont Mean A Thing (If It Aint Got That Swing)«, når nu Cole Porter, Billie Holiday, Duke Ellington og Ella Fitzgerald allerede har lavet versioner, der ikke kan matches. Hvorfor fortolker de to ikke nyere sange? Hvorfor udfordrer Tony Bennett ikke sit eget image og bevæger sig ud i noget af Lady Gagas materiale? Det kunne da være sjovt med hans medfortolkning af »Bad Romance« eller sågar »Pokerface«.  De to stjerner sætter for lidt på spil med »Cheek to Cheek«, der må op i rækken af mislykkede musikalske parforhold, der skulle være blevet ved flirten frem for at ende i et fuldbyrdet ægteskab. Hvem: Lady Gaga & Tony Bennett. Hvad: »Cheek to Cheek« Universal Music.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/lady-gaga-roder-sig-ud-i-et-mislykket-musikalsk-parforhold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/287125/7687140-cheek-to-cheek.jpg",
            "publication_time": "Mandag d. 22. september 2014, kl. 17.00",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}