{
    "version": "1.0",
    "document": {
        "id": 11743,
        "title": "Lagkagehuset sat til salg",
        "content": "Lagkagehuset er sat til salg for et beløb i nærheden af en mia. kroner, erfarer Berlingske Business fra kilder tæt på processen. Planerne er sat i gang, efter at den norske kapital­fond FSN har ejet bagerkæden siden 2008 og har udvidet kraftigt med nye butikker. En kommende ny ejer kommer sandsynligvis til at løfte kæden til udlandet. Ifølge Berlingskes oplysninger skulle FSN have valgt investeringsbanken FIH Partners til at stå for salget, men det ønsker ingen af parterne at bekræfte. Det står dog klart, at FSN for nylig inviterede et antal banker til at byde ind på opgaven med at sælge den kendte bagerkæde. FSN har ejet Lagkagehuset i otte år, som er en forholdsvis lang periode for en kapitalfond. FAKTALagkagehuset1991: Ole Kristoffersen åbner bageri på Christianshavn i København.1992: Steen Skallebæk åbner bageri i Haderslev i Sønderjylland.2008: Ole og Steen slår deres bagerier sammen unde­r navnet Lagkagehuset. Samme år køber kapitalfonden FSN Capital 70 pct. af kæden.2015: Jesper Friis bliver ansat som administrerende direktør med henblik på internation­al ekspansion. Det har dog været sværere end ventet at tage koncepte­t ud over Danmark­s grænser.2016: Lagkagehuset fremlægger årsregnskab for 2015 med vækst på både top- og bundlinje. Året bød på åbningen af 14 nye bagerforretninger, så kæden nu har 49 fordelt i hele landet.FOLD UD Den norske kapitalfond, der i Danmark blandt andet ejer Fitness World, overtog virksomheden, der på det tidspunkt havde bare syv butikker koncentreret om København. Siden er konceptet bredt ud over hele landet, og Lagkagehuset havde ved årsskiftet 49 butikker i Danmark. Topchef Jesper Friis har tidligere sagt, at der er plads til 60-70 butikker i Danmark, og at det mål sandsynligvis vil være nået inden for de næste par år. I april fortalte han til Berlingske om planerne for at udvide konceptet uden for Danmark. Det har været en af hans vigtigste opgaver at få kagekæden til at vokse internationalt, siden han blev udnævnt til topchef for et år siden, men først i dette efterår kommer den første butik uden for Danmarks grænser. Den kommer efter planen til at ligge i London. »Det har været svært at finde de rigtige lokaler, for vi vil helst ikke gå på kompromis med lokaler og placering. Samtidig er konkurrencen i London ekstremt hård. Der er mange andre, der også gerne vil åbne butikker der,« sagde Jesper Friis dengang til Berlingske.  Han understregede, at netop det mættede danske marked betyder, at planerne om at vokse i udlandet skal ske med en vis hastighed. »Det er klart, at det har meget høj prioritet for os at få sat gang i den internationale ekspansion,« hed det fra Jesper Friis. En af udfordringerne ved at udvide virksomheden internationalt er navnet. For det er svært at få englændere og tyskere til at forstå, hvad Lagkagehuset betyder. Det er endnu ikke meldt ud, hvilket navn virksomheden skal have i udlandet. Selv om FSN har hyret en bank til at sælge Lagkagehuset, kan der gå endnu noget tid, inden kæden skifter hænder. Nu bliver der udarbejdet salgsmateriale, hvor for eksempel større kapitalfonde som svenske EQT eller Nordic Capital kunne være mulige købere. Især EQT har tidligere vist, at den har mod på at købe danske detailhandelsvirksomheder. EQT ejer både Tiger-kæden, ligesom den sidste år købte sig til kontrollen i Top-Toy, der står bag legetøjskæden BR. Et centralt salgsargument for FSN bliver angiveligt den begyndende udrulning af konceptet internationalt, hvilket skal give Lagkagehuset en mere attraktiv profil og give selskabet en væksthistorie.  En andet argument er det pæne regnskab, som Lagkagehuset netop har offentliggjort for 2015. Her var der fremgang i både omsætning og indtjening. Kæden øgede salget med ca. 15 pct. sidste år og langede dermed varer over disken for 552 mio. kroner mod 478 mio. kroner i 2014. Overskuddet steg med hele 80 pct. fra 21,2 mio. kroner i 2014 til 38,1 mio. kroner i 2015. Lagkagehuset blev oprindeligt stiftet af Ole Kristoffersen og Steen Skallebæk, der begge stadig har aktier i selskabet. De to havde bagerforretninger i henholdsvis København og Sønderjylland, men slog dem sammen og solgte i 2008 majoriteten til FSN. Det er uklart, om de to beholder deres aktieposter med en kommende ny ejer.  FSNs første danske investering var højt­talervirksomheden Jamo tilbage i 2001. Virksomheden er siden solgt, og det gælder også for typehusvirksomheden Huscompagniet, som kapitalfonden solgte sidste år. I dag ejer FSN i Danmark ud over Lagkagehuset også Fitness World, isoleringsselskabet Skamol, teknologivirksomheden EET Europarts og IT-selskabet Netcompany. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lagkagehuset-sat-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166571/13440044-26buspix-lagkagehuset-18313jpg.jpeg",
            "publication_time": "Onsdag d. 25. maj 2016, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}