{
    "version": "1.0",
    "document": {
        "id": 19338,
        "title": "Landsholdslæge gør status på Danmarks EM-profiler",
        "content": "Lotte Grigels deltagelse ved det igangværende håndbold-EM i Ungarn er definitivt slut. Men ikke desto mindre slap landsholds-playmakeren billigt fra sit uheld under opvarmningen til Danmarks vundne kamp over Ungarn mandag aften. - Jeg tror, at Lotte kan spille håndbold igen om en måneds tid, siger landsholdslægen Morten Storgaard og tilføjer: - Da hun støder sammen med Pernille Holmsgaard får hun et vrid i knæet. Men heldigvis er det 'kun' det indvendige ledbånd, der har taget lettere skade. Omkring Stine Jørgensens situation er denne til gengæld uafklaret. Den hårdtskydende back deltog ikke i tirsdagens pressemøde i den danske lejr, fordi hun skulle modtage behandling for den skulderskade, som hun pådrog sig i et gennembrudsforsøg mod Ungarn. - Jeg tror, at det ser sort ud for hendes deltagelse mod Spanien (onsdag, red.). Men herefter vurderer jeg, at hun vil kunne spille. Så hvis vi når semifinalerne (på fredag, red.) er hun klar, siger Morten Storgaard. På pressemødet, der blev afviklet på spillernes hotel i Debrecen, dukkede hasteindkaldte Lærke Møller op. - Jeg er klar til at tage udfordringen op, og min form er okay. Mens landsholdskammeraterne spillede EM, trænede jeg hårdt fysisk hjemme i min klub (Team Tvis Holstebro, red.) i sidste uge, siger Lærke Møller, der ser frem til at skulle i EM-aktion. - Jeg mener, at jeg blandt andet kan bidrage med at sætte det danske spil op. Kampen mod Spanien bliver svær. De har nogle dygtige individualister. Men når det er sagt, tror jeg, at vi har en fair vinderchance. Jeg er sikker på, at de har stor respekt for os, siger Lærke Møller, der håber, at Danmark når semifinalerne. - Så er der nemlig en chance for, at min kæreste (fodboldspilleren Thomas Enevoldsen, red.) dukker op hernede. Hvis jeg ikke var blevet indkaldt til EM, skulle vi i disse dage have været i København. Men ærlig talt vil jeg meget hellere være her i Ungarn, siger Lærke Møller med et smil.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/landsholdslaege-goer-status-paa-danmarks-em-profiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/75/751457/8050496-lotte-grigel.jpeg",
            "publication_time": "Tirsdag d. 16. december 2014, kl. 15.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}