{
    "version": "1.0",
    "document": {
        "id": 288,
        "title": "Lande klar til at droppe al told for at slippe for Trumps smæk",
        "content": "Mensaktiekurserne buldrer nedad verden over, arbejder en række lande på at få opblødt den straftold, som USA indfører fra 9. april mod store dele af verden. Taiwan, hvis børsmarked mandag morgen faldt med næsten ti procent efter at stå til at blive ramt af 32 procents amerikansk straftold, annoncerede allerede 4. april en støttepakke på 88 milliarder taiwanske dollar (17,88 milliarder kroner) til de virksomheder, som rammes af straftolden. Præsident Lai Ching-te sagde søndag, at Taiwan nu vil købe mere og investere mere i USA med det klare mål at nå ned på, at der er nul told mellem de to lande, som derved kan nå »en guldalder med fælles velstand«. Vietnam har direkte erklæret sig klar til at fjerne al told på amerikansk importvarer i forsøget på at få udsat den straftold på 46 procent,som Donald Trump har meldt ud, i 45 dage. Det sagde Bui Thanh Son, der er en af flere vicepremierministre i det kommunistisk styrede Vietnam, til den amerikanske ambassadør i landet. Vietnam har sendt en særlig udsending til USA for at forhandle om den amerikanske straftold. En lang række amerikanske virksomheder har gennem de seneste år flyttet deres produktion fra Kina til netop Vietnam, men står altså nu til at blive ramt. Over 50 lande har taget kontakt til Det Hvide Hus for at få et møde eller forhandlinger med USAs præsident, Donald Trump,oplyste Det Hvide Hus søndag. Japans premierminister, Shigeru Ishiba, sagde mandag, at hans regering »må tage alle tilgængelige midler i brug« for at afbøde effekten af den amerikanske straftold, herunder at støtte japansk erhvervsliv økonomisk. Også Sydkoreas finansminister meddeler, at man her gør sig parat med støttetiltag til »sektorer med påtrængende behov«. De 27 EU-lande mødes mandag formiddag i Luxembourg for atbeslutte, hvordan Europa skal slå igenmod de amerikanske toldsatser på 20 procent på europæiske varer. EU har udarbejdet en 99 sider lang og særdeles detaljeret liste over amerikanske produkter og varer, som kan komme på tale, når der skal indføres europæisk gengældelsestold. Kina har allerede meddelt, at man her indfører 34 procents gengældelsestold på alle amerikanske varer. Desuden har den kinesiske regering tilsyneladende valgt at presse Donald Trump ved at stritte imod en aftale om salget af den amerikanske del af det sociale medie TikTok. Fristen for at finde en aftale stod til at udløbe 5. april, hvorefter TikTok i USA måtte lukke, og 170 millioner amerikanere – halvdelen af landets befolkning – ville miste deres adgang. »Vi havde stort set en aftale om TikTok – ikke en aftale, men tæt på – og så ændrede Kina aftalen på grund af toldsatserne,« sagde Donald Trump i weekenden ifølge nyhedsbureauet Bloomberg. USA indførte fredag den 4. april en generel straftold på ti procent på al import af varer. Den 9. april træder såden målrettede straftold i kraftmod de enkelte lande –en straftold, som økonomer har betegnet som vanvittigog uden hold i virkeligheden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/lande-klar-til-at-droppe-al-told-for-at-slippe-for-trumps-smaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908874/24926825-taiwans-prsident-lover-konomisk-hjlp-til-virkso.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 10.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}