{
    "version": "1.0",
    "document": {
        "id": 13719,
        "title": "Landsholdet slagtes i medierne",
        "content": "Pinligt, ringe, fiasko, ynkeligt og et resultatmæssigt lavpunkt. Det er nogle af de ord, der bliver brugt, når sportsredaktører rundt om i landet skal beskrive landsholdets kiksede EM-kvalifikation.  BT har efter det samlede nederlag til Sverige været en tur rundt hos forskellige danske medier, og her er et udpluk af, hvad fire forskellige lederskribenter mener om, at sommerens EM i Frankrig bliver uden dansk deltagelse. Benjamin Munk Lund, sportsredaktør Berlingske Tidende:»Nej, Danmark var aldrig tæt på at komme til EM i Frankrig til sommer. Det er forstemmende at konstatere. Og det er for ringe. Og det er resultatet af et landshold, der lige nu ikke kan vinde fodboldkampe, som har svært ved at score og skabe chancer. Vi har i denne kvalifikation vundet to kampe mod Serbien, som man kan være tilfreds med. Resten har været præstationer i spændet mellem nogenlunde over svagt og til elendigt.«  Morten Crone Sejersbøl, fodboldredaktør BT»Han nåede det ikke, Morten Olsen. Han nåede ikke at stoppe, mens legen var god. I stedet stopper han på et resultatmæssigt lavpunkt og efter en aften, hvor det blev slået fast, at Danmark ikke blot befinder sig i laget af de tredjebedste i Europa, men i den dårligste halvdel af dem. Blandt dem, der ikke kommer med til det EM, der var historiens letteste at kvalificere sig til.«  Allan Olsen, sportsredaktør Ekstra Bladet»Værsgo', Sverige! Scenen næste sommer i Frankrig er jeres med Bourgogne, bold og bouef bearnaise! Desværre fuldstændig fortjent efter en ynkelig kvalifikation, der mundede ud i to kampe, hvor den danske optimisme var væsentlig større end kvaliteten på banen.« Christian Thye-Petersen, sportsredaktør Jyllands-Posten»24 hold er klar til EM, den største europæiske slutrunde hidtil. Danmark er ikke med. To sætninger, der beskriver én samlet dansk fiasko. En klar og indiskutabel fiasko.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/landsholdet-slagtes-i-medierne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213937/11393982-playoff-em-kval-kamp-danmark-.jpeg",
            "publication_time": "Onsdag d. 18. november 2015, kl. 09.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}