{
    "version": "1.0",
    "document": {
        "id": 10115,
        "title": "Landets største fagforening trodser dyster spådom. Vi kan få »en positiv overraskelse i 2024«",
        "content": "Der er blevet lidt flere ledige herhjemme. Mere præcist steg ledigheden med 300 personer i december og der er nu 5.200 flere ledige end for at år siden. Ledigheden steg en del i sommermånederne, men i de sidste fire måneder af 2023 er der kun kommet mindre end 1.400 flere arbejdsløse. Det viser tal fraDanmarks Statistik. Der er tale om en ledighedsindikator og således ikke de endelige tal, men under alle omstændigheder må det kaldes en forholdsvis begrænset stigning. I landets største fagforening, 3F, vækker tallene hellere ikke den store bekymring. Tværtimod er humøret stigende blandt medlemmerne af 3F. Det viser en rundspørge til fagforeningens tillidsrepræsentanter. Heri svarer 34 procent, at de mener, at det på nuværende tidspunkt går bedre på deres virksomhed i forhold til for seks måneder siden. Kun 16 procent mener, at det går dårligere. Det er en vigtig måling, fordi medlemmerne af 3F ofte er dem, som bliver først ramt af fyringer, når det begynder at gå dårligere for virksomhederne ogden danske økonomi som helhed. Men også fordi medlemmerne af 3F er at finde i mange forskellige brancher inden for industrien, byggeriet, restauranter og transport. »Vi synes, det er meget overraskende positive svar. De adskiller sig ikke markant fra det, vi målte sidste år. Det er særligt overraskende, hvis de økonomiske væksttal står til troende, og der har været en mærkbar underliggende nedtur i dansk økonomi,« siger cheføkonom i 3F Frederik I. Pedersen. Han henviser til, at de officielle tal viser, at danske økonomi befinder sig i det, der hedder teknisk recession. Det betyder, at vi har haft to kvartaler i træk med negativ økonomisk vækst. Mange prognosemagere er også kommet med nogle lidt dystre spådomme for beskæftigelsen i år med pæne fald. Men foreløbig er der ikke noget, som tyder på, at det bliver tilfældet, og udgangspunktet for den danske økonomi er rigtigt godtmed en fortsat stærk jobfest. Frederik I. Pedersen påpeger, at tal fra Jobindex viser, at der er uændret antal jobopslag fra november til december. Antallet af industrijob er dog faldet, men endnu engang er der en gigant, som skiller sig ud, og det er Novo Nordisk. Den store koncern var den med flest jobannoncer i december måned efterfulgt af Københavns Kommune, Forsvaret, Region Hovedstaden og Netto. »Det er første gang nogensinde, at en privat virksomhed har indtaget førstepladsen,« bemærker direktør for Jobindex Kaare Danielsen i en kommentar til tallene. Betydningen af Novo Nordisk fremgår også af tal for vores industriproduktion. Fra oktober til november steg den med næsten ti procent, og det skyldes næsten udelukkende medicinalindustrien. Berlingske har beregnet, at aktiviteten i dansk økonomi er faldet med fire procent siden udgangen af 2021, hvis man fjerner bidraget fra medicinalsektoren og dermed Novo Nordisks store succes. Frederik I. Pedersen understreger, at han ikke mener, at det bliver en stor jobfest, vi får her i 2024, men han ser bestemt hellere ikke »nogen sandsynlighed for en større nedtur.« Han mener, at det godt kan være, at tallene forden danske vækst i efteråret snyder. »Med meldingerne fra vores tillidsrepræsentanter og de fortsat mange nye jobopslag samt meldinger om mangel på arbejdskraft, vil vi ikke blive overrasket, hvis væksttallene for den danske økonomi senere bliver revideret op. Sker det, kan vi få endnu en positiv overraskelse fra arbejdsmarkedet her i 2024,« siger Frederik I. Pedersen. Cheføkonom i Dansk Industri Allan Sørensen er ikke overrasket over svarene fra 3F. Han påpeger, at vi i øjeblikket kører med et todelt erhvervsliv. Det ses mest tydeligt inden for industrien. »Vi har netop spurgt vores virksomheder, og der er nogle, der har usikkerhed og mangel på kunder som de største barrierer for deres vækst. Men der er andre, som har mangel på medarbejdere som deres største udfordring,« siger Allan Sørensen. Han forventer, at der fortsat vil være lidt stilstand i den danske økonomi resten af vinteren, men herefter ser han flere ting,som kan pege mod ny fremgang. »Der er nogle ting i bevægelse, der gør, at vi kan se en udvej ud af problemerne. Vi har fået styr på inflationen, og renterne har nået toppen. Der ligger rentefald i kortene, og vi kan få noget medvind fra pengepolitikken til sommer og i løbet af efteråret,« siger Allan Sørensen. Han tror, at der kommer et fald i beskæftigelsen i år, men det vil ske fra et meget højt niveau, og vi vil stadig have en meget lav ledighed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/landets-stoerste-fagforening-trodser-dyster-spaadom-vi-kan-faa-en-positiv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753471/24612942-der-er-stadig-pnt-gang-i-det-danske-arbejdsmarked.jpg",
            "publication_time": "Lørdag d. 13. januar 2024, kl. 17.48",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}