{
    "version": "1.0",
    "document": {
        "id": 8032,
        "title": "Landsretten frifinder olieboss for bedrageri",
        "content": "Bunkervirksomheden Monjasa og dets direktør, Jan Jacobsen, er netop blevet frifundet for bedrageri ved Vestre Landsret i Viborg. Dermed har Vestre Landsret omstødt sidste års dom fra byretten i Kolding. Kort efter frifindelsen har Monjasa udsendt denne kommentar fra selskabets nuværende adm. direktør Anders Østergaard. »Vi havde forventet denne klare frifindelse. Siden sagens begyndelse har vi bestridt anklagerne og fastholdt kravet om frifindelse. Vi betragter nu sagen som afsluttet og ser fremad,« udtaler han. Jan Jacobsen solgte i september sine aktier i Monjasa til sin gamle kompagnon Anders Østergaard, som nu er eneejer af Monjasa. Anders Østergaard var også tiltalt i denne bedragerisag, men blev frifundet allerede i byretten. Sagen mod Monjasa blev i 2014 rejst af bagmandspolitiet og blev ført ved byretten i Kolding sidste år, hvor bunkerselskabet Monjasa og dets medstifter Jan Jacobsen i september begge blev dømt for groft bedrageri mod den malaysiske kunde Pacific Inter-Link. Sagen drejer sig om, at kunden ifølge byretten havde betalt for mere olie, end Monjasa leverede. Selskabet og Jan Jacobsen blev dømt for systematisk bedrageri, da der var tale om 24 oliehandler.  Bedrageriet skulle have fundet sted i 2010-2013, hvor Monjasa ifølge anklagerne skal have overfaktureret Pacific Inter-Link i de 24 tilfælde for knap 24,5 mio. kroner. »Direktørerne og virksomheden har haft et omfattende og udspekuleret setup for at kunne bedrage kunden for millioner. Det er særligt groft, fordi det har været så systematisk,« sagde senioranklager Knud Damgaard Kisbye fra bagmandspolitiet (SØIK) ved domsafsigelsen i byrette. Han forklarede ved samme lejlighed anklagemyndighedens opfattelse af kernen i det påståede bedrageri: »Når de fik en bestilling på eksempelvis 200 tons olie af kunden, kan vi se, de har bestilt 140 tons olie hos en rigtig underleverandør. Men på fakturaen til kunden står der 200 tons. De sidste 60 tons har virksomheden skjult i regnskabet ved at ’købe’ olie gennem et skuffeselskab med enorm profit, fordi de sidste 60 tons olie aldrig har eksisteret«.  Det var Pacific Inter-Link selv, der anmeldte sagen til det danske politi i foråret 2014. Siden trak de dog anmeldelsen tilbage efter et forlig med Monjasa, men det forhindrede ikke bagmandspolitiet i at rejse tiltale mod firmaet og Jan Jacobsen, da myndighederne mente at have fundet nok beviser. Men landsretten var altså ikke enig i den betragtning. I frifindelsen har retten blandt andet  lagt vægt på, at Pacific Inter-Link tilbagekaldte politianmeldelsen.  »Og begrundede dette med, at selskabet havde fået forelagt leverandørfakturaer med mængder, der svarede til de mængder, som Monjasa havde faktureret selskabet for, at selskabet havde set dokumentation for, at Monjasa havde betalt fakturaerne fra underleverandørerne, og at Pacific Inter-Link havde haft samtaler med besætningsmedlemmer fra Endeavor 1 og Concord 1 (to skibe i sagen, red.) og med tidligere medarbejdere hos Monjasa,« skriver retten i sin begrundelse. Foruden 3,5 års fængsel blev det i byretten besluttet, at Jan Jacobsen ikke længere må være leder af et selskab eller beskæftige sig med erhvervsmæssig oliehandel frem til 2021. Både Jan Jacobsen og Monjasa ankede dommen, som nu altså er omstødt. Dermed må Jan Jacobsen på ny beskæftige sig med oliehandel. Monjasa var frem til sagens begyndelse lidt af et dansk væksteventyr og vandt vækstkonkurrencen Entrepreneur of the Year i 2013. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/landsretten-frifinder-olieboss-for-bedrageri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119440/19190931-bbm.jpg",
            "publication_time": "Mandag d. 20. november 2017, kl. 14.18",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}