{
    "version": "1.0",
    "document": {
        "id": 1212,
        "title": "Landsmødet med »Hele Danmarks Inger« satte en tyk streg under blindgyden i blå blok",
        "content": "»Hele Danmarks Inger«. Sådan blev dagens hovedperson præsenteret, inden hun indtog scenen på Danmarksdemokraternes landsmøde i MCH Herning Kongrescenter lørdag. Et af hovedbudskaberne i Inger Støjbergs tale var, at hun vil styrke samarbejdet i den blå opposition. Af samme grund var flere blå partiledere inviteret til begivenheden. Men flere nedslag ved landsmødet understreger, at der stadig er lang vej til en forenet blå familie. Ligesom så meget andet i dansk politik handler det om Lars Løkke Rasmussen (M). Det vender vi tilbage til. Den mindste tvivl om, at man kan sætte lighedstegn mellem personen Inger Støjberg og Danmarksdemokraterne, blev fuldkommen aflivet i den midtjyske by. Allerede inden, man trådte ind i salen, var der en bugnende kø ved »DD-shoppen«, hvor T-shirts, jakker, kaffekopper, drikkedunke, covers til telefoner og meget andet med navnet »Inger« hen over et rødt hjerte var til salg. Som bagtæppe for boden var der hundredvis af billeder hængt op på en væg af, ja, Inger. På plakater og storskærmen bag den store scene fygede sloganet »som vi er flest« i kongrescentret. Inger Støjberg blev modtaget med et kæmpe bifald i MCH Herning Kongrescenter.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Og måske er det ikke en helt forkert måde at beskrive partiet på. Inger Støjbergs omkring to et halvt år gamle projekt er nu det tredjestørste parti i blå blok ifølgeen ny Gallup-målingforetaget af instituttet Verian for Berlingske. I sin tale påpeger Støjberg, at hun ikke var i tvivl, da hun i juni 2022 stiftede partiet, og slår nu fast: »Jeg er stadig ikke i tvivl. Der er brug for Danmarksdemokraterne i dansk politik,« lød det fra partiformanden i talen efterfulgt af et enormt bifald fra salen. Danmarksdemokraternes størrelse vil højst sandsynligt betyde, at partiet vil være en afgørende brik for blå bloks fremtid. Den seneste tid har der rejst sig en diskussion om, hvorvidt det overhovedet er realistisk med en ren blå regering efter et valg – og hvordan den kan se ud. Partiformand hos Venstre Troels Lund Poulsen harfor nylig sagt, at selvom han håber på en blå regering efter et valg, så er det usandsynligt lige nu. Tvivlen er især taget til, efter formand for Dansk Folkeparti Morten Messerschmidt harmeldt ud, at han under ingen omstændigheder vil gå i regering med Lars Løkke Rasmussen og Moderaterne. Noget, som kan gøre det svært for de borgerlige partier at tælle til 90 mandater. Messerschmidt larmede desuden ved sit fravær til landsmødet, hvor Alex Vanopslagh (LA) og Mona Juul (K) var inviteret til debat. DF-profilen var således den eneste formand i den blå opposition, som tilsyneladende ikke havde modtaget en indbydelse. Danmarksdemokraternes formand havde inviteret sine kollegaer fra den blå opposition, Alex Vanopslagh (LA) og Mona Juul (K). Men Morten Messerschmidt (DF) var tilsyneladende ikke inviteret.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Spørgsmålet er, om Inger Støjberg overhovedet ser en blå regering som et realistisk projekt efter et valg, og om formanden kan se sig selv i et regeringssamarbejde med Løkke. »At have Lars Løkke Rasmussen som chef var mere begrænsende end en fodlænke,« sagde Støjberg i sin tale til landsmødet og henviser til sin tidligere afsonede straf efter dommen i Rigsretten for den ulovlige instruks om barnebrude. Det kan tyde på, at det bliver svært med en genforening af de to store politiske personligheder i en regering. Inden Inger Støjbergs tale indtog den tidligere DF-profil Søren Espersen, som nu sidder i Folketinget for Danmarksdemokraterne, et flügel ved siden af scenen. Det var tid til fællessang. Symbolikken var ikke til at tage fejl af. Sangvalget var gået på Helge Rodes hyldest til de danske landskaber, værdier og det danske sprog »Som en rejselysten flåde«. Den efterfølgende tale af Støjberg indeholdt som sådan ikke nogen overraskelser. Hun lagde vægt på partiets modstand mod CO₂-afgifter på landbruget, en massiv støtte til Israel, modstand mod antisemitisme, en stram udlændingepolitik og kampen for landdistrikterne. Inger Støjberg vil arbejde for at styrke samarbejdet i den blå opposition.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Til kommunalvalget gav Inger Støjberg et løfte om ikke at »trække solcellepakker ned over hovedet på lokalområder«. Den udmelding kommer i kølvandet på politiske planer om at opsætte 26 solcelleparker, hvor der er 24 i Jylland og to på Sjælland. Måske ikke så overraskende ønsker Danmarksdemokraterne at sætte en stopper for de planer. Hvis den vision skal ud i livet, vil det kræve et blåt flertal, der som tidligere beskrevet godt kan gå hen og blive svært. Især, hvis der ikke er stemning for et samarbejde med Moderaterne. Efter talen fanger Berlingske partiformanden for at høre om hendes tanker om fremtiden for blå blok. Inger Støjberg, du siger, at Lars Løkke Rasmussen som chef var mere begrænsende end at have en fodlænke på. Kunne du forestille dig at indgå i regering med ham som statsminister efter et valg? »Nej, det kunne jeg ikke, og jeg kunne heller ikke forestille mig at have en fodlænke på igen.« Ville Danmarksdemokraterne kunne indgå i et regeringssamarbejde med Moderaterne efter et valg? »Jeg aner ikke, om Lars Løkke Rasmussen er rød eller blå. Men jeg ved, at det skifter lidt, og det bekymrer mig meget. Det ville være svært for os at skulle indgå et regeringssamarbejde med ham.« En anden journalist spørger Inger Støjberg, hvad Lars Løkke Rasmussen konkret skal vise, før hun kan samarbejde med ham. »Helt konkret var koranloven Lars Løkke Rasmussens opfindelse, og den var jeg meget uenig i,« siger Inger Støjberg og fortsætter: »Lars Løkke Rasmussen er kødeliggørelsen på evighedsmaskinen. Han bygger noget op, opdager, at det ikke fungerer, giver nogle andre skylden for det, graver det ned igen, og gør så det samme igen og igen.« Inger Støjberg tilføjer, at Moderaternes formand og Danmarks udenrigsminister har en centraliseringsdagsorden. Det vil være svært at skulle indgå i et regeringssamarbejde med Lars Løkke Rasmussen, lyder det fra Inger Støjberg til landsmødet.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). Adspurgt, om hvorvidt en afskaffelse af koranloven er et ufrivilligt krav til en regering med Lars Løkke Rasmussens deltagelse, svarer Inger Støjberg: »Jamen altså … Helt ærligt. Så kan man jo tage alting fra nu tilbage til alle de ulykker, Lars Løkke Rasmussen har begået.« Dine kollegaer fra den blå opposition, Alex Vanopslagh og Mona Juul, er med til landsmødet. Hvorfor er Morten Messerschmidt her ikke? »Vi har en stærk akse og et meget, meget nært samarbejde med både Liberal Alliance og De Konservative. Det har vi sådan set også med Dansk Folkeparti,« siger Inger Støjberg og fortsætter: »Men nu er det blevet sådan, at både De Konservative og Liberal Alliance gæster vores landsmøde. Jeg vil slet ikke afvise, at Dansk Folkeparti kommer til at deltage i fremtiden.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/landsmoedet-med-hele-danmarks-inger-satte-en-tyk-streg-under-blindgyden-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850978/24820419-inger-stjberg-ankommer-til-danmarksdemokraternes.jpg",
            "publication_time": "Lørdag d. 26. oktober 2024, kl. 17.22",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}