{
    "version": "1.0",
    "document": {
        "id": 19879,
        "title": "Langt højere bjerge",
        "content": "Else Alfelt har altid stået i skyggen af Carl-Henning Pedersen og flere af de andre kendte skikkelser fra den såkaldte Cobra-generation. Hun var med i Cobra, der eksisterede fra 1948 til 1951 og trak dybe spor i årtierne efter. I mindre grad hos Else Alfelt der fandt sin egen vej ud i landskabet og op i bjergene. En række billeder fra de tidlige år medtaget på udstillingen antyder, at den måde at male på kunne blive en farbar vej for hende også - men i stedet blev de himmelstræbende bjerge fastholdt som ren form. Farve og rytme. I år er det 100 år siden, hun blev født, og det er så god en anledning som nogen til en retrospektiv udstilling i det museum, der bærer hendes og ægtefællen Carl-Henning Pedersens navn, og hvis åbning i 1976 hun ikke nåede at opleve. Et malerisk liv Det er for det første en meget smukt ophængt udstilling, der giver et billede af hendes maleriske liv, hvor ikke mindst den japanske inspiration opleves som et højdepunkt. Else Alfelts værk er præget af gentagelse med variationer, der - når værket foldes ud, som tilfældet er her - her og der opleves som mere elegant og blodfattigt, end det nødvendigvis er. Tomhedens æstetik kan også rumme fylde og livs-erfaring. Else Alfelts værk synes besjælet af en fornemmelse af altings kosmiske sammenhæng. Bjergene, månen, livets cirkel og mennesket som et fnug mellem himmel og jord med den indre ro, en sådan erkendelse måske kunne give. Udstillingen belyser et værk, der er karakteriseret af en beundringsværdig konsekvens og herunder en lyst til at konfrontere sig selv med nye materialemæssige og inspiratoriske muligheder. Udstillingen er en introduktion af Else Alfelt til nye generationer. Den er kronologisk disponeret uden at berøve den besøgende lysten til igen og igen at vende tilbage til billeder. Tværtimod. Den trækker Else Alfelt ud af skyggen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/langt-hoejere-bjerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/827488/3147290-else.jpg",
            "publication_time": "Onsdag d. 06. oktober 2010, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}