{
    "version": "1.0",
    "document": {
        "id": 15036,
        "title": "Langtidsbraiseret lammebov med svesker og mandler",
        "content": "Jeg er så ellevild med kombinationen af kød og frugt, at jeg tænker, jeg næsten i et tidligere liv må have levet et sted i det gamle Persien, hvor de to ting ofte optræder sammen. Lam og svesker mødes her, som de gamle venner de er, men kød og frugt optræder igen og igen i så mange andre af de retter, jeg holder mest af: lammefrikadeller med tørrede berber-isbær, vagtler farseret med tørrede abrikoser, granatæble-melasse rørt ud i en fyldig gryderet. Jeg har faktisk svært ved at tænke på kød uden frugt, uanset om den måtte være frisk eller tørret eller optræde som en tyk, fyldig sirup, f.eks. dadelsirup eller granatæble-melasse. Tørret frugt fungerer dog særlig godt. Hvad enten det er hele figner eller svesker i en tagine, medjoul-dadler med stegt kylling eller hakkede abrikoser blandet med hakket lam og brugt som farsering til en kylling, så giver frugten ikke bare kødet en dyb sødme, men svulmer også selv saftigt op med saft og kraft fra kødretten. Mindre typer tørret frugt er lige så gode til at suge væsker og smag til sig, små solbær kan f.eks. udblødes i sherryeddike inden de vendes i en lun salat med stegt kylling, brødcroutoner og bitre salatblade. Og nej, antallet af hvidløgsfed i opskriften her er ikke nogen trykfejl: De bliver helt bløde og milde i smagen af den lange tur i ovnen. En af de mange fordele ved langtidsbraisering er – ud over effekten på kødets konsistens og smag – at det meste af kokkens arbejde er overstået, længe før det er tid til at gå til bords. Det gør retter som denne velegnet til gæstemiddage, hvor man ikke har lyst til at fare rundt ude i køkkenet, når man i stedet kunne sidde og drikke vin. Server retten med couscous, ris eller kartofler til.  Til 6 personer Langtidsbraiseret lammebov med svesker og mandler.Fold sammenLæs mereFoto: Jonathan Lovekin. Forvarm ovnen til 190° på varmluftfunktion. Læg lammeboven med skindsiden opad i en stor, dyb bradepande på ca. 33x40 cm. Kom 8 af hvidløgsfeddene i en lille foodprocessor sammen med fennikelfrø, timianblade, paprika, gurkemeje, chili, 2 tsk salt og 50 g af smørret. Hak det hele sammen til en jævn pasta, og smør med fingrene kødet grundigt ind i den. Lad lammeboven hvile ved stuetemperatur i 30 minutter. Fordel alle øvrige ingredienser på nær mandlerne og resten af smørret omkring boven i bradepanden. Hæld vinen ved til sidst, og fyld efter med tilstrækkeligt vand, til væsken når halvvejs op ad lammebovens sider (ca. 7½ dl). Læg et stykke fugtigt pergamentpapir direkte på lammekødet, og dæk hele bradepanden tæt til med to lag sølvpapir. Lad derpå det hele simre i ovnen i 1 time. Skru ned for ovnen til 150°, og giv kødet yderligere 5 timer, til det er så mørt, at det falder fra benene. Skum fedtet af braiseringsvæsken et par gange undervejs, og tilsæt lidt mere vand, hvis der fordamper for meget væske. Tag nu bradepanden ud af ovnen, flyt kødet over i et dybt fad, og hold det varmt. Smelt resten af smørret på en lille stegepande, og tilsæt mandlerne. Rist dem ved middelvarme i 4-5 minutter, og rør rundt undervejs, så de dækkes af smør og bliver jævnt gyldne. Tag panden af varmen, og stil den til side. Kassér laurbærbladene og kanelstængerne fra braiseringsvæsken, og hæld den derpå i en mellemstor kasserolle; der bør være ca. 5 dl. Lad den koge ind ved høj varme, til der kun er en tredjedel tilbage. Skum det fedt af overfladen, der måtte være tilbage. Anret lammekødet på portionstallerkener, og hæld saucen over. Drys derpå med mandlerne, og server straks.  Rigeligt til 4 personer Zaalouk.Fold sammenLæs mereFoto: Jonathan Lovekin. Det her er min personlige fortolkning af den marokkanske ret zaalouk, og brugen af purløg (i stedet for de korianderblade, man traditionelt ville have brugt) gør den en smule usædvanlig. Inspirationen fik jeg fra en auberginedip fra Trinidad, som min kollega Tricia Jadoonanan serverede for mig. Til den piskes auberginekødet med varm olie (i stedet for den tahin, jeg selv ville bruge i mine mellemøstlige varianter), hvilket giver en vidunderligt cremet konsistens. I alle de år, jeg har lavet mad og skrevet opskrifter, er jeg aldrig holdt op med at forundres over, hvordan man med samme sæt ingredienser og kun ganske små ændringer kan fremstille så utroligt forskellige retter. Denne auberginepuré er dog stadig tro mod sine marokkanske rødder, som man kan se på brugen af hvidløg, spidskommen, tomat og citronsaft, og den ville være et kærkomment indslag på et hvert mezze-bord sammen med et udvalg af stegt kød eller grøntsager, salater og andre slags dip. Den er også dejlig som tilbehør i sig selv, smurt på lunt pitabrød eller i en sandwich med hummus eller roastbeef. Lav endelig en hel portion, selv om der kun er et par enkelte munde at mætte – dippen holder sig glimrende i køleskabet i op til en uge, og den er god at have i baghånden til en travl dag. Hvis du vil grille auberginerne i ovnen, skal du huske at stikke et par huller i dem inden. Læg derpå sølvpapir på en bageplade, og grill auberginerne i 1 time (vend dem en gang hvert tyvende minut), til de er faldet sammen, og skindet er brændt og krakeleret over det hele. Alternativt kan de svides over gasblus: Dæk i så fald området omkring selve gasbrænderhovederne med sølvpapir, og læg auberginerne direkte oven på tre af komfurets blus. Svid dem i ca. 15 minutter, og vend dem jævnligt undervejs, til skindet er sort over det hele. Tag dem derpå af varmen, og lad dem køle lidt af, inden kødet skrabes ud, og skindene kasseres. Fjern de små stykker svedent skind, der måtte sidde tilbage. Lad auberginekødet dryppe af i et dørslag i mindst 30 minutter, gerne længere. Varm olivenolien op i en gryde, og steg hvidløg, spidskommen, koriander, paprika og chiliflager i 5 minutter ved middelvarme under konstant omrøring, til hvidløgene begynder at blive gyldne. Skru ned for varmen, og tilsæt dåsetomaterne. Lad dem simre i 15 minutter under jævnlig omrøring, til de er tyknet godt. Tilsæt derpå den hakkede bøf-tomat, auberginekødet, sukkeret og 1 tsk. salt, og lad det hele simre i yderligere 10 minutter. Tag gryden af varmen, rør purløg og citronsaft i, og lad dippen køle af. Server den ved stuetemperatur.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/langtidsbraiseret-lammebov-med-svesker-og-mandler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/274590/11531677-06mssyotam-lamb-shoulder-3jpg.jpeg",
            "publication_time": "Søndag d. 06. december 2015, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}