{
    "version": "1.0",
    "document": {
        "id": 10551,
        "title": "Langt flere kan nu få erstatning efter behandlingskiks",
        "content": "Langt flere syge får nu mulighed for at få erstatning for de behandlingskiks, som de oplever under deres færd rundt i det vidtforgrenede net af behandlingssteder i det danske sundhedsvæsen. Hidtil har det primært været fejl, der er opstået på sygehuse og hos privatpraktiserende læger og tandlæger, som har kunnet give erstatning. Nu kan også beboere på plejehjem og sociale institutioner få erstatning, hvis de kommer til skade som følge af en fejl i den sundhedsfaglige behandling, som de har modtaget det pågældende sted. Det bliver konsekvensen af enlovændring, som træder i kraft 1. juli, og som betyder, at mulighederne for at få erstatning udvides.  »Vi skal altså ikke længere afvise en behandlingsskade, fordi den, der gav behandlingen, er ansat på et plejehjem eller en social institution i stedet for på et sygehus. Hvis der er tale om sundhedsfaglig behandling, det kan være sårpleje, genoptræning eller medicinering, vil borgeren have ret til erstatning, hvis der sker en skade,«, siger direktør i Patienterstatningen Karen-Inger Bast. Som reglerne har været indtil nu, har en plejehjemsbeboer eller en beboer på en socialinstitution kun været dækket, hvis en skade – behandling eller fejlmedicinering – blev påført dem af en privatpraktiserende, autoriseret sundhedsperson, f.eks.  beboerens egen privatpraktiserende læge. Hvis det derimod var en plejehjemslæge eller en sosu-assistent, der begik fejlen, ville sagen være blevet afvist, fordi de ikke er privatpraktiserende, men ansat på plejehjemmet. Dette ændres nu med lovudvidelsen. Fremover vil al sundhedsfaglig behandling, f.eks. medicinering, være dækket, hvis det sker under ansvar af en autoriseret sundhedsperson eller den pågældendes medhjælper. Det vil sige, at hvis omsorgshjælperen på et plejehjem eller socialpædagogen på et botilbud kommer til at give en beboer for meget eller forkert medicin, så han eller hun får en skade, så vil skaden være dækket, fordi de handler på vegne af en autoriseret sundhedsperson. Hvor mange flere erstatningssager den nye lovgivning vil medføre, findes der ikke skøn over. I 2016 havde Patienterstatningen 88 sager. I kun 11 af sagerne fik patienten tilkendt erstatning, men en del af de afviste sager vil fremover blive anerkendt med den nye lovgivning, vurderes det. Som tidligere omtalt i Berlingske betyder den nye lovgivning også, atpsykiske skaderefter brug af lægemidler fremover kan give erstatning. Hér har det hidtil kun været fysiske skader, der har kunnet udløse erstatning. »Folketinget har styrket det sikkerhedsnet, der er spændt ud under danskerne, hvis de får en behandlingsskade. Erstatningsmuligheden, hvis skaden sker, følger nemlig med, uanset hvor borgeren bliver behandlet. Psykiske skader efter medicin bliver også ligestillet med de fysiske skader,« siger Karen-Inger Bast. Overordnet har antallet af anmeldte skader med krav om erstatning væretfaldendede senere år til lidt under 10.000 om året.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/langt-flere-kan-nu-faa-erstatning-efter-behandlingskiks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131510/21297115-erstatning.jpg",
            "publication_time": "Mandag d. 25. juni 2018, kl. 07.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}