{
    "version": "1.0",
    "document": {
        "id": 10511,
        "title": "Langt ind i junglen med Mungo Park",
        "content": "Mungo Park genopsætter deres ti år gamle forestilling, der deler navn med teatret selv. Forestillingen er kortet ned, og besætningen er ny, men historien om den skotske opdagelsesrejsende Mungo Park er intakt, og dens tema om det fremmede er stadig lige aktuelt. Mungo Park rejser i 1796 til Vestafrika med håbet om at dele viden og handel med afrikanerne, der »vel er en slags mennesker«. Hans mål er at nå Timbuktu, men sygdom og regntid tvinger ham til at vende om. Længslen efter det afrikanske kontinent sidder dybt i ham, og han lader sig derfor overtale til at rejse tilbage 10 år efter. Rejsen ender fatalt for Park, der først mister sit idealistiske håb og siden livet. Fortællingen males med den store, episke pensel og storladne strygersekvenser som en vaskeægte Hollywood-heltefilm. Pointen er bare, at det hele foregår på en lille, næsten bar scene med tre medvirkende, en masse parykker og lidt skramlede rekvisitter. Mads Hjulmand og Anders Budde Christensens dobbelte fortællerfigur sætter filmrammen og fastholder den dygtigt, hjulpet af Marius Aurelius Hjelmborgs storladne kompositioner. At helten taber til sidst, punkterer derfor ikke bare forestillingen om den europæiske idealisme, men også den filmtradition, der stædigt promoverer netop denne forestilling om vestlig heroisme langt ud over sidste salgsdato.  Genopsætningen af »Mungo Park« begrundes bl.a. med international interesse. Den har været sat op i Skotland i engelsksproget udgave, men det er nok tvivlsomt, om den kan eksporteres til Sverige, da den veloplagte dialog er alt andet end politisk korrekt (i ordets oprindelige betydning). »Negre er ikke dyr« og »Skide, skide negerboller« er genkomne replikker, der illustrerer hhv. Parks naive nedladenhed og hans militære eskorte, machomanden John Martins, mere direkte racisme. Heldigvis forfalder teksten ikke til en bøddel-offer-historie, da afrikanerne også har det svært med at tolerere hinanden og den hvide mand. De forskellige folkeslag karakteriseres humoristisk gennem dia- og sociolekter fra sønderjysk til nørrebrosk af Hjulmand og Budde Christensen, der springer ind og ud af roller omkring Prips fint tegnede Park. Tempoet er højt, men de tre herrer mestrer spændet mellem ren tegneserie-Mungo Bongo-komik, hårdtpumpet action med lækkert hår og romantisk drama på hjemmefronten. »Mungo Park« er en charmerende fræk og sylespids satirekniv lige i hjertet på den vestlige selvforståelse og den fremmedangst, der måske er den farligste trussel mod den frie civilisation, vi hylder.  Hvad:Mungo Park Hvem: Instruktør: Martin Lyngbo. Manuskript: Martin Lyngbo og Thor Bjørn Krebs. Komponist: Marcus Aurelius Hjelmborg: Scenograf: Palle Steen Christensen. Hvor: Mungo Park. Til 24. januar 2017. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/langt-ind-i-junglen-med-mungo-park",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117705/15420355-11kulmungo-park-095355jpg.jpeg",
            "publication_time": "Søndag d. 13. november 2016, kl. 20.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}