{
    "version": "1.0",
    "document": {
        "id": 11085,
        "title": "Langt under bæltestedet",
        "content": "Efter “Den nøgne sandhed – Klædt af til skindet” sidder man tilbage som en noget splittet tilskuer. Man vil faktisk rigtigt gerne kunne lide show nummer to fra komiker-kvartetten Joachim Knop, Mikkel Schrøder, Gordon Kennedy og Farshad Kholghi. Sympatiske mænd med mange talenter. Deres show på to gange godt en time har bare brug for en mellemting mellem en trimning og en decideret rundbarbering for at blive rigtigt godt. Nogen undervejs har ikke villet slå deres mindre gode idéer ihjel, og det er synd, når der også er en lille håndfuld ret fabelagtige højdepunkter undervejs. Formen er revy-agtig med sketches og sangnumre afløst af udsagn på storskærm, hvor de fire spiller deres koner i feminin samtale om de optrædende. Som der synges et sted: ”Nu er det tid til afsløring af den mandlige fobi. Det er bedre end parterapi”. I først del af showet sendes vi dog ud på ikke så lidt af en rutsjetur rent kvalitetsmæssigt. En pinlig sang om bumser og pubertet der lugtede af for meget skolekomedie, bliver afløst af et tæt på genialt slapstick-nummer om Farshad Kholgis mandeterapi i en kostald. Og så får vi igen et par sløje numre. Blandt andet et med titlen ”Halvleg”, hvor nogen har glemt at fortælle de medvirkende, at det de egentlig mener er ”Pause”.  Første dels finale ”Helt okay” lyder som en slatten titel, men den gemmer på omkvædet ”Min pik er okay” og en rigtig sjov tekst, der kan rivalisere med Det brune punktum, da de var bedst.  Faktisk er titlen på showet ”Den nøgne sandhed” lidt ved siden af, for der er mere tale om mandlig hygge i slåbrok. Hvis man er mere til syng med hygge end comedy, vil man nok vurdere showet en smule højere end jeg, men der er altså noget slapt over de mange popnumre, der ikke kunne begå sig i et Melodi Grand Prix. Og så virkede det lidt mærkeligt, at de optrædende holdt lidt tilbage, når de sang. Især Joachim Knop og Gordon Kennedy. Det var som om de sang til hinanden i stedet for til publikum. Om det var mangel på tro på materialet eller premierenerver, var dog svært at afgøre. Heldigvis blev meget bedre i anden del, hvor den gode idé med radioshowet ”Mand og monopolet” hvor kendte ringer ind gentages fra første del. Bedste parodier her var Søren Ryge Petersen (Gordon Kennedy) og Chris Anker Sørensen (Mikkel Schrøder). A pro pos parodier, så er der åbenbart i dansk comedy en evig lyst til den slags, men her fik parodierne omsider en ny drejning. Pop- og rockkunstnere blev parret med børnesange, så man for eksempel kan høre Lukas Graham (Mikkel Schrøder) og DAD (Gordon Kennedy) i bedste ”Åh Abe”-stil. Den idé tog velfortjente kegler i Bremen Teatret.  Kemien mellem de fire komikere er tilsyneladende god. I hvert tilfælde har de en fin running joke om at bade i hinandens bifald og en sang, hvor de synger om hinanden hen mod slutningen, der er både sød og charmerende. Men nu da tredje runde af ”Den nøgne sandhed” allerede så småt annonceres i slutsangen, må jeg anbefale, at der bliver arbejder mere med den røde tråd og overgangene mellem de enkelte numre. Og så skal der altså en hårdere udlugningsproces til, når man udvælger numre. Smider de fem numre ud af det nuværende show, vil det stige en stjerne i værdi og man kunne godt nøjes med halvanden time for fuldt skrald i stedet for godt to mere lunkne timer. For vi er mange, der faktisk godt gider at være i underholdningsstue med en udtryksfuld og dristig Farshad Kholghi, en deadpan Gordon Kennedy, en dynamo som Mikkel Schrøder og Joachim Knop der synger fantastisk godt. This template (BMLinkBundle:Block:link_box.html.twig) should be overridden! Hvad:Den nøgne sandhed – Klædt af til skindet.Hvem:Joachim Knop, Mikkel Schrøder, Gordon Kennedy og Farshad Kholghi.Hvor:Bremen Teatret, torsdag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/langt-under-baeltestedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/131903/16305411-foto-af-den-ngne-sandhed---kldt-af-til-skindet.jpg",
            "publication_time": "Fredag d. 10. februar 2017, kl. 07.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}