{
    "version": "1.0",
    "document": {
        "id": 11077,
        "title": "Lara Croft er en moderne Pippi Langstrømpe i ny film",
        "content": "Norske Roar Uthaugs filmatisering af computerspillet »Tomb Raider« indledes med et interessant og skarpt billede af en ung kvinde, der kæmper for at finde sit ståsted i verden. Her er både humor og psykologiske nuancer. Indledningens eftertænksomhed forsvinder dog som dug for solen, så snart Lara Croft lyder sit kald og tager på eventyr. Alicia Vikander formår, sin spinkle statur til trods, at få Angelina Jolies forsøg på at lege actionheltinde i hendes to Lara Croft-film fra henholdsvis 2001 og 2003 til at ligne en tam omgang. Det er faktisk til tider nærmest en fysisk stressende oplevelse at overvære hende kæmpe mod alt fra Londons trafik på cykel (findes der noget mere skræmmende på jorden?), skydegale  skurke (den ene spillet af danske Alexandre Willaume), styrt i diverse afgrunde (med eller uden flyvrag), grundstødte skibe, lommetyve, oldgamle fælder (der er som taget ud af Indiana Jones-film) og lige så gamle forbandelser.  Flere af scenerne er taget direkte fra computer-spillet, ikke mindst den nye udgave fra 2013, som man mere end fornemmer, at Roar Uthaug er en stor fan af. Måske lidt for stor. Han kunne sagtens have dræbt en darling eller to, uden at det ville være gået ud over filmens intensitet. Snarere tværtimod. Man bliver lidt træt, når Lara Croft for 117. gang bliver kastet ud i høj-oktan action. Selv Alicia Vikanders nærmest permanent mutte udtryk synes at signalere: helt ærligt! Heldigvis er hun tilsyneladende fuldkommen uopslidelig. Jovist, hendes Lara Croft får da lidt knubs, ømmer sig lidt før hun spurter videre, men ikke mere end at hun stadig er i bedre fysisk form end en trænet jægersoldat. Det er befriende at opleve en Lara Croft, der ikke længere er defineret af lange ben og struttende bryster men af rå power, der ville gøre selv Sanne Salomonsen begejstret. Men det skurrer temmelig meget mod filmens start, hvor en indædt Lara taber i bokseringen til en anden kvinde, fordi hun måske nok er både hurtig og stædig, men bare ikke stærk nok. Hverken til bokseringen eller til at finde sin vej i livet. Men måske får man ekstra kræfter, når man forlader alt, hvad man kender for at tage om på den anden side af jorden; på jagt efter spor af den far, der forsvandt for syv år siden under jagten på en forbandelse, der truede hele menneskehedens eksistens? Det er bestemt ikke utænkeligt. Under alle omstændigheder er det heldigt for Lara, der kommer op imod adskillige modstandere, der kunne have spist hendes overkvinde i bokseringen som snack.  Og nu er der jo altså også tale om et eventyr, der, når man lige parkerer sin kritiske sans og trang til petitesserytteri i garderoben, faktisk er temmelig underholdende. Med Alicia Vikanders svenske rødder in mente kan man ikke lade være med at se hende som en slags ultramoderne Pippi Langstrømpe: Hendes far er væk. Hun har en kæmpe formue, hun ikke bruger. Hun er stærkere end de fleste, selv om hun ligner en lille pige. Lara Croft har bare hverken en hest, hun kan smide med, en trofast abe eller Tommy og Annika til at hele alle sårene i hendes sjæl, der kaster hende, som en anden Batman i kvindeklæder, ud i en karriere som de ondes betvinger. For ja – der er selvfølgelig lagt solidt op til en toer! FAKTABag om Lara CroftKarakteren Lara Croft kom til verden i computerspillet »Tomb Raider« fra 1996. Inspireret af musikeren Neneh Cherry og tegneserieheltinden Tank Girl var hun skabt som et modsvar til den til tider stereotype beskrivelse af kvindelige karakterer i computerspil. Hun blev dog i senere inkarnationer gjort mere sexet! Faktisk er Lara Croft den første computerspilskarakter, der fik status af internationalt sexsymbol. Godt hjulpet på vej af Angelina Jolie, der spillede karakteren i to film fra henholdsvis 2001 og 2003. Der har været mange forskellige fortællinger om Lara Crofts baggrund gennem tiden. Roar Uthaugs version læner sig op af 2013-udgaven i den del af handlingen, der foregår på den japanske ø Yamatai.FOLD UD Karakteren Lara Croft kom til verden i computerspillet »Tomb Raider« fra 1996. Inspireret af musikeren Neneh Cherry og tegneserieheltinden Tank Girl var hun skabt som et modsvar til den til tider stereotype beskrivelse af kvindelige karakterer i computerspil. Hun blev dog i senere inkarnationer gjort mere sexet! Faktisk er Lara Croft den første computerspilskarakter, der fik status af internationalt sexsymbol. Godt hjulpet på vej af Angelina Jolie, der spillede karakteren i to film fra henholdsvis 2001 og 2003. Der har været mange forskellige fortællinger om Lara Crofts baggrund gennem tiden. Roar Uthaugs version læner sig op af 2013-udgaven i den del af handlingen, der foregår på den japanske ø Yamatai. »Tomb Raider« Instruktør: Roar Uthaug. Medvirkende: Alicia Vikander, Dominic West ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/lara-croft-er-en-moderne-pippi-langstroempe-i-ny-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/26/267409/20342719-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 08. marts 2018, kl. 07.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}