{
    "version": "1.0",
    "document": {
        "id": 20991,
        "title": "Lars Seier Christensen står bag kommende restaurant i Brdr. Prices lokaler i Indre By: »Vi går ikke efter det helt tunge fine dining-segment«",
        "content": "Epikur var en græsk filosof, der beskæftigede sig med nydelse, og hans navn er blevet synonymt med særligt gastronomien. Og med inspiration fra ham åbner et nyt sted i Indre By snart i Brdr. Price-restaurantens lokaler. BagEpicurusstår forretningsmanden Lars Seier Christensen, der også står bag Geranium og Alchemist, Mads Bøttger, ejer af Dragsholm Slot, jazzmusikeren Niels Lan Doky og Rasmus Shepherd-Lomborg, der står bag cocktailbarerne Brønnum og Ruby. Niels Lan Doky kommer til at stå for kurateringen af musikken, Mads Bøttger skal stå for maden, og Rasmus Shepherd-Lomborg kommer til at stå for cocktails, siger Lars Seier Christensen til Berlingske, mens han selv kommer til at »svæve over vandene«. Epicurus skal tilbyde en heftig blanding af gastronomi og cocktails i verdensklasse, live jazz, kunst og design i samme bygning. Den endelige retning for maden er endnu ikke mejslet i sten, siger Lars Seier Christensen. »Men det bliver en solid, god madoplevelse med både større og mindre menuer, og vi går ikke efter det hele tunge fine dining-segment,« siger han til Berlingske fra den tyske motorvej, på vej hjem fra F.C. Københavns kamp mod Heidenheim torsdag aften. »Vi vil gerne tilbyde en fuld oplevelse, hvor voksne mennesker kan gå hen og spise noget mad, drikke nogle gode cocktails, høre lidt musik, men også have muligheden for at tale lidt sammen og hygge sig samtidig,« fortsætter han. Priserne ligger ikke fast endnu, men vil nok ligge på omtrent 600-700 kroner for en mindre menu og omtrent 1.000 kroner for en større menu. Og menuerne vil blive konstrueret sådan, at de kan afvikles relativt hurtigt. Det skal være sådan, at man kan spise sin middag og siden se jazzkoncert eller se koncert og spise middag bagefter, forklarer Lars Seier Christensen. Det er også muligt, at man kun kommer for at høre jazz, og her vil man kunne få snacks, vin, cocktails eller et glas whisky til musikken. Hvad angår musikken, så får Epicurus besøg af musikere, der vil have såkaldteresidencies,altså længere besøg, af tre-fire ugers varighed. Den første gæstemusiker bliver den amerikanske trommeslager Harvey Mason, der er blevet Grammy-nomineret 11 gange, som skal spille med Felix Pastorius og Niels Lan Doky. Den internationalt anerkendte jazzmusiker Harvey Mason skal spille i en længere periode på Epicurus.Fold sammenLæs mereFoto: ATTILA KLEB. James og Adam Price fortaltetorsdag, at de lukker restauranten i Rosenborggade efter 12 år. »Det har været en fantastisk lokation, men også udfordrende med køkkener og servering på to etager samt vældig mange kvadratmeter ikke mindst i den store sal, som det har været svært at udnytte optimalt,« udtalte brødrene i en pressemeddelelse. Brdr. Price lukker således 1. marts, men vil stadig være at finde i Herning og i Tivoli. Udover de lokaler, der hidtil har huset Brdr. Prices restaurant – som var den første i rækken af brødrenes spisesteder – bliver også underetagen, der tidligere var Livgardens gymnastiksal, inddraget til Epicurus. Da brødrene Prices restaurant i forvejen var stor, bliver der således mange kvadratmeter at boltre sig på. Epicurus åbner 23. april på Rosenborggade 15 i Indre By. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/lars-seier-christensen-staar-bag-kommende-restaurant-i-brdr-prices",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892332/24895729-lars-seier-christensen-tidligere-direktr-for-sax.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 15.27",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}