{
    "version": "1.0",
    "document": {
        "id": 10322,
        "title": "Lars von Trier har fundet seriemorder til sin nye film",
        "content": "Den kontroversielle danske filminstruktør Lars von Trier sætter nu navne på to hovedroller i sin næste film. Ifølge en pressemeddelelse fra Copenhagen Film Fund skal filmens hovedrolle, seriemorderen Jack, spilles af den amerikanske skuespiller Matt Dillon. Han er tidligere kendt for rollen som narkoman i Gus Van Sants \"Drugstore Cowboy\" og siden som racistisk betjent i den kritikerroste \"Crash\". Overfor Matt Dillon indtager den schweiziske skuespiller Bruno Ganz en rolle, der skal udfordre hovedpersonen i filmen. Begge skuespillere har tidligere gjort indtryk på Lars von Trier, siger han i pressemeddelelsen. - De to herrer har på hvert deres tidspunkt været milepæle i min ungdommelige filmiske udvikling. Ud over at være et epokegørende match er de hver især fremragende skuespillere og falder helt naturligt ind i \"min filmiske familie\". Filmen skal optages i København og Trollhättan i Sverige og får titlen \"The House That Jack Built\". I filmen følger man seriemorderen Jack, der over en periode på 12 år introducerer de mord, som er definerende for hans udvikling som morder. Lars von Trier mangler stadig at introducere fire prominente kvinderoller, der også er med i filmen. Filmen ventes at få premiere i 2018. 60-årige Lars von Trier er kendt for sine mange anmelderroste film, der blandt andet har gjort ham til vinder af Guldpalmen i Cannes for filmen \"Dancer in the Dark\" i 2000. Ud over filmsuccesen er han kendt for sine til tider provokerende udtalelser. I udlandet skabte han stor debat, da han i maj 2011 blev erklæret \"persona non grata\" af filmfestival-ledelsen i Cannes. Det skete, efter at han spøgefuldt svarede på et spørgsmål, at han havde sympati for Adolf Hitler. I Danmark trak Lars von Trier også store overskrifter, da han i november 2014 fortalte, at stort set alle hans film var skrevet på en blanding af store mængder vodka og et euforiserende stof. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lars-von-trier-har-fundet-seriemorder-til-sin-nye-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/11/113463/15306705-nymphomaniac-charlotte-gainsb.jpeg",
            "publication_time": "Onsdag d. 02. november 2016, kl. 17.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}