{
    "version": "1.0",
    "document": {
        "id": 17539,
        "title": "Lars' ansatte fandt kokain for knap én milliard kroner: Sådan foregik det",
        "content": "Esbjerg-virksomheden Holger Christiansen A/S har her til morgen informeret deres 280 medarbejdere om fundet af de 310 kg kokain, som blev gjort på virksomheden i sommer. Kun ganske få medarbejdere var indtil da vidende om fundet, som politiet har holdt hemmelig indtil tirsdag morgen for ikke at skade efterforskningen. »Vi får containeren ind til os med en lastbil og meget hurtigt bliver vi klar over, at den indeholder nogle sække, som ikke er til os og som chaufføren heller ikke kender til. Vi kontakter derfor straks politiet,« siger Lars Almosetoft fra Holger Christiansen A/S i Esbjerg i dag tilTV SYD.  Politiets første undersøgelse af containeren den 14. juli går forholdsvis hurtigt og efter fire timer kan de ansatte på Holger Christiansen A/S genoptage arbejdet. »Vi ser så dem tage af sted med sækkene. Meget mere hører vi faktisk ikke om sagen, før poltiet nu offentliggør deres fangst,« siger Lars Almosetoft fra Holger Christiansen A/S. Virksomheden importerer og sælger autoelektriske dele til 108 lande og har efter politiet overtog sagen ikke søgt yderligere information om indholdet i de mystiske sække. »Vi har aldrig oplevet episoder af lignede karakter, men jeg er glad for at mine medarbejdere reagerede, som de skulle i sådan en sag. Men det er vigtigt for os at understrege, at vi som virksomhed ikke har noget med lasten at gøre og jeg føler ikke ,at jeg kan bidrage med yderligere til pressen,« siger Lars Almosetoft fra Holger Christiansen A/S i Esbjerg til TV SYD.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lars-ansatte-fandt-kokain-for-knap-en-milliard-kroner-saadan-foregik-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/656306/12046429-cocaine.jpg",
            "publication_time": "Tirsdag d. 19. januar 2016, kl. 14.35",
            "author": "Mike Kaltoft Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}