{
    "version": "1.0",
    "document": {
        "id": 18557,
        "title": "Lars Jørgensen erkender KIF-krise i Champions League",
        "content": "Fire kampe, fire nederlag og nul point. Årets gruppespil i Champions League har været én lang række af skuffelser for KIF Kolding København. Søndag var det polske Pick Szeged, der især i første halvleg rullede hen over det danske mesterhold. Forsvarskrumtappen Lars Jørgensen erkender, at holdet lige nu står i en krise i Champions League. »Der er jo ikke andre ord for det. Resultatmæssigt får vi ikke det ud af det, som vi vil, og spillemæssigt præsterer vi ikke det, man kan forvente. Og så er krise måske et fint ord at bruge,« siger han og fortsætter: »Vi ved jo godt, at vi kan. Hvis vi havde skiftet et halvt hold, og vi manglede ‘ham, ham og ham<saxo:ch value=\"226 128 153\"/>, var det nemmere at forstå. Men det er jo mere eller mindre den samme gruppe, og derfor er det svært at vide, hvor vi skal begynde for at løse det.« Også KIF Kolding Københavns cheftræner, Henrik Kronborg, ærgrer sig over den negative stime i Champions League. »Ja, det er da irriterende, at vi ikke præsterer bedre. Og jeg prøver ikke at bortforklare noget som helst, men det er et usvigeligt højt niveau, der bliver lagt for Champions League.« Mesterturneringen har i år fået en ny sammensætning med de 16 bedste hold i Europa – heriblandt KIF <saxo:ch value=\"226 128 147\"/> i to puljer og 12 lavere rangerende hold i to andre grupper. Så der er skarpere konkurrence for de danske mestre, der er endt i pulje med hold som Barcelona, Rhein-Neckar Löwen og sidste års polske Final4-deltager, Vive Tauron Kielce. »Det vil sige, at hver gang vi spiller Champions League i år, svarer det til at spille en ottendedelsfinale,« siger Henrik Kronborg. Lars Jørgensen er enig i, at det er hård modstand, KIF er oppe imod, men præstationerne kunne stadig være bedre. »Det er okay at tabe til Pick Szeged, for det er et godt hold. Men det er enormt belastende, at vi i perioder bliver spillet ud af brættet. Allerede efter et kvarter er vi nede med syv mål, og så er kampen mere eller mindre overstået. Det er ikke godt nok,« siger den tidligere landsholdsspiller. Sammen med holdkammerater som Kasper Hvidt og Joachim Boldsen har Lars Jørgensen i flere sæsoner udgjort kernen i først AG København og siden KIF Kolding København. Og gennem årene er de tidligere udlandsproffer gentagne gange blevet spurgt, om de ikke var ved at ramme deres håndboldpension. »Vi blev kaldt gamle, da vi kom hjem til AG København, men her seks år og fem DM-finaler i træk senere er vi her stadig. Jeg mener ikke, det kan være nogen undskyldning for, at vi ikke vinder i øjeblikket. Blandt os rutinerede er der stadig en sindssyg ærgerrighed og en frustration over, at vi ikke vinder. Jeg ved ikke hvilken tåbe, der har sagt, at man skulle blive mæt af at vinde. Det er jo derfor, vi er her. Hvornår skulle man blive mæt af at vinde?« Henrik Kronborg vil heller ikke give nogen undskyldninger for den hidtil miserable Champions League-turnering. »Forklaringer om det ene eller andet… Det, jeg synes, der skal rettes til i vores spil, tager jeg med spillerne i stedet for offentligt at sige, nogle skal score mere, eller hvad det nu skulle være. Som Champions League er fra i år, skal man ramme et utrolig højt niveau, hvis man skal have en chance. Det niveau har vi ikke haft endnu, men vi arbejder hårdt på at nå det.« I den danske liga går det lidt bedre, selv om KIF også her hænger lidt efter i forhold til tidligere sæsoner. KIF er efter syv runder på syvendepladsen, men holdet er dog blot ét point efter Aalborg og Aarhus, der deler førstepladsen i Boxer Herreligaen med ti point.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/lars-joergensen-erkender-kif-krise-i-champions-league",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/674581/10987558-kif.jpeg",
            "publication_time": "Mandag d. 12. oktober 2015, kl. 18.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}