{
    "version": "1.0",
    "document": {
        "id": 8601,
        "title": "Lars Hjortshøj og Tina Bilsbo skilles efter 26 år sammen",
        "content": "Komikeren Lars Hjortshøj og tv-vært Tina Bilsbo skal skilles efter 26 år sammen. Det oplyser de i en fælles pressemeddelelse og på deres Instagram-profiler. »Efter et langt og lykkeligt ægteskab har vi besluttet, at vi skal skilles. Vi er taknemmelige for, at vi fik 26 rigtig gode år og to dejlige børn sammen.« »Som så mange andre par, der står midt i livet, var vi begyndt at leve et parallelliv og deler ikke længere de samme drømme om en fælles fremtid, så vi ser ikke andre muligheder end at gå fra hinanden,« skriver de. De tilføjer, at de skilles i »al kærlighed og respekt og prøver at støtte hinanden i en svær tid«. Lars Hjortshøj og Tina Bilsbo er som par i den brede offentlighed blandt andet kendt fra tv-serien Klovn, hvor de medvirker i karikerede udgaver af dem selv. De fandt sammen på et tidspunkt, hvor Tina Bilsbo arbejdede på TV 2-programmet »Puls« og egentlig havde en anden kæreste, har hun tidligere fortalt til Alt for Damarne. »Lars og jeg arbejdede tæt på hinanden, og derefter lå der nogle gange en lille post-it-seddel på mit skrivebord fra ham. Jeg havde faktisk en kæreste på det tidspunkt, men Lars var meget tålmodig.« »Da jeg ikke længere havde en kæreste, ringede jeg til Lars og sagde, at nu var der orden i tingene, og han måtte gerne invitere mig rigtigt ud,« sagde hun i et interview med Alt for Damerne i 2017. 49-årige Tina Bilsbo og 54-årige Lars Hjortshøj oplyser, at de efter bruddet ønsker at værne om deres privatliv og nærmeste og derfor ikke har yderligere kommentarer. De har sammen børnene Emma og Oscar, der begge er voksne. Oscar Hjortshøj medvirker i den nyeste sæson af Klovn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/lars-hjortshoej-og-tina-bilsbo-skilles-efter-26-aar-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1483715/23918893-gallapremiere-p-klovn-the-f.jpeg",
            "publication_time": "Tirsdag d. 09. november 2021, kl. 10.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}