{
    "version": "1.0",
    "document": {
        "id": 10468,
        "title": "Lars Rebien sparker Fruergaard ud og sætter sig på magten i Novo Nordisk – hvor er kronprinsen?",
        "content": "Lars Fruergaard Jørgensen kan lige så godt tage fri og slappe af. Topchefen for Novo Nordisk er efterladt uden nogen autoritet, mens Novo Nordisk optager jagten på den næste topchef i Danmarks mest værdifulde virksomhed og en af verdens førende medicinalvirksomheder med en markedsværdi på 1.470 milliarder danske kroner. Det er en potemkinkulisse at lade, som om det er et velordnet generationsskifte i Novo Nordisk, hvor Lars Fruergaard Jørgensen i gensidig forståelse med bestyrelsen stopper som topchef. Det er det ikke. Lars Fruergaard Jørgensen er blevet fyret. »En bestyrelse kigger jo altid på, om der skal skiftes ud i direktionen, men det var ikke Novo Nordisk A/S’ bestyrelses holdning, at det skulle ske nu,« siger Lars Fruergaard tilBerlingske. Pressemeddelelsener næsten en indrømmelse af de faktiske forhold. Bestyrelsen slår ikke fast, at jagten på en ny topchef vil gå i gang, men at processen allerede er i gang. Bestyrelsesformanden, som er den tidligere topchef i Equinor Helge Lund, slår fast, at »Novo Nordisks strategi er uændret, samt at bestyrelsen har tillid til selskabets nuværende forretningsplaner og dens evne til at eksekvere på de planer«. Der findes kun én oversættelse af den sætning, som er, at Novo Nordisk har den rette strategi, men den forkerte person i spidsen. Skarpretteren er manden, som sidder på pengene, nemlig Lars Fruergaards egen forgænger som administrerende direktør for Novo Nordisk, 71-årige Lars Rebien Sørensen, som er formand for Novo Nordisk Fonden med 77 procent af stemmerne på generalforsamlingen. Lars Rebien Sørensen er formand for Novo Nordisk Fonden og tidligere topchef i Novo Nordisk 2000-2016. Nu har han taget magten.Fold sammenLæs mereFoto: Søren Bidstrup. Det er uhørt i toppen af dansk erhvervsliv og blandt de største og mest professionelt drevne selskaber, at formanden for ejerfonden optræder på den måde. Det er et pinligt øjeblik for Novo Nordisks bestyrelse at komme under observation. Lars Rebien Sørensen er udpeget til en slags gårdvagt i skolegården, hvor den tidligere Ørsted-topchef Henrik Poulsen render rundt med de andre børn som næstformand. Lars Rebien, som står bag ejeroprøret, skal efter planen indtræde i bestyrelsen ved den næste generalforsamling. Dramatikken har Lars Rebien Sørensens fingeraftryk overalt. Måske med ledsagende fingermærker fra nummer to i Novo Nordisk Fondens bestyrelse. Det var Lars Munch, som stod for sit eget ejeroprør i JP/Politikens Hus i begyndelsen af sidste år, hvor han og Jyllands-Postens formand Jørgen Ejbølønskede stærkere kontrol med JP/Politikens Hus. Oprøret fra Novo Nordisk Fonden rejser principielle spørgsmål, nemlig om det er bestyrelsen i Novo Nordisk A/S, som bestemmer, eller om det er Novo Nordisk Fonden. Senest vi hørte om den slags rod var ibiogasgiganten BioCirc, hvor bestyrelsen ikke kunne bestemme, om direktøren skulle fyres. Man kan spørge, hvad der er årsagen til det dramatiske ejeroprør? I pressemeddelelsen handler det om aktiekursen, som er faldet med næsten 60 procent siden toppen i juni 2024. Det er en latterlig undskyldning, som nærmest virker opfundet til lejligheden. Her er de mere oplagte: 1. Camilla Sylvests afgang og den nye topledelse i Novo Nordisk Camilla Sylvest, kommerciel direktør, annoncerede for en måned siden overraskende sinafgang fra topledelsen i Novo Nordisk. I samme ombæring satte Lars Fruergaard Jørgensen et nyt hold, hvor franskmanden Ludovic Helfgott overtog ansvaret for både den kommercielle forretning og udviklingen af nye produkter. Det er yderst tænkeligt, at Lars Rebien har stærke og kritiske meninger om holdopstillingen i toppen af Novo Nordisk. Camilla Sylvest er en af de få kvinder i toppen af dansk erhvervsliv. Det er godt en måned siden, at hun stoppede som koncerndirektør i Novo Nordisk.Fold sammenLæs mereFoto: Thomas Lekfeldt. 2. Novo Nordisks svar på konkurrencen fra Eli Lilly Novo Nordisk er, somBerlingske har beskrevet, under stigende pres på sin forretning i USA fra konkurrenten Eli Lilly. Amerikanske læger udskriver flere recepter på vægttabsmedicinen Zepbound fra Lilly end på Wegovy fra Novo Nordisk. Novo Nordisk og Novo Nordisk Fonden har med opkøb og investeringer, herunder gigantopkøbet sidste år af den amerikanske medicinproducentCatalent for 113 milliarder kroner, satset på en voldsom skalering af sin produktionskapacitet, ikke mindst i USA. Selvfølgelig har ejeren en klar forventning om, at opkøbene og investeringerne omsættes i ny vækst og ny indtjening. 3. Novo Nordisk under pres fra kopiprodukter Lars Fruergaard Jørgensen leverede i sitspritnye kvartalsregnskaben overraskende nedjustering af vækstudsigterne, fordi Novo Nordisk presses af kopiprodukter. Det drejer sig om produkter, hvor topproduktet Wegovy fremstilles kemisk. »Det foregår i store kemifabrikker i Kina, Indien, Colombia og andre steder, hvor man ellers typisk laver narkotika eller efterligning af andre stoffer. Og så er det blevet importeret ad forskellige kanaler til USA,« sagde Lars Fruergaard Jørgensen til Berlingske i forbindelse med regnskabet. Sandheden er mere indviklet, nemlig at USA tillader kopiering – compounding – af kritiske lægemidler, når der er mangel på dem. En betydelig del af kopieringen sker altså lovligt, for de amerikanske myndigheder har erklæret, at der mangler Wegovy på det amerikanske marked. Et relevant spørgsmål til en Fruergaard er naturligvis, om han har sovet i timen, hvis det vigtigste marked pludselig oversvømmes med lovlig og ulovlig kopimedicin. 4. Trump har indledt klapjagt på Novo Nordisk PræsidentDonald Trump har erklæret krig mod medicinproducenterne, herunder eksplicit Novo Nordisk, som beskyldes for at tage overpriser for sin fedmemedicin og for insulin. Man skal slet ikke udelukke, at Lars Rebien Sørensen mener, at angrebet fra den amerikanske præsident og de amerikanske myndigheder skal gribes helt anderledes an, end Lars Fruergaard mener. Som typer er Lars Fruergaard og Lars Rebien helt forskellige. Hvor Fruergaard er introvert, hvilkethan har været helt åben om, er Lars Rebien det modsatte. Man kan sagtens have det synspunkt, at Novo Nordisk har brug for en topchef, som er langt mere kommunikerende og udadvendt end Lars Fruergaard. Novo Nordisk er kendt som en fantastisk virksomhed blandt alle danskere med image som en moderne virksomhed med stærke værdier. Senest erkendte Fruergaard, at Novo Nordisk nødvendigvismå respektere amerikansk lovgivning, som vil forbyde måltal for kønsfordelingen på ledelsesposterne, hvor Novo Nordisk har et mål om 45 procent repræsentation af det underrepræsenterede køn. Fruergaard slog imidlertid fast, at Novo Nordisk vil fastholde sin inklusions- og diversitetspolitik i resten af virksomheden. Det ændrer ikke ved, at virksomheden er vant til brutale magtkampe. Det var magtkampe, som i 2015 betød, at Kåre Schultz efter en magtkamp stoppede i Novo Nordisk. Kåre Schultz blev i stedet Lundbeck-direktør og bagefter topchef i den israelske kopigigant Teva. Den nuværende topchef i Falck, Jakob Riis, tabte i 2016 magtopgøret til Lars Fruergaard, og derfor forlod han jobbet som chef for Novo Nordisks amerikanske aktiviteter. Kåre Schultz var kronprins i Novo Nordisk og er netop udpeget til ny bestyrelsesformand i SAS.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det hedder sig, at både Kåre Schultz og Jakob Riis som typer flugtede mere med Lars Rebiens idealer for en topchef end Lars Fruergaard. Nu fører Lars Rebien så kniven over for Lars Fruergaard. Det udstiller et problem i Novo Nordisk, som ikke tidligere har eksisteret. Der har aldrig manglet stærke interne kronprinser til at overtage ansvaret for Novo, selvom topcheferne typisk har siddet længe. Mads Øvlisen var topchef 1981-2000 og Lars Rebien 2000-2016. Udskiftningen af Lars Fruergaard er et markant brud på kontinuiteten. For tyve år siden var Lars Rebien klar til at flytte Novo Nordisk til Schweiz. Lars Rebien vil derfor næppe være bange for at sætte en udlænding i spidsen for Novo Nordisk, og det er måske også det klogeste, når ingen kan pege på en oplagt person fra toppen af Novo Nordisk eller blandt de andre gigantvirksomheder i Danmark. Måske historien er, at Novo Nordisk er blevet lidt for stor for Dammark. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/lars-rebien-sparker-fruergaard-ud-og-saetter-sig-paa-magten-i-novo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922539/24953018-lars-fruergaard-jrgensen-er-fyret-som-topchef-i-n.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 18.57",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}