{
    "version": "1.0",
    "document": {
        "id": 2804,
        "title": "Lars Kolind har været på talentjagt i 50 år. Nu vil han begrave velkendte metoder og spare samfundet for milliarder",
        "content": "Det skal være slut med at sende jobansøgninger og cv'er. Den traditionelle rekruttering af medarbejdere fungerer ikke længere og bør høre fortiden til. Det vurderer serieiværksætter og mangeårig erhvervsmand Lars Kolind, der kender erhvervslivet ud og ind. Siden han var 25 år, har han rekrutteret medarbejdere til de mange virksomheder, han har været leder i. Og intet har ændret sig i de 52 år, der siden er gået. Nu står Lars Kolind som 77-årig i spidsen for en startup, der har til formål at revolutionere rekrutteringsprocesser. Han vurderer, at de gængse rekrutteringsmetoder er præget af vanetænkning, der kan ende med at sabotere virksomhederne selv. »Man skal lede efter de bedste medarbejdere. Og den bedste medarbejder er ikke nødvendigvis den, der er det bedste match til en foruddefineret profil,« siger Lars Kolind. Han mener, det er nødvendigt at ændre den nuværende og »forældede« rekrutteringsproces. Ikke kun for virksomhedernes egen skyld, men også fordi det koster os allesammen en masse penge. Kunstig intelligens (ai) har været med til at give den traditionelle jobansøgning dødsstødet, mener Lars Kolind. Det gør det vanskeligere at få et indtryk af kandidatens evner og personlighed.Fold sammenLæs mereFoto: Søren Bidstrup. Det var i 1990erne, Lars Kolind første gang lagde mærke til, at der var noget, der ikke fungerede optimalt. Han var administrerende direktør for Oticon, og høreapparatsvirksomheden var i vækst, så der skulle hyres nye medarbejdere. Oticon lavede et jobopslag, og kandidater indsendte deres ansøgning og cv. Virksomheden fik de medarbejdere, den skulle bruge – men der var alligevel noget, der undrede Lars Kolind. Kandidaterne lignede allesammen hinanden og kom med samme kvalifikationer og baggrund. Og det er det, Lars Kolind nu vil gøre op med. Som processen er nu – og altid har været – får virksomhederne kun det, de søger. Virksomheder lægger jobopslag på jobportaler, hvor kandidater responderer med en ansøgning og et cv. Men selvom det lyder som en logisk fremgangsmåde, så er tiden løbet fra den »lukkede« rekruttering, som Lars Kolind betegner den traditionelle procedure. Processen henvender sig først og fremmest til dem, der ikke er i job. Det mener han er problematisk, fordi de største talenter ofte allerede er i job. Og derudover afstår mange talenter fra overhovedet at søge et job, de er i tvivl om, hvorvidt de vil have, da første skridt på vejen er enormt tidskrævende. Derfor kan man risikere at skræmme potentielle talenter væk fra sin virksomhed, lyder det fra Lars Kolind. Lukket rekruttering aktiverer for få, tager for lang tid og giver ikke nødvendigvis virksomhederne de bedste kandidater. »Det er problematisk, at man kun fokuserer på, hvad man gerne vil have. Der udelukker man dermed allerede alle de kandidater, der har en usædvanlig baggrund – og det er ofte dem, der er de store talenter,« siger Lars Kolind. Derudover er der ofte ikke plads til nutidens store talenter i jobopslagenes rammer. »Det, der karakteriserer de store talenter i dag, er, at de er usædvanlige, og dermed bliver de sorteret fra i en standardiseret proces,« siger Lars Kolind. Derfor er tiden nu inde til, at der skal ske ændringer. I Bredgade i det indre København sidder ti mennesker sammen på et lille kontor og arbejder løs hos startupvirksomheden OpenRecruit. OpenRecruit bruger algoritmer, der arbejder uden bias og fokuserer på at finde de bedst kvalificerede kandidater uanset køn, alder, etnicitet eller handicap. De bedste kandidater får hurtigt mulighed for et interview.Fold sammenLæs mereFoto: Søren Bidstrup. Det er herfra, der lægges planer for, hvordan rekrutteringsmarkedet skal revolutioneres. Og allerede nu har virksomheden flere kunder som Joe & The Juice, AkademikerPension og Ballisager, der alle benytter sig af den åbne rekruttering. OpenRecruits agenda er at promovere den såkaldte »åbne« rekruttering. Ved åben rekruttering er ansøgninger helt taget af bordet. Her får kandidaten i stedet en åben online jobinvitation med det samme, de søger jobbet, hvor kandidaten møder en åben spørgeramme, der fungerer som et indledende digitalt interview. Det danner derefter grundlag for en mulig nærmere dialog med de mest interessante kandidater. Fokus ligger på reelle kvalifikationer frem for formelle meritter. Samtidig giver det en reel mulighed for at engagere kandidater, som allerede er i faste stillinger, da alt fungerer effektivt, og kandidater ikke skal igennem en lang proces med opdatering af cv og motiveret ansøgning, vurderer Lars Kolind. Det gør hele processen hurtigere og mere effektiv. OpenRecruits erfaring er, at det kan skære to til fire uger af rekrutteringsperioden, som ellers ofte kan tage flere måneder. Og der er faktisk mange penge at hente ved at ændre processen. For knap enmillion danskereskifter hvert år job, og hvis alene rekrutteringsperioden bliver forkortet, vil det spare virksomhederne – og dermed samfundet – mange penge. Ifølge Lars Kolinds vurdering er der tale om et beløb i milliardklassen. »Den åbne metode gavner alle – både erhvervslivet, borgeren og samfundet,« siger han. Det handler om at gøre op med den gamle metode og vænne sig til en ny og bedre rekrutteringsmodel, mener han: »Det er en genvej, der er lige så revolutionerende som led-pæren. Nu er der jo ingen, der kunne drømme om at gå tilbage til glødepæren, når vi har fået noget, der er meget mere effektivt.« FAKTABlå bog: Lars KolindLars Kolind er 77 år, født 5. maj 1947.Serieiværksætter.Administrerende direktør og koncernchef i høreapparatsvirksomheden Oticon og William Demant Holding 1988-1998.Medlem af bestyrelse og senere bestyrelsesformand i Grundfos 2000-2012.Forfatter til en række bøger: »Videnssamfundet – dagsorden for Danmark i det 21. århundrede« (2000), »Kolind-Kuren – fra bureaukrati til vækst« (2006), »Unboss« (2012), »Bevægelsen« (2013).Folketingskandidat for Ny Alliance i 2007 uden at blive valgt ind.Medstifter af LøkkeFonden 2012.Nuværende forperson og bestyrelsesformand  for OpenRecruit.FOLD UD Lars Kolind er 77 år, født 5. maj 1947. Serieiværksætter. Administrerende direktør og koncernchef i høreapparatsvirksomheden Oticon og William Demant Holding 1988-1998. Medlem af bestyrelse og senere bestyrelsesformand i Grundfos 2000-2012. Forfatter til en række bøger: »Videnssamfundet – dagsorden for Danmark i det 21. århundrede« (2000), »Kolind-Kuren – fra bureaukrati til vækst« (2006), »Unboss« (2012), »Bevægelsen« (2013). Folketingskandidat for Ny Alliance i 2007 uden at blive valgt ind. Medstifter af LøkkeFonden 2012. Nuværende forperson og bestyrelsesformand  for OpenRecruit. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/lars-kolind-har-vaeret-paa-talentjagt-i-50-aar-nu-vil-han-begrave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906183/24921974-jobansgningen-og-cvet-skal-droppes-for-det-virk.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 15.25",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}