{
    "version": "1.0",
    "document": {
        "id": 904,
        "title": "Lars Aslan stemt ud af Folketinget: »Jeg har nok haft den dårligste kreds på Matadorpladen«",
        "content": "Han er kendt som »Den neutrale politiker«, for hvis man har svaret »hverken eller« til alle spørgsmål i en kandidattest, vil man være 87 procent enig med ham. Men fremover skal han ikke længere være politiker. I hvert fald ikke i Folketinget, for 44-årige Lars Aslan Rasmussen (S) blev ikke genvalgt ved tirsdagens folketingsvalg. På trods af at Socialdemokratiet gik frem i Københavns Storkreds og opnår fire mandater, fik den nu forhenværende indfødsrets-, lgbt- og EU-ordfører ikke nok personlige stemmer. Ved valget i 2019 fik han 4.279 personlige stemmer, men i tirsdags valgte kun 2.130 københavnere at stemme på ham: »Det er jeg selvfølgelig ked af, for jeg havde selvfølgelig håbet at blive valgt. Men jeg har det også sådan lidt, at jeg har været i politik siden 2005, og jeg vidste, at det kunne ske en dag.«  Lars Aslan peger selv på sin valgkreds som en af årsagerne til, at han ikke blev genvalgt. »Det har gået op og ned for Socialdemokratiet, og jeg har nok haft den dårligste kreds på Matadorpladen – Nørrebrokredsen. Det skulle nok have været pusherstreetkredsen, hvis det skulle have været værre,« siger Lars Aslan og tilføjer: »Det er jo et svært sted at stille op som socialdemokrat, og jeg har jo nok haft min tid. Så da jeg ligesom blev afklaret med det, så må man jo se det positivt derfra.« Lars Aslan fremhæver derudover, at det er generelt, at Socialdemokraterne i hovedstaden er gået tilbage, når det kommer til personlige stemmer. Pernille Rosenkrantz-Theil fik eksempelvis 7.637 færre personlige stemmer end ved valget i 2019, ligesom Mette Reissmann, der dog kom ind i Folketinget, fik 432 færre personlige stemmer. Torsdag formiddag – bare et par dage efter valget – har Lars Aslan Rasmussen ikke nogen planer for, hvad der skal ske efter politik. Til at starte med, skal han holde en pause: »Jeg har brug for at slappe af. Jeg synes, det har været hårdt, og det der med at vågne op og ikke rigtig vide, hvad man skal, er meget rart.« På et tidspunkt vil han finde sig et arbejde, og her håber han, at hans parlamentariske erfaring – blandt andet med EU-arbejde – kan være med til at åbne nogle døre for ham. Og han har ikke travlt, for folketingspolitikere får et såkaldt eftervederlag i op til 24 måneder, når de træder ud af Folketinget. »Forhåbentlig kan jeg bruge noget af den erfaring, jeg har fra Christiansborg i en eller anden sammenhæng. Men lige nu har jeg brug for at slappe lidt af, og der har vi jo heldigvis en meget god ordning med eftervederlaget, så jeg har lidt tid til at tænke over det.« Lars Aslan Rasmussen har også været kendt for at deltage i den offentlige debat på de sociale medier. Her har han bådegivet og taget kritik– noget, han glæder sig til at slippe for i fremtiden. »Jeg synes, det har været hårdt, og der har været nogle afsavn på familiefronten, hvor jeg glæder mig til at få noget mere tid. Der er jo også nogle ulemper ved politik, og man er meget væk. Jeg kommer heller ikke til at savne at sidde og skændes med folk på Twitter og Facebook, så på den måde er der nogle ting, jeg tror bliver meget sundt at komme lidt væk fra,« siger Lars Aslan Rasmussen, der dog har været glad for sin tid i politik: »Jeg synes det har været et kæmpe privilegium at være med. Jeg har siddet på Københavns Rådhus siden 2005 og så næsten syv år i folketinget. Så jeg har prøvet mere, end mange andre mennesker har i det her liv.« Kunne du finde på at gå ind i politik igen? Ja, det kunne jeg sagtens, men det kommer nok meget an på, hvad jeg laver til den tid. Jeg vil ikke udelukke det, men lige nu tror jeg, det bliver godt for mig at lave noget andet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/lars-aslan-stemt-ud-af-folketinget-jeg-har-nok-haft-den-daarligste-kreds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611750/24252400-.jpg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 14.03",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}