{
    "version": "1.0",
    "document": {
        "id": 18517,
        "title": "Lasse Norman Hansen mistede EM-guldet i allersidste sekund",
        "content": "Lasse Norman Hansen sikrede sig sent lørdag aften EM-sølv i bane-disciplinen omnium - disciplinen, hvori han sikrede sig OL-guld i London 2012. Men det var nok med en lidt bitter smag i munden, at danskeren, der ikke havde kørt på bane i lang tid, trådte op på podiet efterfølgende. For det var nemlig ubeskriveligt tæt på, at han havde sikret sig den helt store triumf i Grenchen i Schweiz. For han lå nemlig til guldet helt frem til den allersidste spurt i det afsluttende pointløb. Han førte med to point ned til italienske Elia Viviani. Men Lasse Norman Hansen måtte nøjes med en tredjeplads, der ikke gav point - og da Viviani samtidig scorede to point, måtte den unge fynbo, der inden lørdagens to afgørende discipliner lå på en samlet tredjeplads, se guldet glide sig ad hænde. Både Viviani og Lasse Norman sluttede på 191 point, men ved pointlighed er det den sidste spurt, der bliver afgørende, og dermed sikrede italieneren sig EM-guldet med den mindst mulige margen. Britiske Jonathan Dibben tog sig af bronzen med 188 point. »Blandede følelser vedrørende min sølvmedalje. Jeg havde den næsten,« lød Lasse Norman Hansens umiddelbare reaktion, da han kort efter præmieceremonien røg på Twitter. Omnium består af seks discipliner. Lasse Norman Hansen sikrede sig en 10. plads i Scratch, andenplads i 4000 m forfølgelsesløb, femteplads i udskilningsløbet, fjerdeplads i 1000 meter på tid, sjetteplads i den Flyvende Omgang og en tredjeplads i pointløbet. Den 23-årige dansker er til dagligt professionel landevejskører på det amerikanske Team Cannondale-Garmin.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/lasse-norman-hansen-mistede-em-guldet-i-allersidste-sekund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/671838/11055042-cycling-tgh.jpeg",
            "publication_time": "Lørdag d. 17. oktober 2015, kl. 19.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}