{
    "version": "1.0",
    "document": {
        "id": 9006,
        "title": "Lastvogn drejede og dræbte kvinde på cykel i Odense",
        "content": "En trafikulykke i Odense har fredag eftermiddag kostet en kvinde livet, oplyser politiet. Der er tale om en højresvingsulykke. En lastbil drejede til højre i et kryds i den nordvestlige del af byen og ramte kvinden, der kom cyklende, og som skulle ligeud. Kvinden blev 38 år. Ulykken blev anmeldt klokken 14.30, oplyser vagtchef Ehm Christensen ved Fyns Politi. Den skete i krydset Næsbyvej og Thorslundsvej. Chaufføren i lastvognen er en 46-årig mand. Rutinemæssigt tages test for alkohol og narko, men vagtchefen understreger, at der ikke er nogen mistanke i den retning. Chaufføren ventes løsladt efter afhøring fredag aften. »Han er dybt ulykkelig,« siger vagtchefen. Desuden er en bilinspektør sat til at fastlægge detaljer i forløbet, som førte til ulykken. Tidligere i år har der været flere lignende dødsulykker, hvor cyklister er blevet ramt af højresvingende køretøjer. I juli blev en kvinde på 55 år i Helsingør ramt af en lastvogn. Og i marts var der yderligere to højresvingsulykker med dødelig udgang. En kvinde i 20erne blev påkørt af en lastvogn i Køge, og på Vesterbro i København blev en 46-årig kvinde ramt af en varebil. Netop det farlige møde mellem tungere køretøjer og lette trafikanter har i årevis ført til kampagner fra organisationer og myndigheder. Fra 2015 til 2020 mistede 24 cyklister livet i højresvingsulykker, fremgår det af en statistik fra Vejdirektoratet. Yderligere 40 cyklister kom alvorligt til skade. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/lastvogn-drejede-og-draebte-kvinde-paa-cykel-i-odense",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1471068/23880764-.jpg",
            "publication_time": "Fredag d. 01. oktober 2021, kl. 17.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}