{
    "version": "1.0",
    "document": {
        "id": 16936,
        "title": "Laurits blev ramt af testikelkræft: Det er uendeligt trist at vide, at vores politikere ikke gør nok",
        "content": "»Det var godt du kom, sådan skal det ikke se ud. Den skal væk,« sagde radiologen til mig, da han scannede min testikel med samme ultralydsinstrument, som mine gravide venner får skannet deres maver med. Og væk kom den. En halv time forinden havde min praktiserende læge fortalt mig, at min sædkvalitet er nedsat, og at det nok var forklaringen på, at et års tid med regelmæssig sex ikke havde ført en graviditet med sig. Noget slukøret over denne oplysning spurgte jeg til den knude i min testikel, min tidligere læge havde forsikret mig om, at jeg ikke skulle bekymre mig over. Nu var historien pludselig en anden. Jeg havde cancer.  Jeg er ellers en normal ung mand. Min ansigts- og kropsbehåring er normal. Jeg er slank og atletisk af bygning, og jeg har nemt ved at holde mig i form og ved at tage muskelmasse på. Til de interesserede kan jeg desuden oplyse, at mine kønsorganer – i hvert fald inden operationen – er af en størrelse og fremtoning, som aldrig har givet mig anledning til mindreværd. Faktisk virker jeg bare sund og rask, og jeg har set helt og aldeles normal ud fra min fødsel og indtil min operation. Men selvom det skulle tage knap 27 år at finde ud af, er der alligevel noget helt galt med den del af min krop, som gør mig til en mand. Testikelkræft opstår oftest, hvis de celler, som i voksenlivet skal producere sæd, udsættes for forskellige kemiske stoffer i de første måneder af fostertilværelsen. Det er endnu ikke helt afklaret præcis hvilke stoffer, men ifølge blandt andet dansk forskning fra klinik for vækst og reproduktion ved Rigshospitaletpeger pilen stærkt i retning af, at blandingen af hverdagskemi er synderen. Laurits AndreasenFold sammenLæs mereFoto: Celina Dahl. Pesticider, stoffer fra cremer, sæber og make up, stoffer i fødevareemballage, blødgørere i plastic, UV-filtre og imprægneringsmidler, som alle er harmløse i sig selv, kantilsyneladende være ødelæggende for hormonbalancen i drengefostrei selv små mængder, hvis de ellers blandes på den rigtige måde. Den samlede påvirkning er altså tilsyneladende væsentligt større end summen af de enkelte påvirkninger. Attestikelkræft starter i de sædproducerende cellerer formentlig også forklaringen på, at testikelkræftramte ofte har dårlig sædkvalitet. Selvom ikke alle cellerne bliver til kræftceller, har de andre alligevel fået påvirket deres funktion. En stor del af årsagen til, at danske mænds sæd hører til blandt verdens allerdårligste og at så mange danske drenge fødes med misdannede kønsorganer, skal formentlig findes samme sted: I den hverdagskemi, mødre udsættes for, mens de venter sig. Dette underbygges af flere forsøg, fx på mus og rotter, men kan nok nemmest forstås, hvis man tænker på, at testikelkræft og misdannede kønsorganer for 50-70 år siden var stort set ikke-eksisterende fænomener, mens det i dagens Danmark er blevet alt for almindeligt. I samme periode er testosteron- og sædproduktionen i den danske gennemsnitstestikel kun gået en vej. Nedad. Som kræftpatient er det ellers en stor gave at vide, at årsagen til ens sygdom ikke er noget, man selv er skyld i og ikke er noget, man skal frygte genetisk at give videre til sine børn. Men det er også uendeligt trist at vide, at årsagen skal findes i, at vores politikere ikke har ført en tilpas forsigtig kemikaliepolitik. Selvom visse stoffer er blevet forbudt, siden jeg var foster, er flere hormonforstyrrende stoffer stadig tilladt.Selv i kontakt med mad. Mistænktehormonforstyrrende stoffer findes overalt. Jeg vil naturligvis gerne opfordre vordende mødre til at hjælpe til med at forbedre denne triste statistik, vi har her til lands. 40 pct. af unge danske mænd har nedsat sædkvalitet, 15 pct. så meget, at de ikke kan få børn uden hjælp, og ca. en pct. er født med kræftceller i testiklerne. Dybest set mener jeg dog ikke, at de danske mødre bør holdes til ansvar, og faktisk dannes testiklerne så tidligt i graviditeten, at det kan være for sent at sadle om til den svanemærkede økologiske hest, før løbet er kørt.  Omfanget af dårlig sæd og dårlige testikler i dette land er så stort, at det bør kunne påberåbe sig karakter af samfundsproblem, som skal løses politisk. Kemikalielovgivningen bør sammensættes, så tvivl kommer borgerne til gode og ikke de virksomheder, der producerer kemien. Desværre kan det nemt, som det var tilfældet for mig, tage 25-30 år fra, at en dreng bliver født, til man finder ud af, at han har fået beskadiget sine testikler som foster. Dette understreger, hvor vigtigt det er at være forsigtig. Det er umådeligt svært at fremskrive, hvilken effekt et kemikalie i nutiden vil have om et kvart århundrede. Endnu sværere er det at fremskrive effekten af den samlede kemikaliemængde. Allerede nu ved vi, at pigers tidligere pubertet ogdermed forøgede risiko for brystkræft,ufrivillig abortsamt flourstoffer også givernedsat sædkvalitet, type-1-diabetes øger risikoen for diabetes og senest leukæmi hos børn. Visse pestisider, der er mistænkt for at være hormonforstyrrende, er blevet koblet til,at mødre udsættes helt eller delvis for samme kemi.Hvem ved, hvad den næste overraskelse bliver? Vi lever i et samfund, som er så rigt, at vi burde have råd til et reelt forsigtighedsprincip. At blive opereret for testikelkræft er ellers en nem omgang. En testikels eneste kontakt med omverdenen går gennem sædlederen, som kan tilgås efter et snit i lysken. Herfra kan den trækkes fri og skæres bort. Testiklers noget ensomme placering i kroppen gør også, at kræften sjældent spreder sig. Så selvom jeg havde ondt i lysken, da jeg vågnede efter operationen, og selvom udsigten til min halvtomme pung med sting og blod på var noget speciel, følte jeg mig ellers som mig selv. »Det var godt du kom, sådan skal det ikke se ud. Den skal væk,« sagde radiologen.Fold sammenLæs mereFoto: Celina Dahl. Men så let skulle jeg ikke slippe, for da testiklen forsvandt, forsvandt også en stor del af min testosteronproduktion. Mit humør var en katastrofe, og kunne skifte på ingen tid. Noget som vist bedst kan sammenlignes med PMS. Men overraskelserne sluttede ikke her. Mine rejsninger var forsvundet! Denne aldeles praktiske foranstaltning, som gør, at tissemænd kan bruges til andet end at tisse med, havde tilsyneladende taget flugten sammen med min testikel. Et par uger skulle der gå, før jeg begyndte at føle mig nogenlunde som mig selv igen. Min tilbageværende testikel var åbenbart blevet opmærksom på sin ensomhed og kvitterede ved at skrue hormonproduktionen i vejret. Alt i alt et kort, men meget ubehageligt indblik i livet med lavt testosteronniveau. Noget som flere og flere mænd kan se frem til, og som på sigt kan føre til ganske alvorlige skader på stofskiftet. Operationen ligger nu flere måneder tilbage, og konsekvenserne ser ud til at være af ren kosmetisk karakter. Jeg er på mange måder taknemmelig for at slippe så let fra en kræftsygdom. Og skal vi have lidt hjælp til familieforøgelsen, er det så ikke godt nok? Sådan har jeg det tit, men alligevel sidder jeg tilbage med følelsen af, at samfundet hjertens gerne vil behandle min kræft ved at skære i mine kønsorganer, men at det har endog rigtigt svært ved at tage fat i årsagen til kræften. Næste skridt på dagsordenen bliver et fertilitetsforløb. Jeg er naturligvis voldsomt glad for, at denne mulighed findes, men igen kan jeg ærgre mig over, at man først sætter ind, når skaden er sket. Lige nu er der alt, alt for mange danske mænd, der skal have hjælp til at få børn, og som måske endda skal have fjernet en testikel for ikke at blive dødeligt syge af kræft. Så kære politikere, hjælp os med at beskytte nosserne! At vurdere et kemikalies farlighed er en faglig opgave, men at give os et reelt forsigtighedsprincip er en politisk beslutning. Det håber jeg, I har modet til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/laurits-blev-ramt-af-testikelkraeft-det-er-uendeligt-trist-at-vide-at-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003108/22122087-dd.jpg",
            "publication_time": "Søndag d. 23. september 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}