{
    "version": "1.0",
    "document": {
        "id": 3395,
        "title": "Lavaen bobler på Island, og alle frygter, at 2010 gentager sig. Nu kommer ekspert med vurdering",
        "content": "Magmaen bobler på Island. Der er erklæret undtagelsestilstand, efter at der i weekenden var talrige jordskælv. Nu forventes et større vulkansk udbrud inden for få dage på halvøen Reykjanes i det sydvestlige Island. Udbruddet kan starte »når som helst« – eller gå i sig selv. Omkring 4.000 indbyggere fra fiskerbyen Grindavík blev i weekenden evakueret af frygt for, at udbruddet vil starte under byen, hvor der lige nu er en 15 kilometer lang magmatunnel – formentlig 800 meter fra jordoverfladen. Det har forårsaget sprækker i gader og stræder.  pic.twitter.com/zLsSHqHCfZ Ifølge det amerikanske medieBloomberg, forsøger Island nu at dæmpe bekymringer om, at det forventede vulkanudbrud vil skabe et omfattende kaos i europæisk luftfart – ligesom det gjorde i 2010, da vulkanen Eyjafjallajökull forårsagede askeskyer der var så store, at de forhindrede lufttrafik på tværs af Europa i flere uger. Det fik 10.000 flyvninger aflyst, og det berørte over ti millioner mennesker. Da vulkanen Eyjafjallajökull satte en stopper for international luftfart, gik den i udbrud under en gletsjer – og brød derfor ud i vand og ikke på land. Det er afgørende, fordi omfanget af forstyrrelse i luftrummet afhænger nemlig af, om magma dukker op på land eller i vand. Magma i vand er mere tilbøjelig til at skyde aske op i atmosfæren, og på den måde forhindre flytrafikken. Tre udbrud har fundet sted i området siden 2021. De har alle været lavaudbrud, der flyder på land, og ikke spyer aske. »Det er ekstremt usikkert lige nu, hvad der sker i den nærmeste fremtid. Det kan være et udbrud, og det kan også være, at det falder til ro,« siger Björn Lund, seismolog ved Uppsala Universitet til det svenske nyhedsbureauTTog tilføjer: »Det her er et lavaudbrud, og der kommer store mængder lava ud. Ikke aske,« siger Björn Lund. På trods af frygten for et forestående vulkanudbrud foregår flytrafikken til og fra den internationale Keflavík Lufthavn, der ligger tre kilometer nord for Grindavík, uhindret,skriver The Independent. Den amerikanske vejrtjeneste AccuWeather har dog advaret om, at forstyrrelser i flytrafikken ikke bør udelukkes. Chefmeteorolog Jonathan Porter opfordrer amerikanske rejsende til og fra Europa de næste par uger til at »holde nøje øje med udviklingen på Island.« Flere eksperter vurderer, at man på Reykjanes-halvøen de næste 10-15 år skal leve med risikoen for udbrud. Seismolog Björn Lund vurderer, at det kan blive endnu længere. »Vulkansk aktivitet foregår i lange cyklusser. Mange spekulerer på, om vi nu befinder os i en periode med stærk vulkansk aktivitet. Det varede i 30 år i det 13. århundrede i Grindavík. Men det er umuligt at spå om,« siger han til det svenske nyhedsbureauTT.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lavaen-bobler-paa-island-og-alle-frygter-at-2010-gentager-sig-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1736094/24572310-den-islandske-vulkan-eyjafjallajokull-gik-i-udbrud.jpg",
            "publication_time": "Tirsdag d. 14. november 2023, kl. 16.07",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}