{
    "version": "1.0",
    "document": {
        "id": 13073,
        "title": "Lavmælt blues om ingenting og alting",
        "content": "Som stænk eller fine dryp fra en malerpensel står ordene på siderne i Peter Laugesens nye digtsamling, »Brev til en maler«. Skriftens spredte tilstedevær på det hvide papir er del af en poetisk praksis, og afstandene mellem ordene, placeringerne på siderne og mønstrene, der dannes af ord og linjer, er en vigtig side af udtrykket. En slags typografiske tilnærmelser til den billedkunst, som spiller en vigtig rolle i bogen. Titlen på digtsamlingen forklarer Peter Laugesen i forlagsmeddelelsen med et brev, han engang i 1960erne begyndte at skrive til Per Kirkeby om, hvordan man som digter eller maler kunne forholde sig til tvivlen som praksis.  Brevet blev aldrig skrevet færdigt, men tvivlen som et tema optager stadigvæk Peter Laugesen. Med David Hockney på forsiden og talrige referencer til malere, forfattere og musikere sender forfatteren sin hilsen fra Brabrand som endnu en tilføjelse til et livslangt poetisk projekt, som han selv et sted undervejs får defineret som »det endeløse brev/hvis nogen vil vide genren/så er det den«. Eller som han et andet sted formulerer det: »Det er skrift der strømmer som/et endeløst lavmælt testamente.« Det tøvende og det tvivlende bliver kaldt frem i digtene. Den minimalistiske omgang med fraværet og tavsheden er karakteristisk, og en gennemgående sørgmodighed slås an med vendinger som »den gamle graver« eller »afskedens bibliotek«.  I mellemrummene mellem sætningerne og i gentagelserne bliver alvoren i ordene forstærket og tvivlen finder en plads: »og/ingenting ingenting ingenting/at sige at sige at sige«. Hast er ikke den aldrende digters element, men skriften er, og selv om maleren Jackson Pollack og forfatteren Jack Kerouac med deres rastløse energi stadigvæk hører til idolerne, så fremhæver Peter Laugesen også langsomheden og spiller »håndskrift og brevduer« ud som modvægt til den moderne kommunikationsteknologis og medieudviklings stakåndethed. Den lavmælte mumlen har næsten helt afløst badutspringene og de mest energiske udladninger i det »endeløse brev«, men stadigvæk kan den løsslupne latter bryde løs og musikken vokse ud af ordene: »det glade grin/når skøjterne skærer/vores navne ned/i den kolde is/så vi kan lære/hvad det var vi hed/før trommerne begyndte at buldre og vores skuldre kom i spring/dinga dingedingling/oh yeah«.  En free jazz-musiker som Archie Shepp giver markant lyd fra sig i digtsamlingen, og som en anden free poetry-digter dyrker Peter Laugesen en form for næsten-ingentings-improvisationer: »Ja/kom ind/visne blad/der blæser/over tærsklen/i stormen/tak storm/for det«. Forfatterens ofte notatagtige tekster, hastige rids og knappe glimt af kunstnerkollegaer bevæger sig hyppigt på kanten af forsvindingen, og mørket og vemodet ligger på spring: »mere og mere vemodigt/er det at se/sommerfuglene flagre/mellem kviste og strå/fra den ene/åbne blomst/til den anden/Snart er den vilde/sommer forbi«.  Men han er her altså endnu, Peter Laugesen. Stadigvæk holder digteren fra Brabrand mørket på afstand med »helt ligetil sætninger og ord«. Peter Laugesen rammer tonen rent i sine improvisationer, og hans lavmælte blues om ingenting og alting er en indtrængende rigtig videreførelse af det »endeløse brev«, der efterhånden har været på vej gennem det meste af et digterliv, og som i sin helhed er en enestående bedrift. Titel:»Brev til en maler«. Forfatter:Peter Laugesen. Sider:140.Pris:150 kr. Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/lavmaelt-blues-om-ingenting-og-alting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190591/13094185-22kulboger-083706jpg.jpeg",
            "publication_time": "Søndag d. 24. april 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}