{
    "version": "1.0",
    "document": {
        "id": 11372,
        "title": "Leder: Nedlæg Skatteministeriet",
        "content": "En konsekvens af milliardskandalerne i Skatteministeriet bør være, at regeringen snarest muligt nedlægger ministeriet og placerer det under Finansministeriet. Rædselskabinettet af sager – vi nævner i flæng udbytteskattesagen, som indtil nu har kostet statskassen over 12 milliarder kr., EFI-sagen, hvor Skats kuldsejlede inddrivelsessystem er brudt sammen med et ventet tab på 14 milliarder kroner til følge, og endelig de fejlbehæftede ejendomsvurderinger – er allesammen velvoksne, spidse søm, som snarest bør bankes i Skatteministeriets ligkiste. Oven i milliardskandalerne kommer nye anklager mod Skat om bøllemetoder, som Berlingske rapporterede om tirsdag: En bilforhandler trækker Skat i retten og bliver kort efter præsenteret for en gammel ekstraregning på 949.000 kr. Sagen giver mindelser om fotomodellen Camilla Vest, som først blev idømt ubetinget fængsel, men siden frifundet.  I 1975 var det måske en god idé at udskille Skatteministeriet fra Finansministeriet. Men siden har Skatteministeriet og flere end 20 forskellige skatteministre demonstreret, at konstruktionen ikke duer. I hvert fald ikke, når ministeriet er underlagt Finansministeriets løbende sparekrav. Skatteministeriet skaffer milliardprovenu hjem til Finansministeriet. Men Finansministeriet betragter alligevel langt hen Skatteministeriet som et udgiftsministerium på linje med alle andre ministerier. Skatteministeriet har således konkurreret med f.eks. Kulturministeriet og Klimaministeriet om ressourcerne. Og når Finansministeriet har krævet besparelser, har det selvsagt været vanskeligt for samme finansministerium at afgøre, hvilke kvalitetsforringelser som konsekvens af besparelserne, som de forskellige resortministerier har påberåbt sig, der nu også var reelle.  Skatteministeriet bør genopstå som en styrelse i Finansministeriet under dette ministeriums ansvarlige ledelse. Finansministeriet vil få langt mere fokus på dette centrale område og føle større ansvarlighed for, at Skatteministeriet har tilstrækkelige ressourcer og de rette kompetencer. Den seneste i rækken af skatteministre, Karsten Lauritzen (V), har gjort en behjertet indsats og vredet nye ressourcer ud af Finansministeriet i form af ekstra 6,8 mia. kr. og 1.000 ekstra medarbejdere frem mod 2020. Men dette skal ses i forhold til de massive besparelser, som Skatteministeriet har stået model til i mange år, og spørgsmålet er, om de friske penge er nok til at undgå nye skandaler. Karsten Lauritzen spillede også med musklerne forleden og afkrævede leverandøren af EFI, IT-virksomheden KMD, en erstatning på 692 mio. kr. Men sådan en sag vil trække ud i årevis, og den eneste sikre vinder er Kammeradvokaten, som fakturerer flittigt uanset udfald.  Løsningen af problemet med Skatteministeriet handler ikke blot om at sende flere penge. De mange skatteministre, der siden 1975 har haft ansvaret for svingdørsministeriet, er ofte med god grund blevet kritiseret. Ministeriet har fået karakter af øvelsesområde for unge og uprøvede politikere, som måske klarer den som minister – måske ikke. Også denne uhensigtsmæssige praktikfunktion vil forsvinde, hvis ministeriet indplaceres under Finansministeriet, hvor tungere og mere erfarne ministre normalt sidder for bordenden.",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/leder-nedlaeg-skatteministeriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139070/14812677-billede.jpg",
            "publication_time": "Tirsdag d. 20. september 2016, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}