{
    "version": "1.0",
    "document": {
        "id": 21472,
        "title": "Legendarisk punkrocker stiller op til melodigrandprix",
        "content": "I 1970erne var John Lydon et af de oprindelige medlemmer af punkbandet Sex Pistols. Sex Pistols var ansvarlige for starten på punkbevægelsen i Storbritannien, og med deres kaotiske, anarkistiske og til tider nihilistiske energi var de med til at revolutionere rockmusikken. Med numre som »God Save the Queen« og »Anarchy in the U.K.« skabte de moralsk panik i Storbritannien. John Lydon kaldte sig dengang Johnny Rotten, men Rotten er væk, og Lydon står tilbage, sammen med postpunkbandet Public Image Ltd., som han dannede i 1978, efter han forlod Sex Pistols. John Lydon var selve indbegrebet afanti-establishment, men nu har han gjort noget, som næppe vil være populært blandt punkfans. Sammen med Public Image stiller han nemlig op i det irske melodigrandprix med sangen »Hawaii«, i håbet om at blive den kunstner, der skal repræsentere Irland ved Eurovision. Du kan høre sangen i bunden af denne artikel. Johnny Rotten (John Lydon) under en Sex Pistols koncert i 1978 i Memphis i delstaten Tennessee.Fold sammenLæs mereFoto: Charles Kelly. IfølgeThe Guardianer sangen en kærlighedserklæring til Lydons kone, Nora Forster, som lider af demenssygdommen Alzheimers sygdom. Public Image Ltd. beskriver sangen som »en eftertænksom, personlig, men universel kærlighedssang, der vil vække genklang hos mange«, og den skal konkurrere mod resten af det irske felt af håbefulde melodimagere 3. februar. I Irish Examiner udtaler John Lydon, »at sangen er dedikeret til alle, som sammen med personen, de holder mest af, gennemgår en svær periode på livets rejse.« Der er tilsyneladende langt fra Sex Pistols til »Hawaii«. Førstnævntes »God Save the Queen« fra 1977 var dengang så kontroversiel, at arbejderne på pladefabrikken nægtede at trykke singlen, og at de officielle hitlister nægtede at medtage singlen på listerne, selvom den angiveligt lå nummer et, skrevThe Guardiani 2004. 1977 var året for dronning Elizabeths 25-års-regeringsjubilæum, og derfor blev teksten om »det fascistiske regime« og om at dronning Elizabeth »ikke er et menneske«, nok mødt med ekstra skepsis. IThe Telegraphskriver en kommentator, at springet er genialt, og at han regner med, at bandet ender med at skulle repræsentere Irland ved Eurovision, hvor de endda har vinderchancer, mener han. »Men det virkelig geniale ved Public Image Ltd.'s Eurovision-mission er, at det ikke engang ville gøre noget, hvis de fik de frygtede nul point. Punk handlede altid om radikal nonkonformitet og at vrænge ad systemet. Hvad ville være mere punk end at komme sidst i verdens mest berømte sangkonkurrence?« skriver kommentatoren. Det var Ukraine, som vandt Eurovision i 2022, med en sang af Kalush Orchestra, men af indlysende årsager kan Eurovision ikke afholdes i landet. Derfor bliver årets Eurovision afholdt i Liverpool, og finalen foregår 13. maj. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/legendarisk-punkrocker-stiller-op-til-melodigrandprix",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1634783/24314416-britain-music-court-sex-pistols.jpg",
            "publication_time": "Onsdag d. 11. januar 2023, kl. 15.40",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}