{
    "version": "1.0",
    "document": {
        "id": 11792,
        "title": "Legionella i vandrør sendte plejehjemsbeboer på sygehus",
        "content": "Der er fundet legionella-bakterier i varmtvandsanlægget på Plejecenter Solvognen i Odsherred. Det oplyser Odsherred Kommune i en pressemeddelelse. Tidligere på måneden blev en beboer på plejehjemmet indlagt på Holbæk Sygehus med vejrtrækningsbesvær. Nu viser det sig, at personen havde pådraget sig legionærsyge som følge af at have været udsat for legionella-bakterier. For to uger siden lukkede Nykøbing Sjælland Svømmehal i samme kommune efter fund af netop legionella-bakterien. Plejehjemsbeboeren havde dog ikke været på besøg i svømmehallen. Og det fik kommunen til at undersøge plejehjemmets varmtvandsanlæg. Odsherred Kommune har efter råd fra Styrelsen for Patientsikkerhed nu gennemskyllet varmtvandsanlægget med 70 grader varmt klorholdigt vand. Det skal eliminere eventuelle tilbageværende legionella-bakterier. Desuden skylles alle brusehoveder på plejehjemmet grundt igennem før brug. Det oplyser kommunen. Indtil videre er der ikke andre beboere, der har udviklet legionærsyge, skriver kommunen. Legionærsyge er ifølge Statens Serum Institut en alvorlig sygdom. Bakterien trives i lunkent og stillestående vand. De første symptomer kan minde om influenza. Det er typisk høj feber, hovedpine og muskelsmerter. Senere kommer der tør hoste og brystsmerter, hvilket udvikler sig til lungebetændelse og åndedrætsbesvær. Langt de fleste patienter, der får diagnosen, indlægges. Siden 2017 er der påvist 200 til 300 tilfælde af legionærsyge om året. Beboeren på plejehjemmet i Odsherred er udskrevet fra sygehuset igen og har det efter omstændighederne godt. Det skriver kommunen. Odsherred Kommune oplyser, at man holder nøje øje med, om andre beboere udvikler symptomer på legionærsyge. Desuden er man meget opmærksom på at forebygge stillestående vand, der kan give grobund for vækst af bakterier i vandinstallationer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/legionella-i-vandroer-sendte-plejehjemsbeboer-paa-sygehus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1639711/24327823-symbol-image---tap-water---202.jpeg",
            "publication_time": "Onsdag d. 25. januar 2023, kl. 15.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}