{
    "version": "1.0",
    "document": {
        "id": 12115,
        "title": "Lego-arving kan selv – tjener millioner på investeringer",
        "content": "Det går strygende for Lego-arvingen Casper Kirk Johansen, som tjener styrtende med penge gennem sit firma Kirk & Thorsen Invest A/S, han har stiftet sammen med Peter Thorsen. Casper Kirk Johansen er søn af Gunhild Kirk Johansen, der blev købt ud af Lego-koncernen for et milliardbeløb i 2007. Men gennem solide ejendoms- og erhvervsinvesteringer, har Casper Kirk, der er oldebarn af Lego-skaberen Ole Kirk Christensen, formået at skabe sin egen pengemaskine. I regnskabsåret 2015 tjente duoen Kirk og Thorsen således 101 millioner efter skat, hvorfor de trak 50 millioner ud af selskabet, skriverBørsen. Dermed kunne både Lego-arvingen og Peter Thorsen, der er tidligere topchef i lampevirksomheden Louis Poulsen, altså se et anseligt millionbeløb tikke ind på kontoen. En del af overskuddet må de dog dele med PFA Pension, der ejer lige knap én tredjedel af Kirk & Thorsen Invest A/S.  Regnskabet afslører desuden at Kirk & Thorsen Invest A/S ejer aktiemajoriteten i en række virksomheder og holdingselskaber. I Megatherm Energi Invest, PFP, CIT holding, VT1 Holding, KTVN og SAD Holdings ejes mellem 60 og 76 procent således af Kirk & Thorsen, der desuden ejer mellem 20 og 45 procent i syv andre selskaber, der er spredt ud over hele landet. Af regnskabet fremgår det desuden, at Kirk & Thorsen Invest A/S forventer et positivt resultat for 2016. Det til trods for, at Peter Thorsen har fortalt Jyllands-Posten i en e-mail, at duoen vil være påpasselige med kommende investeringer. Han kalder markedet for kompliceret, og advarer om, at priserne kan være for høje til at foretage gode investeringer:  »Fremtiden må vise, om prisniveauet er for højt, men jeg vil være yderst forsigtig, da rigtig meget er drevet af lave renter og likviditet. På et tidspunkt stopper festen,« skriver Peter Thorsen til Jyllands-Posten. FAKTAHvilke meget ejer Kirk & Thorsen Invest A/S af forskellige firmaer?CIT Holding – 76.75 %SAD Holding A/S – 75 %Megatherm Energi Invest A/S – 70 %VT1 Holding ApS – 66.67 %PFP A/S – 60 %KTVN A/S – 60 %Hanstholm Elektronik Holding A/S – 45.16 %Rotationen Nykøbing F. A/S – 42.80 %Invest Marts 2008 A/S – 40 %Midtjydske Fornikling & Forchromning A/S – 36 %Abacus Medicine A/S – 25.5 %Dencon Invest ApS – 21.6 %Solutors A/S -20 %FOLD UD CIT Holding – 76.75 %SAD Holding A/S – 75 %Megatherm Energi Invest A/S – 70 %VT1 Holding ApS – 66.67 %PFP A/S – 60 %KTVN A/S – 60 %Hanstholm Elektronik Holding A/S – 45.16 %Rotationen Nykøbing F. A/S – 42.80 %Invest Marts 2008 A/S – 40 %Midtjydske Fornikling & Forchromning A/S – 36 %Abacus Medicine A/S – 25.5 %Dencon Invest ApS – 21.6 %Solutors A/S -20 % ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lego-arving-kan-selv-tjener-millioner-paa-investeringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159137/14428665-apple-er-det-mest-vrdifulde-brand---lego-er-med-i-top-100.jpg",
            "publication_time": "Fredag d. 19. august 2016, kl. 09.05",
            "author": "Mikkel Walentin Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}