{
    "version": "1.0",
    "document": {
        "id": 9309,
        "title": "Lego-fond laver millionsamarbejde med Dansk Flygtningehjælp",
        "content": "Og det er derfor, at Ole Kirk's Fond og Dansk Flygtningehjælp har indgået et \"nyskabende\" samarbejde, lyder det fra nødhjælpsorganisationen. Fonden donerer 15 millioner kroner over tre år til en global akutpulje, som gør det muligt for Dansk Flygtningehjælp at rykke ud med hjælp til flygtningekriser med få dages varsel. »Det helt særegne ved denne her aftale er, at pengene ikke er øremærket på forhånd.« »Den fleksibilitet betyder, at vi kan anvende midlerne supereffektivt«, siger generalsekretær i Dansk Flygtningehjælp Andreas Kamm. Hvis en nødsituation opstår, træffer Dansk Flygtningehjælp sammen med Lego-familiens fond beslutningen om at bruge pengene på hjælpearbejde.  »Og viser det sig, at der hurtigt kommer ressourcer nok, kan vi flytte pengene et andet sted hen, hvor det kniber.« »På den måde er samarbejdet en trendsætter, for det er meget svært at få fondsmidler til opgaver, hvor tingene ikke er øremærket på forhånd«, siger Andreas Kamm. Ole Kirk's Fond donerer desuden ti millioner kroner i over de næste tre år til langsigtede indsatser for flygtninge i Mellemøsten.  Den globale flygtningekrise er et af verdens alvorligt problemer. Det fastslår Kjeld Kirk Kristiansen, formand for Ole Kirk's Fond, der er \"meget imponeret over Dansk Flygtningehjælps arbejde\". »Der er et meget stort ønske for mig og min familie om at kunne bidrage til at afhjælpe denne situation og særligt at nå ud til de mange børn, der lever under umenneskelige forhold i en krisesituation og efterfølgende desværre ofte i flygtningelejre i rigtig lang tid.« Ole Kirk's Fond har mulighed for at give Dansk Flygtningehjælp den fleksibilitet og det råderum, der skal til, for at organisationen kan gøre sit arbejde bedst muligt. »Jeg er meget imponeret over Dansk Flygtningehjælps arbejde, og derfor er jeg meget glad for det samarbejde, vi nu sætter i gang«, siger han i en skriftlig kommentar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lego-fond-laver-millionsamarbejde-med-dansk-flygtningehjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92672/16490805-lego-world-forberedelser-i-bella-center.jpg",
            "publication_time": "Tirsdag d. 28. februar 2017, kl. 08.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}