{
    "version": "1.0",
    "document": {
        "id": 5637,
        "title": "Leicester tromler City med chokstart og Vardy-hattrick",
        "content": "Leicester. Man skulle tro, man var beamet tilbage til Leicesters mesterskabssæson lørdag aften, da Manchester City besøgte King Power Stadium. Efter tre kanonmål i de første 20 minutter var Leicester foran 3-0 mod et rundtosset City-hold, som i slutfasen fik lov at score et par gange. Derfor endte opgøret i Premier League 4-2 til Leicester, og dermed tabte Manchester City et skridt i toppen og ligger fortsat med 30 point efter 15 kampe, som rækker til fjerdepladsen. Efter tre nederlag i de fire seneste opgør tankede Leicester lidt selvtillid i den nedre del af ligaen efter en problematisk sæson indtil nu. Leicester var uden skadede Kasper Schmeichel, mens City manglede karantæneramte Sergio Agüero og Fernandinho, ligesom Nicolás Otamendi i forvaret var ude med karantæne. Efter blot tre minutter lå bolden bag Claudio Bravo i City-målet for første gang. Islam Slimani fandt Jamie Vardy, som akkurat ikke var offside, og Citys forsvar var splittet. Vardy betænkte sig ikke og bankede bolden i mål til 1-0. Det var Vardys første scoring mod City i et Premier League-opgør, og var City ikke vækket endnu, så fik holdet et slag mere til kroppen to minutter senere. Igen var det Slimani, der fandt Andy King, som på kanten af feltet kanonerede bolden i mål, og dermed var Leicester foran 2-0 efter blot fem minutter. 20 minutter skulle Leicester bruge for at føre 3-0 efter en smuk scoring. Riyad Mahrez modtog en lang bold og med en sublim førstegangsberøring fandt han Vardy, som rundede Bravo og sparkede bolden ind i det tomme mål med sin anden scoring. Slimani misbrugte et hovedstød i kampens indledning, og han var tæt på at øge til 4-0 i første halvlegs overtid også med et hovedstødsforsøg. City kom aggressivt ud efter pausen og lagde et pres på hjemmeholdet, men uden at score. Raheem Sterling og Yaya Toure afløste Jesus Navas og Kelechi Iheanacho. Man skulle dog helt hen til det 78. minut, før der blev scoret. Igen var det Vardy, der nåede op på et hattrick, da han udnyttede en håbløs tilbagelægning fra John Stones. Vardy opsnappede bolden, rundede keeper-Bravo og så bolden danse på stregen via stolpen, før den var over mållinjen til 4-0. Så slog Leicester lidt op i banen, og Aleksandar Kolarov og Duran Nolito fik lov at reducere til 2-4 i slutfasen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/leicester-tromler-city-med-chokstart-og-vardy-hattrick",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/17/177172/15727223-leicester-citys-jamie-vardy-c.jpeg",
            "publication_time": "Lørdag d. 10. december 2016, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}