{
    "version": "1.0",
    "document": {
        "id": 8264,
        "title": "Lejlighedsbrand i Johannesburg koster over 60 personer livet",
        "content": "Mindst 63 personer har mistet livet i en stor brand i en lejlighedsbygning midt i den sydafrikanske storby Johannesburg. Det oplyser en talsmand fra byens beredskabstjeneste. »Den seneste opdatering lyder, at 63 lig er fundet, og 43 er kommet til skade. Vi fortsætter med eftersøgning og redning,« skriver talsmanden, Robert Mulaudzi, på det sociale medie X – det tidligere Twitter. Branden brød ud cirka klokken 01.30 lokal tid natten til torsdag, skriver det sydafrikanske medie News24. Sydafrika er i samme tidszone som Danmark. Dødstallet fra ulykken er steget hastigt i løbet af morgenen. Mellem klokken syv og ni steg meldingerne løbende fra mindst 20 døde til mindst 63. Da dødstallet var på mindst 52, skrev den sydafrikanske nyhedskanal eNCA, at dødstallet ventes at vokse yderligere. Den berørte lejlighedsbygning centralt i Johannesburg er blevet evakueret. Der er tale om en bygning på fem etager, skriver News24. Det er torsdag morgen klokken ni uvist, hvad der har forårsaget branden. Der er heller ikke blevet offentliggjort nogen nærmere detaljer om ofrene. Talsmanden Robert Mulaudzi siger ifølge det britiske medie BBC, at det lykkedes at redde nogle folk ud fra bygningen. Han tilføjer, at der fortsat bliver ledt efter øvrige ofre. Mulaudzi har også lagt en video på X – det tidligere Twitter, hvor man kan se adskillige ambulancer og brandbiler ved ulykkesstedet. News24 skriver torsdag, at dødstallet fra branden overgår nogen anden brandulykke nogensinde i Johannesburg. Byens borgmester, Kabelo Gwamanda, ventes at besøge ulykkesstedet cirka klokken 09.30 torsdag morgen sammen med embedsfolk fra byen. Johannesburg har ifølge hjemmesiden World Population Review over seks millioner indbyggere. Det gør den til Sydafrikas største by.  @CityofJoburgEMSFirefighters are currently attending to a building on fire in@CityofJoburgZACBD corner Delvers, Alberts street at this stage 10 people confirmed dead and multiple patients treated on scene transported to various health care facilities for further medical carepic.twitter.com/20b6NXaHvF /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lejlighedsbrand-i-johannesburg-koster-over-60-personer-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1710279/24513387-johannesburg-fire.jpg",
            "publication_time": "Torsdag d. 31. august 2023, kl. 07.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}