{
    "version": "1.0",
    "document": {
        "id": 16524,
        "title": "Lektor: God idé at bruge ’study drugs’",
        "content": "En pille for et 12-tal. Mange studerende mener, at det er i orden at dope hjernen for at præstere bedre til eksamen. En endnu ikke offentliggjort rapport viser, at halvdelen af befolkningen i EU mener, at de såkaldte ’study drugs’, som Ritalin, Modafinil og betablokkere, er acceptable. I Danmark er opbakningen endnu større, skriver Metroxpress. - Jeg synes ikke, der er noget kontroversielt i det, hvis man kan hjælpe folk, der er dårligt stillede, til at få en uddannelse og få en bedre oplevelse ved eksamen, siger lektor i praktisk filosofi ved Roskilde Universitet, Thomas Søbirk Petersen.  Så længe bivirkningerne ved indtagelsen af stofferne ikke er betydelige, mener han, at det er en god idé at tage medicin, som kan virke præstationsfremmende. Thomas Søbirk Petersen kan ikke se den store forskel på f.eks. Ritalin, som normalt udskrives til ADHD-patienter, og kan fremme koncentrationsevnen, og hovedpinepillen Panodil. - Panodil er for mig at se også et præstationsfremmende stof, forstået på den måde, at hvis du skal til eksamen eller jobsamtale, og du har ondt i hoved, så kan du tage et par Panodil. Vi accepterer allerede en række præstationsfremmende stoffer, ligesom Viagra, p-pillen eller koffein, siger han.  Han understreger dog, at det skal være med lægen ordinering og vejledning, at pillerne skal indtages. Men så længe bivirkningerne ikke er nævneværdige, kan den forbedrede præstation blandt studerende og forskere være vigtigere end medicinforskrækkelsen. - Forestil dig et forskerteam på Rigshospitalet, som i en periode kunne være på Ritalin og Modafinil og så kunne finde en kur mod brystkræft, fordi de kunne koncentrere sig bedre og huske bedre. Prøv at tænke på, hvor mange kvinders liv, der kunne blive reddet på den konto, siger han. Lektoren har oplevet, at mange studerende, som har haft problemer med eksamensskræk, er blevet hjulpet på vej af lægeordinerede betablokkere. Sædvanligvis bruges betablokkere til at dæmpe et for højt blodtryk eller mod forskellige hjertelidelser. Pillerne kan ikke fjerne angsten, men kan bruges til at modvirke fysiske symptomer som hjertebanken og rystende hænder og stemme. Berlingske forum:Er det dumt at blive klogere med medicin? Ifølge underviseren, er det langt ude, at kalde de præstationsfremmende midler for snyd. - Det er latterligt at kalde det snyd. Det er ikke nogen regler om, at du ikke må tage ’study drugs’. Inden for sportens verden kan man jo sige, at det er snyd, hvis du tager anabole steroider, fordi det står i reglerne, siger han. Eleverne bliver ikke bedre af betablokkene, ifølge Thomas Søbirk Petersen, men de kan give slip på et handikap, som gjorde dem dårligere end deres klassekammerater.  - Nogle har fortalt mig, at de bliver i stand til at vise det, de faktisk kan. Det formindsker uligheden på dem, der præsterer meget dårligt, fordi de er supernervøse, og de andre studerende, mener lektoren. Ifølge Lægemiddelstyrelsen er bivirkningerne ret fredsommelige, »hvis man er ung, holder sig til små doser og er sund og rask«. Problematisk er det kun, hvis man har sukkersyge eller astma. I Thomas Søbirk Petersens optik handler det også om ikke at sakke bagud i den internationale konkurrence. - Hvis folk i andre lande kører løs med det her, kan vi risikere at komme bagud. Jeg har læst beretninger om det, og jeg har talt med forskere i Oxford, der har taget det, som siger, at det er helt vildt, siger han.  Ud fra lektorens udsagn, kan man arbejde 7-8 timer i streg, uden at tage særlig notits af det. Gad vide, om lektoren selv har følt sig fristet til at skylle en pille ned i svælget? - Jeg har ikke selv prøvet det.Jeg vil være nervøs for eventuelle bivirkninger, og jeg synes, at jeg præsterer fint uden brug af den slags stoffer.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lektor-god-ide-at-bruge-study-drugs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/377540/4045203-bm-business.jpg",
            "publication_time": "Onsdag d. 04. maj 2011, kl. 13.27",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}