{
    "version": "1.0",
    "document": {
        "id": 21938,
        "title": "Lektor støttede Frederik Vad i udlændingedebat – nu går 21 af hendes kolleger til modangreb",
        "content": "I en artikel iBerlingske7. maj beskrives det, hvorledes Sofie Danneskiold-Samsøe er udsat for en hetz fra kolleger og studerende på Københavns Professionshøjskole, KP. Debatten er drejet hen til at være et spørgsmål om ytringsfrihed, hvilket tager fokus fra kernen i sagen. Der er slet ingen tvivl om, at Sofie Danneskiold-Samsøe har ret til at ytre sig. Dette indlæg er således ikke et forsøg på at knægte denne ret, men blot et ønske om at give et indblik i arbejdet på socialrådgiveruddannelsen. Vi ønsker at gå i rette med billedet, der tegnes af en stor gruppe af dygtige studerende og vigtige fremtidige repræsentanter for vores fag, der mistænkeliggøres alene på grund af deres etniske, religiøse og kulturelle baggrund. Den overordnede bekymring, som vi læser artikler og hører interviews, er, at der træffes afgørelser på et forkert værdigrundlag baseret i netop religiøse, etniske eller kulturelle baggrunde, både blandt nuværende socialrådgivere og dem, der kommer ud i praksis efter endt uddannelse. Vi forholder os her til det, der angår uddannelsen, som vi selv underviser på. Som socialfaglig underviser er man generelt bekymret for, at kommende socialrådgivere lader deres egne normer og værdier påvirke de beslutninger, de skal træffe på vegne af borgere, de kommer i kontakt med. Bekymringen gælder imidlertid alle studerende, og vi oplever ikke at kunne identificere en gruppe af studerende med en specifik etnicitet eller med et særligt religiøst eller kulturelt ståsted, der ytrer sig særligt bekymrende i undervisningen. Når socialrådgivere skal lave faglige vurderinger og træffe afgørelser med stor betydning for udsatte børn, borgere med handicap og mennesker i hjemløshed, må vores faglighed ikke tage farve af vores egne normer og værdier. Men lige netop det er en svær øvelse. Derfor anser vi det som et af uddannelsens kardinalpunkter, at vi arbejder med alle de studerendes forforståelser. Som undervisere udfordrer vi det, hvis studerende, uanset baggrund, trækker på egne værdier og ikke drager faglige perspektiver ind i overvejelserne. Ifølge Frederik Vad (S) har muslimske indvandrere »infiltreret« vigtige positioner i samfundet. Efterfølgende gav Sofie Danneskiold-Samsøe ham ret.  Det er vores opgave, sammen med andre fagligheder, at sørge for, at de studerende får den nødvendige indsigt i både lovgivning og etik foruden det veludviklede, forskningsbaserede og praksisafprøvede faglige grundlag, vores fag hviler på, og som kan guide dem i situationer, hvor deres egne normer og værdier kan støde sammen med virkeligheden. Mange studerende er bekymrede for forskellige socialfaglige indsatsers betydning for individer og familier. Det kan være voldsomme indgreb, der skal foretages af og til. Det drøfter vi, ligesom vi har relevante faglige diskussioner om emner som repatriering, og hvordan man kan danne relationer til borgere, hvis man konstant fortæller dem, at de kan rejse tilbage til deres oprindelsesland. Det kan også være om det hensigtsmæssige i at hjælpe borgere på måder, borgeren ikke selv kan se fordelen i. Det er nødvendige diskussioner, der henviser til det skøn, der foretages i praksis. Mange studerende slår sig på forskellige ting, men diskussionerne giver dem nye perspektiver til deres forståelse af den praksis, de skal ud i. Vi kan ikke altid rykke private holdninger, det er heller ikke meningen. Vi kan dog bringe dem til en erkendelse af, at deres egne præferencer ikke må udgøre en del af beslutningsgrundlaget for de ofte livsvigtige afgørelser, de skal træffe i deres fremtidige virke. Selvom vi og vores kolleger arbejder systematisk med dette, så kan vi naturligvis ikke afvise, at enkelte studerende slipper igennem uddannelsen og kommer ud i praksis uden den fornødne evne til at sætte parentes om deres normer og værdier, når de udfører socialt arbejde. Vi har dog med vores erfaring ikke nogen grund til at tro, at det skulle gælde for en særlig gruppe. Vores budskab er derfor, at hvis nogen slipper igennem uddannelsen og praktiserer på værdier uden for fag, etik og lovgivning, så skal vi tage det alvorligt, men vi skal undlade at udgrænse særlige befolkningsgrupper i processen og i stedet undersøge det bredt. Indlægget er underskrevet af følgende lektorer og adjunkter i socialt arbejde fra Københavns Professionshøjskole: Henrik Sieverts Ørvad, Anja Laigaard Klok, Malene Kaa Rosted, Mikkel Blegvad Schaumann, Lene Nedergaard, Sanne Vinther Nielsen, Pernille Johansen, Maja Prinds Meyer, Mass Albert Staack, Sandra Krebs-Hille, Susanne Søs Jørgensen, Helle Galberg Jensen, Michelle Skovgaard Agersnap, Märta Susanne Tang Hvistendal, Anne Homann Bjerregaard, Cecilie Riis Gadegaard, Signe Steensbæk, Anne Jørgensen, Anne Sofie Bøjrup Jørgensen, Sanne Christiansen og Lotte Hauge Grüner ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lektor-stoettede-frederik-vad-i-udlaendingedebat-nu-gaar-21-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794958/24703562-antropolog-sofie-danneskiold-samse-er-kommet-i-v.jpg",
            "publication_time": "Tirsdag d. 14. maj 2024, kl. 19.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}