{
    "version": "1.0",
    "document": {
        "id": 5952,
        "title": "Lennart Løfberg var selv overrasket. Han troede kun, hpv ramte kvinder, men det rammer i den grad også mænd",
        "content": "En knude på størrelse med en lille kugle is var vokset på siden af Lennart Løfbergs hals. På hospitalet blev han ført ind i et lokale med det samme. Normalt skal man sidde og vente på sin tid, så det undrede ham. Han stod nu i et lokale med både læger og sygeplejersker. »Sæt dig lige ned,« sagde en læge. Tanken om, at det blot var en fredelig hævet kirtel i halsen, ændrede sig til en ængstelighed i kroppen. Der var fundet kræft i mundsvælget i den prøve, de havde taget på kirtlen, fortalte lægen ham. Det havde han slet ikke overvejet. »Hvad skal der ske med mig nu?« var det første den dengang 39-årige Lennart Løfberg tænkte, da lægerne fortalte ham det. Lennart Løfbergs forløb minder meget om den nye slags patienter, der for omkring 20 år siden begyndte at dukke op i venteværelserne hos lægerne. »Tidligere var det sådan, at når en patient kom ind med cancer i hoved og hals, så var det typisk en, der havde røget og drukket i mange år. Så pludseligt så vi yngre og ellers raske personer, som fik cancer i mundsvælget,« siger Christian von Buchwald, der er professor på Københavns Universitet og overlæge på Øre- Næse- og Halsafdelingen på Rigshospitalet samt en af de førende eksperter inden for hpv og kræft, og fortsætter: »Det forstod vi ikke rigtig, indtil vi fandt ud af, at det skyldes virussen hpv.« Lennart Løfbergs mundsvælgkræft var nemlig også forårsaget af hpv, der står for human papillomavirus. Det er den hyppigst seksuelt overførte virus, der i de fleste tilfælde går væk af sig selv – men i nogle tilfælde kan smitten udvikle sig til kræft. Hvor det tidligere har været kvinder, der var mest udsat for hpv-forårsaget cancer, er antallet af mænd og kvinder, der får kræft af hpv nu stort set lige stort i Danmark, vurderer Christian von Buchwald ud fra sin indsigt i databaser. Hpv er den hyppigst seksuelt overførte sygdom.Fold sammenLæs mereFoto: Asger Ladefoged. Ved kvinder er den hyppigst hpv-forårsagede kræftform livmoderhalskræft, men grundet en udbredt og virksom vaccine, er dennæsten udryddet, og det er blevet meget sjældent, at unge kvinder får livmoderhalskræft, vurderer Christian von Buchwald. Hos mænd er den hyppigst hpv-forårsagede kræftform mundsvælgkræft, som er kræft i den midterste del af svælget, tungerod og mandler. Det er en af dehastigst stigendekræftformer i Danmark. Ifølge tal fra Kræftens Bekæmpelse får500 mændhvert år nu mundsvælgkræft – hvor over70 procentaf tilfældene skyldes hpv. Og det er nemlig hovedsageligt mænd, som mundsvælgkræft rammer: »Man kan sige, at hver gang én kvinde får mundsvælgkræft, så får to-tre mænd det,« siger Christian von Buchwald. Siden 2009 har piger kunne få hpv-vaccinen gennem børnevaccinationsprogrammet – og i 2019 blev det så også gældende for drengene. Tilslutningen til hpv-vaccinen er tæt på at være den samme hos piger og drenge. Næsten ni ud af ti takker ja til første stik hos piger og drenge, og derefter er det 81 procent afpigerfødt i 2010, der er færdigvaccinerede, og 77 procent afdrengenefødt samme år, der bliver færdigvaccineret. Selvom de ligger tæt på hinanden, er der dog stadig ikke lige mange mænd som kvinder, der er vaccinerede i Danmark. Det er, fordi der er et efterslæb af drenge og mænd, der ikke er vaccinerede, da de først fik den tilbud ti år efter pigerne. Men nu har man gennem Finansloven 2025 forsøgt at modarbejde ubalancen ved at lave etcatch-up-program, så drenge fra årgang 2005 kan få hpv-vaccinen gratis. »Opbakningen til hpv-vaccinen er god hos drenge, men den er desværre ikke nær så god, som hos pigerne. Drengene halter lidt efter,« siger Christian von Buchwald. Ifølge Sundhedsstyrelsen er tilslutningen høj i forhold til mange andre lande, men de vil stadig gerne have den højere op. Det mener han kan skyldes, at hpv-vaccinen i høj grad har været opfattet som en vaccine kun for piger, og at der ikke er nok oplysning om, at sygdommen kan ramme mænd og drenge, og at vaccinen også gavner dem. »Der er ikke den samme opmærksomhed på, at drenge skal have den, som hos pigerne,« siger han. I England blev der for nogle år siden lavetet studie, som Christian von Buchwald refererer til, hvor der blev undersøgt, hvor bekendte englænderne var med hpv. Her var kvinder dobbelt så opmærksomme på, at hpv kunne give kræft, som mænd var. Blot få dage efter at Lennart Løfberg fik at vide, at han havde mundsvælgkræft, skulle han have opereret knuden væk. En af dagene efter operationen tog han ud og besøger en af sine gode venner, som selv lige havde været igennem et andet kræftforløb for at spørge ind til, hvordan det er. Hvordan takler man livet nu, hvor man har en kræftsygdom? Det kom meget bag på Lennart Løfberg, at han havde fået kræft af hpv. Han vidste hverken, at han havde hpv, eller at det kunne forårsage kræft hos mænd. Lennart Løfberg er i dag 53 år og rask fra sin kræftdiagnose.Fold sammenLæs mereFoto: Asger Ladefoged. Det tog ham noget tid at blive kræftfri. Knuden blev skåret af, og behandlingen krævede både kemo- og strålebehandling gennem en længere periode. Hvor knuden var på halsen, er der nu ingen skægvækst og en muskel, der til tider går i krampe. Det er nu 14 år siden, at Lennart Løfberg fik kræftdiagnosen, og i dag er han 53 år og rask, men nogle af efterfølgerne sidder stadig i ham. »Jeg synes, jeg er kommet okay tilbage, men jeg er ikke 100 procent den samme, som jeg var før,« siger Lennart Løfberg. Han blev vaccineret mod hpv lidt efter sit kræftforløb, da han fik at vide, at det kunne forhindre det i at vende tilbage. Lennart Løfberg ville ønske, at han havde vidst mere om hpv og konsekvenserne deraf, dengang han blev syg. Han mener stadig, at der mangler mere fokus og offentlig information på mændenes konsekvenser af hpv. Derfor håber han, at kunne være en person, som man kan spejle sig i, hvis man selv skulle stå i en situation og have fået at vide, at man har kræft. FAKTAHvad er hpv?Hpv er en almindelig seksuelt overført virus, der kan ramme både mænd og kvinder.De fleste seksuelt aktive vil blive smittet med hpv én eller flere gange i løbet af deres liv. Kondom beskytter ikke tilstrækkeligt mod hpv.Der findes mere end 100 forskellige typer af hpv, hvoraf de 15 kan forårsage kræft, og to kan forårsage kønsvorter.Der findes ingen behandling mod infektion med hpv, men hos de fleste forsvinder infektionen af sig selv igen. Kroppen bekæmper nemlig selv langt de fleste hpv-infektionerI Danmark har piger kunnet blive vaccineret mod hpv siden 2009 som en del af børnevaccinationsprogrammet, og drenge fik tilbuddet i 2019.Kilde: Kræftens BekæmpelseFOLD UD Hpv er en almindelig seksuelt overført virus, der kan ramme både mænd og kvinder. De fleste seksuelt aktive vil blive smittet med hpv én eller flere gange i løbet af deres liv. Kondom beskytter ikke tilstrækkeligt mod hpv. Der findes mere end 100 forskellige typer af hpv, hvoraf de 15 kan forårsage kræft, og to kan forårsage kønsvorter. Der findes ingen behandling mod infektion med hpv, men hos de fleste forsvinder infektionen af sig selv igen. Kroppen bekæmper nemlig selv langt de fleste hpv-infektioner I Danmark har piger kunnet blive vaccineret mod hpv siden 2009 som en del af børnevaccinationsprogrammet, og drenge fik tilbuddet i 2019. Kilde: Kræftens Bekæmpelse",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/lennart-loefberg-var-selv-overrasket-han-troede-kun-hpv-ramte-kvinder-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863875/24844212-lennart-lfberg-er-53-r-og-fik-for-14-r-siden-m.jpg",
            "publication_time": "Onsdag d. 04. december 2024, kl. 06.11",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}