{
    "version": "1.0",
    "document": {
        "id": 15349,
        "title": "Letlæsningsbøger sætter nye standarder",
        "content": "Kan en pige bo alene i et vandtårn, og en dreng på en gård? Og kan en gruppe børn finde noget at opklare i en udørk af en provinsby? Forfatterne Katrine Marie Guldager og Jens Blendstrup viser, at det er muligt. Dermed repræsenterer de en cirka ti år gammel tendens inden for genren dansk letlæsningslitteratur, som engang ikke ligefrem osede af kvalitet. Men som gør det nu, efter at forlagene har hævet niveauet ved at lade anerkendte forfattere skrive bøgerne og sætte de bedste illustratorer på opgaven: Folk som Rasmus Bregnhøi og Charlotte Pardi, der illustrerer Guldagers bøger, og som Lars Gabel, der blandt andet tegner til Jens Blendstrups nye serie. Der er dømt ren læseletfest for børnene.  En knuselskelig dreng med en kælegris Drengen Frantz i Guldagers serie er knuselskelig, tyk, godmodig, lidt ensom men glad – ikke mindst madglad. Han bor alene på en gård med sin kælegris Leif, og han kan bedst lide madlavning, matematiktimer og spisefrikvartererne – og vennen Karl. Eller ven og ven. De slås jævnligt, og i seriens sjette og nyeste bind, »Frantz og den hemmelige klub«, danner Karl en hemmelig klub med klassens nye dreng, Stoffer. Frantz vil gerne være med, men han er ikke meget for at stjæle slik, og det er et af optagelseskriterierne. Han kan heller ikke lide at tirre slagterens hund. »Det er da synd for King!« siger han.  Hverdagsrealisme tilsat en god portion eventyr Katrine Marie Guldager er eminent til hverdagsrealistisk autenticitet i børnehøjde, tilsat en god portion eventyr, og hun har sågar været pioner på området. I 2002 skrev hun serien om den rørende, hidsige og vidunderlige Frøken Ignora i Vandtårnet, en Pippi-lignende pige (dog uden rigdom og omnipotente kræfter), som bor alene med sine katte i provinsbyen Stridsby, der udgør et trygt univers a la Astrid Lindgren og Torbjørn Egner. Der bor hun stadig, og i den nye mini-romanserie er Ignora ikke et år ældre, men stadig lige nysgerrig, sjov og socialt sindet. I »Et hus til alle« samler hun således byens børn, så de sammen kan lave en byggelegeplads, hvor selv mindre børn må være med, men ikke uden sej kamp.  Detektivklubben i Kokseby Jens Blendstrup debuterer i læselet-genren med »Det røde tårns venner«, der indleder Kokseby-serien om fem børn og en hund, der danner en detektivklub i provinsbyen Kokseby, der ligner Kalundborg til forveksling. »Jeg går til liv,« siger hovedpersonen, tiårige Wilma til sin mor, når denne insisterer på, at Wilma partout skal gå til noget i sin fritid. Hendes sidste forslag, at Wilma burde »gå til finsk folkedans på Kokseby Bibliotek«, gjorde Wilma så sur, at hun låste sin dør i fem timer. Handlingen i bind 1 er ikke ligefrem spændende, men det er til gengæld karaktertegningen med dens skarpt tegnede personer og typer. Når forfatteren i næste bind forhåbentlig blænder mere op for sin sædvanlige sjovt gakkede fabuleren, viser det sig nok, at den søvnige by rummer masser af spænding for både detektivklubben og læserne. Fire stjerner Titel: »Frantz og den hemmelige klub«. Forfatter: Katrine Marie Guldager. Tegner: Rasmus Bregnhøi. Sider: 44. Pris: 190 kr. Forlag: Carlsen. Fire stjerner Titel: »Et hus til alle«. Forfatter: Katrine Marie Guldager. Tegner: Charlotte Pardi. Sider: 55. Pris: 160 kr. Forlag: Alinea. Fire stjerner Titel: »Kokseby 1. Det røde tårns venner«. Forfatter: Jens Blendstrup. Tegner: Lars Gabel. Sider: 49. Pris: 187 kr. Forlag: Gyldendal Uddannelse. Læs et uddrag fra »Frantz og den hemmelige klub« her ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/letlaesningsboeger-saetter-nye-standarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293151/7524857-24magfrantzjpg.jpeg",
            "publication_time": "Onsdag d. 23. juli 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}