{
    "version": "1.0",
    "document": {
        "id": 18600,
        "title": "Lettet Køge-borgmester overlever kupforsøg",
        "content": "Kupforsøget mod Køges socialdemokratiske borgmester Marie Stærke er faldet til jorden, og hun kan dermed fortsætte som partiets spidskandidat også ved kommunalvalget i 2013. Det står klart efter, resultatet af en urafstemning blandt kommunens socialdemokrater er blevet offentliggjort onsdag aften. Med stemmerne 197 til Marie Stærke og 165 til udfordreren Thomas Kielgast vandt den 32-årige borgmester komfortabelt. - Jeg er glad, stolt og ydmyg over, at medlemmerne har givet mig mandat til at fortsætte, siger en tydeligt lettet Marie Stærke til Berlingske Nyhedsbureau. - Resultatet er et tegn på, at den linje, som jeg har lagt for Køge Kommune, er den, der skal fortsætte, tilføjer hun.  Det var de eskalerende skandale-sager omkring den tidligere S-lokalformand Tommy Kamp, som i januar fik Thomas Kielgast til at udfordre Marie Stærkes borgmesterpost. Tommy Kamp har i dag ikke længere noget med Køge at gøre, ligesom hans venskab med den tidligere top-socialdemokrat, Henrik Sass Larsen, er erklæret for overstået. Det skete dog først længe efter, Henrik Sass Larsen, måtte opgive at blive finansminister i Helle Thorning-Schmidts regering. På grund af Marie Stærkes tætte tilknytning til både Sass Larsen og Tommy Kamp, mistede hun opbakningen fra sine partikolleger i Køges byråd. I dag erkender hun, at tilliden mellem hende og partifællerne har lidt et knæk: - Det er klart, at der er nogle skår, der skal klinke. Men jeg forventer at alle er i arbejdstøjet og at byrådsgruppen respektere og anerkender aftenens resultat, siger hun og tilføjer: - Jeg regner at være borgmester i Køge i mange år endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/lettet-koege-borgmester-overlever-kupforsoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/678392/4901887-borgmesterposten-i-kge.jpg",
            "publication_time": "Onsdag d. 15. februar 2012, kl. 20.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}