{
    "version": "1.0",
    "document": {
        "id": 14492,
        "title": "Leverandør af ældremad vokser mest",
        "content": "Selv om vi hyppigt hører, at ældre bespises dårligt i kommunerne, er det alligevel muligt for en af kommunernes største mad­leverandører at vokse og tjene penge på at levere mad, som de ældre godt kan lide. Det Danske Madhus, en virksomhed med hovedkontor i Thisted, er den virksomhed blandt de 1.000 største virksomheder i Danmark, der inden for de seneste tre år er vokset mest og har tjent forholdsvis flest penge. Det fremgår af en opgørelse over de virksomheder, som har størst vækst i omsætningen og tjener mest. Opgørelsen er lavet af Berlingske Research i forbindelse med offentliggørelsen af Guld1000 – Berlingske Business Magasins årlige liste over de største danske virksomheder. Madhuset leverer mad til 78 kommuner og får høj tilfredshedsscore hos de ældre. Det Danske Madhus er vokset både organisk og ved opkøb af konkurrenter. Virksomheden er grundlagt af Henrik Sørensen i 2004. Han er uddannet kok og levnedsmiddel­kandidat fra Den Kgl. Veterinær- og Landbohøjskole. Efter i en periode at have lavet analyser af produktion af ældremad for kommuner var han overbevist om, at der var muligheder i branchen. Han var sikker på, at man kunne lave sund og nærende mad til ældre, som samtidig smagte godt og hjemmelavet. Det blev grundidéen bag Det Danske Madhus. Med afsæt i den første kommunale aftale med Skive Kommune i 2004 har virksomheden siden ædt sig ind på stadigt flere kommunale bespisningsbudgetter. I 2012 overtog virksomheden en af de største konkurrenter, Kram Madservice på Sjælland, og har siden taget flere vigtige skridt hvad angår vækst­ambitionerne. Madhuset har seks afdelinger med storkøkkener rundt om i Danmark. Tidligere i år solgte Henrik Sørensen og hans kompagnon og økonomidirektør Brian Sørensen 51 pct. af aktierne i Madhuset til kapitalfonden Polaris. Det Danske Madhus havde i 2013 en omsætning på 395 mio. kr. og et driftsoverskud på ca. 60 mio. kr.  Adm. direktør Jan Johan Kühl fra Polaris ser gode muligheder for at internationalisere Det Danske Madhus på lidt længere sigt. »Vi har i Danmark store internationale virksomheder som ISS og Falck, der i sidste instans er rundet af den danske velfærds­model. Den type virksomheders evne til at sætte opgaverne i system og udvikle nye kompetencer har et internationalt potentiale. Det er bl.a. det, vi vil forfølge med investeringen i Det Danske Madhus,« siger Kühl. Polaris har gode erfaringer med tilsvarende virksomheder i Sverige. Adm. direktør og medejer Henrik Sørensen er også indstillet på at ekspandere i Norge og Sverige, der ligner Danmark mest. Han forestiller sig, at Det Danske Madhus i første omgang vil købe en virksomhed inden for området for at lære det norske eller svenske marked nærmere at kende i praksis. Han ser stadig muligheder for ekspansion i Danmark, hvor en række kommuner stadig er i gang med at konkurrenceudsætte mad­leverancerne til de ældre. Det Danske Madhus har bl.a. fordel af fritvalgs-ordninger, der giver frit valg mellem forskellige mad­leverandører. Mange foretrækker Det Danske Madhus frem for kommunale leverancer. Det danske Madhus bruger mange ressourcer på fødevaresikkerhed. Risikoen for en fejl på dette område er det eneste, der kan holde Henrik Sørensen vågen om natten. Han tilskriver væksten dygtige medarbejdere og ledere. De fleste er rekrutteret i kommunerne. »Men de bliver endnu bedre, når de som hos os udelukkende skal fokusere på maden og servicen, som er det, der optager dem mest. Desuden betyder det nok også noget, at medarbejderne får andel i overskuddet,« siger Henrik Sørensen. Det Danske Madhus’ største konkurrenter er de kommunale køkkener samt »Din Private Kok«, der ejes af Compass Group.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/leverandoer-af-aeldremad-vokser-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247214/7846842-31buscasenjpg.jpeg",
            "publication_time": "Torsdag d. 30. oktober 2014, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}