{
    "version": "1.0",
    "document": {
        "id": 6661,
        "title": "Lewis Hamilton forstår hvis Formel 1-fans keder sig",
        "content": "Efter et stort drama i 2021 vandt Max Verstappen sidste år sin anden Formel 1-titel i suveræn titel. Også i denne sæson er hollænderen kommet flyvende fra start, og de to Red Bull-biler har faktisk gjort mere eller mindre rent bord i sæsonens første fire grandprixer. Kun den syvdobbelte Lewis Hamilton har med sin andenplads i Australien blandet sig i Red Bulls-opvisningen. Og han forstår, hvis nogen fans keder sig. »Hver eneste dag er jeg udfordret af at forsøge at komme tilbage til fronten, så fra mit perspektiv er det helt sikkert ikke kedeligt. Men som motorsportsfan forstår jeg det,« siger Hamilton ifølge AFP. Formel 1-feltet er for første gang i denne sæson i USA, hvor Formel 1 har fået et boost i popularitet de seneste år på grund af blandt andet Netflix-dokumentarserien »Drive to Survive«. Tendensen er dog udfordret af den manglende spænding om mesterskabet. »Der er lige nu ikke så meget spænding, som de er vant til fra NFL og NBA. Det er ikke min skyld. Men vi skal som sport gøre det bedre.« »De har allerede forsøgt at bringe holdene tættere på hinanden, men det ser aldrig ud til at virke. Jeg kan kun sige, at vi gør alt, hvad vi kan, for at lukke hullet og komme tilbage. At give fansene mere spænding,« siger Hamilton. Hamiltons holdkammerat hos Mercedes, George Russell, påpeger, at det er meget tæt mellem Mercedes, Aston Martin og Ferrari i feltet efter Red Bull. »Hvis det var en kamp om sejren, ville det nok være en af de mest spændende sæsoner i lang, lang tid.« »Det er selvfølgelig en skam, at der er to biler mere længere foran, men glem dem og følg med fra tredje position, så bliver det mere spændende,« siger Russell. Red Bull-duoen Max Verstappen og Sergio Perez har henholdsvis 93 og 87 point i kampen om verdensmesterskabet. Ferraris Fernando Alonso og Hamilton følger efter med 60 og 48 point. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/lewis-hamilton-forstaar-hvis-formel-1-fans-keder-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1673750/24420843-f1-miami-gp-auto-racing---2023.jpeg",
            "publication_time": "Fredag d. 05. maj 2023, kl. 09.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}