{
    "version": "1.0",
    "document": {
        "id": 6541,
        "title": "Lia Thomas har skiftet køn. Nu besejrer hun OL-stjerner. Er det okay?",
        "content": "Lia Thomas begyndte sidste år at slå bassinrekorder på University of Pennsylvanias kvindehold. Flere af hendes egne holdkammerater kunne ikke lide det. Det var forkert, mente de. 16 af hendes holdkammerater – omtrent halvdelen af truppen – har sendt et brev til universitetets ledelse for at kræve Lia Thomas smidt af holdet, fordi hun stjæler deres »sportslige muligheder«. For få år siden konkurrerede Lia Thomas i manderækkerne. Ganske hurtig, men aldrig tæt på et nationalt gennembrud. Så skiftede hun køn. Nu vinder hun mesterskaber og kan have kurs mod OL-medaljer. Lige nu er Lia Thomas USAs mest omdiskuterede sportsudøver. Hun udgør et problem, der gradvist vil forårsage »kvindesportens langsomme død«,påstår feministen Julia Blindel i det konservative magasin Spectator. Lia Thomas har netop vundet de amerikanske collegemesterskaber i kvindesvømning på 500 yard-distancen. Nummer to, tre og fire i konkurrencen vandt alle sølvmedaljer ved OL i Tokyo. Dermed blev hun den første transkønnede atlet, som nogensinde har vundet et collegemesterskab i nogen sportsgren. Lia Thomas har svømmet, siden hun var fem år gammel.Fold sammenLæs mereFoto: Brett Davis/Reuters/Ritzau Scanpix. Dele af venstrefløjenser sejrensom en monumental triumf for mangfoldigheden og transpersoner verden over. Højrefløjen ser hende som personificeringen af enwokekønskamp, der er løbet fuldstændig løbsk. »Verden er blevet skør,« siger Caitlyn Jenner, der selv vandt OL-guld i mændenes tikamp i 1976, inden hun senere skiftede køn og blev konservativ meningsdanner. »Jeg synes ikke, drenge skal dyste i kvindesport – vi bliver nødt til at beskytte sporten.« Diskussionen om Lia Thomas er dog ikke bare endnu en debat mellem de sædvanlige værdikrigere. For den udgør et principielt dilemma, som sporten bliver nødt til at løse: Hvordan sikrer man transkvinders rettigheder uden at risikere at ødelægge kvindesport? »Det er meget svært,« siger svømmeren Michael Phelps – den mest vindende OL-atlet nogensinde. »Vi skal alle være komfortable med, hvem vi er i vores egen krop. Men sport skal også dyrkes på lige vilkår.« Før Lia Thomas skiftede køn, svømmede hun på Pennsylvania Universitys mandehold. På 200 yard-distancen rangerede hun i 2019 som nummer 462 blandt amerikanske herresvømmere, på 500 yard som nummer 65. Uden for bassinet følte hun sig utilpas,skriver magasinet The New Yorker.Hun indså, at hun var en kvinde. Og i 2019 begyndte hun i hormonbehandling, der nedsætter produktion af det mandlige kønshormon testosteron. Reglerne i amerikansk collegesvømning foreskrev dengang, at transkønnede kvinder kan dyste i kvinderækkerne efter at have have været i hormonbehandling i et år. Lia Thomas fulgte reglerne og begyndte i 2021 at svømme som kvinde. Lia Thomas har nu afsluttet sin collegetid på University of Pennsylvania efter fire år. Men hun har planer om at fortsætte med at svømme på topniveau.Fold sammenLæs mereFoto: Joseph Prezioso/AFP/Ritzau Scanpix. Under hormonbehandlingen blev hendes muskler slappere, og hun fik helt efter planen mere kvindelige – og mindre aerodynamiske – former. Hendes tider i bassinet steg en anelse. Men når hun stillede op til konkurrencerne, vandt hun nu den ene sejr efter den anden. De amerikanske højrefløjsmedier fik øje på den kontroversielle svømmer ogberettede omintern splid på svømmeholdet. Holdkammerater, der »græd,« når Lia Thomas igen havde vundet. En af holdkammeraternes fædre gik på Fox News og hævdede, at Lia Thomas ville sætte verdensrekorder og knuse hans datters mangeårige drøm om at komme til OL. »Og det er ikke, fordi hun er nogen exceptionel kvinde,« sagde han. FAKTAHvad siger Lia Thomas til det hele?Hun siger helst ikke for meget.Lia Thomas har kun givet ganske få interview om sagen og foretrækker at koncentrere sig om sin svømning.»Jeg vil gerne vise transkønnede børn og yngre transkønnede atleter, at de ikke er alene,« har hun sagt i et interview med Sports Illustrated.»At de ikke skal vælge mellem, hvem de er og den sport, de elsker.«I interviewet siger hun, at hun prøver ikke at forholde sig til de holdkammerater, der mener, at hun ikke burde være med på holdet.»Jeg er en kvinde ligesom alle andre på holdet. Jeg har også altid set mig selv som svømmer. Det er dét, jeg har gjort i så lang tid. Det er dét, jeg elsker,« siger Lia Thomas.FOLD UD Hun siger helst ikke for meget. Lia Thomas har kun givet ganske få interview om sagen og foretrækker at koncentrere sig om sin svømning. »Jeg vil gerne vise transkønnede børn og yngre transkønnede atleter, at de ikke er alene,« har hun sagt i et interview med Sports Illustrated. »At de ikke skal vælge mellem, hvem de er og den sport, de elsker.« I interviewet siger hun, at hun prøver ikke at forholde sig til de holdkammerater, der mener, at hun ikke burde være med på holdet. »Jeg er en kvinde ligesom alle andre på holdet. Jeg har også altid set mig selv som svømmer. Det er dét, jeg har gjort i så lang tid. Det er dét, jeg elsker,« siger Lia Thomas. Amerikansk presse – som ellers plejer at være ret ligeglade med collegesvømning – mødte i sidste uge talstærkt op i Atlanta for at dække collegemesterskaberne. For at dække Lia Thomas. Hun vandt mesterskabet på 500 yard-distancen i tiden fire minutter og 33 sekunder –den 11.-bedste tid i mesterskabernes historie og ni sekunder langsommere end den syvdobbelte OL-guldvinder Katie Ledeckys rekordtid fra 2017. Lia Thomas svømmede også 200 og 100 yard-finalerne, hvor hun blev fem og nummer otte.  “It means the world to be here.”Lia Thomas spoke about swimming in the NCAA women's championships.pic.twitter.com/aP0afVA0KE Hun fejer ikke bare al modstand ud af bassinet. Men hun har langt mere succes som kvindesvømmer, end hun kunne drømme om på herresiden. Og deri består dilemmaet. Det giver mening, at elitesport er opdelt i mande- og kvindesport. For ellers ville mændene vinde hver gang i stort set alle sportsgrene: Mandlige elite-atletikudøvere kan yde 10-12 procent mere end kvinderne,viser forskning fra Duke University. I banecykling kan mænd cykle cirka 20 procent hurtigere, og mandlige boksere slår 136 procent hårdere. Kønsopdelt sport giver kvinder chancen for at vinde. Og det giver piger mulighed for at drømme om at vinde OL-guld ligesom drenge. Det er ligestilling. Men transkønnede kvinders ret til at dyrke sport er også ligestilling. I diskussionen om Lia Thomas kolliderer to menneskerettigheder. Det er derfor, den er svær. Laurel Hubbard vakte stor debat forud for sidste års OL i Tokyo. Den transkønnede kvinde var middelmådig, da hun var en mandlig vægtløfter, men efter hun skiftede køn, kvalificerede hun sig som den ældste vægtløfter nogensinde. Hun floppede dog fuldstændigt ved legene.Fold sammenLæs mereFoto: Paul Childs/Reuters/Ritzau Scanpix. Og det er derfor, at hendes konkurrenter er uenige om, hvorvidt hun burde have lov til at svømme som kvinde. »Jeg føler, at finalepladsen er blevet taget fra mig,« skriver den ungarske svømmer Reka Gyorgyi et åbent brev.Hun endte på 17.-pladsen i 500-yard-løbet og var akkurat ikke var blandt de 16, som gik i finalen. »I ethvert stævne, hvor en transkønnet atlet deltager, bliver der frataget en plads fra en biologisk kvinde.« Brooke Forde, der endte på fjerdepladsen og lige netop missede podiet i samme disciplin, har derimod intet imod at svømme mod Lia Thomas. »Det er vigtigere at behandle mennesker med respekt og værdighed, end et trofæ eller en rekord nogensinde vil være,« har hunudtalt i en erklæring. For nylig troede sportsverdenen, at de havde løst dilemmaet med transkønnede atleter. Både det amerikanske svømmeforbund og Den Internationale Olympiske Komité (IOC) besluttede, at transkvinder kan deltage i kvindesport, hvis deres testosteronniveau via hormonbehandlinger sænkes til under ti nanomoler pr. liter over 12 måneder. Normaltligger niveauet mellemni og 32 hos mænd. Det er testosteron, som fysisk gør mænd til mænd og medfører, at mænd er stærkere end kvinder. Når transkvinder kommer på hormonbehandling, mister de muskelmasse og styrke. Men testosteronloftet løser ikke problemet, hartoforskningsartikleri tidsskriftet Sports Medicine slået fast. For allerede i puberteten giver testosteronen drenge større hjerter, større lunger, stærkere knogler og større blodvolumen. Det giver transkvinder en sportslig fordel, som ikke udlignes, selvom de tager hormoner senere i livet, slog forskerne fast. Nu ved organisationerne ikke rigtig, hvad de skal stille op. USAs svømmeforbund har strammet kravene, så transkvinder fremover skal have et  testosteronniveau under fem nanomoler i 36 måneder. Arrangørerne af collegemesterskaberne kunne have anvendt denne nye regel for at forhindre Lia Thomas i at stille op, men valgte ikke at bruge den. IOC er gået den anden vej og har indført et sæt mere diffuse retningslinjer,som fastslår, at »atleter af alle kønsidentiteter uden fordomme skal kunne deltage ved OL«, men også at ingen atleter må have »uforholdsmæssig stor konkurrencefordel«. Det er uklart, hvad det betyder i praksis, men det finder hele verden måske snart ud af. For Lia Thomas har øjnene rettet mod OL i Paris i 2024. »Jeg vil svømme og konkurrere som den, jeg er,«siger hun i et interview med Sports Illustrated.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/lia-thomas-har-skiftet-koen-nu-besejrer-hun-ol-stjerner-er-det-okay",
            "image_url": null,
            "publication_time": "Tirsdag d. 22. marts 2022, kl. 10.07",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}