{
    "version": "1.0",
    "document": {
        "id": 3772,
        "title": "Lidelsen fortsætter for økobageren Emmerys",
        "content": "Bager- og cafékæden Emmerys gav et markant underskud i sit seneste regnskabsår, der dækker over sidste halvdel af 2016 og første halvdel af 2017. Samtidig faldt omsætningen. Det viser det seneste regnskab for kæden, der netop er offentliggjort. »EBITDA (driftsresultat red.) for regnskabsåret er negativ med to millioner kroner. Dette er meget mindre end forventet og utilfredsstillende«, skriver Emmerys i sit regnskab. Det byder da også på dystre tal. Emmerys fem butikker i Aarhus og 25 butikker i København tabte 10 millioner kroner i perioden, hvor bruttoresultatet - salget minus omkostninger fra råvarer - faldt til 60 millioner kroner fra 64 millioner kroner.  Det dårlige resultat er påvirket af, at Emmerys forsøger at rette op på forretningen. Det er udgifter til \"udskiftning af ledende medarbejdere\", afskrivninger på nedlukkede butikker og penge til kampagner, der skal få flere kunder i butikken. Sidste år, regnskabsåret 2015/2016, tabte Emmerys to millioner kroner og beskrev også regnskabet som \"utilfredsstillende.\" Butikken er holdt i live ved en kapitalforhøjelse, der har sendt 21 millioner kroner i kassen. Derfor er der også en positiv egenkapital og penge i kassen til at forsøge at vende resultaterne. »I foråret 2017 tiltrådte en ny administrerende direktør.« »Efterfølgende er der udarbejdet og besluttet en plan for Emmerys fremtidige fokus og aktiviteter, som selskabet hen mod slutningen af regnskabsåret er gået i gang med at implementere,« skriver Emmerys i regnskab. Emmerys gik i betalingsstandsning i 2011, men blev reddet af nye ejere.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/lidelsen-fortsaetter-for-oekobageren-emmerys",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/126209/19342019-emmerys.jpg",
            "publication_time": "Tirsdag d. 05. december 2017, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}