{
    "version": "1.0",
    "document": {
        "id": 14628,
        "title": "Lidt leddeløs morskab på Frederiksberg",
        "content": "»Lokalekspeditionen« på Rialto:Teatret er en forestilling om en selvbestaltet borgergruppe, der har som sin »fornemste opgave at passe på Frederiksberg og dets borgere«. Ingen hverken på eller uden for Frederiksberg ville føle sig trygge i hænderne på de tre eksistenser, der står bag. Den ene er en grådlabil skilsmissekvinde, den anden har foruroligende mange, kortvarige ansættelser som P-vagt, butiksdetektiv og opsynsmand på CVet, mens den tredje lever i en tidslomme anno 1948, hvor dobbeltmordet på Peter Bangs Vej blev begået. Særlig frederiksbergsk er »Lokalekspeditionen« nu heller ikke. Dér, hvor den kommer tættest på en, måske lidt ufrivillig?, karakteristik af bydelen, er, da Peter Zandersen sendes på gaden for at finde unøjagtigheder.  Dét er ret svært omkring Falkoner Allé en hverdagsaften kl. 20. Der er bare meget stille og meget pænt. Aftenens mest komiske scene er, da Peter Flyvholm endelig får gentrumfet en rekonstruktion af dobbeltmordet på Peter Bangs Vej. Det går hurtigt helt galt, fordi Peter Zandersen ikke kan styre sin trang til at påvirke historien og vise Dirty Harrysk handlekraft. Fru Jacobsen ville være død, inden hun åbnede døren, hvis han havde været morderen! »Lokalekspeditionen« er åbningsforestillingen i den nye linje på Rialto:Teatret, med ét ensemble og en fast instruktør i én sæson. Om det vil give en særlig forskel eller udvikle morskabsteatret i nye retninger, er svært at sige på baggrund af debuten her. Den bærer meget tydeligt Erik Polds fingeraftryk. Munter, men også lidt leddeløs og skitseagtig i sin fortælling.  Den blander teknik og liveteater og inddrager omverdenen uden for teatret, men til gengæld mindre os inde i teatret, end man kunne have forventet, når nu rammerne er et åbent hus-arrangement. Peter Zandersen er virkelig sjov som bulldozertypen, der konstant kommer galt af sted, Peter Flyvholm har noget sødt gammeldags og lidt ensomt over sig som mord-nørden, mens Maria Rich som ofte før mest er en forgræmmet og forvirret kvinde.  Det er for tidligt at sige noget definitivt om, hvorvidt ensemble-ideen vil forandre morskabsteatret eller skabe et andet liv på Rialto, end hvis der blev spillet under andre forhold. De mest succesfulde ensembleteatre i nyere tid, Mungo Park Allerød – som Maria Rich har været en del af i flere år – og Det Røde Rum på Det Kongelige Teater, trådte ikke i fuld færdig karakter med de første forestillinger. Vi afventer næste udspil fra Erik Pold, Maria Rich, Peter Flyvholm og Peter Zandersen. Hvad:»Lokalekspeditionen«. Hvem:Instruktion: Erik Pold. Manuskript: Erik Pold og ensemblet. Musik: Jens Berents Christiansen. Video: Helle Lyshøj. Med Maria Rich, Peter Flyvholm og Peter Zandersen. Hvor:Rialto:Teatret. Til 24. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/lidt-leddeloes-morskab-paa-frederiksberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/273696/10839574-02maglokaljpg.jpeg",
            "publication_time": "Torsdag d. 01. oktober 2015, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}