{
    "version": "1.0",
    "document": {
        "id": 19190,
        "title": "Ligestilling som feelgood",
        "content": "Det er lidt absurd. At en film, der handler om de kvinder, der vandt den første etape i kampen for ligeløn, faktisk formår at være kønsdiskriminerende. Ikke desto mindre er det tilfældet, for »Det stærke køn« benytter sig af verdens ældste trick til at sælge sin vare, nemlig letpåklædte, kønne kvinder. Således er Nigel Coles komedie en noget glamouriseret og seksualiseret version af de virkelige begivenheder, der førte til ligeløn for mænd og kvinder på Ford-fabrikkerne i den britiske provinsby Dagenham i 1968. Man tilgiver det dog et stykke hen ad vejen, for dels er »Det stærke køn« en arbejderklassekomedie i den lune, begavede britiske filmtradition. Og dels er der kommet en langt fra lummer, men tværtimod ret charmerende film ud af det. Hovedpersonen spilles af Sally Hawkins, kendt fra Mike Leighs »Happy-Go-Lucky«. Hun er fabriksarbejderen Rita, hvis talegaver og direkte facon får hende forfremmet fra suppleant til strejkeleder, da kvinderne får nok af Fords underbetaling. Med opbakning fra Bob Hoskins’ fagforeningsleder går hun kompromisløst ind i en kamp for ligeløn på trods af, at det truer idyllen derhjemme, hvor manden nu modvilligt får husmoderlivet at smage. »Det stærke køn« disker op med den ene skarpe dialog og humoristiske scene efter den anden og ligeså meget sen-1960er arbejder-nostalgi, som hjertet måtte begære. »Det stærke køn« er en feelgood sag om kønskamp og en film, der dog kunne have haft langt mere brod og stærkere aktualitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ligestilling-som-feelgood",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/730734/4138391-det-strke-kn.jpg",
            "publication_time": "Torsdag d. 09. juni 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}