{
    "version": "1.0",
    "document": {
        "id": 2228,
        "title": "Ligestillingsordfører dropper kampdag med »tåbeligt præg« og »naive feminister«: År efter år overser kvindeorganisationerne det vigtigste tema af alle",
        "content": "I morgen er det 8. marts. Kvindernes internationale kampdag. En anledning til at få sat fokus på de ligestillingsudfordringer, som kvinder møder. Og hvor ville jeg gerne omfavne denne dag. Men hvor er det dog svært, når kvindeorganisationerne år efter år helt bevidst undlader at dykke ned i den største ligestillingsudfordring, vi har på vores klode, på grund af deres ekstreme berøringsangst. Samtidig med at det ene arrangement efter det andet giver dagen et helt enormt tåbeligt præg. Der findes ikke en grænse for, hvor skørt et arrangement kan være her på kvindernes internationale kampdag. Man kunne jo have taget fat i kvinders frihedskamp i Iran, eller hvad vi gør ved denstigning i genopdragelsesrejser, som vi ser i Danmark. Man kunne også have taget fat i, hvorfor kvinder med ikkevestlig baggrund fylder landets krisecentre. Men nej. Igen i år får vi klasket venstredrejede arrangementer i hovedet, der kan skræmme ethvert borgerligt menneske langt væk fra 8. marts. Én ting er atmuseet KØNhar et arrangement om » hvordan køn hænger sammen med klimaadfærd, og hvordan forventninger til kønnene kan stå i vejen for klimamæssige adfærdsændringer«. Det er jo bare ret langhåret. Men helt absurd bliver det, når man ser Mellemfolkeligt Samvirkes arrangement i Aarhus, hvor et stort banner med et ansigt med et Palæstina-tørklædepryder forsiden på arrangementsindkaldelsen. Temaet er vold mod kvinder og en palæstinensisk kvinde er inviteret til at tale. Selvfølgelig er der i indkaldelsen ikke et ord om den ekstreme seksuelle vold, som israelske kvinder blev udsat for 7. oktober, da Hamas myrdede, lemlæstede og voldtog israelske kvinder. Det er vist tabu i de kredse. Så hellere fokusere på Palæstina. Så kender vi Mellemfolkeligt Samvirke igen, der i øvrigt modtager 129 millioner skattekroner om året i støtte. Mellemfolkeligt Samvirke har dog også gjort plads til et oplæg fra en transkvinde ved deres arrangement. Det er jo i og for sig fint nok. »Selvfølgelig er der i indkaldelsen ikke et ord om den ekstreme seksuelle vold, som israelske kvinder blev udsat for 7. oktober, da Hamas myrdede, lemlæstede og voldtog israelske kvinder. Det er vist tabu i de kredse,« skriver Susie Jessen (billedet).Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Jeg håber dog, at de har gjort vedkommende opmærksom på, at det nok ikke er en god idé at tage til Mellemfolkeligt Samvirkes elskede Palæstina, da transkvinden højest sandsynligt vil blive kastet ud fra et højhus af islamisterne. Men det vil man nok ikke nævne ved arrangementet – man skal jo ikke ødelægge den gode stemning mellem islamisterne og feministerne, vel? På Nørrebro har kommunisterne og en organisation ved navn »Kvinder i kamp«desuden samlet sig, hvor et af temaerne også er »solidaritet med det palæstinensiske folk og dets kamp mod besættelsesmagten« og den ene palæstinenser efter den anden får taletid. Her vil naive feminister marchere side om side med organisationer som »stop annekteringen«, der har haft store problemer med at tage afstand fra Hamas, der om nogen er en totalt kvindehadende terrororganisation. Ikke overraskende, vil hele dette absurde arrangementet blive ledsaget af musik af den islamiske popdreng nummer et – Isam B – der i øvrigt for nylig i medierne proklamerede, at hanikke kunne se problemet medislamiske ægteskabskontrakter. Ak ja. Skøre arrangementer er der nok af. Og derfor kunne man håbe, at de store arrangører havde haft lidt mere fokus på den største ligestillingskamp af dem alle: Det fængsel, som kvinder og piger holdes i af islamister. Der kan kun være en grund til, at netop det vigtigste tema af dem alle år efter år fylder så lidt hos kvindeorganisationerne. Og det må være fordi organisationerne er så tilpas venstredrejede, at enhver kritik af islamismens kvindehad er bandlyst. Det er ikke kun latterligt. Det er også et tegn på organisationer med muskler, der vender ryggen til kvinder og piger, der har allermest brug for deres hjælp. »Her vil naive feminister marchere side om side med organisationer som »stop annekteringen«, der har haft store problemer med at tage afstand fra Hamas, der om nogen er en totalt kvindehadende terrororganisation.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kvindeorganisationerne behøver slet ikke tage til kvindehadende lande som Afghanistan, Somalia eller Pakistan for at se den vold, der er begået mod kvinder i islamismens navn. For sandheden er jo den, at det kvindehad, der findes i islamistiske kredse, også nemt kan findes i Danmark og derfor burde det være enhver kvindeorganisations fornemste opgave at få det standset. Men det er desværre ikke tilfældet. For når det i medierne belyses, at der er sket en stigning i genopdragelsesrejser, eller at et hav af unge piger er blevet islamisk gift med ældre mænd i Danmark i årenes løb, eller når den ene unge kvinde efter den anden står frem og modigt fortæller om det vanvittige fængsel af undertrykkelse, som hun har været i i islamismens navn, eller når Kommissionen for den glemte kvindekamp kommer med oplæg til debat med anbefalinger, der skal komme negativ social kontrol af muslimske piger og kvinder til livs, så reagerer kvindeorganisationerne ofte kun på én måde: med total stilhed. Heldigvis er dele af Christiansborg vågne. I Danmarksdemokraterne har vi i den kommende tid tre beslutningsforslag på vej, der skal modvirke negativ social kontrol af muslimske piger. Derudover har vi fremlagt et udspil med 11 punkter i kampen mod negativ social kontrol af muslimske piger. Jeg håber, at regeringen også vil stemple ind på at få sikret initiativer, der skal hjælpe de muslimske piger ud af deres fangenskab. Men kvindeorganisationerne sover videre og koncentrerer sig om deres sikre emner, hvor de ikke er i fare for at træde deres medkumpaner på venstrefløjen over tæerne. Kvindeorganisationerne er enten naive og vil ikke acceptere, at der er et problem med kvindeundertrykkelse i islamistiske kredse. Eller også er de nogle tøsedrenge, der ikke for alvor tør tage kampen op imod de mørke kvindeundertrykkende kræfter. Som ligestillingsordfører dropper jeg derfor igen organisationernes 8. marts arrangementer. Og så vil jeg arbejde videre med lovgivning, der skal medvirke til mindre islamisme i vores land. For det er en af de bedste måder at sikre ligestillingen i vores land fremadrettet. Det burde kvindeorganisationerne også snart åbne øjnene og indse. Susie Jessen er politisk ordfører og ligestillingsordfører for Danmarksdemokraterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/ligestillingsordfoerer-dropper-kampdag-med-taabeligt-praeg-og-naive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896912/24904448--til-fri-redaktionel-anvendelse--feministisk-8-ma.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 10.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}