{
    "version": "1.0",
    "document": {
        "id": 12186,
        "title": "Lighthouse X skal løfte arven i Sverige",
        "content": "Brødrene Olsen har gjort det. Emmelie de Forest har gjort det. Vundet Eurovision Song Contest i Sverige - også kendt som Det Internationale Melodi Grand Prix. Og nu skal de tre sangere i Lighthouse X se, om de kan gøre det til alle gode gange tre for Danmark. Det står klart, efter de sang sejren hjem ved Dansk Melodi Grand Prix 2016 i Forum Horsens. Og selvtilliden, charmen og det lækre hår sad, som det skulle, da de tre herrer gik på scenen i en regn af konfetti for at modtage publikums hyldest og synge vindersangen \"Soldiers of Love\". På scenen blev de spurgt, om de regner med at vinde på den anden side af Øresund. Og her lød svaret: \"Ja, vi snupper den.\" Søren Bregendal, Johannes Nymark og Martin Skriver fra Lighthouse X var på forhånd ellers ikke spået de store vinderchancer. Både fans og bookmakere havde andre sange øverst på podiet. Men først var de blandt de tre bedste sange, som gik videre til finalerunden. Her var de oppe mod Simone Egeriis, der på trods af sine bare 23 år, var med for tredje gang. Men hun måtte tage til takke med bronzepladsen for sangen \"Heart Shaped Hole\". Og på andenpladsen kom Anja Nissen med sangen \"Never Alone\". Og så havde de mange SMS'ende danskere sendt sejren i favnen på Lighthouse X. Om sangen har herrerne i Lighthouse X ifølge DR selv sagt: \"Når Melodi Grand Prix er bedst forener det folk. Og forhåbentlig bringer det os lidt tættere sammen. Det er præcis derfor vi har skrevet ”Soldiers Of Love”, det er netop det den handler om, at vi kan gøre en forskel sammen.\" Så får vi se om Europa omfavner det budskab, når Eurovision Song Contest 2016 flyder ud over scenen og ud i æteren i maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lighthouse-x-skal-loefte-arven-i-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161700/12322859-melodi-grand-prix-2016.jpg",
            "publication_time": "Lørdag d. 13. februar 2016, kl. 22.26",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}