{
    "version": "1.0",
    "document": {
        "id": 18645,
        "title": "Lighedstyranni kvæler friheden",
        "content": "Med den nye regerings tiltrædelse skiftedes kirkeministeren ud med en »Ligestillings- og kirkeminister«. Med rækkefølgen - »ligestilling« - og så »kirke« - bliver det spændende at se, hvordan regeringen vil tackle udfordringerne. SFs Pernille Vigsø Bagge kom endog for skade at foreslå, at ministeriet skal hedde »Ligestilling og livsanskuelse«. Man vil gøre op med folkekirkens særstilling for i stedet at fremme religionslighed. Dog får man håbe, at der skeles til erfaringer fra udlandet, inden barnet ryger ud med badevandet. Flere europæiske ledere advarer i dag mod multikulturalismen. Fra Paris erklærer præsident Nicolas Sarkozy, at multikulturalimsen er fejlslagen: »Selvfølgelig må vi respektere forskelle, men vi ønsker ikke et samfund, hvor grupper lever adskilt. Hvis man kommer til Frankrig, må man acceptere at gå ind i en enhedskultur, som er det nationale fællesskab, og hvis man ikke ønsker det, er man ikke velkommen i Frankrig«. Og videre: »Det franske nationale fællesskab kan ikke acceptere en ændring i dets livsstil, lighed mellem mænd og kvinder ... frihed for små piger til at gå i skole ... Vi har været for optaget af identiteten hos det enkelte menneske, som kom til landet, og ikke nok opmærksom på identiteten hos det land, som modtog dem«.  Den britiske premierminister David Cameron ligger på samme linje og argumenterer for, at kristne værdier skal imødegå »moralsk sammenbrud«. Han gør op med »passiv tolerance« over for umoralsk adfærd som urolighederne, der ramte en række britiske storbyer, ligesom han henviser til islamistisk terrorisme. »Vi er et kristent land. Og vi bør ikke være bange for at sige det ... Bibelen har hjulpet Storbritannien med et sæt af værdier og moral ... værdier vi aktivt bør stå op for.« Og med de værdier henvises til »ansvar, hårdt arbejde, velgørenhed, barmhjertighed, ydmyghed, selvopofrelse, kærlighed, stolthed over at arbejde for det fælles bedste og ære de sociale pligter, vi har for hinanden, for vore familier og samfund«. I dag står velfærdssamfundet over for store udfordringer. En minister taler om, at vi ikke bare er kunder i butikken, men trækker parolen »Gør din pligt og kræv din ret« frem. Forståelsen af at gøre sin pligt er næret af kristendommens krav om, at du skal elske din næste som dig selv. Du skal i familien og på dit arbejde være tro. Du skal gøre gavn, yde en indsats for helheden. Når Socialdemokratiet kunne få gehør for tanken om at gøre sin pligt, så skyldtes det også, at vi lever i en kristen kultur, hvor denne forståelse lå som en stille klangbund. Men svinder den klangbund, lukkes kilden og inspirationen fra kristendommen, så vanskeliggøres forståelsen af pligt og eget ansvar og værdighed. Nu er det ikke enhedskultur og det nationale, som regeringen er optaget af, men lighed. Ligestillings- og kirkeminister Manu Sareen (R) har gjort sig til talsmand for, at der skal være lige muligheder for alle religioner i Danmark. For ordet »lighed« er et meget positivt ord, som flyder så let over læberne, men som måske ved eftertanke rejser en række spørgsmål. For nu er det jo sådan, at religioner præger menneskers måde at opfatte verden på og former såvel menneske- som samfundssyn. Forskellene er tydelige - hvor det i Vesten er kristendommen, som er fremherskende, så er det i arabiske lande islam, der har en dominerende rolle. Tanken om lighed er lige så besnærende som tanken om det multikulturelle samfund. De fine abstrakte ideer om lighed hentes fra den franske oplysningstid, men lider af den store mangel, at jordforbindelsen mangler. For mennesket lever ikke i en abstrakt verden, men fødes på et bestemt sted ind i et folk og en tradition og ofte religion. Således også i Danmark, hvor man fødes ind i en given kristen sammenhæng. Med folkestyrets indførelse i 1849 blev der i Grundloven givet folkekirken en særstilling i paragraf 4: »Den evangelisk-lutherske kirke er den danske folkekirke og understøttes som sådan af staten«. Og selvom folkekirken har en særstilling, er der tillige taget højde for det enkelte menneskes frihed, for som angivet i § 68: »Ingen er pligtig at yde personlige bidrag til nogen anden gudsdyrkelse end den, som er hans egen«. Folk, som ikke er medlem af folkekirken, har en udstrakt frihed. De kan samles i kirker og menigheder, templer og moskeer, hvor de kan dyrke den tro. De afgør selv, om de vil vie homoseksuelle. Men folkekirkens særstilling indebærer en politisk styring, som vi har set omkring kvindelige præster og vielse af homoseksuelle. Såfremt Kirkeministeriet bliver et ministerium for lighed og livsanskuelser, så er friheden for andre trossamfund en saga blot. Der er liden utilfredshed fra andre religiøse samfund om tingenes tilstand. I det daglige er der mange steder på tværs af de forskellige trossamfund samarbejde og møder, som ofte finder sted i den største fordragelighed. Måske er forklaringen på de gode relationer, at den lutherske kirke af historiske grunde og med den brede opbakning har haft en afgørende rolle i at skabe en ’dominerende kultur’, en bærende kultur, der er næret af kristendommen - og at netop en sådan kultur har let ved at sikre frihed for andre religiøse samfund. I vore store nabolande er man som nævnt allerede bekymret for, hvad der sker, når en dominerende kultur erstattes med multikulturalismen. Den tidlige tyske kansler Helmut Schmidt advarede allerede i 2004 mod multikulturalismen som »inkompatibel med et demokratisk samfund. Når nogen spørger, hvor i verden multikulturelle samfund fungerer, så kommer man hurtigt til den slutning, at multikulturalismen kun kan eksistere fredeligt inden for en autoritær stat«. Nu er Danmark et land med en lang historie og med et monarki, som i mere end 1.000 år har udgjort en helhed. Der er en folkelig homogenitet i en eller anden forstand, landet er aldrig blevet delt eller plyndret og massakreret. Kristendommen har sat afgørende spor i den måde, vi ser på det enkelte menneske, og som vi har kunnet opbygge samfund på. Kravet om næstekærlighed betød, at gamle klan- og stammeforhold faldt, så samfund kunne opbygges med plads og forpligtelse for alle. Kristendommen muliggjorde, at verden sættes fri af religiøse love, således at et demokrati kunne opbygges, og hvor retten til at tænke, tale og ytre sig tages som givet. Der er plads til selvkritik og dermed mulighed for at komme videre. Men ser vi på lande med anden religiøs påvirkning, så hersker andre værdier. Seneste samfundsændringer i Egypten har ikke betydet forår for kopterne i et land, hvor et flertal på mere end 80 pct. ønsker, at shariaen skal ligge til grund for lovgivningen. Det samme gør sig gældende i alle muslimske lande, at den religiøse lov i forskellig skala skal anvendes. I visse europæiske storbyer, som er præget af multikulturalisme, lyder det fra flere muslimer, at områderne skal være »halal«, omfattet af de muslimske renhedsregler i modsætning til demokratisk lovgivning. Parallelsamfund er en følge af en multikulturalisme, hvor der til stadighed skal tages særhensyn. Bliver religionslighed den nye orden i Danmark, vil andre trossamfund med styrke gøre krav om, at der tages særlige hensyn. Lighed for loven vil blive tilsidesat, valg af ægtefælle styres af forældre, kvinders lige ret til at arve, ja vægt af vidnesbyrd i retten, ændres. Der vil kunne fremføres religiøse argumenter for vold, ja at overlagt mord er »æresdrab« ud fra ældgamle religiøse og kulturelle traditioner. Og hvad med retten til at konvertere, som for nogle religiøse grupper indebærer udstødelse og i værste fald drab. Der er stadig mere end 80 pct. af befolkningen, som er medlem af folkekirken. Det store folkelige fællesskab, som folkekirken udgør, muliggør, at der kan sikres et samfund med udprægede frihedsrettigheder til anderledes troende, for så vidt Grundloven overholdes med de demokratiske spilleregler. I optagethed af minoriteters rettigheder skal man være meget varsom med at tilsidesætte, at den langt overvejende del af befolkningen i mere end 1.000 år har hentet sin åndelige næring i kristendommen, som har muliggjort et homogent samfund, som har plads til anderledes troende. Tanken om det multikulturelle samfund, som bygger på lighed, har nogle fatale konsekvenser, som toneangivende politikere i udlandet ser. For tiden gennemlever Europa en finanskrise, men værre er, når vi ikke er opmærksomme på, hvad der har næret vores kultur, men til tider nærmest udviser manglende kulturel og religiøs indsigt i vores åndelige arv og udviser et selvhad til Vesten.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/lighedstyranni-kvaeler-friheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/683102/4837071-kronikteg240112.jpg",
            "publication_time": "Mandag d. 23. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}