{
    "version": "1.0",
    "document": {
        "id": 17890,
        "title": "Lille mus udløser stor konflikt på gammelt gods: »Er det takken for, at vi passer på naturen?«",
        "content": "Jens Risom forstår det ikke. Han er godsforvalter og passer godt på naturen på godset. Så godt, at naturen nu kan ende med at blive fredet. Dermed mister godset råderet over den natur, som det ifølge forvalteren har gjort så meget for at passe på. Velkommen til Gisselfeld Kloster og skovområdet Denderup Vænge mellem Haslev og Næstved. Velkommen til en historie om naturbeskyttelse, biodiversitet, privat ejendomsret, og hvem der skal bestemme, hvornår, hvordan og hvorfor naturen skal fredes. Denderup Vænge kan ud over klatreparken Camp Adventure med det 45 meter høje Skovtårnet også prale af en høj biologisk mangfoldighed med blandt andet den fredede, rødlistede og EU-beskyttede syvsover hasselmusen. Den biologiske mangfoldighed er så høj, at Danmarks Naturfredningsforening (DN) sammen med Næstved Kommune netop har rejst en fredningssag for Denderup Vænge. Hvilket DN som den eneste private organisation har haft mulighed for siden 1937 – akkurat som kommuner og stat. Og det til Gisselfeld Klosters store fortrydelse. Ifølge godsforvalter Jens Risom er naturen i Denderup Vænge netop så mangfoldig, fordi Gislev Kloster passer på den. »Vi har gjort, hvad vi kunne, for at højne biodiversiteten,« siger han: »Vi har en høj biodiversitet. Ikke på trods af, men på grund af, at vi har passet godt på stedet gennem hundreder af år. Vi gør alt, hvad vi kan, for at passe på skoven. Alligevel kommer der nu den her fredningssag. Er det takken for, at vi passer på naturen?« For naturfredningsforeningen handler sagen om mere end her og nu. Den handler også om at sikre naturen i Denderup Vænge for fremtiden. Ikke mindst aktiviteterne i og omkring Camp Adventure i den nordligste del af skovområdet risikerer ifølge foreningen at true naturen. »Forstyrrelse og overdreven rekreativ anvendelse udgør, ligesom den konventionelle intensive skovdrift, konkrete trusler mod områdets naturværdier,« skriver DN sammen med Næstved Kommune i fredningsforslaget: »Etablering af Skovtårnet og de øvrige aktiviteter omkring Camp Adventure giver anledning til et større rekreativt pres og en bekymring for en udvidelse af de kommercielle aktiviteter i skoven.« Dertil kommer, at »konventionel skovdrift (…) er svært foreneligt med beskyttelse af levesteder til blandt andet hasselmusen«. En rede – uden beboere – til en hasselmus, der reelt ikke er en mus, men en såkaldt syvsover, der går i vinterhi.Fold sammenLæs mereFoto: Linda Kastrup. Ifølge Jens Risom henvendte DN sig til at begynde med alene til Faxe Kommune med planen om at frede Denderup Vænge. Først et halvt års tid senere fik han og godset besked om planen. Jens Risom mener, at godset som lodsejer burde have været de første til at få besked. »Første gang, jeg bliver kontaktet af DN, er det med besked om, at DN har rejst en fredningssag,« forklarer han. Denderup Vænge ligger i Faxe Kommune, som dermed er myndighed i skoven. Faxe Kommune ønsker dog ikke at være med til at rejse en fredningssag. Kommunen henviser i et høringssvar til, at Denderup Vænges natur allerede er tilstrækkeligt beskyttet af blandt andet planloven og skovloven. Næstved Kommune vil dog gerne være med. Sammen med naturfredningsforeningen rejste kommunen i oktober fredningssag med forslag til fredning til Fredningsnævnet for Sydsjælland, Møn, Lolland og Falster. Jens Risom mere end undrer sig over, at Denderup Vænge er blevet indstillet til fredning af DN og Næstved Kommune. »Vi er en af de ejendomme på Sjælland, der har lavet mest natur gennem frivillige ordninger. Vi ved godt, hvordan man passer på naturen,« siger godsforvalteren og henviser til genopretningsprojekter i blandt andet Holmegaard Mose og ved Susåen. Godsforvalteren beskriver, at Gisselfeld Klosters skovdrift er certificeret, og at der dermed bliver ført tilsyn. Godset har frivilligt etableret såkaldte biodiversitetsområder, der ifølge Jens Risom »minder om urørt skov«. »Det er godt for vores måde at drive skov,« forklarer han. Skovarbejdere på arbejde i Denderup Vænge, der hører til Gisselfeld Kloster i det sydsjællandske.Fold sammenLæs mereFoto: Linda Kastrup. Hvis det ender med en fredning af Denderup Vænge, vil det ifølge Jens Risom få økonomiske konsekvenser for Gisselfeld Kloster. Han taler om »store værditab på skovdriften« og »et angreb på den private ejendomsret«, ligesom »ejendomsværdien bliver mindre, når der er mindre produktionsskov«. »Vi mener, at en fredning vil koste os mellem 12 og 20 millioner kroner. Det er den erstatning, vi kommer til at regne på,« siger han. I fredningsforslaget når DN frem til en skattefri erstatning på 2,5 millioner kroner til Gisselfeld Kloster i »skønnet nedgang i ejendommens handelsværdi«. »Vi er ikke interesserede i erstatning. Vi er interesserede i at drifte skoven, som vi har gjort i hundreder af år.« Der er meget på spil her. Biodiversitet og hasselmus. Skal alt det ikke sikres for fremtiden? »Men det er jo det, vi gør. Det her er en misforstået fredning,« mener Jens Risom: »Vi har bevist, at vi kan passe på hasselmus, og vi ændrer ikke på forvaltningen af vores skove.« Ifølge fredningsmedarbejder i DN Jørgen Heinemeier »nytter det ikke noget at vente med at frede, før det er for sent«. Derfor kan det, som han siger, »være nødvendigt at beskytte tingene i fredstid«. »Vi anerkender måden, hvorpå man har driftet den del af skoven indtil nu. Der er passet på den. Ellers ville hasselmusen og alle de andre gode ting jo ikke være der,« forklarer han: »Men skulle man nu få lyst til at udvide Camp Adventure, hvad så? Det kan være indtægter, som kan være svære at sige nej til for Gisselfeld.« Men godset oplyser, at der i forvejen er lovgivning og regler på plads i forhold til eksempelvis at kunne udvide Camp Adventure? »Det er rigtigt,« siger Jørgen Heinemeier: »Men Camp Adventure er jo blevet etableret alligevel.« Ifølge ham arbejder naturfredningsforeningen »med det lange lys«. »Vi er nødt til at se 20, 50 eller 100 år frem. Til den tid skulle de her ting stadig gerne være her. Det sikrer vi med en fredning,« siger han. Jørgen Heinemeier skønner, at fredningsnævnet engang i begyndelsen af det nye år vil indkalde til et offentligt møde. Dermed er sagen i gang, og dermed gælder de begrænsninger for skovdriften, som en eventuel senere fredning vil medføre. Han tilføjer, at den kan ende med, at fredningsnævnet vælger at afvise fredningsforslaget. Det sker dog ikke ofte. Ifølge en opgørelse frem til 2013 bliver der givet medhold i ni ud af ti fredningssager, uanset om de er rejst af DN, kommuner eller stat. Dog kan fredningsnævn ændre i fredningernes udformninger undervejs, tilføjer Jørgen Heinemeier. Godset har frivilligt etableret såkaldte biodiversitetsområder, der ifølge Jens Risom »minder om urørt skov«.Fold sammenLæs mereFoto: Linda Kastrup. Danmarks Skovforenings direktør, Anders Frandsen, kalder det »principielt problematisk, at en privat organisation kan lægge tunge restriktioner på andres private ejendom«. Han har svært ved at se, »hvilket incitament skovejere skulle have til natur- og biodiversitetsfremme, hvis de efterfølgende får deres råderet begrænset i al evighed«. »Det svarer næsten til at sige til en bilist: Hvis du kører pænt og overholder reglerne i årtier, så lover vi en dag at sætte en mur op midt på vejen.« Eller, som Jens Risom formulerer det, »er formålet med at frede at passe på områder, der allerede er velforvaltede, eller er det at passe på områder, der er truet?« Ifølge Jørgen Heinemeier et det en »fejlagtig påstand«, at det er DN, »der bestemmer«. »Det er rigtigt, at kommer vi ikke med et forslag, så er der ikke en sag. Men det er et fredningsnævn, der afgør sagen,« siger han. På Københavns Universitet (KU) har juraprofessor Peter Pagh »svært ved at forstå, hvorfor lovgiverne ikke afskaffer« DNs ret til at rejse fredningssager. Hvilket han med egne ord »har skrevet om flere gange«. Som Peter Pagh ser det, burde »Folketinget for længst have ophævet denne beføjelse«. »Det er en myndighedsbeføjelse, der har vidtgående retsvirkninger. Når sagen er i gang, kan man ikke disponere over sin ejendom. Jeg mener ikke, at en privat organisation skal have den beføjelse,« siger juraprofessoren: »Det er helt uacceptabelt. Det kan bruges i et politisk spil og i forskellige sammenhænge.« Som Peter Pagh ser det, burde DN alene kunne foreslå eller anfægte fredninger, sådan som alle andre kan. »Det er en uskik at give en privat organisation sådan en beføjelse,« siger han: »Hvilken som helst grundejer i det her land kan blive ramt af en sag fra DN. Jeg kan ikke se, hvorfor en privat organisation skal have den beføjelse.« I 2018 fremsatte Dansk Folkeparti (DF) forgæves etbeslutningsforslagi Folketinget om, at »også andre grønne organisationer end DN« skal kunne rejse nye fredningssager, og at det kun skal kunne ske »med staten og/eller en eller flere kommuner«. »Folketinget pålægger endvidere regeringen ved ændring af naturbeskyttelsesloven at sikre, at staten og/eller kommunerne fra begyndelsen informerer potentielt berørte lodsejere om overvejelser om at rejse en fredningssag,« hedder det i forslaget, som der altså ikke var politisk flertal for.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/lille-mus-udloeser-stor-konflikt-paa-gammelt-gods-er-det-takken-for-at-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1615564/24262778-.jpg",
            "publication_time": "Lørdag d. 19. november 2022, kl. 21.20",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}