{
    "version": "1.0",
    "document": {
        "id": 19430,
        "title": "Lille Henrivende Inge er død",
        "content": "Hun blev kendt i hele Danmark som \"Lille Henrivende Inge\" - svømmepigen, der henrykkede og begejstrede hele verden i 1930'erne og 40'erne, og som med sin bronzemedalje ved OL i 1936 som 12-årig fortsat er den yngste olympiske medaljetager gennem tiderne. Onsdag døde Inge Tabur - født Sørensen - i sit hjem i New Jersey i USA, 86 år gammel. Det var den lige så legendariske radiojournalist Gunnar \"Nu\" Hansen, der kaldte hende lille og henrivende, da han reporterede hjem fra legene i Berlin på landets samlende medie, DR. Inge Sørensen vendte hjem til stor opmærksomhed sammen med sølvvinderen Ragnhild Hveger. Flere tusind mennesker stod klar med flag og hurraråb, da de tøffede ind på Enghave Station med Berlin-ekspressen og videre gennem byen og med båd til hjembyen Skovshoved. Hun blev efterfølgende kåret til Årets Fund i dansk idræt i 1936, og der blev komponeret en sang om hende, som simpelthen hed \"Lille Henrivende Inge\". Så stor var hun i alles bevidsthed. Det var i Skovshoved nord for København, at hun havde udviklet sig til en af verdens bedste svømmere. Men tiden var en anden, end i dag, og træningen foregik en time i svømmehal om ugen og ellers lidt frem og tilbage i havnen eller ved at tumle med kammeraterne ved stranden, har hun fortalt i interview med Politiken. Hun fik sit gennembrud som 11-årig, vandt i alt ni DM-titler, en EM-titel og satte 14 danmarks- og tre verdensrekorder. Det kunne være blevet til meget mere, men på grund af 2. verdenskrig blev OL i både 1940 og 1944 samt EM i 1942 aflyst. Alligevel var hun tidens mest populære sportspersonlighed. I modsætning til den nazistvenlige Ragnhild Hveger, blev hun brugt i propagandasammenhæng af den danske modstandsbevægelse under besættelsen. Billedet af den 12-årige pige, der ikke heiler på sejrspodiet blev brugt som billedet på den danske modstand. På grund af strikse amatørregler måtte hun stoppe karrieren allerede som 20-årig, da hun havde taget en uddannelse som svømmelærerinde og derfor blev regnet som professionel. Hun blev gift i 1948 med ingeniøren Janus Tabur og flyttede på grund af hans arbejde først til Sydafrika, siden Canada og fra 1951 USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lille-henrivende-inge-er-doed-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/761825/3899477-til-nf-arkivscan.jpg",
            "publication_time": "Fredag d. 11. marts 2011, kl. 06.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}