{
    "version": "1.0",
    "document": {
        "id": 14797,
        "title": "Lille pige udløser selvmordsbombe på marked",
        "content": "NIGERIA: I det seneste selvmordsangreb, som terrorbevægelsen Boko Haram menes at så bag i Nigeria, har en pige på omkring syv år sprængt sig selv i luften. Det skete på et marked i den nordøstlige by Potiskum, hvor fem personer blev dræbt sammen med den mindreårige selvmordsbomber. Det skriver The Guardian. Angrebet fandt sted søndag, hvor præsident Goodluck Jonathan samtidig erkendte, at hans regering har undervurderet Boko Haram.  »I begyndelsen undervurderede vi - mig selv og holdet - sandsynligvis Boko Harams kapacitet,« udtaler præsidenten til avisen ThisDay. Angrebet på markedet i Potiskum er det seneste i en række af selvmordsangreb, hvor den frygtede terrorbevægelse har brugt børn som selvmordsbombere. Udover de fem dødsofre blev 19 personer såret, fortæller en lokal mand ifølge The Guardian. Tallet et blevet bekræftet af hospitalskilder.  Under en rejse til nabolandene Chad, Cameroon og Niger opfordrer den franske udenrigsminister, Laurent Fabius, Nigeria til at forpligte sig helt til at nedkæmpe Boko Haram. Frankrig har lovet at dele efterretninger og give Nigeria anden nødvendig assistance i kampen mod terrorbevægelsen.  Præsident Goodluck Jonathan, der har været ved magten siden 2011, står over for et præsidentvalg, som skulle have været afholdt 14. februar, men som blev udskudt i seks uger for at give militæret tid til at forbedre sikkerhedssituationen i landet. Mere end 13.000 mennesker er ifølge The Guardian blevet dræbt og over en million mennesker har måttet flygte fra deres hjem, siden Boko Haram i 2009 indledte kampen for oprettelsen af en islamisk stat i det afrikanske land.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lille-pige-udloeser-selvmordsbombe-paa-marked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261950/8334119-a-resident-walks-throught-the-scorched-tirken-shanu-cattle-marke.jpg",
            "publication_time": "Mandag d. 23. februar 2015, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}