{
    "version": "1.0",
    "document": {
        "id": 8698,
        "title": "Lisbeth Salander er tilbage: Ny Millennium-krimi ligner en skygge af det, den gerne vil være",
        "content": "Tilværelsen er fuld af tvetydighed, om ikke af yin og yang eller ekstra dybde så af substitutter, kopier og mere eller mindre gode efterligninger. Sådan er det også med David Lagercrantz’ nye spændingsroman, »Manden der søgte sin skygge«, hans anden videreskrivning på afdøde Stieg Larssons Millenniumtrilogi.  Det hele handler om tvillinger, dobbeltgængere og nye identiteter, og dét i både handlingsmæssig og overført betydning. David Lagercrantz har ikke blot skrevet en jævn god spændingsroman om énæggede søskende, adfærdsgenetik og moralsk anstødelig forskning, hans bog er også en krimilitterær lignelse over hans egen rolle som (det man i ordets mest konkrete forstand kan kalde) ghostwriter.  Det er jo sådan set meget sjovt. Lagercrantz forklarer indirekte, at han er lige så god som sin åndelige tvillingebror, Stieg Larssson, og at han som ethvert andet om ikke genetisk så spirituelt ligedannet menneske til enhver tid vil kunne bytte identitet og erstatte sin broder i ånden. Men det ville selvfølgelig have været sjovere, hvis Lagercrantz havde lidt mere at have det i.  Jovist er Lagercrantz en dygtig skribent. Han kan skrive og skabe et nervepirrende plot og gøre svære problematikker let forståelige. På dét plan ligner han sin gænger til Millennium-serien. Men hvis man hele tiden skal lade som om, at man er en anden, end den man er, kan man til sidst gå hen og blive en skygge af både sig selv og den anden. Det er tungt for begge.  Lagercrantz virker i al fald i mange passager en smule stiv i sprogtøjet, som om noget klemmer eller sidder forkert. Det giver sig udtryk i ganske banale betragtninger og ofte lix-lave, korte sætninger, i overdramatiserede scener hvor døde eller døende kan genopstå, i karakterbrydende dialoger og monologer, som da den ellers ordfattige Salander holder en lang, svulstig tale i en fyldt kirke, og i utallige cliffhangere af sært infantilt tilsnit som kapitelafslutningen: »Men han gik hen og åbnede. Så blev han overfaldet.« Overfald og overgreb er der mange af i dette femte bind, hvor vi får mere at vide om Salanders opvækst, hendes barske tvillingesøster og andre adskilte tvillinger, bl.a. en kendt erhvervsmand og hans ukendte stand-in af en tvillingebror, der har været del af et større, hemmeligholdt forskningsprojekt, som de ansvarlige vil gøre alt for at forhindre kendskab til. Salander beder Blomkvist om at tjekke nogle ting, mens hun sidder fængslet i en kortere periode – og i øvrigt har travlt med at sætte styr på hierarkiet blandt de indsatte og redde en ung muslimsk kvinde fra daglige overgreb.  Sagen virker lidt for ligegyldig til, at Blomkvist skulle gide kaste sig over den, men den viser sig snart at dække over både foragtelig forskning, vold og mord. At de to – tilfældigvis? – begynder at grave i den nu, får bagmænd og –kvinder til atter at gå i offensiv forsvarsposition, og da Salander samtidig lægger sig ud med salafister og rockere, er der fuld ramasjang og god spænding for pengene. Det gør samlet set »Manden der …« til en middelgod spændingsroman, der nok skal sælge som de forrige i serien, men som selvstændig bog mest ligner en skygge af sig selv eller af det, den gerne vil være. Titel: Manden der søgte sin skygge. Millennium V.Forfatter: David Lagercrantz.Oversætter: Agnete Dorph Stjernfelt.Sider: 366.Pris: 299 kr.Forlag: Modtryk.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/lisbeth-salander-er-tilbage-ny-millennium-krimi-ligner-en-skygge-af-det-den-gerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79574/18414676-lagercrantz.jpg",
            "publication_time": "Torsdag d. 07. september 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}