{
    "version": "1.0",
    "document": {
        "id": 18683,
        "title": "Lisbet Palme: Christer Petterson var morderen",
        "content": "- Jeg har jo identificeret morderen. Lisbet Palme er ikke et øjeblik i tvivl om, at det var en narkomisbrugeren Christer Pettersson, der myrdede hendes mand Olof Palme i Stockholm i dag for 25 år siden. Det siger hun iet sjældent interview med Sveriges Radio, hvor hun bliver spurgt, om det uopklarede mord har været med til at kaste skygger over Olof Palmes bedrifter. - Det tror jeg, at det har gjort på mange måder. Men det er jo ikke min...Jeg mener, jeg har jo identificeret morderen, siger Lisbet Palme, der afviser at sige mere om hendes oplevelser den skæbnesvangre aften. - Jeg har gjort min del gennem de undersøgelser, der er udført, siger hun. Christer Petterson blev i januar 1989 dømt for drabet og fik livsvarigt fængsel, efter at Lisbet Palme havde udpeget ham ved en konfrontation. Men dommen blev efterfølgende omstødt, og Petterson gik fri, fordi der opstod mistanke om, at Lisbet Palme forud for konfrontationen var blevet informeret om, at den mistænkte var misbruger. Senere forsøg på at få sagen taget op igen slog fejl, og Petterson døde i september 2004. I interviewet fortæller Lisbet Palme, hvordan hun kom sig over mordet og kom videre i livet. - Jeg fik den glæde at være talsmand for den svenske UNICEF-komité i 13 år. Det har været fint at deltage i en proces, hvor man forbedrer vilkårene for børn rundt omkring i verden. At få lov til at være med i det hjalp mig meget i den lange proces efter Olofs død, siger hun. 25 års-dagen har på ny sat fart i spekulationerne om, hvem der myrderede Olof Palme. Den kendte forfatter og kriminolog Leif GW Persson har lanceret en teori om, at der lå en konspiration bag, hvor der deltog to-tre personer med baggrund i politiet, militæret eller sikkerhedsorganisationer. En tidligere politichef har desuden fremsat en teori om, at morderen var en nu afdød enspænder, som lignede Petterson. Han stod en overgang stod højt på politiets liste over mistænkte, men af forskellige årsager havde han held til at smyge sig udenom grundige undersøgelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lisbet-palme-christer-petterson-var-morderen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/686512/3852554-retro-crimes.jpg",
            "publication_time": "Mandag d. 28. februar 2011, kl. 13.56",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}