{
    "version": "1.0",
    "document": {
        "id": 18044,
        "title": "Litteraturens cykelbud",
        "content": "Der er groft sagt to måder at beskæftige sig professionelt med litteratur på. Man kan skrive den – og man kan skriveomden. Professor emeritus, forfatter, foredragsholder, dr.phil og dr.teol. Erik A. Nielsen tilhører den sidste kategori, og han er en af landets fremmeste til at skrive om samt undervise og forske i litteraturen. En brevbærer, kaldte litteraturprofessoren Lasse Horne Kjældgaard ham, da Nielsen i 2013 modtog den prestigiøse »Selskabet til de skiønne og nyttige Videnskabers Forfremmelses pris«. Prisen uddeles af Det Danske Akademi, og Nielsen fik den, fordi han med Horne Kjældgaards ord er i stand til at »formidle tekster, som kan være skrevet for århundreder eller årtusinder siden, til læsere, der befinder sig i nutiden. Og overlevere dem, vel at mærke, som om de var breve, der er stilet til modtageren, og som skal åbnes af modtageren.« Erik A. Nielsen har virket som litteraturens cykelbud i mere end 40 år. De fleste af de godt 40 år var han ansat ved danskstudiet på Københavns Universitet, og nok havde han titel af professor i dansk litteratur, men som litterat har han gjort en dyd ud af at brede sig til andre fag. Specielt teologien har haft en særlig interesse hos ham, der både er søn af en sognepræst, gift med fhv. sognepræst (og politiker) Margrete Auken og far til den teologiuddannede (og politiker) Ida Auken.  Overraskende er det derfor ikke, at Nielsens hovedværk handler om kristendommens udtryksformer og billedsprog. Det fire bind store værk, hvoraf de tre første bind er udkommet, beskæftiger sig bl.a. med to af Danmarks fineste salmedigtere, Thomas Kingo og H.A. Brorson, og tidligere i år modtog han Gad Rausings pris på en million svenske kroner fra Det svenske videnskabernes Selskab, netop for sin »originale forskning om brugen af billeder og billedsprog i skandinavisk digtning i 1600- og 1700-tallet«. Erik A. Nielsen blev dr.phil. i 1985 på en afhandling om Holbergs komik og dr.teol. fra Oslo Universitet 2013 på en afhandling om kristendommens retorik. Han er forfatter til en række bøger, han har modtaget både Holbergmedaljen og Georg Brandes-prisen, og han har i årevis turet landet rundt og holdt foredrag. Foruden Ida Auken er han far til Sune Auken – der er lektor i nordisk litteratur på farens gamle institut – og datteren Kirsten Auken, programchef i Danmission.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/litteraturens-cykelbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/615492/13373189-19naverik-a-nielsen-160637jpg.jpeg",
            "publication_time": "Fredag d. 20. maj 2016, kl. 09.00",
            "author": "Anders Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}