{
    "version": "1.0",
    "document": {
        "id": 21145,
        "title": "Litteraturredaktør: Vinder af De Gyldne Laurbær »minder om en god hønsekødssuppe«",
        "content": "Vinderen af den prestigefulde bogpris De Gyldne Laurbær er i år 37-årige Stine Pilgaard for romanen»Meter i sekundet«, der handler om en ung storbykvinde, der flytter med sin mand til provinsen. De Gyldne Laurbær uddeles af boghandlerne, og prisen har en kommerciel åre. Så vinderne er ofte populære forfattere, der samtidigt gerne har kritikertække, men ikke altid, siger Berlingskes litteraturredaktør, Søren Jacobsen Damm. Han mener derfor, at Stine Pilgaard er et ret optimalt valg til at modtage årets Gyldne Laurbær. »Det er ret forudsigeligt, at det blev hende, men derfor kan man også sige, at det er virkelig velfortjent. Romanen er med sin letlæselighed og alligevel mange dybere lag lige nedenunder nærmest skræddersyet til prisen,« siger Søren Jacobsen Damm. Søren Jacobsen Damm er litteraturredaktør på Berlingske.Fold sammenLæs mereFoto: Mathias Svold. Stine Pilgaard har også udgivet romanerne »Min mor siger« (2012) og »Lejlighedssange« (2015) hos Gyldendal, men i modsætning til de to er »Meter i sekunder« udgivet af forlaget Gutkind, der blev stiftet i 2020. Og derfor er prisen også en fjer i Gutkinds nysyede hat: »Gutkind skaber nu nogle brudflader i forlagsbranchen. Prisen viser, at nye forlag også kan have både kommerciel succes og vinde priser. Der er masser af mikroforlag, men det er sjældent, at de er gode forretninger. På den måde er Gutkind et gazelleforlag, kunne man næsten sige,« siger Søren Jacobsen Damm. Litteraturredaktøren, der også er madanmelder, sammenligner »Meter i sekundet« med både skak og hønsekødssuppe. »Stine Pilgaard har skrevet en begavet og sjov roman om identitet og længslen efter fællesskab. Hun er nem at læse – men det er lidt ligesom skak, der jo har nemme regler, men uendeligt mange mulige træk. Man kan sagtens gå til romanen uden store litterære forudsætninger, og få noget ud af den, men man kan også lavere en dybere læsning og trække en masse symbolik ud af den. Det minder mig om en virkelig god hønsekødssuppe. Det virker som en enkel ret, men er egentlig ret svært at lave,« siger Søren Jacobsen Damm. »Meter i sekundet« er opbygget af brudstykker, der også inkluderer festsange, breve og dagbogsnotater i en nærmest antropologisk tilgang til dansk mentalitet.  Ligesom Stine Pilgaard selv er romanens hovedperson en storbykvinde, og i romanen placeres denne kvinde i Vestjylland, for på den måde at skildre forskellen mellem by og land, forklarer Søren Jacobsen Damm. »Romanen handler især om de her skjulte koder, der altid er en del af lokalmiljøer. Hun bruger et absurd, men begavet greb til det ved at introducere den folkekære DR-vært Anders Agger i romanen som en slags gatekeeper til den jyske mentalitet. På den måde bliver bogen omtalt, og man kan huske »den der bog med Anders Agger«,« siger Søren Jacobsen Damm. Det lyder moderne med en roman om identitet, skrevet af en kvindelig forfatter og med en anderledes skrivestil. Er det også det? »Der noget improviseret, lidt jazzet over stilen og måden, den er sat sammen på og ekstremt subjektiv i sin fortælling. Det lette, muntre og jazzede, hvor man leger med forskellige formater, er ikke nyt, men er ret oppe i tiden, som man siger. Romanen er moderne i den forstand, at den bryder med den normale romanstruktur. Den handler også om identitet og spiller ind i den større diskussion om identitet, der foregår verden over. Men identitetspolitisk er den bestemt ikke,« siger litteraturredaktøren.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/litteraturredaktoer-vinder-af-de-gyldne-laurbaer-minder-om-en-god",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1425829/23756339-corona2020.jpg",
            "publication_time": "Onsdag d. 26. maj 2021, kl. 15.00",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}