{
    "version": "1.0",
    "document": {
        "id": 19810,
        "title": "Litteratur med stjerner og striber",
        "content": "»Man kan ikke løbe fra det faktum, at det er Europa, som stadig er hjertet i den litterære verden. Ikke USA.« Sådan sagde forfatter og litteraturhistoriker Horace Engdahl i 2008, hvor han også var sekretær for Det Svenske Akademi, som hvert år voterer om, hvem der skal modtage nobelprisen i litteratur. Men Engdahls nedvurdering af amerikansk litteratur virker ligefrem tåbelig efter at have læst »Historier om Amerika - aktuelle strømninger i USA's litteratur«. Og man skulle næsten tro, at bogens redaktører, Tonny Vorm og Michael Bach Henriksen, havde ham i tankerne, da de i forordet skrev, at der »er behov for en opdateret viden« om det store lands forfattere og forfatterskaber fra 1980 og frem til nu. En periode i USAs historie med yuppier, miljøkatastrofer, terror og krige fjernt fra landets grænseposter, og alt sammen noget, som spejles i landets litteratur - og atter genspejles i de 14 tekster, der udgør »Historier om Amerika«. I bogen skriver danske eksperter fra den akademiske og journalistiske verden med indblik, udsyn og i et virkelig veloplagt sprog. Kim Skottes portræt af Cormac McCarthy og hans »på én gang mytiske, apokalyptiske og realistiske romaner« er således en fornøjelse, ligesom Michael Bach Henriksen kommer godt omkring Philip Roths skrift og liv, der ligger et sted »mellem J.D. Salinger'sk indadvendthed og Norman Mailer'sk udadvendthed.« Stort overskud Hvor disse kapitler - samt Clara Junckers om Toni Morrison og Sidsel Nyholms om Marilynne Robinson - går tæt på et enkelt forfatterskab, så søger de øvrige ti at trække længere linjer i det amerikanske litteraturlandskab. Bent Sørensen skriver med stort overskud om Bret Easton Ellis, Jay McInerney og »1980ernes tomme generation«, mens Tore Rye Andersen stiller skarpt på Jonathan Franzen, Jeffrey Eugenides og hele den »postironiske litteratur«, der fulgte efter, men ikke orkede mere distance. I stedet vendte forfatterne sig mod det nære og dettes indbegreb, familien. Men i en amerikansk virkelighed, som er stadig mere mærket af krige og økonomisk afmatning, er der også brug for helte. Og de findes i den ny »fantastik«, hvor tegneseriernes superhelte pludselig finder vej ind i romanerne. Ikke mindst Michael Chabons »Den Utrolige Historie om Kavalier & Clay« fra 2000, der er hovedværket i den strømning, Morten Wilhelm Scholz formidler på fortrinlig vis. Bogens mest øjenåbnende tekst er dog begået af Peter Mortensen og handler om »økopoesi«, som er en videreførelse af den digtning, Walt Whitman, Robert Frost og andre romantiske naturlyrikere stod for, men også er farvet af de seneste årtiers kolossale miljøkatastrofer. Ulykken på atomkraftværket i Pennsylvania i 1979, lækket på supertankeren Exxon Valdez i 1989 og eksplosionen på boreplatformen i den Mexicanske Golf i 2010 er nogle af de tragedier, der digter med i økopoesien, som også forsøger at finde et sprog for den natur, der har fortonet sig i den moderne virkelighed. »Jeg vil fortælle, hvordan skovene/var/Jeg må tale på et glemt sprog«, skriver W. S. Merwin og citeres for det i »Historier om Amerika«, der flimrer mellem forfattere og tendenser på spillevende og sprænglærd vis - og burde give Hr. Engdahl røde ører.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/litteratur-med-stjerner-og-striber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/821498/3229276-glitter.jpg",
            "publication_time": "Torsdag d. 28. oktober 2010, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}