{
    "version": "1.0",
    "document": {
        "id": 14287,
        "title": "Liv og Thor går i 1. g på Rødovre Gymnasium og har svært ved at huske matematikken: »Det ryger lige ind af det ene øre og ud af det andet«",
        "content": "Tavlen er fyldt med tal. Hvide kridtstreger danner brøker, der skal ganges, divideres eller lægges sammen. »Når I om lidt selv skal regne med brøker, skal I gøre fuldstændig, som vi lige har gjort det på tavlen,« siger Peter Ditlev Olsen, rektor og underviser på Rødovre Gymnasium. Han har ansigtet rettet mod de mange 1. g-elever, der er placeret i en hestesko omkring den brune tavle. »Der er ikke nogen, der synes, det er interessant at læse om Bo og Lise i 1. klasse. Men hvis man ikke lærer det, så kan man ikke læse mere avancerede tekster bagefter, og det er lidt det samme med nogle af de basale regneregler,« siger Peter Ditlev Olsen.Fold sammenLæs mereFoto: Asger Ladefoged. Ved et af bordene sidder Liv Dani Larsen. Hun kigger skiftevis op på tavlen og ned på den blyant, hun bruger til at stikke huller i sin notesblok med. Hun er 15 år og synes langt fra altid, det er nemt at gøre fuldstændig, som det lige er blevet gjort på tavlen. For det kan være svært at huske hvordan. »Det kan godt være, at jeg i én time forstår, hvad jeg skal gøre, men så har jeg glemt det til næste gang. Og hvis det skal gennemgås endnu engang på tavlen, føler jeg, at jeg tager tiden fra de andre i klassen,« siger hun. Liv Dani Larsen er en af de mange gymnasieelever, der har valgt matematik på B-niveau. Et fag, der i en ny undersøgelse bliver kritiseret for med gymnasiereformen i 2017 at have fået så omfattende et pensum, at lærerne bliver nødt til at haste fra emne til emne. Detgør ifølge undersøgelsen, at eleverne »kommer til at vide næsten ingenting om alt«. »Forstår I, hvad I skal?« spørger Peter Ditlev Olsen. En enkelt elev bryder tavsheden og besvarer spørgsmålet med et »ja«. Matematik er ikke et af Liv Dani Larsens yndlingsfag. Men hun er glad for at have det på B-niveau, for hun har hørt, at det giver mulighed for at vælge mellem flere videregående uddannelser, end hvis hun havde det på C-niveau.Fold sammenLæs mereFoto: Asger Ladefoged. Liv siger ikke noget. Hun kigger ned på papiret, op på tavlen og ned igen. Så begynder hun ligesom mange andre elever at skrive tal på notesblokken. En pige i venstre side af klassen tegner en bi på sit papir. Drengen ved siden af hende bruger sit papir til at folde en vifte. »Thor, hvordan er det, man dividerer en brøk?« spørger Peter Ditlev Olsen en lyshåret dreng, der sidder bagerst i klassen. Der går nogle sekunder, før han svarer. Han kan godt huske, hvordan man gør præcis dét. Men hvis der går flere dage mellem reglerne bliver repeteret, glemmer han dem for det meste. »Det ryger lige ind ad det ene øre og ud af det andet. Det er frustrerende, når jeg sidder og kigger på en opgave og godt ved, at vi har haft om det før, men jeg ikke ved, hvor jeg skal starte og fortsætte derfra,« siger Thor Jacobsen, der er 17 år. Thor Jacobsen vil gerne blive bedre til matematik. »Det er en fordel, hvis jeg finder ud af, at jeg godt kunne tænke mig et job, der kræver, at jeg er god til matematik,« siger han.Fold sammenLæs mereFoto: Asger Ladefoged. Han kan tydeligt mærke, at tempoet i matematikundervisningen er højere på gymnasiet end i folkeskolen. »I folkeskolen kunne man være syg i en uge og stadig følge med, når man kom tilbage. Men hvis du er væk fra nogle lektioner i gymnasiet, er det tydeligt, at klassen allerede er kommet videre, og så er du bagud derfra,« siger han. Støjniveauet i klassen er steget. Eleverne snakker på kryds og tværs med hinanden, mens de hjælpes ad med at få løst dagens opgaver. Peter Ditlev Olsen har bevæget sig væk fra tavlen og ned til Livs bord. Hun sidder med albuen på bordet og tager sig til hovedet. »Jeg synes ikke, matematik er særlig sjovt, men det er nok fordi, jeg synes, det er svært. Der er så mange forskellige emner og måder at løse opgaverne på, så jeg blander rundt i det hele. Nogle gange giver jeg op på forhånd,« siger Liv Dani Larsen. Gymnasieelever kan med reformen fra 2017 som udgangspunkt ikke længere vælge matematik på det laveste niveau, C-niveauet.Fold sammenLæs mereFoto: Asger Ladefoged. Peter Ditlev Olsen har været skriftlig censor i snart 25 år og kan se, hvordan elevernes tekniske færdigheder er blevet dårligere og dårligere. »Den her klasse er ikke anderledes end andre klasser. Det er efterhånden blevet en vane, at B-niveau-eleverne har problemer med helt grundlæggende regneregler. Når vi skal hente dem meget langt nede, bliver det endnu mere vanskeligt at nå det meget høje og abstrakte niveau, som vi skal nå,« siger han. I sidste uge i Berlingske pegede flere gymnasielærere og matematiklærerforeninger på, aten stor del af eleverne på B-niveau mangler basale færdigheder i matematik. »Vi har brøkregning i dag. Det kan de ikke, selvom de pricipielt set burde have lært det i folkeskolen,« siger Peter Ditlev Olsen.Fold sammenLæs mereFoto: Asger Ladefoged. Den omfattende læreplan til faget er ifølge Peter Ditlev Olsen med til at gøre, at eleverne ikke når at blive rutineret i »noget som helst«. »Vi når kun igennem emnerne en enkelt gang. Det gør, at de ikke når at få en dyb forståelse for, hvad det egentligt er, de gør. Hver gang, de tror, de kan noget, skal vi videre til noget andet,« siger han. I slutningen af lektionen rejser to piger sig fra hesteskoen og går op til tavlen. De holder om deres noter med begge hænder og fniser ud mod klassen, før de forklarer, hvordan de har løst opgaverne. »Er der nogen spørgsmål?« spørger Peter Ditlev Olsen henvendt til resten af klassen. Ingen elever svarer.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/liv-og-thor-gaar-i-1-g-paa-roedovre-gymnasium-og-har-svaert-ved-at-huske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1209698/23197867-.jpg",
            "publication_time": "Onsdag d. 09. oktober 2019, kl. 20.25",
            "author": "Karen Haaning",
            "related_links": [],
            "attachments": []
        }
    }
}