{
    "version": "1.0",
    "document": {
        "id": 18007,
        "title": "Live-sex-forestilling forløb uden drama",
        "content": "Galleri Kunstcentrums udstilling »Blottet for skam« har trukket mange overskrifter og affødt mange diskussioner, siden det forrige mandag blev kendt, at flere mennesker ville dyrke sex foran publikum som en del af forestillingen. Men trods rygter om demonstrationer, forløb forestillingen uden drama, da publikum i den lille by Funder nær Silkeborg, mødte op på Galleri Kunstcentrum torsdag aften. Dog har en mindre gruppe kvinder, der bebrejder galleriets ejer for at skylde dem penge, taget opstilling ved vejen ude foran galleriet. Men der er ingen megafoner eller kampråb at høre. Stor medieopmærksomhed Et stort antal mediefolk var ligeledes mødt op, og den store medieinteresse har i det hele taget undret folkene bag. - Jeg havde slet ikke ventet den medieopmærksomhed. Det har været en kaotisk halvanden uge, siden vi løftede sløret for forestillingen. Så jeg har været lidt forvirret, siger kunstneren bag, Michael Iversen. Publikum tilfredse Forestillingen bestod af et heteroseksuelt par, der havde sex, to pornoskuespillerinder der havde sex og en pornoskuespillerinde, som havde sex med sig selv. Derudover var der mulighed for at tegne flere croquis-modeller, der poserede på etagen under de sexdyrkende par. Flere af de fremmødte gæster, som Berlingske snakkede med, var tilfredse med forestillingen. - Jeg synes, det er kunst, men man er nødt til at være til stede. Det bliver ikke det samme at se det på TV, nu hvor så mange kamera-folk render rundt og filmer. Jeg synes heller ikke, det var provokerende. Det er jo ikke pornofilms-sex, det er sandheden, og sandheden kan ikke være provokerende, siger Betina fra Aarhus. Reaktionerne var målet Også Michael Iversen var glad for aftenens forløb. - Jeg kunne ikke være mere tilfreds med arrangementet. Det er dejligt at høre folks reaktioner. Nogle bliver blufærdige, andre synes det er helt fint, netop fordi det ikke er porno. Et af målene var netop, at få folk til at reagere og tænke over deres reaktion, siger Michael Iversen. Sexforestillingen i »Blottet for skam« var som udgangspunkt en engangsforestilling, men forestillingen er en del af en trilogi, som Galleri Kunstcentrum snart afslører mere omkring.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/live-sex-forestilling-forloeb-uden-drama-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623228/5508885-kunstmuseum-viser-livesex.jpg",
            "publication_time": "Torsdag d. 23. august 2012, kl. 23.52",
            "author": "Nynne Hein Møller",
            "related_links": [],
            "attachments": []
        }
    }
}