{
    "version": "1.0",
    "document": {
        "id": 3636,
        "title": "Livet under vores fødder",
        "content": "Vores klodes i store træk ukendte indre er en kilde til evig undren. Mindre end 2.000 km herfra er det største vulkanudbrud på hele Jorden i mange år på vej ind i sin femte måned af vedvarende aktivitet. Bardarbunga-udbruddet betegnes nu som det volumenmæssigt største i Island siden de katastrofale Lakiudbrud i 1783-84. Den rene lavaproduktion på efterhånden langt over to kubikkilometer er formentlig den tredjestørste i verden i mere end 200 år. Og mængden af svovldioxid og andre sundhedsfarlige vulkanske gasser, som Bardarbunga har udspyet gennem de seneste godt 110 dage, har påvirket praktisk taget hele Island og er den største i det geologisk set purunge land i 150 år. Selv om der er visse indikationer på en svag afmatning, aner ingen, hvornår Bardarbunga vil falde til ro igen. Hvor aktiv Jordens indre er, gik for nylig op for japanske videnskabsfolk på det store forskningsskib »Chikyu«. På ca. 1.000 meters havdybde syd for den nordjapanske ø Hokkaido borede de et rør næsten 2,5 km ned gennem havbunden og dermed ned gennem en stor del af Jordens ydre skorpe. Det er den dybeste havbundsboring nogensinde.  Dernede ligger en række oldgamle kulaflejringer, som boret tog prøver af. De blev sendt til analyse, og minsandten om man ikke opdagede levende mikrober i prøverne: Bittesmå organismer, der kan overleve og formere sig i et ekstremt miljø helt uden lys og ilt og nærmest ingen vand og næringsstoffer. Ifølge forskerne kan mikroberne leve i kraft af et meget langsomt stofskifte og en særlig evne til at få energi ud af kulforbindelserne dybt dernede. Men hvor de kommer fra, de primitive organismer, er fortsat en gåde. Levede de engang i en næringsrig sump, der blev oversvømmet og begravet under havet? Er de selv søgt ned gennem havet og havbunden for at mæske sig i den veritable kulmine dernede? Eller er de ved et tilfælde blevet sendt ned til Jordens oceaner ombord på en meteor fra en naboplanet? Vi aner det ikke. Og så er der al vandet, som vi jo typisk mener, hører til på Jordens overflade i form af oceaner, floder og søer samt som vand bundet i is ved polerne og på de højeste bjergtoppe. Men også her overrasker klodens indre os. I den forløbne uge offentliggjorde canadiske geologer et forskningsresultat i tidsskriftet Nature, som viser, at mængderne af vand, der er spærret inde mellem klipperne bare et par kilometer under os, langt overstiger tidligere estimater.  De anslår således, at der i Jordens skorpe gemmer sig ca. 11 mio. kubikkilometer flydende vand, hvilket er mere end i alle planetens søer, floder og sumpe tilsammen. Og ikke nok med det. Vandet dernede er i mange tilfælde ubegribeligt gammelt. 2,4 km nede i en canadisk mine har de optaget vandprøver, som efter nærmere undersøgelser viste sig at være mellem 1,0 og 2,5 mia. år gammelt. Canadierne mener imidlertid, at vandet stammer fra jordoverfladen, hvorfra det langsomt er sivet ned gennem lag og sprækker i jordskorpen. Det kan naturligvis ikke udelukkes. Men kast så et blik på det første store forskningsresultat fra den europæiske kometjæger Rosetta. Analyser af vanddamp, der falder af den beskedne og meget isholdige komet 67P, som Rosetta aktuelt kredser omkring en lille halv mia. km borte, viser nemlig, at kometens vand slet ikke har den samme kemiske signatur som Jordens vand. Hvilket får forskerne til at konkludere, at vandet her på kloden næppe stammer fra vedvarende kometnedslag i planetens barndom. Er det sandt, efterlader det stort set udelukkende isholdige asteroider som kilde til jordklodens livgivende vand. Samt Jordens gådefulde indre i sig selv. Den sidste teori, der bl.a. får opbakning af den internationalt højt respekterede danske geologiprofessor Minik Rosing, synes at blive stadigt mere sandsynlig.  I sommer offentliggjorde amerikanske geologer et forskningsresultat, der giver klare indikationer af, at kolossale mængder vand ligger lagret ca. 600 km under os, i overgangen mellem Jordens skorpe og kappe, i et mineral ved navnringwoodit. Vandmængderne kan være hele tre gange større end i alle Jordens oceaner tilsammen. Her har vandet ifølge teorien ligget latent siden Jordens skabelse, hvorfra det er afgasset til overfladen som følge af geologiske processer. Hvilket kan have skabt størsteparten af vores oceaner. Vi kan med andre ord ikke blot takke vores klode for processerne på dens overflade. Vi skylder den også en dybfølt tak for al den gådefulde og komplekse aktivitet, der foregår nede under vores fødder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/livet-under-vores-foedder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134074/8064179-topshots-topshots-2014-iceland-volcano-bardabunga.jpg",
            "publication_time": "Fredag d. 19. december 2014, kl. 17.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}