{
    "version": "1.0",
    "document": {
        "id": 19636,
        "title": "Logbog sidste dag: Ferskvandsmatrosen går i land",
        "content": "Søværnet kan man regne med. Hendes Majestæts skibe kommer sjældent for sent og aldrig - jeg gentager - aldrig for tidligt. Derfor lå vi stille hele natten til i går i Aalborg Bugt og ventede på at resten af Danmark kom ud af fjerene og fik arbejdet sig gennem endnu en dag, så de kunne komme ud på Langelinie for at modtage »Vædderen«. I dagens anledning et skibet ladet med en admiral, en kronprins, en forsvarschef og 25 små dolkhalebørn, der aftenen før kom til verden under mikroskoperne i container 5. Imens sad Ferskvandsmatrosen i mandskabets kantine og fejrede triumfer i et spil whist med Kokken, Styrmanden og Præsten, der for en gang skyld ikke havde overjordiske kræfter i baghånden, mistede overblikket og må formodes at være gået i land med et fyrsteligt tab på 3,75 kr. Herren giver, Herren tager. Forinden havde vi fejret ankomsten til bøje 1 ud for Skagen kl. 22 med et fingerbøl champagne og Bagerens tre gange så store kransekager. Og det var også syd for bøje 1, at vi vågnede op i går morges. Til endnu en af disse tågefyldte havudsigter, man skal være Baskervilles hund for at nyde, og som har forfulgt os trofast siden Newfoundland. Lykkelig limbo Men jeg skal da love for, at det er klaret op efter brunchen i de forskellige messer. Både forskere, sømænd og mediefolk ser nu ud til at svæve rundt i et lykkeligt limbo af alt det, man har oplevet på rejsen og aldrig glemmer, og så det man siden Orkneyøerne mere og mere har længtes hjem efter og nu prøver at huske klart. En herlig ansvars- og vægtløs tilstand, vi kun får bekræftet på allerførste parket oppe på broen kl. 11.15, da kontreadmiral Niels Christian Wang ankommer på behørig vis. Nærmest sådan ned fra himlen i et tov. Stå aldrig til søs, lad de andre stå! I får stribevis af kors og bånd og stjerner på! Sådan hedder det i »Admiralens vise«. Men vor tids admiraler kan sandelig mere end at sidde ved et skrivebord. De hejses ned fra en helikopter og lander sikkert på begge ben på»Vædderen«s glatte kanondæk. Flot ser det ud, og forskerpiger i alle aldre oppe på broen sukker dybt over disse actionmen i orange heldragt og gummistøvler. Forskerdrengene er mere interesserede i den blå helikopter, der lavede narrestreger i luften og får alle på dækket til skiftevis at dukke sig og klappe af begejstring over de dristige dyk og drejninger »Det er ikke noget stort skridt for menneskeheden at sejle jorden rundt i dag, men »Vædderen«s præstation er særlig«, siger admiral Wang senere og begrunder det med, at Søværnet på rekordtid nåede at forvandle et inspektionsskib til et ekspeditionsskib, og med skibet som ramme fik forskerne, journalister, fotografer, skolebørn og søfolk til at fungere som en helhed, samt bragte de 700 skiftende deltagere på Galathea 3 ud på kloden og helskindet hjem igen. 12 kanonskud Da vi ved 16-tiden nærmer os Kronborg, hvor man kan se mange mennesker inde på stranden, har vi fået følgeskab af seks-syv motorbåde, hvorfra der vinkes og råbes, indtil Kronborg pludselig giver sig til at tale med kanonerne. Tolv skud hamrer ud over vandet. Ligesom i 1847, da korvetten »Galathea« vendte hjem fra sin jordomsejling, og igen i 1952, da »Galathea II« kom hjem efter sin verdensomspændende ekspedition og blev modtaget på Langelinie af mere end 20.000 mennesker. »Det kommer der næppe i dag,« griner vi til hinanden ude på dækket, men har inderst inde et alvorligt håb om en ikke uvæsentlig tilskuertilstrømning, for vi mangler stadig vores trumf-es om bord. Vi har faktisk lovet at samle ham op i en gummibåd ud for Snekkersten. Hans navn er Frederik, og med tanke på den unge mands morfar - sømandskongen Frederik IX, der mødte »Galathea II« i 1952 ved Helsingør i en speedbåd fra København - letter Ferskvandsmatrosen på sin hvide hue og udnævner i dagens anledning kronprins Frederik til »Sømandsprinsen«. Den sidste time ind til København går over stok og sten. Snart når vi Langelinie, hvor mængden af mennesker - larmen, musikken, flagene og kære, kendte arme, der vinker - er overvældende. Det er blevet tid. Ferskvandsmatrosen går i land, vinkende bagud til Bageren, Futte, Chefen, Forskerne, Fotografen og alle de andre om bord, der alle sammen kalder på de sidste linjer i den gamle nordiske sømandsvise: »Jeg kan sejle foruden vind. / Jeg kan ro uden årer; / men ej skilles fra vennen min / uden at fælde en tåre?«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/logbog-sidste-dag-ferskvandsmatrosen-gaar-i-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/877394/399449-logbog-sidste-dag-ferskvandsmatrosen-gr-i-land--.jpg",
            "publication_time": "Torsdag d. 26. april 2007, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}