{
    "version": "1.0",
    "document": {
        "id": 2890,
        "title": "Lokalmedie lavede aprilsnar med berømt arkitektfirma – og så brød helvede løs",
        "content": "BIGs reaktion på en aprilsnar om Kaktustårnene bragt afMagasinet KBHhar skabt stor opmærksomhed i medierne – beskrevet med termer somkarakterselvmordogStreisand-effekten. Det er den klassiske historie om David og Goliat, som vi alle kender; det lille lokale københavnermedie over for de store, stikkende tårne på Dybbølsbro. Sammen med smagsdommeriet over firmaets byggerier med gradbøjninger af ordet grim danner disse historier et røgslør over sagens egentlige kerne: Troværdighed og menneskelig kompetence, der er vigtigere nu end nogensinde. Fake news-bølgen fik allerede størstedelen af danske medier til at fravælge aprilsnarren for adskillige år siden. At gårsdagens aviser ikke bliver brugt til at pakke dagens fisk i, har længe været en realitet ved digitaliseringen. Information på nettet bliver ikke blot hængende, de formerer sig og udvikler sig, noget som alle brands – større som mindre – må forholde sig til. Den nyeste udvikling, hvor chatbots selvstændigt samler og opbygger viden ud fra enorme mængder af tilgængelige data, som navigeres på kryds af sprog og kulturer, giver små, umiddelbart uskyldige løgnehistorier stor potens. At nogle medier vælger at fastholde aprilsnarren, er forståeligt, men de har et enormt ansvar for at angribe denne genre på en sofistikeret og kreativ måde for ikke ultimativt at producere en strøm af misinformation. Det narrende, humoristiske element skal være integreret i historien, så det kan gennemskues på afstand i tid og sted. En opgave, som kunstig intelligens formentlig endnu ikke vil kunne formå at løse, men som kræver ægte menneskelig kompetence. På denne baggrund er det at fortælle historien om nedrivningen af bygningsværk på arkitektens egen foranledning ikke ligefrem flot journalistisk arbejde, men nærmere – hvis jeg skal låne et ord fra arkitekturdebatten – grimt. Et opdigtet citat fra virksomhedens administrerende direktør, som har sit eget personlige og professionelle omdømme at tage højde for, gør ikke sagen bedre. At BIG nævner mulighed for at inddrage firmaets advokater, beskrives imediernes unuancerede dækningsompressende og truende adfærd; denne faggruppe forstår sig nu engang bedre på injurier og presseetiske retningslinjer end højhusdesignere. BIG repræsenterer en af de største eksportsucceser af dansk arkitektur. Samtidig har firmaet været genstand for mere kritik på dansk jord end noget andet arkitektfirma. Hvis manglende selvironi eller smålighed var kendetegnende for driften, havde foretagendet nok måttet dreje nøglen rundt, længe før det nåede Manhattan, Månen eller Mars. Kaktustårnene er skabt af mennesker til mennesker; store hold af designere, ingeniører og konstruktører har gennem hundredvis af timer studeret og udvalgt de former, materialer og tekniske systemer, som de har fundet mest optimale i forhold til konteksten for bygningerne. Magasinet KBH burde være lige så omhyggelige og kreative i deres arbejde, egenskaber som ikke kun er forbeholdt store, internationale arkitektfirmaer. Christina Boysen er cand.mag. i retorik, MA i marketing management og tidligere BIG-ansat ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/lokalmedie-lavede-aprilsnar-med-beroemt-arkitektfirma-og-saa-broed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1785100/24681858-bigs-kaktustrne-har-netop-vundet-frstepladsen-i.jpg",
            "publication_time": "Tirsdag d. 16. april 2024, kl. 17.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}