{
    "version": "1.0",
    "document": {
        "id": 12798,
        "title": "Lokalplanskamp om Lindholm: Regeringen kan blive nødt til at smide fløjlshandskerne",
        "content": "Regeringen kommer tilsyneladende til at trække i arbejdstøjet, når der skal anlægges et udrejsecenter for kriminelle udlændinge og afviste asylansøgere på Lindholm. Ifølge et baggrundsnotat, som udreder de mange potentielle udfordringer ved projektet, vil etableringen »forudsætte en ændring i kommuneplanen, samt (...) en lokalplanlægning«. Og der kan være lang vej til en blåstempling i Vordingborg Kommune. »Hvis vi kigger på lokalplanen derovre, så er det for at sikre bevaringsværdige bygninger,« siger borgmester i Vordingborg Kommune, Mikael Smed (S). Han uddyber, at udgangspunktet fortsat er at forhindre, at udrejsecenteret på Lindholm bliver en realitet. Siden regeringen og Dansk Folkeparti præsenteredefinansloven30. november, har øen i Stege Bugt været til heftig debat. Fra lokalt hold har modstanden mod det fremtidige udrejsecenter været til at tage og føle på, idet borgmesterenallerede fra begyndelsenvar i vælten med protester mod fremtidsplanerne for Lindholm. Øen huser i dag flere viruslaboratorier for DTUs Veterinærinstitut, som forlader øen i juli, hvorefter der forestår et større oprydningsarbejde. Samtidig er Lindholm i en forfatning, hvor dermangler rindende drikkevand,ligesom en fjerdedel af bygningerne er nedrivningsmodne. Der findes foreløbigt ingenendelig slutdato for, hvornår laboratorierne er dekommissioneret, som det hedder. Såfremt regeringen ønsker, at øen i Stege Bugt skal blive til et fremtidigt udrejsecenter, kan det dog blive nødvendigt at lægge fløjlshandskerne og tage andre redskaber i brug for at få indflydelse på kommunens planer. Ifølge Peter Pagh, der er juraprofessor ved Københavns Universitet og ekspert i miljøret, har regeringen reelt to muligheder, såfremt kommunalbestyrelsen i Vordingborg vælger ikke at komme regeringen i møde. »Erhvervsministeren kan lave et »call-in« (kræve planlægningsbeføjelser,red.) for kommuneplanlægningen som følge af paragraf tre iPlanloven, hvilket næppe vil være populært politisk, eller også kan regeringen indføre et landsplandirektiv,« vurderer Peter Pagh. Lindholm.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Et landsplandirektiv er en bekendtgørelse, hvori erhvervsministeren fastsætter bindende rammer for indholdet af kommunal planlægning. Dette er dog potentielt set en langstrakt proces. »Det kræver mindst to undersøgelser samt en høringsrunde. Der kan kommunen så pege på flere spørgsmål, som den gerne vil have afklaret, hvilket kan have indflydelse på sagsbehandlingstiden,« siger Peter Pagh og fortsætter: »Men man kan jo ikke afvise, at regeringen har været utroligt godt velforberedt og faktisk allerede har iværksat nogle af undersøgelserne.« Professoren uddyber, at der samtidig kan være udfordringer i forbindelse med de såkaldte Natura-2000 områder omkring Lindholm. Områderne er angiveligt hjemsted for havternen og klyden, og for at områderne kan omklassificeres, vil dette kræve en konsekvensanalyse. Vordingborg Kommunes borgmester, Mikael Smed, lægger vægt på, at kommunen foretager de indsigelser, som den finder nødvendige og begrundede.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/lokalplanskamp-om-lindholm-regeringen-kan-blive-noedt-til-at-smide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1095654/22512485-s.jpg",
            "publication_time": "Torsdag d. 13. december 2018, kl. 21.02",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}