{
    "version": "1.0",
    "document": {
        "id": 9738,
        "title": "Lokalsamfund har brug for biblioteker",
        "content": "»Folkebiblioteket er tydeligvis blevet en velfærdsinstitution, der kan prioriteres væk,« lyder overskriften, når CEPOS’ Henrik Christoffersen iBerlingske 15. juliigen er ude med riven efter de danske folkebiblioteker. Humlen er bare, at tingene er lidt mere - skal vi sige - nuancerede, end Christoffersen giver udtryk for. For det første er det langtfra alle steder, at udlånet er faldet. På mit bibliotek i Tarup er både udlånstal og besøgstal stigende, og den tendens ser ud til at fortsætte i år. Det til trods for en række besparelser de senere år. For det andet er det en kende optimistisk at mene, at et overnationalt digitalt udbud kan erstatte det fysiske bibliotek og den fysiske samling. Digitalt er det nemlig relativt få brugere, der låner meget. Sagt med andre ord, så låner de brugere, der er digitale og foretrækker e-bøger og lydbøger, mange titler. Jan M. JohansenFold sammenLæs mereFoto: Jan M. Johansen. Der er også et element af hønen og ægget i debatten om udlånstal. For er de mange bibliotekslukninger og selvbetjente timer måske i virkeligheden ikke skyld i udlånsfaldet? Når der ikke er et lokalbibliotek og personale til at inspirere og vejlede, forstår man måske bedre, at udlånstallene mange steder falder. Som Christoffersen godt ved, er der forskel på korrelation og kausalitet, og det synes mig, at der er lidt vel rigeligt af det første og meget lidt af det sidste i forskningschefens mange skriverier om de danske folkebiblioteker. Christoffersen ved også, håber jeg, at man får, hvad man måler på, og hvis man insisterer på at måle omtale og konkludere på ét parameter såsom udlånstal, får man et meget ensidigt billede af den situation, man undersøger. Man kan også diskutere Christoffersens kultursyn. Som liberalkonservativ får jeg nervøse trækninger ved at læse en linje som: »Det vitale nyskabende kulturlivs bevægelse imod en tydeligere bymæssig lokalisering passer aldeles ind i tidens centralisering.« Er og skal kulturliv være nyskabende? Betyder det så, at museer også bare skal prioriteres væk? Klassikerne ligeså? Teatre, der ikke har kaospiloter ved roret også? Det håber jeg ikke. Og er centralisering nu også en god idé? Læser man folk som Klinenberg eller Wuthnow, ved man, at konsekvenserne af Christoffersens kultursyn er katastrofale. Lokalområder, kvarterer eller byer har brug for en form for social infrastruktur. De har brug for biblioteker og lignende institutioner. Det nytter ikke noget at centralisere kultur- og dannelsesinstitutioner, hvis man ønsker at skabe eller blot understøtte trivelige lokalsamfund og civilsamfundet i det hele taget. Det ved borgerne i Tarm, Halsnæs, Kerteminde, Haraldslund, Dybbøl og mange andre steder. Måske Christoffersen skulle lytte lidt til dem, inden han begynder at demontere det halve af Danmark i sin misforståede iver efter at omkalfatre bibliotekssystemet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lokalsamfund-har-brug-for-biblioteker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1178604/23009120-restad-bibliotek.jpg",
            "publication_time": "Mandag d. 22. juli 2019, kl. 17.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}