{
    "version": "1.0",
    "document": {
        "id": 21278,
        "title": "Lokalpolitikere blev tilbudt dyre festivalbilletter",
        "content": "Medlemmerne af byrådet i Aarhus Kommune fik tilbudt billetter til NorthSide Festival til sig selv og en ledsager. Tilbuddet til politikerne havde en værdi af 6.590 kroner pr. politiker. Billetterne gav også adgang til det såkaldte business backstageområde, som gav direkte udsigt til hovedscenen. Men ifølge eksperter og kommunen selv må lokalpolitikerne ikke sige ja til et sådant tilbud. Det skriverJyllands-Posten. »Man skal ikke engang dokumentere, at politikerne har favoriseret nogen. Fordi modtagelsen i sig selv er ulovlig,« siger professor Sten Bønsing, Juridisk Institut, Aalborg Universitet, til avisen. Festivalen selv siger, at den har inviteret politikerne, fordi festivalen ligesom tidligere år har inviteret alle samarbejdspartnere og leverandører. NorthSide har en tilskudsaftale og en konsulentaftale med Aarhus Kommune. »Vi har inviteret de mennesker, vi har samarbejdet og haft berøring med omkring udlejning af Eskelunden, diverse tilladelser til afvikling, samt udvikling af Eskelunden. Vi er helt trygge ved, at de enkelte og Aarhus Kommune i fællesskab er i stand til at vurdere, om deres deltagelse er af repræsentativ karakter,« udtaler Brian Nielsen, direktør i Down the Drain, som arrangerer NorthSide. Hovedparten af de politikere, som Jyllands-Posten har spurgt i en rundspørge, mener ikke, at det kan forsvares at sige ja til billetter til NorthSide. Netop koncert- og festivalbilletter til politikere er for tiden et omdiskuteret emne. I begyndelsen af maj kunne programmet»Reporterne« på 24syvfortælle, at kommunalpolitikerne i Københavns Kommune ligeledes bliver tilbudt blandt andet EM-billetter, sæsonkort til Tivoli og senest en dag på heavy metalfestivalen COPENHELL. I Sorø Kommune stod kommunen selv for at købe koncertbilletter. IB.T.kunne man forleden læse, at borgmester Gert Jørgensen (K) havde en særlig konto, som han brugte til blandt andet at købe koncertbilletter til borgmesteren selv, kommunaldirektøren, vicekommunaldirektøren og andre ansatte i kommunens byrådssekretariat samt deres ledsagere. Kommunen udsendte samme dag en pressemeddelelse, hvori der stod, at der var tale om billetter til en række velgørende koncerter arrangeret af Rotary. »Billetterne til de fem koncerter i 2014 til 2018 er blevet tilbudt til medarbejderne i kultur & fritid, byrådssekretariatet og erhvervskontoret og har været set som personalepleje for at påskønne en særlig indsats,« sagde velfærdsdirektør Henrik Juul Kjær i pressemeddelelsen. Sorø Kommune oplyste derudover, at man havde sat et arbejde i gang med at nedskrive retningslinjer blandt andet for brugen af den særlige borgmesterkonto. Roskilde Kommune oplyser til Berlingske, at i Roskilde bliver byrådspolitikerne tilbudt at deltage i en rundvisning på Roskilde Festival med indlagte oplæg om blandt andet, hvordan festivalen arrangeres. Det skal byrådspolitikerne ikke betale for, og ordningen er netop indført, fordi politikerne ikke må tage imod gaver.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lokalpolitikere-blev-tilbudt-dyre-festivalbilletter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1681926/24443165-.jpg",
            "publication_time": "Onsdag d. 31. maj 2023, kl. 19.04",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}