{
    "version": "1.0",
    "document": {
        "id": 10207,
        "title": "Lokomotivfører er død og 85 er såret efter togkollision i Spanien",
        "content": "Flere ugers helvede er slut for over 260 ukrainske soldater, der har befundet sig på det belejrede Azovstal-stålværk i Mariupol. Sent mandag aften er det således lykkedes at evakuere dem til forskellige byer i Ukraine. Det oplyser Ukraines viceforsvarsminister Hanna Malyar. Tidligere mandag forlød det fra vidner, at omkring 12 busser med ukrainske soldater havde forladt det enorme stålværk. I alt er 211 soldater ifølge Malyar blevet bragt til byen Olenivka, mens 53 andre hårdt sårede soldater er blevet bragt til et hospital i byen Novoazovsk for at blive behandlet. Begge byer i det østlige Ukraine har siden 2014 været kontrolleret af prorussiske separatister. Hanna Malyar siger dog, at alle de evakuerede soldater vil få muligheden for at »vende hjem« ved hjælp af fangeudvekslinger. Det er uvist, hvor mange soldater der er tilbage på Azovstal-stålværket i Mariupol efter evakueringen mandag. Men det har tidligere forlydt, at omkring 600 militærpersoner har søgt tilflugt på det enorme område. Ukraines væbnede styrker siger sent mandag aften i en udtalelse, at arbejdet med at redde de resterende soldater på stålværket fortsætter. Her lyder det også, at soldaternes kampmission er overstået, og at de nu i stedet er blevet beordret til at redde hinandens liv. En lignende melding kommer fra Ukraines præsident, Volodymyr Zelenskyj, sent mandag aften. »Jeg vil gerne understrege, at Ukraine har brug for sine helte i live. Det er vores princip,« siger han i en videotale. Rusland bekræftede mandag, at landet var gået med til at evakuere sårede ukrainske soldater fra det belejrede stålværk. Området omkring Azovstal har i flere uger været under beskydning. Det fik i sin tid ukrainske civile og soldater til at søge tilflugt i de mange gange og tunneler under stålværket. I løbet af den seneste måned er de fleste civile blevet evakueret med hjælp fra FN og Internationalt Røde Kors. Den ukrainske vicepremierminister, Iryna Veresjtjuk, oplyste 7. maj via et opslag på beskedtjenesten Telegram, at alle kvinder, børn og ældre var blevet evakueret. Det enorme stålværk er under krigen blevet et symbol på Ukraines modstand mod Rusland. Det skyldes, at de hundredvis af soldater på Azovstal fortsatte med at kæmpe, selv efter at Mariupol faldt til russerne. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lokomotivfoerer-er-doed-og-85-er-saaret-efter-togkollision-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549626/24096113-commuter-train-collides-with-g.jpeg",
            "publication_time": "Mandag d. 16. maj 2022, kl. 21.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}