{
    "version": "1.0",
    "document": {
        "id": 15094,
        "title": "Londons muslimske borgmester skal kæmpe for sin troværdighed",
        "content": "Londons nye borgmester skal slås for sin troværdighed. At Sadiq Khan er klar over det, beviste han allerede på sit første officielle besøg som borgmester, hvor han deltog i en jødisk mindehøjtidelighed for holocaust i bydelen Barnet. I hele verden bliver der fulgt opmærksomt med i hvert politisk skridt og udtalelse fra den muslimske Khan, og den højlydte diskussion på sociale medier er fortsat efter valget i sidste uge. »London, jeg erklærer dig nu officielt for Londonistan,« lød det på Twitter fra komikeren Andrew Lawrence, der er kendt for at være en skarp kritiker af politikere på Labours venstrefløj. Kritikere af valget af Khan gav deres mening til kende på Twitter under #LondonHasFallen, der nu i stedet flyder over med ironiske svar på de bekymrede stemmer.  »Der gik knap nok en dag, før dronningen allerede går med hijab,« skrev »Rohan« og viser et billede, hvor Elizabeth II står med et blomstret tørklæde bundet omkring hovedet. Klummeskriveren Katie Hopkins, der kan provokere mere end de fleste, har skaffet sig opmærksomhed ved at bekræfte, at hun har tænkt sig at opfylde sit løfte i Daily Mail om at »løbe nøgen gennem Regent Street med en pølse op i bagdelen«, hvis Khan blev valgt. »Min halal-pølse er bestilt. Jeg er en kvinde, der holder ord,« skrev Hopkins på Twitter. Blandt borgerlige, britiske kommentatorer og politiske debattører foregår en mere påklædt diskussion, om hvorvidt det var i orden, at den konservative borgmesterkandidat, Zac Goldsmith, fokuserede sin valgkampagne på anklager om Khans forbindelser til ekstremistiske muslimer.  I klummen »Bagehot« i The Economist bliver Goldsmith kritiseret for, at Khans politiske arbejde som parlamentsmedlem, position og tillidshverv som menneskeretsadvokat og støtte til Labours venstreorienterede partileder, Jeremy Corbyn, blev rodet sammen til, at Khan var »radikaliseret«. »Goldsmiths kampagnefolk lavede det hele til en rå blanding af ubesvarede spørgsmål og ekstremistiske forbindelser, som de smurte ud over Khan,« lød det i kommentaren, der konstaterede, at en saglig og nuanceret, kritisk debat om Khans baggrund havde været helt i orden i valgkampen til en post med stor indflydelse på Londons skoler og politivæsen. »Bagehot«-kommentaren argumenterer for, at alle politikere støder på mange forskellige i deres vælgergrupper, og at det ikke i sig selv kan være diskvalificerende for en »succesfuld, liberal muslim« ikke altid at have taget utvetydig afstand fra tvivlsomme synspunkter. Labour-partiets Sadiq Khan (tv.), var i selskab med sin hustru, Saadiya, og andre familiemedlemmer, da han i weekenden blev sværget ind som Londons borg-?mester. Foto: Yui MokFold sammenLæs mere »Hvor mange kandidater for De Konservative og Labour, konfronteret på dørtrinnet af en ældre vælger med udtalelser om ’de farvede«, ville ansigt til ansigt kalde vedkommende, hvad han er – en racist?« Khan har selv erkendt, at han har deltaget i begivenheder med »uappetitlige« personer. Goldsmith og andre har fremhævet, at det i nogle tilfælde har været sympatisører af al-Qaeda og tilhængere af terror, som Khan har »delt scene« med. Til det siger Khan, at han som advokat har udfyldt alles ret til et juridisk forsvar, og at han som politiker altid har taget skarpt afstand fra ekstremisme og har gjort bekæmpelse af militant, religiøs propaganda til en hjørnesten for sit politiske arbejde. Den konservative er­- hvervsminister, Sajid Javid, er ligesom Khan fremtrædende politiker og barn af forældre indvandret fra Pakistan, og begges fædre var i øvrigt buschauffører i deres nye land.  I modsætning til Javid er Khan praktiserende muslim. Londons borgmester drikker ikke alkohol og har fortalt, at han både går i moské og overholder ramadan-fasten. Han var som minister i den tidligere Labour-regering på pilgrimsrejse til Mekka, men Khan beskriver sig selv som liberal og venstreorienteret. I en analyse i Daily Mail bliver det fastslået, at Khan som politiker bevidst har talt til vælgerne om vigtigheden af sin tro i en by, der huser 40 procent af de britiske muslimer. Men ligesom flere andre britiske medier citerer Daily Mail konservative politikere for deres store utilfredshed og ubehag ved Goldsmiths kampagnetone over for Khan. Artiklen i Daily Mail blev ledsaget af billeder og en video, hvor man kan se Sadiq Khan efter sejren ved borgmestervalget på vej til sin nye arbejdsplads sammen med sin hustru, Saadiya, og sine to døtre på 14 og 16 år, der begge er i lårkorte sommerkjoler. Lige op til valget henviste premierminister David Cameron under en debat i Underhuset til Khans »ekstremistiske forbindelser«. Med lokalvalget overstået helliger Cameron sig igen EU-debatten. Hans nærmeste politiske allierede, finansminister George Osborne, sagde i ITVs nye politiske debatprogram i weekenden, at i »et demokrati og valg« må man finde sig i, at der bliver gået tæt på, hvem man er, hvem man er sammen med, og hvad ens ideer er.  »Men hvis man kan besvare de spørgsmål, og Sadiq Khan besvarede åbenlyst de spørgsmål til London-vælgernes tilfredshed, så opnår man at blive valgt,« sagde Osborne. Flere andre borgerlige analytikere i britiske medier afviser, at Khan kan blive kaldt ekstremist eller religiøs fundamentalist, selv om de er kritiske over for hans politiske ståsted. Til gengæld må den første muslimske borgmester for en større vestlig by nu vise briterne og verden, hvad han vil udrette i den position. En gruppe fremtrædende kvinder har i et åbent brev foreslået, at Khan får rejst en statue til minde om 100-året for britiske kvinders valgret. Det skal gerne ske på »Parliament Square« i mindeåret 2018 — med den første kvinde blandt statuerne af mandlige, politiske personligheder på pladsen foran Westminster. Måske vil det også udgøre et mere inspirerende syn end Katie Hopkins forestående nøgenløb i Londons gader.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/londons-muslimske-borgmester-skal-kaempe-for-sin-trovaerdighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/278071/13266791-labour.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2016, kl. 08.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}