{
    "version": "1.0",
    "document": {
        "id": 18941,
        "title": "Lorten der blev til et guldæg",
        "content": "De fleste børn og forældre kender den lille arrige muldvarp, som får en lort i hovedet og begiver sig ud i verden for at finde gerningsmanden og få hævn. Alene i Danmark er bogen solgt i over en halv million eksemplarer.I morgen fejrer muldvarpen sin tyve års fødselsdag på de danske boghylder med udgivelsen »De hæslige fem, Muldvarpen og tre andre gode historier«, hvor store og små kan genopleve muldvarpen og stifte bekendtskab med nogle af Wolf Erlbruchs mindre kendte billedfortællinger. At der overhovedet skulle blive noget at fejre, var der ikke meget der tydede på, da Wolf Erlbruch i 1989 fik udgivet »Muldvarpen der ville vide hvem der havde lavet lort på den hoved« i hjemlandet Tyskland. I begyndelsen levede billedbogen et stille liv. Anmelderne overså den, og de tyske boghandlere var ikke interesserede i at have den på hylderne. »I næsten et år var boghandlerne meget afvisende over for bogen. De ville ikke have den på hylderne på grund af lorten og dyrenes blottede røvhuller. Det var for kontroversielt på det tidspunkt. Jeg troede, at den ville dø en stille død. Men børnene fandt bogen. Ligesom boghandlerne var forældrene ikke vilde med at købe den, men børnene insisterede og plagede og gjorde på den måde bogen til en succes,« fortæller Wolf Erlbruch. To år senere blev muldvarpen også mødt af en kold skulder i Danmark. Den solgte dårligt og blev sat på udsalg. Og så eksplodere salget af bogen pludselig. Det samme har været tilfældet i en lang række andre lande. Beretningen om muldvarpen blev Wolf Erlbruchs skridt ind i børnebogsverdenen. »Før muldvarpen arbejdede jeg i reklamebranchen. Jeg følte ikke længere, at det var noget for mig. Reklameverdenen er for unge mennesker, der bare vil tjene penge. Det handler kun om at sælge ting. Titlen på alt hvad man laver er »Køb dette«. Jeg følte, at jeg skulle lave noget, som var vigtigere for mig,« siger Wolf Erlbruch, som stadig er glad for bogen om muldvarpen. »Jeg synes stadig, at den holder. Den minder mig om min barndom, hvor jeg var meget optaget af at studere dyr, der sked. Børn er fascineret af den slags og har ingen problemer med at tale om lort og tis. For forældre er det mere tabubelagt,« siger Wolf Erlbruch, som mener, at en god børnebog, er en bog, der inspirerer børn og forældre til at tale sammen om stort og småt i verden. Når Wolf Erlbruch laver en ny bog, sætter han sig ikke ned og ideudvikler sig frem til en fortælling. Historierne finder ham. Historien »Leonard«, som er med i den nye aktuelle udgivelse, handler eksempelvis om hans egen søn. Han levede mere eller mindre som en hund fra sit andet til sit femte leveår. Sønnen insisterede på at få serveret sine måltider under bordet, hvor han spiste som en hund. Han gøede rigtig meget. Og han tilbragte mange timer på alle fire. »Nogle gange gjorde han nogle virkelig mærkelige ting. Når han var med os på galleri, kunne han finde at løbe rundt mellem benene på publikum på alle fire og pludselig angribe et bukseben. Venner sagde til os, at vi burde gøre noget og skaffe professionel hjælp,« siger Wolf Erlbruch, som afviste opfordringen.  »Jeg mente, at det var hans måde at bearbejde sin angst for hunde på. Han var rædselsslagen for hunde, og derfor satte han sig i deres sted,« siger Wolf Erlbruch. Han var ikke bekymret for sønnen, men blev alligevel lettet, da Leonard en dag stod ud af sengen og bekendtgjorde, at han ikke længere var bange for hunde - og blev en lille dreng igen. »Det var ret stressende at have en hund som søn og for eksempel bede om at få serveret hans mad under bordet på restauranter,« siger Wolf Erlbruch tørt. Ligesom Wolf Erlbruch ikke opsøger historierne, lader han heller ikke andre styre sit arbejde. For nogle år siden blev tegneren kontaktet af Disney-koncernen. »De sagde: Vi elsker dig. Vi elsker dit arbejde. Vil du skabe fem nye karakterer til os?« fortæller Wolf Erlbruch. Da de så hans arbejde, ringede de begejstrede tilbage og sagde, at de elskede det. »Men de spurgte også, om jeg ikke lige kunne gøre kaninens ører lidt kortere, øjnene lidt større, maven lidt mere rund og så videre,« fortæller Wolf Erlbruch, som takkede nej til tilbuddet fra Disney. »Det ville ikke være mine figurer. Men det var svært at sige nej. Det var virkelig et godt tilbud. Der var rigtig mange penge i det, så jeg er stadig lidt stolt over, at jeg sagde nej. Muldvarpen har ikke gjort mig helt økonomisk uafhængig, men den har givet mig en stor frihed,« fortæller Wolf Erlbruch.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lorten-der-blev-til-et-guldaeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/71/712742/4551792-wolf-erlbruch.jpg",
            "publication_time": "Torsdag d. 29. september 2011, kl. 20.07",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}