{
    "version": "1.0",
    "document": {
        "id": 21257,
        "title": "Louisiana holder førertrøjen for kunstmuseer i københavnsområdet – det her er alle pengene værd",
        "content": "Der er det så. Billedet, jeg er taget herop for at se. Det store massiv af en bygning, dommedagssort i midten, og på hver side af det: En lille flyver på vej til det destruktive mareridt, vi i dag kender som 9/11. Billedet er et såkaldt »triptychon«, et tredelt værk i tre separate rammer, hvor den midterste bare er den kulsorte bygningskrop, der står sort som den dybeste vinternat. Sort som verdensrummet, sort som billedhuggeren Anish Kapoors »Vantablack« – med en fysisk og stoflig virkelighed, der gør det næsten uforståeligt, at det bare er kul på papir. For det er det, det er: En tegning udført af den amerikanske kunstner Robert Longo, hvis verden man for tiden kan få præsenteret på Louisiana i Humlebæk. Og hvis man kan lide at se på billeder, er det noget, man straks bør gøre. Altså se nærmere på Robert Longo og hans sort/hvide tegninger. »Stop making sense«. Figurerne fra Longos »Men in the Cities«-serie kunne uden problemer være medlemmer af The Talking Heads.Fold sammenLæs mereFoto: Robert Longo/bildrecht-wien. Longo blev født i Brooklyn i 1953 og tilhører altså den generation, der blev til The Talking Heads, til Joy Division, til The B52s – slet ikke hippie, slet ikke pop, men heller ikke helt punk. En generation med en urban, »gammeleuropæisk« følsomhed, som både dyrkede og tematiserede det fremmedgjorte. En sjov og overset mellemposition, som i disse år er ved at finde sin definition i samtidskunsten – blandt andet gennem store omrejsende udstillinger som Louisianas aktuelle Longo-udstilling, der kommer direkte fra Albertina-museet i Wien. Longos store gennembrud kom i de tidlige 80ere med serien »Men in the Cities«. Legemsstore tegninger af mænd (og faktisk også kvinder) i sære forvredne positurer. Alle iført elegant 60er-agtigt »business-tøj«: Smalle slips, sorte bukser, sorte jakker, nederdele, hvide skjorter. Allerede her er den sorte farve dyb som Marianergraven, sådan at tegningerne også bare bliver til tegn. Longo fortæller, at de forvredne positurer var inspireret af, hvordan hans venner dansede, når de sammen gik på CBGBs og andre af tidens klubber, og der er da også en tydelig Talking Heads-vibe omkring de afbildede personer. En af dem kunne uden problemer være David Byrne. Titlen »Men in the Cities« lyder også som noget, han kunne have fundet på. Sjovt nok bliver det ved gensynet her på Louisiana også tydeligt, at Longos »businessmen« er den direkte inspiration bag titelsekvensen med den faldende kontormand i tv-serien »Mad Men«. Nyhedernes billeder er Longos råstof. Æstetiseringen af migranter i en måske hullet gummibåd er et typisk »Warhol-greb«. »129 Die in Jet« hed et af hans første »pop art«-malerier.Fold sammenLæs mereFoto: Robert Longo. Udstillingen viser et stort og vidunderligt sanseligt udvalg af Robert Longos kultegninger. Kæmpestore kulsorte flader af pigment på det kridhvide papir, malet med en fotorealistisk ambition, der om ikke andet imponerer med sin realisme og »fotoagtighed«. Helt naturligt i familie med den meget ældre Franz Gertsch og hans gigantiske hyperrealistiske langsommelighedsbilleder, som Louisiana viste sidste år. Longo ville egentlig have været billedhugger, men i løbet af sin uddannelse gik han over til at tegne. Tidligt fandt han den signaturstil, der har gjort ham til en stabil karakter i det globale kunstcirkus: Baseret på fotos laver Robert Longo gigantiske, superrealistiske kultegninger af scener fra den globale nyhedsstrøm. Scener, der med Longos bearbejdning bliver »helliggjorte« og interessante, fordi de dermed bliver en del af kunstinstitutionen. Et greb, der er tyvstjålet fra popkunstens første generation: Andy Warhol gjorde noget lignende med sine »car crash«-malerier og er i det hele taget til stede overalt som en uomgængelig inspiration for Longo. Alt det har naturligvis ingen betydning, så længe billederne er gode – og det er de. Det interessante er, at man så klart stadig ser billedhuggeren Longo i de store tegninger, der alle har en stoflig, taktil og fysisk virkelighed, der rammer som en hammer. »Billedindholdet«, eller hvad man nu skal kalde det, bliver som i den klassiske popkunst skabt af konteksten, sådan som man for eksempel ser det udfoldet i det store 9/11- billede. Vi er som tilskuere med i nuets begivenheder, og hvis man ikke ved, hvad de to flyvere har at gøre med den bygning i midten af 9/11-tegningen, mister den enhver kraft – og sådan er det hele vejen. Longo er en kontekst- og historiebevidst maler, der både refererer til den evige nyhedsstrøm og til kunsthistoriens giganter, som når han genskaber Jackson Pollocks »Autumn Rhythm, No 30« fra 1950 eller Albrecht Dürers »Melencholia I« fra 1514. Øjeblikket er hele tiden det, der interesserer Longo. »Untitled (Helion)«, 2011.Fold sammenLæs mereFoto: Robert Longo. Det er overvældende og fantastisk, men det, der slår mig på vejen gennem udstillingen, er, at Longo her i 2025 måske taler for døve eller i hvert fald hørehæmmede øren. For en boomer som mig er det sort/hvide billede et helt klart symbol på »døgnets begivenheder«. Avisbilleder var sort/hvide i min barndom, og det var da også de sort/hvide fotografiers ikonografi, Warhol brugte og hævede op i kunstens sfære i sine billeder af elektriske stole og ulykker. Longo, som er født i 1953, har det uden tvivl på samme måde. Den ikonografiske pointe i hans store tegninger er nyhedsstrømmen, det enkelte øjeblik, som gennem kunsten bliver til »noget«, bliver ophøjet og flyttet ind i den kulturelle sfære. Det, jeg tænker, er, at denne centrale pointe er helt tabt på de unge generationer, som kun kender til farvebilleder – som aldrig har set et sort/hvidt billede. Longoudstillingen på Louisiana bliver dermed, så nødig den end vil det, til et sørgeligt requiem over en mangelaget, gammeldags rig og forståelig, klassisk billedkultur, der egentlig er ophørt. En pointe, man godt kunne have foldet lidt mere ud i udstillingens katalogtekst, tænker jeg. Det sker ikke – og det gør heller ikke noget – der er meget andet, man kan skrive, og endda helt uden forklaringer er Robert Longo-udstillingen alle pengene værd. Louisiana holder let fat i førertrøjen for kunstmuseer i københavnsområdet, og »Robert Longo« er én lang, sanselig, sort/hvid fornøjelse, som hermed anbefales varmt. Robert Longo Til 31. august 2025 Louisiana Museum of Modern Art Gl. Strandvej 13 3050 Humlebæk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/louisiana-holder-foerertroejen-for-kunstmuseer-i-koebenhavnsomraadet-det-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914427/24937249-longo-bearbejder-sine-motiver-og-snyder-med-real.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 15.26",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}