{
    "version": "1.0",
    "document": {
        "id": 13155,
        "title": "Louisianas nye nøgler til verden",
        "content": "Det er ikke småting, som Louisiana med generøs hjælp fra vennerne i fondene og blandt kunstnere har erhvervet sig de seneste fire år. Hverken i antal eller i volumen. Meget er endog meget omfangsrige installationer, store malerier eller videoværker, der kræver særlige rum for at blive vist under rimelige forhold. Museet præsenterer i de kommende måneder nyerhvervelserne. De fleste videoværker kun til begyndelsen af maj; resten til september. Ja, så mange er der, at der ikke har kunnet blive plads til dem alle i den halvdel af museumsbygningen, der er afsat til nyerhvervelserne, og en stor håndfuld blander sig derfor med den allerede permanente samling. Det er nok nødvendigt, men ikke optimalt. De eksilerede værker unddrager sig på denne måde i nogen grad det familieskab, der trods alt præger nyerhvervelserne.  For nu at antyde niveauet ved at nævne gamle kendinge er der for eksempel nye værker af Gerhard Richter, Georg Baselitz, Cindy Sherman, Jeff Wall, Per Kirkeby og Andreas Gursky. En del af købene går altså ud på at udbygge samlingen. Men ellers er det slående, at også Louisiana har opdaget verden uden for Europa og USA. Traditionelt har museet været orienteret i retning af, hvad man under én hat kunne kalde vestlig modernisme. Men som det har været tilfældet på alskens biennaler og andre internationale udstillinger i de seneste adskillige år, er afrikanske og asiatiske kunstnere i stigende grad ved at gøre deres betydning gældende. Det præger indkøbene på Louisiana. Selvfølgelig. Fornuftigvis. Et andet karakteristika er, at mange af de værker, Louisiana har erhvervet sig, er meget komplekse. Bevares. Der er også sto re malerier med indlysende – og det er ikke nødvendigvis et minusord – dekorative kvaliteter. Men mange af installationerne er rige på genstande og perspektiver. De rummer fortællinger om historie, eventuelt en kolonial fortid, om lag på lag af erindring, om identitet osv. Det er værker, man ikke alle kan overskue på de par timer, et typisk museumsbesøg varer. Udstillingerne af nyerhvervelserne er derfor blot en introduktion til det, man nu også vil kunne møde i årene fremover. Da Louisiana åbnede i 1958, var formålet at vise moderne dansk kunst. Men da museets stifter, Knud W. Jensen, året efter besøgte documenta, en international kunstudstilling i Kassel, fik han et regulært chok. Kunne kunst også se sådan ud? Det blev anledningen til Louisianas orientering mod den amerikanske og vesteuropæiske avantgarde. Siden har documenta med cirka fem års mellemrum vist nye positioner og retninger i samtidskunsten. Ved seneste documenta var et af de værker, der gjorde størst indtryk, en fem skærme stor videoinstallation med forskelligt tilbehør af William Kentridge. Skal man fremhæve blot ét værk blandt Louisianas godt 100 udstillede nyerhvervelser, må det blive det. Det er et fantastisk værk. Humoristisk, filosofisk, burlesk, rytmisk, overraskende, komplekst og bevægende.  Man skal gøre sig den tjeneste at se den godt 30 minutter lange »The Refusal of Time« fra begyndelsen, for den er opdelt i en række afsnit eller satser, der gør det til et meget varieret og smukt værk, der tilsyneladende handler om tilværelsen og tiden og alt muligt andet. Som sådan er værket på sin vis fællesnævner for de fleste af Louisianas nyerhvervelser. De tager tid. Men de udfylder tiden. Hvad:Louisianas nyerhvervelser. Hvor:Louisiana, Humlebæk. Tirsdage-fredage 11-22, lørdage-søndage 11-18. Til 8. maj og 11. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/louisianas-nye-noegler-til-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/193381/12502752-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 01. marts 2016, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}