{
    "version": "1.0",
    "document": {
        "id": 11592,
        "title": "Love Shop synger om at sidde fast, men risikerer ingenting på nyt album",
        "content": "Love Shop er helt vildt gode til at være Love Shop. Og tak for det. Den slags skal man ikke tage for givet. Bundniveauet er forbilledligt højt, og du ved altid lidt, hvad du får. Og ikke mindst hvornår du får det. Det kører som et urværk:Hvert andet år er der nyt fra Jens Unmack og co.Kun en enkelt plade har taget tre år. Sådan var det tilbage i 1990erne i bandets første inkarnation, og sådan har det også været i Love Shop version 2.0 op gennem 2010erne. Uden at skulle gå alt for meget ned ibandets lange og tumultariske historie, så er der dog en væsentlig forskel på Love Shop dengang og nu. I 1990erne var der ofte store interne uenigheder i bandet, og selvom alle pladerne havde deres stjernestunder, blev der også slået nogle gevaldige skæverter undervejs. Med klassikere som »Love Goes on Forever« og »Copenhagen Dreaming« har Love Shop cementeret sig ind i dansk musikhistorie. Gruppen blev dannet i 1986 af Jens Unmack og Hilmer Hassig, og senere sluttede Henrik Hall sig til dem. I 2008 omkom Hilmer Hassig i et trafikuheld, og i 2011 døde Henrik Hall efter et sygdomsforløb, men efter mange overvejelser valgte Jens Unmack musikken og fortsatte Love Shop.Fold sammenLæs mereFoto: Sophia Juliane Lydolph/Ritzau Scanpix. Op gennem 2010erne har der været en helt anden stabilitet på de indre linjer, som også lader til at have smittet af på de ydre. Efter først Hilmer Hassigs og sidenHenrik Halls alt for tidlige døder det fuldt forståeligt. Udtrykket er blevet mere stringent. Alle involverede lader til at vide, hvilken retning båden skal sejle i. Det lyder jo dejligt trygt. Men måske også lidt forudsigeligt? Noget tyder på, atJens Unmackmåske godt selv er klar over det. Love Shops 13. album bærer i hvert fald titlen »Levende mænd i døde forhold«, og her fortsætter han med at lede efter glimt af lys, skønhed og poesi i et aftenernes, årstidernes, geografiens og – ikke mindst – eksistensens tiltagende mørke. Som sådan er der intet nyt under den døende sol. Love Shops seneste plade hed »Brænder boksen med smukke ting«, og det er langt hen ad vejen det samme stykke granit, Jens Unmack hugger mejslen i på »Levende mænd i døde forhold«. »Levende mænd i døde forhold« er Love Shops 13. album.Fold sammenLæs mereFoto: A:larm/Universal. »Du samler smukke ting / da du havde alt / smed du det bort« lyder det for eksempel på »Kun længes skygger mod aftenens fald«. På »Aldrig ender lykkeligt (Badlands)« synger han om »smukke katastrofer« og på det dragende åbningsnummer »The Troubles« konkluderer han, at »det smukkeste du fik varthe troubles«. Det er sange om at være nået til et sted i livet, hvor vejen bagved er længere, end den der venter forude. Hvor gnisten ikke er, hvad den har været, og man kun kan drømme om – ja, ligefrem romantisere – dengang livet blev levet mere intenst. Med alt hvad det førte med sig af problemer, drama, destruktion og ødelæggelse. På den måde virker pladen som endnu et skridt ind i mørket. Musikalsk er sangene om muligt endnu mere dunkelt belyst; lyden er kuldslået, elektronikken flimrer som en pære, der er ved at gå ud, trommemaskinerne summer, som trængte de til nye batterier. Og det er jo lige præcis det, som Love Shop er så gode til. Fortættet stemning og dunkel rockpoesi. Men når nu albummet rent faktisk hedder »Levende mænd i døde forhold«, så ville de da have klædt dem at ryste posen lidt. Slå sig lidt i tøjret. Måske ligefrem risikere noget. I stedet for at gå med det trygge og lettere forudsigelige. Men det er måske hele pointen her: Når alt kommer til alt, så har de det meget godt, der hvor de er. Man gider ikke sætte det hele over styr. Så man bliver, hvor man er. Og må nøjes med at drømme. Mens man langsomt forsvinder ind i mørket. Resigneret, men stadig i live. Trods alt. Lyt til hele albummet her:  Love Shop. »Levende mænd i døde forhold«. A:larm/Universal",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/love-shop-synger-om-at-sidde-fast-men-risikerer-ingenting-pa-nyt-album",
            "image_url": null,
            "publication_time": "Lørdag d. 02. oktober 2021, kl. 13.57",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}