{
    "version": "1.0",
    "document": {
        "id": 19298,
        "title": "Lovgiv om mænd og barsel",
        "content": "Jeg er mor til en dreng på tre og meget snart mor til tvillinger. Både min mand og jeg arbejder i det private. Jeg deler hendes opfattelse af, at individet er fuldt kapabelt til at træffe beslutninger om, hvorledes livet tilrettelægges. Dog mener jeg desværre, at vi har brug for lovgivning lige på barselsområdet. I Danmark er vi så privilegerede, at vi får stillet 52 uger til rådighed med ret til dagpenge, når vi er blevet forældre – og hvordan vi fordeler dem er op til den enkelte familie at afgøre. Arbejdsgiver afgør, hvor meget barsel med fuld løn (mod at få refusion i dagpengene for det pågældende antal uger) der tildeles den enkelte medarbejder. I Danmark er udgangspunktet oftest 24 uger med fuld løn, efter barnet er født – dog ofte øremærket til moderen. Nogle arbejdsgivere tildeler også faderen en ret til barsel med fuld løn, men dette er helt op til den enkelte arbejdsgiver, og i visse tilfælde tilbydes denne ydelse kun, når barnet er 15-25 uger. Så skal faderen holde barsel, skal det ske, mens barnet er mellem tre en halv og seks måneder. Hvad skal moderen gøre i den tid – skal hun så tilbage på arbejde i to en halv måned for derefter at vende tilbage til barsel igen? Samtidig med at man her i landet opfordrer til (hvis det er muligt) at moderen ammer barnet i det første leveår. Det hænger bare ikke sammen – hverken med amning eller moderens arbejdsgiver. Efter mit første barn var jeg tilbage på arbejde, da han var ni en halv måned gammel, hvorefter hans far var hjemme med ham, til han var ét år og vi fik institutionsplads. De måneder, de havde hjemme sammen, lagde virkelig grunden til deres usædvanligt gode forhold. Pludselig fik min mand sin søn fuldtid og ikke kun som weekendfar – hvilket man meget hurtigt bliver, når man har små børn og arbejder. At se deres forhold udvikle sig var en sand glæde, og min mand har da allerede meddelt, at han i hvert fald skal have et par måneder hjemme med de næste to – også selvom hans arbejdsplads ikke tilbyder en barselsordning til faderen. Desværre må jeg konstatere, at meget få i vores omgangskreds har gjort brug af denne model. Det skyldes især, at denne model ikke er velset på mandens arbejdsplads – skal du have orlov for at gå hjemme med dit barn??? – så er man sat i bås og har vist sit ambitionsniveau over for arbejdsgiver. Min mand er norsk statsborger, og i Norge har man netop lovgivet om retten til barsel for faderen, og her ses det tydeligt, at det er fuldt accepteret af arbejdsgiver og samfund, at sådan er det bare. Så da min svoger for et par måneder skiftede job (også han er ansat i det private) var der ingen, der kommenterede eller så skævt til, at han gik på sin retmæssige tre måneders barsel blot en måned efter han var startet i nyt job. Samtidig ser vi bare tydeligt blandt familie og venner i Norge, at faderen har en meget mere aktiv rolle og tættere tilknytning til børnene, end vi ser hos vores danske venner – desværre. Så selvom jeg som udgangspunkt vil bakke op om overskriften »Lad min privatsfære være«, så er mænd og barsel et område, hvor vi i Danmark står overfor en stor udfordring, og hvor en løsning i sidste ende nok er at lovgive sig ud af det. INFOshop:Her er 100 sider om at være gravid",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lovgiv-om-maend-og-barsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/745002/4028170-josefine-thrane-sletten-chefkonsulent-candjur.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}