{
    "version": "1.0",
    "document": {
        "id": 7935,
        "title": "Lufthavnsboss er ny mand i spidsen for Rejsegarantifonden",
        "content": "Det blev ikke fra katederet som gymnasielærer, at den nyudnævnte bestyrelsesformand for Rejsegarantifonden og Billund Lufthavns administrerende direktør, Kjeld Zacho Jørgensen, kom til at præge verden. Det var ellers ungdomsdrømmen, da han uddannede sig som cand. mag. i dansk og idræt. 1980ernes store arbejdsløshed blandt unge akademikere betød, at han søgte andre veje. I første omgang slog han sine karrierefolder hos Nykøbing-Rørvig Kommune som fritidskonsulent og siden som kulturchef.  Kjeld Zacho Jørgensen fik smag for ledelse, og det spor har han siden fulgt. Vejen til topposterne gik videre i kommunalt regi, hvor Kjeld Zacho Jørgensen i slutningen af 1980erne var uddannelseskonsulent i Haderslev. Efter et mellemspil som ledelseskonsulent hos konsulentfirmaet JHT blev han i 1992 social- og skoledirektør i Vamdrup Kommune. Fire år senere avancerede han til kommunaldirektør i Jelling Kommune. Derefter skiftede han til Vejle Amt som udviklings- og personaledirektør, hvor han nåede at sidde som konstitueret amtsdirektør i nogle måneder, inden kommunalreformen nedlagde amterne. Kjeld Zacho Jørgensen fulgte med over i den nye struktur som direktør for regional udvikling i Region Syddanmark, og året efter blev han administrerende direktør for regionen.  I 2010 fik han jobbet som administrerende direktør for Billund Lufthavn – i øvrigt som kun den anden direktør i lufthavnens historie. Godt nok havde han ikke den store erfaring med at styre flytrafik. Udslaggivende var hans erfaring med at drive en offentligt ejet virksomhed og hans indblik og kontaktnet til centrale myndigheder. Han er begejstret for at stå i spidsen for lufthavnen, som han anser for at være ikonet på drivkraften i området, og som rundt regnet betjener tre millioner passagerer om året.  Kjeld Zacho Jørgensens hidtil største udfordring i lufthavnen har uden tvivl været skærmydslerne om og med Ryanairs tilknytning til Billund. I sommeren 2015 var situationen højspændt, da Ryanair var under pres fra fagbevægelsen, der truede med at lamme Ryanairs flyvninger, hvis ikke der blev tegnet overenskomst for de ansatte. Selskabet truede med at nedlægge sin Billund-base. Lufthavnsdirektøren frygtede, at »fem flade år« ventede forude. Helt så galt er det ikke gået.  Lufthavnen har både fået nye ruter og flere flyvninger, som har opvejet Ryanairs neddrosling – i år er både Finnair og British Airways begyndt at flyve på Billund. I Kjeld Zacho Jørgensens ledelsesmanual er formidling helt central. Givetvis en reminiscens fra pædagogikken. Han betegner sig da også gerne selv som den kommunikerende leder. Lyttende, retningsgivende og rummelig, har han tidligere sagt.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/lufthavnsboss-er-ny-mand-i-spidsen-for-rejsegarantifonden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/197097/13905502-05buskjeld-zacho-joergensenjpg.jpeg",
            "publication_time": "Mandag d. 04. juli 2016, kl. 20.30",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}