{
    "version": "1.0",
    "document": {
        "id": 13787,
        "title": "Luft under vingerne",
        "content": "Hvad enten nu de gamle falder eller ej, så er der hele tiden nye overalt. I hvert fald i den danske jazzverden. Ny på startbanen i 2009 var gruppen Girls in Airports, der lige siden har fået mere og mere bevågenhed, ikke mindst ude i den store verden.  Til trods for navnet er der tale om fem mænd, alle i 30-årsalderen, og de befinder sig ikke i en lufthavn. Sådan permanent. Men faktisk rummer deres musikalske udtryk noget af det, man kalder »ambient music«, altså musik, som bevæger sig umærkeligt i rummet, sådan som det kan ske i en afgangshal i en lufthavn. Men det er mere end som så. Der er tale om en let usædvanlig konstellation og et let usædvanligt klangunivers. Vi er ikke ovre i jazzens konventionelle temapræsentation-solospil-model, nej, snarere bevæger musikken sig som flydende krystaller – kreeret af saxofonisten og komponisten Martin Stender, saxofonisten og klarinettisten Lars Greve, keyboardspilleren Mathias Holm, slagtøjsspilleren Victor Dybbroe og trommeslageren Mads Forsby.  Den let kølige og let maskinelle tonestrøm synes indsvøbt i en let tågedis, og alligevel mærker man en levende organisme – med højt til himlen og god tid. Ja, det er ikke et album, hvor man får facitlisten sådan lige med det samme. Nej, hver gennemlytning er en opdagelsesrejse, om end inden for samme univers – og så alligevel fuld af overraskelser. Der kan bestemt også hentes gode overraskelser, selv om det handler om et mere konventionelt koncept, nemlig et big-band. Altså den gængse opstilling med trompeter, basuner, saxofoner og rytmesektion. Her kan der ske friske ting og sager, når unge folk tager fat. Ja, sågar hvad man må kalde det nye kuld.  Det er pianisten, komponisten og arrangøren Kathrine Windfeld, der har håndplukket en flok danske, svenske og norske musikere, som hun har fået til at spille sin musik. Og det er ret beset ganske kompleks musik, som de unge talenter fyrer af. Og det gør de så ubesværet, at man ikke fornemmer kompleksiteten. Tværtimod, Musikken swinger og klinger ganske lifligt, og man oplever, at Kathrine Windfeld har lyttet til fagets gamle mestre for ikke desto mindre at sætte et helt personligt fingeraftryk på den hårdt prøvede big-band-genre. Også mange fine solister kommer på banen, og her vil jeg lige fremhæve den danske altsaxofonist Oilly Wallace og den svenske basunist Petter Hängsel. Dertil er der gæsteoptræden af et par garvede veteraner, den svenske trompetist Anders Bergcrantz og den danske trommeslager Morten Lund, og det er flot. Men også forudsigeligt flot. For det, der gør albummet »Aircraft« så opløftende, er oplevelsen af en flok grønne talenter, som i den grad gør jazz til en fremtidssikret størrelse. Fem stjerner Hvem: Girls In Airports. Hvad: »Fables«. Edition Records. Fire stjerner Hvem: Kathrine Windfeld Big Band. Hvad: »Aircraft«. Gateway Music.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/luft-under-vingerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/216378/11431332-kathrinew2jpg.jpeg",
            "publication_time": "Lørdag d. 21. november 2015, kl. 17.46",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}