{
    "version": "1.0",
    "document": {
        "id": 8934,
        "title": "Lugten af brændende lig river i næsen. Kongen af kremering frygter fremtiden. Han er ikke alene",
        "content": "Røgen smyger sig om ham, og lugten af brændende kød hænger i luften. Men »kongen af kremering« ænser det ikke. Han har prøvet det så mange gange før, og han har end ikke tal på, hvor mange lig, han har været med til at brænde i dag. Vi er i den hellige by Varanasi. Et hinduernes Jerusalem i det nordøstlige Indien, hvor smalle smøger befolkes af køer, hjemløse, knallerter og pilgrimme. Byen er en af verdens ældste, og hvor end øjet skuer er der krakelerede facader og bedeflag. I umindelige tider har byen haft en helt særlig funktion. Hertil kommer gamle, håbefulde og rettroende hinduer for at dø, for når de drager deres sidste suk, og hvis de har penge nok, står mænd som Vijay Chaudhary klar til at kremere dem. Han og hans medhjælpere pakker dem først i rød- og guldfarvede ligklæder. Så bliver de båret ned til Ganges-floden, mens store ligbål bliver gjort klar. Til sidst stikker den ældste mand i den afdødes familie ild til bålet. Så går liget op i flammer, og når røgen stiger til himmels, opnår den afdøde Nirvana. Den døde kommer i hinduernes svar på himlen, for cirklen er brudt, og de døde slipper nu for at blive genfødt. Kun her i Varanasi kan det ske, for dette er guden Shivas by, forklarer Vijay Chaudhary, der bærer den officielle titel »dome«, også kaldet »kongen af kremering«.  I et tårn, der skuer ud over bålpladsen, findes et ildsted, der har været tændt uafbrudt i 3.500 år. Det er bålet, hvorfra Vijay Chaudhary og hans hjælpere får ilden, som de tænder ligbålene med. Vijay Chaudhary tager et nip aske med to fingre. Så sætter han en prik i panden på Berlingskes udsendte. Vijay Chaudhary og hans hjælpere tillader ikke »turister« at fotografere stedet. Det er helligt, siger han.Fold sammenLæs mereFoto: Alexander Sjöberg. »I er velsignede«. Sådan har det altid været i Varanasi. Sådan skulle det meget gerne blive ved med at være. Men forandringen truer. Når valget i Indien bliver afgjort den 4. juni, er det ikke blot verdens største valghandling, der når sit endeligt. Valghandlingen sætter også et foreløbigt punktum i en bitter strid mellem to tilgange til, hvordan Indien skal styres. Det får stor betydning for landet og for den måde, det indgår i verden. De tætbefolkede gader i Varanasi er fyldt med turister, der vil opleve den hellige by.Fold sammenLæs mereFoto: Alexander Sjöberg. På den ene side står premierminister Narendra Modi og hans parti Bharatiya Janata Party (BJP), samt deres regeringskoalition NDA. Det er et styre, hvor der er uforholdsmæssigt stort fokus på Modi, på hindureligionen og på at styrke Indiens selvbillede. Tilhængere af Modi mener, at han besidder en kraft, der er med til at drive Indien fremad. Men kritikere mener, at det er gået over gevind. Efter 10 år som premierminister, har Modi fået et »gudekompleks,« skriver The Diplomat. Han opfører sig, som var han en hellig mand, fremfor en politiker,lyder det i mediet,og torsdag understregede Modi selv pointen, da han påbegyndeto dages meditation i det sydlige Indien, mens 2.000 politi- og militærfolk bevogtede området. Alternativet til Modi er dog svært at få øje på. For oppositionen består af Rahul Gandhi og Kongrespartiet, der indgår i koalitionen »INDIA«, men fremstår splittet. I sin grundessens dyrker den et multikulturelt Indien, og vil have en klar opdeling af stat og religion, samt en »omfordeling« af landets ressourcer. Efter ti år med Modi, er mange klar til at prøve noget nyt, og lokale journalister spår over for Berlingske, at oppositionen har en vis chance i år. Men de fleste regner med fem år mere med Modi. Det gælder ikke mindst i delstaten Uttar Pradesh og i byen Varanasi, hvor ingen ringere end selveste Modi er opstillet som kandidat. Det mærker Berlingske straks efter at være ankommet til byen.  For efter syv timers tur i nattog og en skramlende tuktuk-tur, falder vi i snak med en mand, der viser sig at være ansat i regeringen. Hvad mener han om valget? Han dæmper stemmen. Han frygter en stadig mere »diktatorisk« og »egenrådig« Modi, der vil koncentrere magten om sig selv. Vi spørger, om vi må bringe hans navn i avisen. »Nej tak.« Varanasi er fortrinsvis en BJP-by, og manden vil ikke i problemer. Særligt ikke når nu han regner med, at BJP vinder valget. Og sådan er stemningen i hele byen, viser det sig, da Berlingske først besøger BJPs lokale kampagnekontor og siden Kongrespartiets. Forskellen er slående. Hos BJP er stemningen høj. Vimpler, bannere og plakater viser »far Modi«. Kampagneledere roser Modi som en »stærk mand,« som »hele verden vil trykke i hånden«, og det gælder også Danmarks statsminister, påpeger kampagnelederen Satish Dwivedi, der byder på hjemmelavet og bittersødt slik lavet af ingefær. Han er en af de mange, der er strømmet til fra hele landet for at hjælpe Modi med at vinde i sit hjemmedistrikt, og han er ikke i tvivl om, at de vil sejre. Stemningen er livlig foran BJPs kontor i Varanasi, hvor tilhængere strømmer ind og ud ustandselig.Fold sammenLæs mereFoto: Alexander Sjöberg. Hos Kongrespartiet er stemningen den modsatte. En lille forsamling sidder i et hjørne af lokalet. Stole står i stabler, og folk glor ned i deres telefoner, mens en kvinde sidder på gulvet i et interimistisk køkken og skræller kartofler. Kailash Yadav, en frivillig for Kongrespartiets kampagne, mener, at mere Modi er farligt. Det vil føre til et Indien, hvor magten bliver koncentreret om en enkelt mand. Kailash Yadav afviser derfor enhver tanke om, at de står til at tabe valget. Modis parti har sagt, at de vil tage 400 pladser ud af 545 sæder i parlamentet. Men det sker aldrig, mener Kailash Yadav. Kongrespartiet skulle have holdt pressemøde, da Berlingske ankom til stedet. Det blev pludselig aflyst.Fold sammenLæs mereFoto: Alexander Sjöberg. Endnu mere direkte er kritikken af Modi i en anden by i Uttar Pradesh, ved navn Raebareli. Her er oppositionslederen Rahul Gandhi opstillet, og byen, hvor Gandhi-familien har sit ophav, er kendt som en højborg for Kongrespartiet. Her møder Berlingske Mohammad Sabir i et slidt og støvet fabriksområde, hvor unge mænd hænger på gadehjørnerne. Mohammad Sabir har været en tur til barberen, og nu raser han mod BJP og Modi. »De skaber splittelse mellem hinduer og muslimer«, når de dyrker det religiøse Indien, siger Mohammad Sabir. Nu truer konflikten, mener han. Mohammad Sabir så hellere, at stat og religion blev holdt adskilt, og derfor er hans stemme gået til Kongrespartiet. Tilbage i Varanasi sidder en ung mand i en gyde nær ligbålene. Han bøjer hovedet. En barberskraber kommer frem. Så bliver manden kronraget. Kort forinden har han forestået en ligbrænding, og nu bliver han renset ved at lade håret fjerne, forklarer Vijay Chaudhary stolt. »Det her er vores kultur.« Den ældste mand i familien skal altid forestå ligbrændingen i Varanasi. Kvinder må ikke deltage.Fold sammenLæs mereFoto: Alexander Sjöberg. Fra toppen af ligbrændingspladsen skuer han ud over omgivelserne og peger på en enorm byggeplads i kanten af området. Det er Modis værk, mener Vijay Chaudhary, for med premierministeren i spidsen er alt blevet sat ind på at dyrke hindureligionen. Nu skal Varanasi fornys, ligesom mange andre hinduhelligdomme bliver det. Noget, som Vijay Chaudhary måske burde bifalde. Men nej. For ligesom mange af Modis kritikere, mener Vijay Chaudhary, at Modi er gået for vidt. Han blander sig i for meget. Han udnytter religionen. »Han river det gamle ned,« siger han. FAKTAFakta: Verdens største valghandlingI disse dage vælger Indien sin næste premierminister og sammensætningen af landets parlament, kaldet Lok Sabha. 543 pladser i parlamentet er på spil. 969 millioner indere er stemmeberettigede. Landet er verdens folkerigeste med en befolkning på 1.42 milliarder. Den, der kan skabe flertal ved valget, har lov til at udråbe landets næste premierminister og regering.Valget varer i alt seks uger fordelt over syv faser. Det er nu i sin sidste fase. Stemmeoptællingen er færdig 4. juni, hvor resultatet forventes offentliggjort.FOLD UD I disse dage vælger Indien sin næste premierminister og sammensætningen af landets parlament, kaldet Lok Sabha. 543 pladser i parlamentet er på spil. 969 millioner indere er stemmeberettigede. Landet er verdens folkerigeste med en befolkning på 1.42 milliarder. Den, der kan skabe flertal ved valget, har lov til at udråbe landets næste premierminister og regering. Valget varer i alt seks uger fordelt over syv faser. Det er nu i sin sidste fase. Stemmeoptællingen er færdig 4. juni, hvor resultatet forventes offentliggjort. FAKTAFakta: De kæmper om magten i IndienNarendra Modi, partileder for Bharatiya Janata Party (BJP), er Indiens premierminister. Det har han været siden 2014. Han spås igen at blive valgets vinder. Sker det, vil han have opnået en tredje periode. Det er kun anden gang, det er sket i landets historie. BJP har samlet en række partier omkring sig i alliancen NDA. BJP er et højreorienteret, konservativt parti, der dyrker hindunationalisme, ofte på bekostning af landets religiøse mindretal, mener kritikere.Modis modstander er oppositionskoalitionen »INDIA«. Det største parti i koalitionen er Indian National Congress (på dansk: Kongrespartiet). Under valget står Rahul Gandhi i spidsen for oppositionen. Han kommer fra en familie af indiske ledere, herunder Indira Gandhi, Sonia Gandhi samt Jawaharlal Nehru. Partiet kan beskrives som centrum-venstreorienteret. Modsat BJP går de aktivt ind for et multietnisk Indien.FOLD UD Narendra Modi, partileder for Bharatiya Janata Party (BJP), er Indiens premierminister. Det har han været siden 2014. Han spås igen at blive valgets vinder. Sker det, vil han have opnået en tredje periode. Det er kun anden gang, det er sket i landets historie. BJP har samlet en række partier omkring sig i alliancen NDA. BJP er et højreorienteret, konservativt parti, der dyrker hindunationalisme, ofte på bekostning af landets religiøse mindretal, mener kritikere. Modis modstander er oppositionskoalitionen »INDIA«. Det største parti i koalitionen er Indian National Congress (på dansk: Kongrespartiet). Under valget står Rahul Gandhi i spidsen for oppositionen. Han kommer fra en familie af indiske ledere, herunder Indira Gandhi, Sonia Gandhi samt Jawaharlal Nehru. Partiet kan beskrives som centrum-venstreorienteret. Modsat BJP går de aktivt ind for et multietnisk Indien. FAKTAFakta: Religiøs splittelse i Indien79.8 procent af Indiens befolkning er hinduer. 14.2 procent er muslimer. Et hav af andre mindretal eksisterer.Hindunationalister som Modi og BJP dyrker et Indien for hinduer fremfor et multietnisk Indien. Modsætningen er oppositionspartiet Kongrespartiet, som kæmper for det multietniske samfund. Modi udnytter hyppigt denne uenighed og beskylder Kongrespartiet for at forære landet væk til »dem, der får mange børn« – underforstået: Muslimer. Selvom Modi selv siger, at han ikke er imod muslimer, men kritikere mener, at den hindunationalistiske bevægelse iscenesætter dem som en »udefrakommende« gruppe, trods mange hundrede års historie, der påviser det modsatte.Muslimer i delstater, hvor BJP har magten, oplever hyppigt diskrimination.Årets valgkamp bærer præg af splittelsen og er efter alle målestokke en grim affære. Etniske, religiøse og kastebaserede uligheder udnyttes af mange parter i valgkampen.FOLD UD 79.8 procent af Indiens befolkning er hinduer. 14.2 procent er muslimer. Et hav af andre mindretal eksisterer. Hindunationalister som Modi og BJP dyrker et Indien for hinduer fremfor et multietnisk Indien. Modsætningen er oppositionspartiet Kongrespartiet, som kæmper for det multietniske samfund. Modi udnytter hyppigt denne uenighed og beskylder Kongrespartiet for at forære landet væk til »dem, der får mange børn« – underforstået: Muslimer. Selvom Modi selv siger, at han ikke er imod muslimer, men kritikere mener, at den hindunationalistiske bevægelse iscenesætter dem som en »udefrakommende« gruppe, trods mange hundrede års historie, der påviser det modsatte. Muslimer i delstater, hvor BJP har magten, oplever hyppigt diskrimination. Årets valgkamp bærer præg af splittelsen og er efter alle målestokke en grim affære. Etniske, religiøse og kastebaserede uligheder udnyttes af mange parter i valgkampen. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lugten-af-braendende-lig-river-i-naesen-kongen-af-kremering-frygter",
            "image_url": null,
            "publication_time": "Søndag d. 02. juni 2024, kl. 13.13",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}