{
    "version": "1.0",
    "document": {
        "id": 9226,
        "title": "Lukas Graham i krig mod danske svinebønder",
        "content": "Søndag åbnede danske landbrug over hele landet op for at besøgende kunne komme og se, hvor de danske fødevarer kommer fra, inden de bliver til bøffer og flæskesteg på spisebordet. Det gjorde knap 100.000 danskere brug af, men en af dem, der ikke besøgte en bondemand ved den lejlighed, var rockmusikeren Lukas Graham Forchhammer. Han mener nemlig ikke, at dansk landbrug viser den virkelige virkelighed, skrev han mandag påFacebook,hvor han samtidig gik til angreb på dansk konventionel svineproduktion generelt. »Jeg går helt klart ind for, at flere danskere sætter sig ind i hvor deres mad kommer fra, men der er desværre ikke særlig meget åbenhed over »Åbent landbrug«. Specielt når det kommer til svineproduktionen, er det interessant, at selvom vi producerer mere end 30 millioner grise om året i Danmark, så kan man ikke få lov til at besøge en eneste konventionel grisestald med slagtesvin. De eneste svin man har kunnet se på »åbent landbrug« har været smågrise, øko eller frilandsgrise... De konventionelle stalde er lukket land for danskerne, for pressen og for dyrerettighedsgrupperne. Jeg er så »heldig«, at jeg får VIP behandling. Jeg er nemlig blevet inviteret ud for at se netop sådan en stald. Man skal åbenbart være kendt, før de åbner op for den slags,« skriver Lukas Graham.  Men det er lodret forkert, erklærer formand for Landbrug og Fødevarer, landmand Martin Merrild til Berlingske. »Vi vil rigtig gerne vise alting frem. Man kan bare tage som eksempel, at vi har 25.000 skolebørn ude hvert år på besøg. Man må gerne komme ind på de traditionelle svineproduktioner, men interessen fra de besøgende er størst, der hvor de små grise og søerne er, og så er der jo en kapacitetsbegrænsning ude på gårdene. De skal have faciliteterne til at få folk igennem med hygiejne og håndvask før og efter besøget for eksempel. Men hvem som helst kan bede om at få en aftale, og komme ind og se slagtesvin - det er langt fra forbeholdt VIP’ere,« siger Martin Merrild, der også har reageret over Facebook. Det har dog ikke fået Lukas Fochhammer til at ændre på opslaget, og Berlingske forsøgte tirsdag at få en reaktion fra sangeren, men uden held. Ifølge musikerens pladeselskab vil han helst lade sine opdateringer tale for sig selv. Her henviser Lukas Forchhammer til envideofra formanden for Danske Svineproducenters svinefarm, der viser slagtegrisens vej fra so til køledisk: »Det er på ingen måde et forsøg på at hænge nogen enkelte landmænd ud, for det er netop helt almindelig praksis, det der sker i denne video. Deri ligger problemet. Det er helt normalt, at 97 % af alle grise bliver halekuperet. At 15 mio. grise hvert år bliver kastreret uden bedøvelse. Og at kæmpe slagtesvin på +100 kg. bliver stuvet sammen på alt for lidt plads i bure. Og dettte er desværre kun toppen af isbjerget. Jeg elsker bacon, men ikke på den her måde. Flæskesteg til jul er lækkert, men det skal komme fra dyr, der har levet et ordentligt liv,« lyder det fra Lukas Forchhammer, der erklærer at han vil tage både filmhold og dyreværnsfolk med på besøg hos de danske svinefarmere. Men han burde have ventet med sin melding, til han havde været på besøg, mener landbrugsformand Martin Merrild.  »Jeg synes, det er en mærkelig adfærd, at man dømmer et helt erhverv på forhånd. Hvis han havde været rundt og se de forskellige stalde med staldpersonale og dyrlæger, som man kan på Åbent Landbrug, så synes jeg det var fair, hvis han bagefter havde en række bemærkninger om det. Men bare gøre det på et løst grundlag og bekræfte nogle fordomme, som man kan få ved at sidde og bladre en video igennem på Youtube, det synes jeg ikke er seriøst,« erklærer Martin Merrild. I foreningen Økologisk Landbrug er man glade for, at der bliver taget stilling til dyrevelfærd på landet. »Det er positivt, når kendte personer har holdninger til, hvordan fødevareproduktionen foregår og bruger deres stemme til at sætte det på dagsordenen. Vi opfordrer ikke selv til kritik af det konventionelle landbrug, men glæder os selvfølgelig over, når meningsdannere peger på økologi som en vej til høj dyrevelfærd,« siger direktør Paul Holmbeck i en skriftlig kommentar. Lukas Graham har over 580.000 følgere på Facebook, og inden for det første døgn var hans opslag delt over 6.000 gange, mens omkring 500 havde kommenteret det. Både med opbakning til musikeren for at sætte fokus på dyrevelfærd og med opfordringer til at blive vegetar. Men også med forsvar for landbrugsproduktionen og argumenter for halekupering med mere, samt fra andre der havde været på besøg hos landmændene og oplevet åbenhed. Og også fra landbrugsformand Martin Merrild, som drog sammenligning mellem svinestalde og rockbranchen:  »Jeg forventer heller ikke, at en musiker fra Christiania er opvokset med det samme kendskab til svineproduktionen, som jeg er. Som landmand fra Vestjylland skal jeg heller ikke gøre mig klog på musikbranchen. Jeg har også hørt en masse fordomme om rockstjerner. Det er vist noget med damer, stoffer og smadrede hotelværelser. Og det er sikkert ikke rigtigt. Jeg ved det ikke, men jeg tror dybest set ikke, at virkeligheden passer sammen med det billede, man nemt kan få i pressen. Sådan oplever vi det ofte i vores erhverv. Måske også i dit?« FAKTAKunstnere i samfundsdebatKunstnere i samfundsdebatRocksanger Mads Langer gik ved forårets Gaffa-prisfest til angreb på regeringens uddannelsespolitik ved at tilbyde Lars Løkke at dele Langers SU til en uddannelse i medmenneskelighed. Fik efterfølgende kritik for ikke at kende SU-reglerne og for at argumenter om, at uddannelse skaber verdensstjerner som Mø og Lukas Graham ikke holdt.Nephews forgrundsfigur Simon Kvamm sang i 2013 i en omskrivning af sangen »Superliga«: »Lars Hedegaard er syg« kort efter attentatforsøget på Hedegaard, som efterfølgende kritiserede Kvamms ønske om at være »moralsk foregangsmand«. Simon Kvamm mente dog, at formanden for Trykkefrihedsselskabet måtte kunne tåle denne form for ytringsfrihed også - men ændrede dog teksten på Nephews turne.Skuespiller Sofie Gråbøl lagde i et interview med The Guardian i 2016 afstand til Danmark. »Jeg har svært ved at genkende mit land lige nu. Jeg vil gerne føle mig stolt af Danmark, men det er ikke let,« sagde skuespilleren, på baggrund af den såkaldte smykkeloven, der efterfølgende også fik instruktør Thomas Vinterberg til at »skamme sig over Danmark«.FOLD UD Kunstnere i samfundsdebat Rocksanger Mads Langer gik ved forårets Gaffa-prisfest til angreb på regeringens uddannelsespolitik ved at tilbyde Lars Løkke at dele Langers SU til en uddannelse i medmenneskelighed. Fik efterfølgende kritik for ikke at kende SU-reglerne og for at argumenter om, at uddannelse skaber verdensstjerner som Mø og Lukas Graham ikke holdt. Nephews forgrundsfigur Simon Kvamm sang i 2013 i en omskrivning af sangen »Superliga«: »Lars Hedegaard er syg« kort efter attentatforsøget på Hedegaard, som efterfølgende kritiserede Kvamms ønske om at være »moralsk foregangsmand«. Simon Kvamm mente dog, at formanden for Trykkefrihedsselskabet måtte kunne tåle denne form for ytringsfrihed også - men ændrede dog teksten på Nephews turne. Skuespiller Sofie Gråbøl lagde i et interview med The Guardian i 2016 afstand til Danmark. »Jeg har svært ved at genkende mit land lige nu. Jeg vil gerne føle mig stolt af Danmark, men det er ikke let,« sagde skuespilleren, på baggrund af den såkaldte smykkeloven, der efterfølgende også fik instruktør Thomas Vinterberg til at »skamme sig over Danmark«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lukas-graham-i-krig-mod-danske-svineboender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91064/18551897-lukas-graham.jpg",
            "publication_time": "Tirsdag d. 19. september 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}