{
    "version": "1.0",
    "document": {
        "id": 1632,
        "title": "Lukning af p-pladser truer Karsten Bachs tøjbutik i centrum: »Det er super frustrerende«",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«. I denne uge ser vi, hvad der rejser sig af asken fra branden på Børsen, og vi ser på en kontroversiel »navnedåb« i København. Men først besøger vi butikker i København, der enten er truede eller helt har valgt at lukke.  Karsten Bach har drevet butikken Bach Copenhagen i Hovedvagtsgade i København siden 2012.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kort fortalt:Først lukkede slagteren efter 135 år på Kultorvet. Nu lukkernabobutikken Hælebaren ved Kultorvet efter 60 år. Ifølge en kommunal forudsigelse må København indstille sig på endnu mere butiksdød. Perspektiv:Karsten Bachstøjbutik i centrum er også truet– og det skyldes ifølge ham selv nedlægningen af p-pladser i Middelalderbyen. »Det er super frustrerende,« fortæller han.  Kort fortalt:Det er snart et år siden, Børsen i København brændte. Nu er ejeren af bygningen – Dansk Erhverv – klar medplanen for at genopføre den. Og håbet er, at den er færdig i 2029. Perspektiv:Den nye Børsen bliver dog en anden bygning end den, der brændte. Planen er, at bygningen skal tilbage og ligne det oprindelige design fra 1624. Det betyder markante ændringer.  Kort fortalt:Efter årelang strid har et politisk flertal nu endelig besluttet, at København får en offentlig plads ved navn »Palæstinas Plads« mellem Nørrebrogade og Hillerødgade på Nørrebro. Perspektiv:Holdningerne til navngivningen af pladsen har været meget delte. Det kunne ses på resultatet af afstemningen torsdag aften, hvor 29 ud af Borgerrepræsentationens 55 medlemmer stemte for. Undervisningsminister Mattias Tesfaye (S) siger til Berlingske, at han er åben for ideen om at undersøge problemer med vold i landets folkeskoler.Fold sammenLæs mereFoto: Grafik: Maria Thykjær Jespersen / Foto: Mathias Svold. Kort fortalt:Nye tal, som Berlingske har indhentet, viser hidtil ukendt statistisk sammenhæng mellem vold mod lærere og andelen af ikkevestlige elever i København. Perspektiv:Eksperter finder opgørelsen »signifikant«, men understreger, at man bør tage højde for andre forklaringer. Undervisningsminister Mattias Tesfaye (S) er »ikke overrasket«.  I sidste uge hang planerne om en ny metrolinje M5 i en tynd tråd. Meni 11. time fandt politikernei København penge til at holde liv i den afdeling af Metroselskabet, der skal stå for byggeriet. Københavns Kommune er ikke nået til enighed med staten om byggeriet af linjen, og det skal ske, før byggeriet kan gå i gang. Hvis afdelingen i Metroselskabet lukker inden da, kan linjen blive udsat i årevis, lyder vurderingen. Hvis du er på jagt efter et godt sted at spise i hovedstaden, så har Berlingskes gastronomiredaktør et tip til en restaurant, som i hans optik burde kunne snige sig op på to Michelin-stjerner mere end de nul af slagsen, den har i dag. Tilmed til »halv pris i forhold til kvaliteten« skriver Søren Jacobsen Damm isin anmeldelse af Mielcke & Hurtigkarlpå Frederiksberg. Han kvitterer med topkarakter. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/lukning-af-p-pladser-truer-karsten-bachs-toejbutik-i-centrum-det-er-super",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897392/24905331-karsten-bach-indehaver-af-dametjsbutikken-bach.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 13.07",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}