{
    "version": "1.0",
    "document": {
        "id": 6585,
        "title": "Luksusliv, kendisser og billig mode: Her er familien, der overtager Magasin-ejer",
        "content": "Det ligner et symbolsk vagtskifte, når en kun 15 år gammel netshop med bragende gang i onlinesalget overtager en 243 år gammel, konkursramt varehuskæde, hvis fysiske butikker nu helt forsvinder fra gadebilledet. Købet af Debenhams, der også ejer danskeMagasin, er kulminationen på en fantastisk succes for den britiske Kamani-familie, der står bag internetimperiet Boohoo. Det er indvandrerfamilien med rødder i den nordengelske tekstilindustri, der fra en ydmyg bod på et marked i Manchester har skabt en milliardvirksomhed, som har gjort Kamanierne til en af Storbritanniens rigeste familier. I spidsen står 56-årige Mahmud Kamani, der er forretningshjernen bag Boohoo. Men i det offentlige rampelys er det sønnerne Adam, Umar og Samir samt hustruen Aisha, der ivrigt lader deres luksusliv udfolde sig på sociale medier og omgås kendisser for at markedsføre Boohoo og de andre brands i folden – præcis det image, forretningen kører på. »Har endelig fået far på Instagram« skriver Umar Kamani på Instagram til sine én million følgere.  A post shared by Umar Kamani (@umarkamani) Mahmud startede Boohoo i 2006 med designeren Carol Kane som kreativ modpart på et koncept om at sælge billig, hurtig mode direkte til forbrugerne på nettet, kopieret fra de kendte og markedsført på sociale medier – dér hvor de primært meget unge Boohoo-fans befinder sig. Boohoo sælger kun sine egne brands. Forinden havde Mahmud i årevis arbejdet for sin fars engrosfirma, der solgte tøj til et væld af modebutikker som discountgiganten Primark. Med Boohoo sprang han det fysiske butiksled over og skruede op for glamouren – af den slags, man får til bundpris. Men her kommer bagsiden: Når Boohoo og Mahmud-familien tjener styrtende på at lynproducere konstant skiftende mode til lavpris, skyldes det et hav af underleverandører især i den engelske by Leicester, som længe har været i søgelyset for tekstilfabrikker med kummerlige arbejdsforhold og usle lønninger. Grundlæggeren af Boohoo, Mahmud Kamani.Fold sammenLæs mereFoto: Pressefoto Boohoo. Den kritik ramte sidste år Boohoo for fuld kraft, da avisenThe Timeskom med afsløringer om ulovligt lave lønninger og falske lønsedler hos Boohoo-leverandører i Leicester. Flere rapporter fulgte, blandt andet én bestilt af Boohoo selv, der bekræftede de kritisable forhold. Og Mahmud Kamani måtte stå skoleret ved høringer i Parlamentet for at forklare, hvorfor Boohoo ikke førte bedre tilsyn med sine underleverandører. Siden har han lovet bod og bedring. Men bedre blev det ikke, daLeicesters tekstilfabrikker i sommer også viste sig at være et hotspot for coronasmittepå grund af manglende foranstaltninger. Og ekstra dårlig smag i munden gav det, at sønnenUmar Kamani samtidig foldede sig ud på Instagram med billeder fra en luksusspai Dubai. Umar har en fremtrædende rolle i firmaet og står bag det Boohoo-ejede modemærke PrettyLittleThing. Han har en million følgere på Instagram.  A post shared by Umar Kamani (@umarkamani) Hvad angår købet af Debenhams, stopper Boohoo næppe der. Selskabet har i de seneste to år købt flere fallittruede modekæder som Karen Millen, Oasis og Coast og lagt dem ind i folden som rene netforetagender. Og der er stadig rigeligt i pengekassen til at gå på strandhugst i kølvandet på coronakrisen. Boohoo siges blandt andet at have haft kig på den også fallittruedeTopshop-kæde og de andre modefirmaer i Arcadia-koncernen, der også har købsinteresse fra netrivalen Asos, som harBestseller-ejeren, Anders Holch Povlsen, som storinvestor. Med andre ord stiler Kamani-familien højt. »Vi arbejder hårdt,« sagde Mahmud for nogle år siden i et sjældent interview medThe Guardian. »Vi arbejdede hårdt, da vi stod ved markedsboderne, og vi arbejder hårdt nu. Det har vi altid gjort. Jeg har ikke en anden hobby eller et andet liv. Jeg vil stadig gå på kontoret som en gammel mand.« FAKTAFakta: Boohoo og Kamani-familienBoohoo:Stiftet 2006. Omsætning i regnskabsåret 2019/20: 10,3 milliarder kroner, en fremgang på 44 procent. Overskuddet steg i første halvår 2020 med 51 procent. Børsværdi ultimo januar: 36 milliarder kroner.Mahmud Kamani:56 år, smidt ud af skolen som 17-årig.Titel:Arbejdende bestyrelsesformand og medstifter af Boohoo. Ejer stadig omkring 12 procent.Familie:Gift med Aisha. De tre sønner: Adam, Umar og Samir arbejder alle i Boohoo eller relaterede firmaer. Umar og Adam stiftede i 2012 brandet PrettyLittleThing, der siden er købt af Boohoo.Formue:1 milliard pund eller 8,4 milliarder kroner ifølge Sunday Times Rich List 2020.FOLD UD Boohoo:Stiftet 2006. Omsætning i regnskabsåret 2019/20: 10,3 milliarder kroner, en fremgang på 44 procent. Overskuddet steg i første halvår 2020 med 51 procent. Børsværdi ultimo januar: 36 milliarder kroner. Mahmud Kamani:56 år, smidt ud af skolen som 17-årig.Titel:Arbejdende bestyrelsesformand og medstifter af Boohoo. Ejer stadig omkring 12 procent.Familie:Gift med Aisha. De tre sønner: Adam, Umar og Samir arbejder alle i Boohoo eller relaterede firmaer. Umar og Adam stiftede i 2012 brandet PrettyLittleThing, der siden er købt af Boohoo.Formue:1 milliard pund eller 8,4 milliarder kroner ifølge Sunday Times Rich List 2020.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/luksusliv-kendisser-og-billig-mode-her-er-familien-der-overtager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1384098/23651281-xbrbe.jpg",
            "publication_time": "Mandag d. 01. februar 2021, kl. 10.14",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}