{
    "version": "1.0",
    "document": {
        "id": 9503,
        "title": "Luksushotel vippet af pinden. Her er byens nye bedste hotelrestaurant",
        "content": "De sidste tre år er prisen gået til Michelin-restauranten Marchel på Hotel D’Angleterre. Men nu har de nye drenge i byen overhalet Marchel. Da World Culinary Awards i dag uddelte prisen for Danmarks bedste hotelrestaurant, gik den til rooftop restauranten SUKAIBA på Hotel Bella Skys 23.-etage. Efter at have været præget af en stille tid under coronapandemien, blev SUKAIBA genfødt i 2022 som en panasiatisk fine-dining restaurant i Ørestaden. Og det har altså bragt heldet med sig. SUKAIBA har ligget i toppen af Bella Sky siden 2018.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Holdet bag er dog ikke nye i hverken byen eller branchen. Restaurantchef Jacob Brink Lauridsen har forinden genskabelsen af SUKAIBA i 2022 både været i køkkenet hos Noma og Alchemist. Og køkkenchef Anders Døssing har selv arbejdet i restauranten på d’D’Angleterre. De modtager prisen med stor glæde. »Vi er selvsagt pivstolte af hæderen som Danmarks bedste hotelrestaurant. Men vi er mindst lige så stolte af at kunne bidrage til det høje niveau, København og Danmark generelt bliver ved med at præstere som international destination for gastronomi. At være en del af det fællesskab føles som en sejr i sig selv,« siger Jacob Brink Lauridsen i en pressemeddelelse. Prisen er restaurantens anden på to uger. I sidste uge modtog de prisen for Årets ret med caviar i Den Danske Spiseguide, som blev uddelt på Mortens Kro i Aalborg.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/luksushotel-vippet-af-pinden-her-er-byens-nye-bedste-hotelrestaurant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1727304/24551992-sukaiba-p-toppen-af-bella-sky.jpg",
            "publication_time": "Tirsdag d. 17. oktober 2023, kl. 20.54",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}