{
    "version": "1.0",
    "document": {
        "id": 8298,
        "title": "Luksus. Luksus. Luksus: Her er Danmarks dyreste lejehuse",
        "content": "Det er ikke kun en investering i fast ejendom, der kan være en bekostelig affære. Vil du leve livet fri som fuglen - klar til at hive teltpælene op uden først at skulle realisere formuen bundet i jord og mursten? Ja, så slipper du ikke nødvendigvis for en slik, hvis du ikke er parat til at gå på kompromis med antallet af kvadratmeter, beliggenhed eller måske til at dele toilet og køkken. Er det eksempelvis de 392 kvadratmeter i Danmarks dyreste lejebolig, der trækker, skal der lægges godt 1,17 millioner kr. om året - eller hvad der svarer til 98.000 kr. hver måned.  Til gengæld køber det beløb dig også en hjemadresse fyldt med liebhaver-detaljer som egen svømmepøl, to køkkener og flere badeværelser med kar, det viser oplysninger fra Boligas lejeboligsideLejnu.dk Alle Danmarks dyreste lejeboliger ligger i Nordsjællands mest eksklusive områder og er spækket med liebhaveri og luksus-detaljer. Men er de også landets lækreste lejeboliger? Bedøm selv. 5. 11 værelser Charlottenlund - 55.000 kr./md.Skal du bruge otte soveværelser, fem badeværelser og en kælder med au pair-afdeling? Så er det muligvis denne villa, der er udbudt til leje i Charlottenlund-området Skovshoved, du leder efter. Det er nemlig nogle af de features denne 515 kvadratmeter store villa rummer. Ejendommen er til leje med en månedlig ydelse på 55.000 kr. Se lejeboligenher  4. 7 værelser Charlottenlund - 55.000 kr.Her er varmeskuffe og qooker. Vinkælder, walk in-closet og spa med plads til syv personer. Hvis det lyder som noget for dig, skal der lægges 660.000 kr. om året for at bebo adressen her ved Ordrup Mose i Charlottenlund. Huset breder sig over 388 kvadratmeter fordelt på syv værelser. Oveni kommer et anneks, hvor du kan få grundkondien på plads - det er nemlig indrettet med træningsfaciliteter. Se lejeboligenher 10 vær. Lyngby Foto: Housing Denmark.Fold sammenLæs mere 3. 10 værelser Brede - 60.000 kr.Boligpriserne stiger og stiger i Københavns nordlige forstad Lyngby, hvor Danmarks - for øjeblikket - tredjedyreste lejebolig ligger med en månedlig ydelse på 60.000 kr. Villaen rummer 10 værelser fordelt på 600 kvadratmeter og har bl.a. en spisestue med plads til 30 mennesker, barnepige-soveværelse og en kælder på 150 kvadratmeter, viser oplysninger fra Lejnu.dk. Se lejeboligenher  2. 11 værelser Skodsborg - 69.000 kr.For godt 800.000 kr. om året kan du leje ejendommen her, der rummer intet mindre end 600 kvadratmeter plus et anneks og en garage. I køkkenet er der glasgulv, så man kan nyde synet af flaskerne i vinkælderen under. Og så er der direkte adgang til egen badebro og Øresund fra grunden, der ligger i Skodsborg nord for København. Se lejeboligenher 11 vær. Skodsborg Foto: Housing DenmarkFold sammenLæs mere 1. Ni værelser Gentofte - 98.000 kr.Der skal hives allerflest penge op ad lommen, hvis du vil bebo den danske adresse, der har den højeste månedlige leje-ydelse. Villaen, der er arkitekttegnet, breder sig ifølge Lejnu.dk over små 400 kvadratmeter og ligger i et af Hellerups dyreste områder. Med i den månedlige ydelse følger en 15 meter lang pool med tilhørende poolhus og en dobbelt garage. Se lejeboligenher",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/luksus.-luksus.-luksus-her-er-danmarks-dyreste-lejehuse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173521/16077289-billede.jpg",
            "publication_time": "Torsdag d. 19. januar 2017, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}