{
    "version": "1.0",
    "document": {
        "id": 12862,
        "title": "Lundbeck får historisk stor bøde af EU-kommissionen",
        "content": "Europa-Kommissionen har onsdag afgjort, at Lundbecks aftaler med fire generiske konkurrenter vedrørende selskabet antidepressiv, citalopram, var i strid med konkurrencelovgivningen. Afgørelsen medfører en bøde til Lundbeck på 93 millioner euro eller cirka 700 mio. kr. Det er den største EU-bøde i en konkurrencesag nogensinde. Lundbeck er meget skuffet over Kommissionens afgørelse og er stærkt uenig med Kommissionens afgørelse, som Lundbeck vil anke. I 2010 indledte Europa-Kommissionen en formel undersøgelse imod Lundbeck for at undersøge mulige overtrædelser af EUs konkurrencelovgivning vedrørende restriktiv forretningspraksis og misbrug af dominerende markedsposition. Især har Kommissionen undersøgt, hvorvidt Lundbecks aftaler med generiske producenter har forsinket indførelsen af generisk citalopram på markeder i EØS. I juli 2012 udsendte Europa-Kommissionen en klagepunktsmeddelelse til Lundbeck, som vedrører aftaler med fire generiske konkurrenter vedrørende citalopram, og det er disse som Kommissionen har fudnet i strid med konkurrencelovgivningen. \"Afgørelsen fastslår, at enhver forligsaftale om overdragelse af værdi fra opfinderen til et generisk selskab er konkurrencebegrænsende, og at værdioverdragelsen er udtryk for, at patentet er ugyldigt eller svagt. Det er et forkert synspunkt. Der kan ikke sættes spørgsmålstegn ved gyldigheden af Lundbecks omtvistede procespatenter. Patentforligs aftaler er med til at øge effektiviteten, og de er lovlige, når tvisten bygger på et reelt grundlag,\" skriver Lundbeck i en meddelelse til fondsbørsen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeck-faar-historisk-stor-boede-af-eu-kommissionen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183468/6534189-ulf-wiinberg-admdirektr-lundbeck.jpg",
            "publication_time": "Onsdag d. 19. juni 2013, kl. 11.30",
            "author": "Sonny Wichmann",
            "related_links": [],
            "attachments": []
        }
    }
}