{
    "version": "1.0",
    "document": {
        "id": 16487,
        "title": "Lundbeckfonden afslører honorarer",
        "content": "Danmarks stenrige erhvervsdrivende fonde beskyldes ofte for lukkethed, men nu går en af de største og rigeste foran og afslører de måske mest følsomme oplysninger af alle - nemlig hvor meget det enkelte medlem af fondsbestyrelsen bærer hjem i samlet vederlag og honorarer fra alle de poster, de beklæder i Lundbeckfonden-koncernen. Lundbeckfondens åbenhed er usædvanlig i forhold til de fleste andre danske erhvervsdrivende fonde, hvor sædvanen er, at der blot gives et tal for fondsbestyrelsens og -direktionens samlede honorering. Oftest oplyses intet om fondsbestyrelsens honorarer fra andre poster i koncernen. Undtagelsen har hidtil været Novo Nordisk Fonden (NNF), som gennem flere år har leveret gennemsigtighed, om end NNF ikke giver så mange detaljer som Lundbeck. Ifølge Lundbeckfondens direktør siden juni 2011, Christian Dyvig, har fonden valgt at offentliggøre bestyrelsesmedlemmernes samlede honorarer i årsregnskabet, fordi ledelsen ønsker fuld transparens: »I modsætning til aktieselskaber har fondens bestyrelse ingen aktionærer, som kan kræve at få ting oplyst. Derfor føler vi, at vi skal være særlig påpasselige med at oplyse om vores forhold,« forklarer Christian Dyvig, som selv har indvilget i, at hans egen direktørgage og bestyrelseshonorarer bliver offentlig. En lignende forklaring kommer fra Novo Nordisk Fondens direktør, Birgitte Nauntofte: »Vi ønsker at være åbne!« siger hun. Netto hæver fondsbestyrelsen i Lundbeckfonden 3,8 mio. kr. for sin indsats, og heraf får formanden 800.000 kr. Honorarerne inkluderer vederlag fra det 100 procent-ejede Lundbeckfond Invest. Men når andre poster i koncernen tælles med, så hæver fondsbestyrelsen i alt 7,1 mio. kr. i honorarer, og opgørelsen afslører, at der er store forskelle i medlemmernes individuelle aflønning. Topscorer er tidligere Nordea-direktør Thorleif Krarup, som i 2011 hævede i alt 2,6 mio. kr. for sin indsats som næstformand i Lundbeck Invest, næstformand i H. Lundbeck, hvor han også er medlem af revisionsudvalget, formand for ALK-Abello og næstformand i Falck Holding. Ifølge Christian Dyvig har Thorleif Krarup oppebåret et højt honorar i 2011, fordi han som midlertidig formand i ALK-Abello løste en særlig opgave. Næststørst samlet honorar på 1,7 mio. kr. hæver tidligere direktør for Dako og Harboe’s Laboratorium Jes Østergaard, som er formand for Lundbeckfondens naturvidenskabelige komité og medlem af forsknings- og investeringsudvalgene samt bestyrelsesmedlem i H. Lundbeck og ALK-Abello. Christian Dyvig selv fik 2,6 mio. kr. i samlet vederlag i 2011, hvor han blev ansat 1. juni. Hans samlede lønpakke når således op i nærheden af fem mio. kr. årligt. Dyvigs jobbeskrivelse rækker imidlertid ud over uddeling af fondsmidler. Han er således ansvarlig for Lundbeckfondens investeringer - selvfølgelig H. Lundbeck - i ALK-Abello og i Falck samt i Lundbeckfond Ventures, som investerer i biotek og Lundbeckfonden Invest, som plejer fondens formue på ti mia. kr. Ifølge Novo Nordisk Fondens seneste årsberetning er NNF’s bestyrelse mindre vellønnet end kollegerne hos Lundbeck. Samlet hæver NNF-bestyrelsen knap 2,5 mio. kr. for det rene fondsarbejde. Men hertil kommer så poster i bestyrelser og komiteer i andre Novo-selskaber. Lægges det hele sammen, løber NNF-bestyrelsens samlede honorering op i 8,1 mio. kr. Ligesom i Lundbeckfonden er der store individuelle forskelle. Kurt Anker Nielsen, som er næstformand i Novozymes hæver over 2,4 mio. kr., mens fondens formand, Ulf J. Johanson får i alt 1,9 mio. kr., fordi han også er bestyrelsesformand for Novo A/S, mens DI-direktør Karsten Dybvad må nøjes med 104.000 kr. for sin menige post. Fondens direktør, Birgitte Nauntofte, får to mio. kr. i løn, men i modsætning til Dyvig beskæftiger hun sig kun med uddelinger fra NNF. Erhvervsstyrelsen, som er fondsmyndighed for de erhvervsdrivende fonde, har flere gange interesseret sig for fondsbestyrelsernes honorarer ud fra tankegangen om, at ingen kontrollerer, hvor meget bestyrelserne bevilger sig selv, og at der er tale om forbundne kar i en fondsejet koncern, hvor medlemmer af en fondsbestyrelse i princippet kan oppebære store samlede honorarer. Problemstillingen blev demonstreret, da styrelsen før jul rejste en honorarsag mod Grundfos-ejeren Poul Due Jensens Fond og udbad sig tal for fondsbestyrelsens samlede honorarer og vederlag i koncernen. Ved den lejlighed kom det frem, at formanden for Poul Due Jensens Fond, Niels Due Jensen, oppebar samlede honorarer og vederlag på mere end fem mio. kr. fra forskellige poster i koncernen. Erhvervsstyrelsen har myndighed til at nedsætte en fondsbestyrelses honorarer, hvis styrelsen vurderer, at honorarerne er højere end normalt. Det gjorde styrelsen eksempelvis i Arvid Nilssons Fond, hvor bestyrelsen havde tidoblet sit honorar efter frasalg af fondens byggematerialevirksomhed. Erhvervsstyrelsen har endnu ikke taget stilling til honorarernes størrelse i Poul Due Jensen’s Fond.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeckfonden-afsloerer-honorarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/473171/5119686-thorleif-krarup.jpg",
            "publication_time": "Lørdag d. 05. maj 2012, kl. 05.01",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}