{
    "version": "1.0",
    "document": {
        "id": 10096,
        "title": "Lundbeck vil knække forskningsgåde med gyldent Genmab-våben",
        "content": "Det gjorde ondt helt ind i knoglerne på Lundbecks aktionærer, da medicinalselskabet fra Valby i sidste måned måtte fortælle markedet, at et lovende middel mod Alzheimers havde kurs mod afgrunden. Efter et langt ridt med kursstigninger med Kåre Schultz i spidsen måtte investorerne sande, at Lundbeck på blot en enkelt dag fik skåret flere end otte mia. kroner af sin markedsværdi. I kølvandet på den store studieskuffelse forsøger Lundbeck at vaske fiaskoen af sig ved at angribe Alzheimers-gåden med et helt nyt våben. Lundbeck samarbejder i forvejen med biotekselskabet Genmab om at udvikle et middel mod Parkinsons og har via de fælles anstrengelser i det projekt trukket en masse erfaringer ud, som selskabet vil udnytte i et forsøg på at få ram på Alzheimers. »Vi har haft et stort samarbejde med Genmab om et andet projekt og kom på den måde ind i antistofområdet. Vi har også et forskningsprojekt i gang omkring Alzheimers, hvor vi bygger videre på nogle af de ting, som vi har lært af Genmab,« siger Kim Andersen, der er forskningsdirektør i Lundbeck. FAKTADemens er en folkesygdomDemens skyldes en sygdom i hjernen og kan forekomme hos voksne i alle aldre. I Danmark lever 70.000-90.000 mennesker med en demenssygdom – heraf har ca. 45.000 Alzheimers.Alene i USA vil de direkte omkostninger til pleje og behandling af Alzheimers og andre demenssygdomme lande i omegnen af 236 mia. dollar i 2016, viser beregninger fra Alzheimer’s Association.I Danmark løber omkostningerne til sundhedsvæsen og pleje af demenspatienter op i omkring 24 mia. kroner om året. Forventningen er, at udgifterne vil stige til det dobbelte inden for 25 år.Kilder: Alzheimersforeningen, Nationalt Videncenter for Demens (Rigshospitalet), Sundhedsstyrelsen, Alzheimer’s Association m.fl.FOLD UD Demens skyldes en sygdom i hjernen og kan forekomme hos voksne i alle aldre. I Danmark lever 70.000-90.000 mennesker med en demenssygdom – heraf har ca. 45.000 Alzheimers. Alene i USA vil de direkte omkostninger til pleje og behandling af Alzheimers og andre demenssygdomme lande i omegnen af 236 mia. dollar i 2016, viser beregninger fra Alzheimer’s Association. I Danmark løber omkostningerne til sundhedsvæsen og pleje af demenspatienter op i omkring 24 mia. kroner om året. Forventningen er, at udgifterne vil stige til det dobbelte inden for 25 år. Kilder: Alzheimersforeningen, Nationalt Videncenter for Demens (Rigshospitalet), Sundhedsstyrelsen, Alzheimer’s Association m.fl. Genmab har haft gigantisk succes med antistoffet Darzalex, der anvendes til behandling af knoglemarvskræft. Lundbeck vil efter samme princip forsøge at udvikle et stof, der fungerer lidt på samme måde som Darzalex, som udnytter kroppens eget immunforsvar til at bekæmpe kræftceller. For Lundbeck handler det i stedet om at udvikle et stof, der kan bremse ophobningen af et bestemt protein i hjernen, der menes at være årsag til Alzheimers. Der findes i dag ikke noget middel, som kan stoppe Alzheimers. Det danske medicinalselskab er så langt fremme med udviklingen af det nye stof, at det har kurs mod afprøvning på mennesker.  Det er anden gang på få måneder, at Lundbeck kan løfte sløret for et antistofprojekt, der er på vej mod klinisk afprøvning. Og fra at være kendt som et medicinalselskab med hovedfokus på produktion af kemiske lægemidler forsøger Lundbeck med sin satsning på antistoffer at sætte en ekstra motor til i jagten på at finde nye behandlingsformer mod komplicerede hjernesygdomme. »Det er et stort skifte at gå fra at arbejde med kemisk lægemiddelproduktion til antistoffer, men vi er hele tiden drevet af at blive bedre til at udvikle lægemidler inden for de sygdomme, som vi fokuserer på,« siger Kim Andersen. Udvikling af medicin mod Alzheimers er et kerneområde for Lundbeck, som i forvejen har tre stoffer i klinisk udvikling – herunder to kandidater i fase tre.  Et lille kig i statistikkerne viser dog, at Alzheimers i årevis har trodset de fremmeste forskeres forsøg på at knække koden. Et amerikansk studie fra 2014 viser nemlig, at der i perioden fra 2002 til 2012 blot var et enkelt Alzheimers-medikament, der strøg gennem nåleøjet, mens hele 244 kandidater floppede fælt. Hos Lundbeck lader forskningsdirektøren sig ikke skræmme af de nedslående statistikker. »Vi tror på, at Alzheimers-forskningen er på vej mod et vendepunkt, hvor man pludselig forstår sygdommen på en ny måde. Hvis man er meget optimistisk, kan man måske sige, at vi er der med Alzheimers, hvor vi stod med cancer for 10-20 år siden, hvor man begyndte at bruge nogle helt andre angrebsvinkler inden for cancerforskningen. Hvis vi ser rigtigt, tror jeg på, at der over de næste år vil komme nogle store gennembrud,« siger Kim Andersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeck-vil-knaekke-forskningsgaade-med-gyldent-genmab-vaaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123788/15273440-billede.jpg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 06.07",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}