{
    "version": "1.0",
    "document": {
        "id": 16188,
        "title": "Lyd på lærredet",
        "content": "Et soundtrack er en sær størrelse. Altså ikke dem, hvor musikken er skrevet specifikt til filmen – tænk Ennio Morricone eller John Barry – og hvor musikken bruges i den. Nej, den som består af en række sange fra forskellige kunstnere, hvor kun nogle af dem rent faktisk høres i filmen. Sådan et soundtrack var dét, der udkom i forbindelse med den første »Hunger Games«-film, hvor Arcade Fire, Neko Case, The Low Anthem og flere andre navne med høj kunstnerisk troværdighed figurerede. Ikke fordi de passede til filmen, men for at tilføre den netop troværdighed og kunstnerisk aura. Det synes også langt hen ad vejen at være strategien med soundtracket til den aktuelle anden – og strålende – film i serien, nemlig »Hunger Games: Catching Fire«. Her åbner Coldplay med »Atlas«, som høres under filmens rulletekster og er en patostung, men udmærket sang fra den kant, med Chris Martins forkølede vokal i front. Siden følger et af de kunstneriske valg, Of Monsters And Men, med den dramatisk svungne »Silhouettes«, som siden overlader lydbilledet til en ambitiøs konstellation bestående af sangerinden Sia, sanger og producer The Weeknd og superproducer, DJ og sangskriver Diplo. Fra dette punkt løber soundtracket ud i flere forskellige udtryk og retninger. En stor oplevelse er »Lean«, der hører til blandt The Nationals allerstærkeste sange: Et afdæmpet, facetteret og mørksmukt forløb, hvor Matt Berninger synger på en smuk melodi og som så mange gange før om vand – vel en metafor for parforholdets tårer og livets uhåndgribelige karakter. I samme nedstemte felt opererer også The Lumineers i »Gale Song« og Patti Smiths udmærkede, velsungne og folk-akustiske »Capitol Letter«. På popsiden gør den blot 17-årige Lorde Tears For Fears-traveren »Everybody Wants To Rule The World« stenet og samtidig levende, mens Santigold som så ofte før har fat i et smittende omkvæd i »Shooting Arrows At The Sky«. Et så varieret soundtrack må i sagens natur være en lidt skizofren lytteoplevelse og også indeholde et par fejlskud og ligegyldigheder som eksempelvis Christina Aguileras »We Remain«. Men der er ikke desto mindre et opbyggeligt aspekt ved dette soundtrack, som millioner af unge fans af filmen vil lytte til. Dermed vil de komme i kontakt med megen musik, de ellers ikke møder hjemme på værelset eller på klubberne. Tag bare Antony & The Johnsons, der lukker albummet med »Angel On Fire«, der befinder sig så langt fra tidens generiske radiopopsang som noget. Og er man en teenager, som, måske uden selv at vide det, søger efter et alternativ til vennernes hitlistemusik, ja, så kunne det være åbenbaringen med sine susende klangflader, strygere og Antony Hegartys pastorale, vildt smukke sangstemme. Om disse sange så har nogen dybere forbindelse til »Hunger Games: Catching Fire« er egentlig ikke så vigtigt. Heller ikke den flok sange som bare lyder som fyld. Mellem de sande oplevelser. Hvem: The National, Christina Aguilera, Coldplay, The Weeknd, Elie Golding, The Lumineers m.fl. Hvad: »Hunger Games: Catching Fire. Original Motion Picture Soundtrack«, Universal.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/lyd-paa-laerredet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/351772/7016746-hungerjpg.jpeg",
            "publication_time": "Torsdag d. 05. december 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}