{
    "version": "1.0",
    "document": {
        "id": 8106,
        "title": "Lydmuren er sprængt: Ny Concorde kan være på vej",
        "content": "En moderne og noget mindre udgave af det navnkundige hurtigfly Concorden tager form. Mere end to årtier efter den sidste tur i luften med Concorden har en amerikansk iværksættervirksomhed brudt lydmuren for første gang. XB-1-flyet fra firmaet Boom Supersonic nåede tirsdag i denne uge op på en hastighed på 1.239 kilometer i timen – også kaldet for Mach 1, hvilket er lydens hastighed. Det skete omkring 10,6 kilometer over Mojave-ørkenen i Californien på den amerikanske vestkyst. Det var også her, at den legendariske pilot Chuck Yeager brød lydmuren for første gang i 1947. Boom, der har base i Denver midt i USA, harsiden grundlæggelsen i september 2014 arbejdet på at udvikle sit store Overture-fly, som topchef Blake Scholl håber at have klar til almindelige passagerflyvninger i 2029. Blake Scholl er stifter af og topchef for Boom og tror fortsat på overlydsflyenes storhedstid.Fold sammenLæs mereFoto: Alyson Mcclaran/Reuters/Ritzau Scanpix. XB-1 er en prototype og lillesøster til Overture. Sidstnævnte har en længde på 61,3 meter og kan medbringe 64-80 passagerer afhængigt af indretningen. XB-1 er blot 19 meter langt. »Betydningen er svær at overdrive. Der er gået 22 år, siden vi sidst havde en civil overlydsflyvning. Industrien er gået tilbage, i dag er vi her igen,« siger han begejstret til den britiske finansavis Financial Times. Piloten på XB-1 var Booms cheftestpilot Tristan »Geppetto« Brandenburg, som nåede helt op på en hastighed af Mach 1,122, altså omkring ti procent hurtigere end lydens hastighed efter omkring 12 minutters flyvning. Sådan vil det se ud, når det kommende overlydsfly Overture fra 2029 vil lette med passagerer om bord.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det var tilbage i 2003, at den britisk-franske Concorde fløj sin sidste tur efter at have været på vingerne gennem 27 år. Da var det blevet for dyr en flytype med et højt brændstofforbrug, ligesom den støj, som det forårsagede med sin høje hastighed, udløste stadigt flere bekymringer. Overlydsfly er direkte forbudt i mange lande, fordi det skaber store knald i luften, når de gennembryder lydmuren. Derfor skal designet udformes, så knaldene bliver mindst mulige. Siden marts 2024 har XB-1-flyet været ude på 11 og nu altså 12 prøveflyvninger. Her nåede det 10. januar 2025 op på sin hidtil højeste hastighed på Mac 0,95, altså lige under lydens hastighed. XB-1 er kun en tredjedel af størrelsen på Overture, som i sig selv er mindre, end et gennemsnitsfly i passagerfart er i dag. Overture ventes at koste omkring 200 millioner dollar (1,43 milliarder kroner) pr. fly. Interessen er der dog. Boom har allerede for flere år siden sikret sig forbestillinger på Overture. Flyselskaber som United Airlines, American Airlines og Japan Airlines har tilsammen bestilt 130 Overture-fly. Black Schroll anslår markedet for Overture-flyet, der bygges i nye og energisparende materialer som det lette og stærke kulfiber og med en motor til grønt brændstof, til »en del flere end 1.000 fly«, når det engang er klar til at tage passagerer med. Og disse skal nok berede sig på at skulle betale omkring 5.000 dollar (35.800 kroner) for et sæde, hvis flyselskabet skal tjene penge på at have dem med. XB-1 (billedet) er en prototype, hvorigennem Boom afprøver teknologier, der skal bruges til det endelige overlydsfly, Overture, som skal flyve fra 2029. ArkivfotoFold sammenLæs mereFoto: Alyson Mcclaran/Reuters/Ritzau Scanpix. Black Schrolls drøm er dog fortsat, at man en dag skal kunne »flyve hvor som helst hen i verden på fire timer for 100 dollar«. Med en forventet hastighed på Mach 1,7 – altså dobbelt så hurtigt som Airbus' ellerBoeingsi dag hurtigste fly – vil flyvetiden mellem London i Storbritannien og Miami i USA kunne gøres på mindre end fem timer, mens turen fra Los Angeles på den amerikanske vestkyst til Honolulu på Hawaii da vil tage blot tre timer. Det har taget langt længere tid end forventet at få XB-1 gennem lydmuren. Det skulle være sket tilbage i 2022, hvilket allerede var flere år senere end oprindelig planlagt. Til gengæld er Boom nu en af de få selskaber, der er tilbage på startbanen. I 2021 gik Aerion Supersonic, som havde Boeing og Lockheed Martin i ryggen, ned, mens et andet selskab, Exosonic, lukkede i november 2024. Med i investorkredsen bag Boomer Sam Altman, den til tider kontroversielle topchef for ChatGPT-ejeren OpenAI, samt medstifteren af erhvervslivets svar på Facebook, LinkedIn, Reid Hoffman. Også det amerikanske luftvåben har skudt penge i udviklingen af overlydsflyene.  FAKTAHurtigere end lydenNår et fly når op i samme hastighed, som lydbølger bevæger sig med (hvilket ved 15 grader Celsius er 1.224 kilometer i timen), kan luftmolekyler ikke længere nå at komme af vejen. I stedet bliver de presset sammen i lydbølger, som øger modstanden. Dermed gennembryder flyet lydmuren, og der opstår det karakteristiske knald eller brag, som mange har hørt, når militære jagerfly og raketter når op i så høj en fart.Knaldet kan være så kraftigt, at det kan få bygninger til at styrte sammen. Derfor har civile fly kun tilladelse til at flyve med overlydsfart over havet eller ubebyggede områder.Derfor er designet af overlydsfly afgørende vigtigt. Her har vingerne oftest en kraftig pileform, eller de er trekantede, såkaldte deltavinger (som det græske bogstav delta), der forbedrer flyets stabilitet, når det bevæger sig hurtigere end lydens hastighed.Man måler flyets hastighed i forhold til lydens hastighed i den omgivende luft i Mach. En hastighed på Mach 1 svarer til lydens hastighed, ved Mach 2 flyves der dobbelt så hurtigt, som lyden når frem. Booms Overture-fly er designet til at kunne nå Mach 1,7.Der har kun været to overlydsfly, som tog passagerer med, nemlig den fransk-britiske Concorde (1969-2003) og det sovjetiske Tupolev Tu-144 (1968-1978). Begge flytyper er for længst sendt på pension.Th.FOLD UD Når et fly når op i samme hastighed, som lydbølger bevæger sig med (hvilket ved 15 grader Celsius er 1.224 kilometer i timen), kan luftmolekyler ikke længere nå at komme af vejen. I stedet bliver de presset sammen i lydbølger, som øger modstanden. Dermed gennembryder flyet lydmuren, og der opstår det karakteristiske knald eller brag, som mange har hørt, når militære jagerfly og raketter når op i så høj en fart. Knaldet kan være så kraftigt, at det kan få bygninger til at styrte sammen. Derfor har civile fly kun tilladelse til at flyve med overlydsfart over havet eller ubebyggede områder. Derfor er designet af overlydsfly afgørende vigtigt. Her har vingerne oftest en kraftig pileform, eller de er trekantede, såkaldte deltavinger (som det græske bogstav delta), der forbedrer flyets stabilitet, når det bevæger sig hurtigere end lydens hastighed. Man måler flyets hastighed i forhold til lydens hastighed i den omgivende luft i Mach. En hastighed på Mach 1 svarer til lydens hastighed, ved Mach 2 flyves der dobbelt så hurtigt, som lyden når frem. Booms Overture-fly er designet til at kunne nå Mach 1,7. Der har kun været to overlydsfly, som tog passagerer med, nemlig den fransk-britiske Concorde (1969-2003) og det sovjetiske Tupolev Tu-144 (1968-1978). Begge flytyper er for længst sendt på pension.Th.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lydmuren-er-spraengt-ny-concorde-kan-vaere-paa-vej",
            "image_url": null,
            "publication_time": "Torsdag d. 30. januar 2025, kl. 12.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}