{
    "version": "1.0",
    "document": {
        "id": 2088,
        "title": "Lykke Friis om krisen i Tyskland: »Scholzen« er ikke svaret på Tysklands krise",
        "content": "»Vi har fået et helt nyt indtryk af Olaf Scholz. Vi har oplevet ham som en stærk leder.« Så tilfreds var den nyudnævnte liberale finansminister Christan Lindner, da »trafiklys-koalitionen« trådte til i december 2021. Nu skulle Angela Merkels søvnige store koalition afløses af en dynamisk »fremtidsregering« med SPD, FDP og De Grønne som regeringspartnere. Onsdag aften, få timer efter Donald Trumps valgsejr, blev lyset imidlertid slukket. De tidligere så venlige udsagn blev erstattet af en bitter ordkrig, som mest af alt minder om en tysk udgave af den amerikanske skilsmissefilm »War of the Roses«. Regeringen var fra starten alt andet end et kærlighedsægteskab. Fornuften drev parterne sammen for hver især at kunne realisere deres mærkesag. For SPD gjaldt det velfærdspolitikken, for De Grønne klimapolitikken og for FDP erhvervspolitikken. Da landet havde penge nok på kistebunden, behøvede partierne ikke at forholde sig til den principielle uenighed om den overordnede økonomiske politik. SPD og De Grønne var klar til at øge væksten og gøre op med årelange udsatte investeringer ved at optage mere gæld. For FDP var den såkaldte »gældsbremse« den hellige gral. Fornuftsægteskabet ville måske have haft en chance, hvis ikke det var blevet ramt af to kriser. Putins invasion 22. februar 2022 udløste et voldsomt finansieringsbehov, både i det nationale forsvar og ny energi som erstatning for den russiske gas. Med lodder og trisser lykkedes det i første omgang regeringen at indgå et kompromis. Da den tyske forfatningsdomstol 15. november 2023 erklærede kompromiset for forfatningsstridigt, burde regeringen have indgået en lynskilsmisse. Konsekvensen var nemlig, at den grundlæggende uenighed om den økonomiske politik brød ud i lys lue. I første omgang forsøgte partierne at køre videre, men i denne uge gik det altså ikke mere. Det skyldtes også, at FDP for længst var kommet under spærregrænsen, og at kun 13 procent bakkede op om en regering, der i næsten et år ikke havde kunnet holde skænderierne inden døre. Smilene var brede, da Robert Habeck (tv), Olaf Scholz (i midten) og Christian Lindner (th.) i december 2021 underskrev en regeringserklæring og gik i regering sammen. Siden er smilet stivnet og regeringen opløst.Fold sammenLæs mereFoto: Florian Gaertner/AP/Ritzau Scanpix. For Tyskland og Europa kommer sammenbruddet på det værst tænkelige tidspunkt. Landets vækst er nærmest ikkeeksisterende, og afindustrialisering er det nye modeord. Se bare på Volkswagen. Tog kører ikke til tiden, og infrastrukturen skriger nærmest efter investeringer, hvilket blev anskueliggjort for enhver, da en bro for nylig kollapsede i Sachsen. Oven i det kommer, at Tyskland uden tvivl er det land, som bliver hårdest ramt af Trump. Den amerikanske præsident bliver rødglødende, når han får øje på det tyske handelsoverskud til USA og fortsat ikke prangende forsvarsinvesteringer. Samtidigt risikerer den store tyske eksport til Kina at blive ramt af en amerikansk-kinesisk handelskrig. De akutte problemer var Scholz’ formelle forklaring på at fyre sin finansminister: »Jeg er tvunget til at tage dette skridt for at forhindre skader på vores land. Vi har brug for en effektiv regering, der har styrken til at træffe de nødvendige beslutninger for vores land.« Ikke desto mindre stillede han sig i vejen for en hurtig afklaring af den politiske situation. Ganske vist kan en tysk kansler, på grund af angsten for et nyt »Weimar«, ikke bare smide håndklædet i ringen. For tyske politikere går der nemlig fortsat en direkte linje fra Weimarrepublikkens mange valg og mindretalsregeringer til nationalisternes valgsejr. Den tyske forfatning sikrer derfor, at en kansler altid skal afløses af en ny. Det kan ske ved, at oppositionslederen vælter den siddende kansler ved et konstruktivt mistillidsvotum, eller ved at kansleren stiller en tillidsafstemning til sig selv, som han taber. Herefter har forbundspræsidenten 21 dage til at tænke sig om og udskrive et nyvalg, der skal finde sted inden for de næste 60 dage. Da Scholz først vil lade sig stemme ud af kontoret 15. januar, sikkert for at øge sine egne valgchancer, kan en ny regering imidlertid næppe træde til før slutningen af april. En så langsommelig proces vil ikke gøre Tyskland mere, men mindre handlekraftig. Tag bare hjælpen til Ukraine, der nu risikerer at blive sat på standby, da regeringen ikke nåede at vedtage et nyt budget. For resten af Tyskland og Europa må beslutningen minde om en gentagelse af Scholz’ våbenleverancer til Ukraine. Kansleren udstikker et mål, nemlig en styrkelse af Ukraine, men forhaler implementeringen så længe, at han selv underminerer chancerne for at indfri målet. Denne tilgang –at scholze– er allerede blevet til et internationalt begreb på linje med »Weltschmerz« og »Schadenfreude«. I det lys må man håbe, at Scholz skifter kurs og allerede i næste uge sætter handling bag målet om »at forhindre skader på vores land« ved at muliggøre et hurtigt nyvalg. Alt andet vil påføre Tyskland og Europa flere skader. Lykke Friis er direktør for Tænketanken Europa ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lykke-friis-om-krisen-i-tyskland-scholzen-er-ikke-svaret-paa-tysklands",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855994/24829472-german-chancellor-olaf-scholz-attends-a-media-brie.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 14.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}