{
    "version": "1.0",
    "document": {
        "id": 20660,
        "title": "Lykketoft: Energiøer er nøglen til at nå klimamål i 2050",
        "content": "Både klimaministeren og aftalepartierne erklærer sig enige med Klimarådet om, at meget mere skal gøres for som aftalt at reducere CO2-udledningen med 70 procent i 2030. Det høje mål skal være afsæt for en grøn, dansk erhvervsudvikling på vejen frem til FN-målet om at gå i nul med CO2-udledning i 2050. Dette ambitiøse mål er forudsætningen for at undgå den ultimative klimakatastrofe. Derfor skal vi i løbet af de næste 30 år holde op med at brænde kul, olie og naturgas af samtidig med, at der formentlig til den tid skal leveres tre gange så meget elektricitet som i dag. At virkeliggøre dette mirakel kræver et uhyre tæt samspil mellem ny lovgivning, ny teknologi og ny markedsstruktur. Der skal via fælles statslig-privat forskningsindsats verden over hurtigt leveres massive teknologiske gennembrud. De fossile brændstoffers nuværende pris afspejler ikke deres enorme skadevirkninger for klima, miljø og folkesundhed, og derfor skal både borgere og virksomheder tilskyndes mere til at holde op med at anvende dem: Der er ingen chance for at nå målene for 2050, medmindre vi allerede frem til 2030 gradvist lægger høj afgift på udledning af CO2. Samtidig skal de CO2-neutrale energikilder gøres billigere. Det er godt på vej. Solceller og vindkraft styrtdykker i pris i disse år, og derfor er der god vækst i deres udbredelse. Den store skala i deres anvendelse vil gøre dem endnu billigere.  Her er især muligheden for at høste enorme mængder energi fra havet interessant. Det handler de planlagte energiøer om. De er nøgleprojekt i udviklingen frem mod 2050. Midt i debatten om nødvendigheden af højere tempo frem til 2030 må det netop ikke glemmes, at et bredt folketingsflertal lige har truffet en meget ambitiøs og visionær beslutning, der baner vejen for, at Danmark kan bidrage endnu meget mere til den globale klimaløsning: Vi skal som eksportnation sikre god beskæftigelse og indtjening på at levere billig vedvarende energi i langt større omfang end det, vi selv kan anvende. Energiøerne skal med årene opsamle og videresende enorme mængder vindenergi fra hundredvis af megavindmøller til havs. De er nøglen til at lette og billiggøre sådanne private vindinvesteringer. Men ligesom på de store broforbindelser er der lang planlægnings- og byggetid på energiøer og havvindmølleparker. Øen i Nordsøen kan først være i funktion i 2033, og kun forudsat at vi handler nu. Det statslige transmissionsselskab for el og gas – Energinet – får en helt central opgave med at igangsætte projekt Energiøer og til sin tid at bringe strømmen videre fra øerne til forbrugerne i ind- og udland. Jeg blev for et halvt år siden valgt til formand for Energinets bestyrelse og glæder mig enormt til at være i front med at iværksætte dette vældige projekt. Her og nu satser vi allerede et firecifret millionbeløb på forarbejdet. Energiøerne er nøglen til at udløse private investeringer i vindenergi, der i løbet af de kommende årtier beløbsmæssig vil overstige, hvad alle broforbindelserne har kostet. Strømmen fra de gigantiske vindmølleparker til havs skal sendes til energiøerne og derfra videre i kabler til lands – både i Danmark, Tyskland, Holland og forhåbentlig Polen. De centraleuropæiske lande får brug for vores havvind, da de ikke selv har så store havområder, og også på grund af befolkningstætheden vanskeligt kan placere vindmøller og solceller tæt nok derhjemme til at producere de enorme mængder vedvarende energi, der skal til for at udfase brugen af fossile brændstoffer senest i 2050. Grøn strøm skal ikke bare bruges til lys og opvarmning. Biler og maskiner i husstande og virksomheder skal enten drives direkte på grøn strøm fra kontakterne eller – når det er tunge køretøjer, skibe og fly – drives frem af flydende grønne brændstoffer. Det sidste kræver enorme mængder af billig grøn strøm til elektrolyse, som forvandler vand til brint, der kan bruges direkte eller være grundstof til andre flydende, grønne brændstoffer. Det, der kaldes Power to X. Det kan blive nøglen til, at der godt kan sejles, flyves og transporteres varer på Europas landeveje uden at skade klimaet. Energiøerne kan måske også blive steder, hvor en del af strømmen, når der i blæsevejr kommer mere energi, end elnettet kan rumme, umiddelbart kan anvendes til at fremstille grøn brint, der så kan sejles videre til forbrugerne. Mogens Lykketoft er tidl. minister for Socialdemokratiet og formand for Energinet",
        "metadata": {
            "source": "https://www.berlingske.dk/perspektiv/lykketoft-energioeer-er-noeglen-til-at-naa-klimamaal-i-2050",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1394371/23677453-regeringens-energipolitik-p-trapperne-horns-rev-2.jpg",
            "publication_time": "Torsdag d. 04. marts 2021, kl. 16.13",
            "author": "Mogens Lykketoft",
            "related_links": [],
            "attachments": []
        }
    }
}