{
    "version": "1.0",
    "document": {
        "id": 18308,
        "title": "Lys og mørke",
        "content": "Det kræver mod og tro på egne evner at sætte sig selv i scene som soloartist iført spinkel stemme og akustisk guitar. Ikke desto mindre er det, hvad Bastian Kallesøe har kastet sig ud i med projektet The New Spring, som nu er aktuel med plade nummer to på lige så mange år. Den spartanske tilgang stiller store krav til både personlighed, sangskrivning og originalitet, og her kommer The New Spring på ingen måde til kort. På »Secret Armor« fremmanes med ganske få virkemidler et intimt musikalsk rum båret af en fintfølende poetisk sensibilitet. Centralt står Kallesøes uortodokse fingerspil, der finder sine nærmeste åndsfæller i folk som svenske José Gonzales og salig Nick Drake. Hos The New Spring er de plukkede guitarstrenge dog smagfuldt efterbehandlet med ekkoeffekter og understøttet af klaverets klangfarver og effekternes piblende teksturer. Det giver et utroligt lyst og sanseligt udtryk, som støtter fænomenalt op om Kallesøes impressionistiske lyrik og flydende sangstrukturer. »Secret Armor« er ganske enkelt betagende lytning fra ende til anden og manifesterer The New Spring som en af den danske underskovs sande enere. Knap så elegant fremstår et andet dansk projekt med afsæt i den håndspillede engelsksprogede folk. Deer Bear - en duo bestående af Anne Hjort og Lars Bjørn-Hansen - trækker på debutpladen en tung dyne af melankoli ned over hovedet på den sagesløse lytter. Det håndværksmæssige fejler ikke noget, men antydningens kunst er til gengæld gået fuldstændig hen over hovedet på duoen. »You’ve broken my heart, you’ve hardened my skin,« lyder det indfølt og uden omsvøb. Sigtet er tydeligvis at ramme lytteren i mellemgulvet og mane til refleksion over liv, død og natur. Men Deer Bears iver efter at udtrykke eksistentiel dybde og besynge melankolien som livets grundvilkår grænser desværre til det parodiske i al sin skønhedssøgende højtidelighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/lys-og-moerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655290/5295889-the-new-spring.jpg",
            "publication_time": "Mandag d. 25. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}