{
    "version": "1.0",
    "document": {
        "id": 9698,
        "title": "Læger advarer mod diæter uden gluten, mælk og sukker: »Hvis det rent faktisk er tilfældet, at børnene bliver kureret, så bør han få nobelprisen«",
        "content": "Ud med gluten, mælk, sukker og E-numre. Drop også forarbejdet mad nu, hvor du er i gang. Slå en masse kolbøtter, få tilstrækkeligt med søvn om natten, og bed din mor om at røre dine fødder. Og husk så også D-vitaminen. Gør du alt dette, vil symptomerne på autisme forsvinde. Flere danske klinikker benytter sig af kostomlægning som en del af behandlingen af autisme. Nogle af klinikkerne anbefaler ligefrem, at en omlægning af kosten vil medvirke til at få alle vanskeligheder som autist til at forsvinde, mens andre mener, det er muligt at blive diagnosen kvit. Nu kommer to af landets førende læger på området på banen. Ifølge dem er der ingen evidens for, at kostomlægning hjælper på autisme – autisme kan ikke kureres, fastslår lægerne. Faktisk kan det få alvorlige konsekvenser for børn at spise så restriktivt, idet man risikerer, at børnene bliver underernærede. Det forklarer Niels Bilenberg, der er overlæge og forskningsleder på Børne- og Ungdomspsykiatri i Odense, og Tine Houmann, som er afsnitsledende overlæge på Børne- og Ungdomspsykiatrisk Center i Region Hovedstaden.  I en tid, hvorstadig flere får diagnoser, har Larz Thielemann godt gang i forretningen. Han behandler børn med autisme på sin klinik i Espergærde og kalder sig »neuropraktiker«, hvilket er en titel, han selv har fundet på. Larz Thielemann er uddannet grafiker og har opnået sin erfaring via sin egen datter, der har haft det svært, og fra de kurser, han gennem tiden har fulgt. »Jeg er selvlært, kan man sige. Jeg har et kæmpe CV med forelæsninger, kurser og bøger, jeg har skullet læse. Min titel dækker et område, der ikke eksisterer, men det bliver kæmpestort i fremtiden,« mener Larz Thielemann. Et behandlingsforløb koster i omegnen af 20.000 kroner, og Thielemann oplyser, at han behandler cirka 100 børn om året. »Man siger, at autismen ligger i maven, og det er der noget om. Så alle børn får kostomlægning – ingen gluten, ingen mælk, ingen sukker og ingen kemi,« siger Larz Thielemann. Det er dog ikke kosten alene, der kan kurere autismen, mener Larz Thielemann. Derfor træner børnene også motorikken og sanserne. Og det er de tre forhold, der sammenlagt kurerer forstyrrelsen, mener han. »Det ser jeg hver uge. Autisme er ikke en uhelbredelig sygdom,« siger Larz Thielemann. Anne Catherine Færgemann, der er klinisk diætist fra Nordic Clinic i København og har en master i nutritional medicine, arbejder ligeledes med børn med autisme. Hun indleder behandlingen ved at anskue barnets biokemi. Barnet afleverer afføringsprøver, urinprøver og hårprøver og får sammensat en skræddersyet diæt ud fra resultaterne. Denne kunne blandt andet være glutenfri, mælkefri eller sukkerfri, og det har Anne Catherine Færgemann gode erfaringer med. »Når fordøjelsen har det godt, har vi det generelt bedre i hjerne, krop, sjæl og i energien. Dette bekræftes i videnskabelige studier. Jeg fjerner ofte gluten og mælk, fordi der blandt andet er et dansk studie – der godt nok er blevet kritiseret – som viste, at det kan lindre nogle af symptomerne hos børn med autisme,« siger Anne Catherine Færgemann, der opkræver cirka 1.700 kroner pr. konsultation. Hun understreger, at det ikke er alle børn, der har gavn af diæten, men at den hjælper langt de fleste. »Jeg behandler i øjeblikket en lille pige, som ikke kunne tale. Efter cirka ni måneder på diæt med tilpassede kosttilskud begyndte hendes sprog at udvikle sig, og hun har det nu meget bedre. Jeg har også behandlet børn, der som småbørn med svær autisme lå og savlede og havde svært ved at skabe kontakt, men som nu går på gymnasiet og har det sjovt,« siger Anne Catherine Færgemann. Hun tør dog ikke fastslå, at kosten kan kurere børns autisme, men mener, at der er meget, der indikerer dette. »Jeg har nogle børn, som har fået det så godt, at egen læge har givet udtryk for, at en revurdering af barnet nok ville fjerne diagnosen,« siger Anne Catherine Færgemann. Kirsten Callesen, der er psykolog ved Psykologisk Ressource Center i København, har en anden tilgang til autisme. Hun tilbyder et behandlingsforløb på fem til otte måneder og arbejder ud fra syv punkter, som hun mener, kan forbedre autisters liv: Søvn, motion, kost, tid til sig selv, hjælpe andre, berøring og at være en del af et fællesskab. Forløbet koster 11.500 kroner. Psykologen anbefaler autister at undgå sukker og forarbejdet mad, idet hun forklarer, at autister er mere følsomme over for sådanne madvarer. »Mange autister er ekstremt intolerante over for en masse ting. Sandsynligvis fordi de er oversensitive. De har derfor brug for en ren kost,« siger Kirsten Callesen og forklarer, at autister reagerer med inflammation på den usunde kost på en anden måde end andre mennesker.  Når disse syv forhold er på plads, mener Kirsten Callesen, at autister kan leve et lykkeligt liv ganske som alle andre. »Hvis man har autisme uden angst, depression eller funktionsnedsættelse, er der ikke nogen grund til at tage til læge eller psykiater. Autisme er ikke i sig selv et problem.« De to overlæger er dog dybt uenige med repræsentanterne fra de tre klinikker, og de advarer mod at ændre for meget i kosten blandt børn med autisme. »Hvis man laver meget om på kosten, kan man risikere, at børnene bliver underernærede, fordi de får for lidt af det, de har brug for,« siger overlæge Tine Houmann. »Jeg har et kæmpe CV med forelæsninger, kurser og bøger, jeg har skullet læse. Min titel dækker et område, der ikke eksisterer, men det bliver kæmpestort i fremtiden,« siger Larz Thielemann.Fold sammenLæs mereFoto: Søren Bidstrup. Også påstanden om at kunne kurere autisme er problematisk. »Hvis det rent faktisk er tilfældet, at børnene bliver kureret, bør han få Nobelprisen – det ville jo være en revolution. Jeg tror ikke på det. Jeg kan ikke udelukke, at børnene kan få det bedre, men det er helt ude af trit med virkeligheden at påstå, at man kan kurere børn med autisme,« siger Niels Bilenberg, der har 30 års erfaring på området. Tine Houmann understreger, at der ingen evidens er. »Det kan ikke understøttes i forskningen. Selvfølgelig har man som forælder et kæmpe håb om, at ens barn skal fungere bedre med autismen, og det ville være fantastisk, hvis man kunne helbrede autisme, men det kan man ikke,« siger Tine Houmann og tilføjer: »Private klinikker, der behandler personer med autisme med kostomlægning, har naturligvis en interesse i at sige, at deres behandling virker rigtig godt, fordi de tjener penge på det. Dette skal man huske som forælder.« Begge læger understreger, at autismen ikke sidder i maven. Autisme er en neuropsykiatrisk forstyrrelse, hvilket betyder, at den sidder i hjernen. Det er rigtigt, at motorisk og sansemæssig træning kan hjælpe på de vanskeligheder, som ofte følger med autisme, men ikke autismen i sig selv, fremhæver de to læger. »Masser af børn med autisme får trænet motorikken og sanserne uden at blive kureret,« siger Tine Houmann.  Niels Bilenberg medgiver, at der kan være typer af autisme, hvor kostomlægning kan forbedre barnets funktion, men at kostomlægning kun i meget begrænset omfang vil ændre på det, han kalder kernesymptomerne. Barnet med autisme vil altså fortsat have sociale, kommunikative vanskeligheder og have behov for struktur i dagligdagen. Samtidig er det svært at afgøre, om det reelt er kosten, der har hjulpet patienterne, eller om det er tiden, mener Niels Bilenberg. »Børn med autisme, der har været sprogløse de første fem år af livet, kan pludselig få et sprog i løbet af to måneder. Så man skal passe på med at foretage sådan en årsagssammenhæng,« siger han. Overlæge Tine Houmann medgiver, at autister kan have problemer med tarmsystemet – årsagen til dette er endnu ikke kendt. Hos nogle kan det hænge sammen med, at de ofte er nervøse eller ængstelige, hvilket kan påvirke maven, men Tine Houmann fastholder, at det ikke er bevist, at autister bør spise anderledes end alle andre. Tine Houmann og Niels Bilenberg efterspørger begge mere forskning på området, så man en gang for alle kan slå fast, at kostomlægning ikke virker. »Et klinisk forskningsprojekt ville være det optimale bevis på, at det virker, og det er der ikke foretaget. Jeg er ikke blind for, at der kunne være noget med kosten, og jeg vil meget gerne bidrage til sådanne studier, for det vil være forkasteligt, hvis vi har overset noget. Vi har dog også en forpligtelse til at foretage noget forskning, så man kan undgå, at familier bruger penge og har urealistiske forhåbninger til behandlinger, der ikke virker, men som i værste fald kan skade barnets vækst og udvikling,« siger Niels Bilenberg. Selv om de to læger mener, at kostens virkning bør undersøges nærmere, er det ifølge lægerne udelukket, at autisme kan kureres, fordi der i høj grad er tale om en genetisk lidelse. Det er den selvudnævnte »neuropraktiker« Larz Thielemann ikke enig i. Han fastholder, at han hver uge kurerer autistiske børn, og at forældre kommer til ham, fordi han ser børnenes store potentiale. Hvorfor går forældrene ikke til egen læge i stedet? »Lægen ville jo sige, at såfremt børnene allerede har diagnosen, kan man ikke gøre noget ved dette. Og psykiateren ville sige, at de bare skal have noget medicin,« siger Larz Thielemann. Og det er du ikke enig i? »Nej. Jeg deler samme holdning som kirurgen. Hvis Benjamin har brækket sin ankel, så skal vi fikse anklen. Vi skal ikke lære ham at gå på den brækkede ankel.« Men lægen vil jo sige, at autisme ikke kan kureres? »Det er, fordi de ikke har oplevet det. Hvis du aldrig har prøvet at løbe et maraton, vil du også sige, at det ikke kan lade sig gøre,« siger Larz Thielemann. Ville landets læger ikke have kureret autisme, hvis det var muligt? »Min erfaring er, at der sgu ikke er nogen nysgerrighed hos dem. De vil bare sige, at det er der ikke videnskabelig evidens for, og det er rigtigt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/laeger-advarer-mod-diaeter-uden-gluten-maelk-og-sukker-hvis-det-rent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1166359/22937220-neuropraktiker-larz-thielemann.jpg",
            "publication_time": "Mandag d. 17. juni 2019, kl. 20.20",
            "author": "Clara Leck Bachmann",
            "related_links": [],
            "attachments": []
        }
    }
}