{
    "version": "1.0",
    "document": {
        "id": 8116,
        "title": "Lægevagt i Syddanmark beder folk vente med at ringe",
        "content": "Region Syddanmark opfordrer mandag borgere til at vente med at ringe til lægevagten. Der er nemlig stor travlhed på telefonerne 2. juledag. Det gør det svært for patienter at komme igennem, og man kan opleve, at telefonopkaldet bliver afbrudt. Det skriver regionen på Facebook. »Vi henstiller til, at man væbner sig med tålmodighed og prøver igen senere,« skriver regionen.  Region Syddanmark giver ingen besked om, hvor lang ventetiden er, hvornår den ventes at være nedbragt, eller om det var forventet med den store travlhed. Regionen dækker det sydlige af Jylland og op til Vejle, Give, Ølgod og Nørre Nebel. Også Fyn og de omkringliggende øer hører under regionen. Tirsdag den 27. december kan man igen kontakte egen læge for at få hjælp. Julen er traditionelt en travl tid for lægevagten. Det gælder alle ferieperioder. Det gjorde Region Syddanmark opmærksom på den 19. december, hvor borgere samtidig blev opfordret til eksempelvis at få fornyet recepter inden ferien, hvis de var ved at udløbe. Det skulle sikre, at lægevagten ikke blev kimet ned om det emne i juledagene. »Det tager nemlig tid fra de patienter, der har brug for akut hjælp,« skrev regionen på Facebook. Meldingen fra regionen kommer, dagen efter at en anden af landets fem regioner – Region Hovedstaden – har haft timelang ventetid til akuttelefonen. Søndag, der også var juledag, var der i en periode cirka to timers ventetid, ligesom nogle opkald blev afsluttet med besked om, at der ikke kunne vente flere i telefonkø. Her lød forklaringen, at der generelt mangler sygeplejersker i sundhedsvæsenet og dermed også til at besvare opkaldene, og at det var svært at bemande julevagter. Da der er forskellige ordninger i forskellige regioner, kan regionernes interesseorganisation, Danske Regioner, ikke svare på, hvorvidt der er problemer med akuttelefon eller lægevagt i alle regioner. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/laegevagt-i-syddanmark-beder-folk-vente-med-at-ringe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1630399/24301707-.jpg",
            "publication_time": "Mandag d. 26. december 2022, kl. 15.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}