{
    "version": "1.0",
    "document": {
        "id": 2068,
        "title": "Læge efter dramatisk fald i antallet af tolkninger i sundhedsvæsenet: Det kan i sidste ende bide samfundet bagi",
        "content": "Siden 2018 har patienter, der har boet i Danmark i over tre år uden at opnå tilstrækkelige danskkundskaber, skullet betale et tolkegebyr for tolkning i sundhedsvæsenet. I midten af majafviste et flertali Folketinget et forslag om at afskaffe dette gebyr. Tolkegebyret har været genstand for stor debat og kritik – og med god grund. Det klinger hult at påstå, at man ønsker et sundhedsvæsen med let og lige adgang for alle borgere, mens man samtidig indfører en lovgivning, der gør det modsatte. Tolkegebyret rammer de mest sårbare i samfundet – dem, der økonomisk har mindst, og som allerede før tolkegebyrets indførelse havde svært ved at navigere i det danske sundhedsvæsen. Hvis man ikke har råd til en tolk, er man tvunget til at opgive at tage til lægen, stifte gæld eller tage en pårørende med som tolk, hvis man har sådan en. Denne person har dog ikke nødvendigvis kompetencerne til at udføre et tilstrækkeligt tolkearbejde. Dette øger risikoen for tab af vigtige oplysninger og misforståelser, hvilket kan have alvorlige konsekvenser, hvis patienten for eksempel tager sin medicin forkert eller ikke reagerer på faresymptomer. Sygehistorien er ofte et af de vigtigste redskaber for lægen til at stille en diagnose. Hvis sygehistorien ikke oversættes korrekt, kan det føre til forkerte eller forsinkede diagnoser samt manglende, forringet eller fejlagtig behandling. Desuden er patienter, der forstår behandlingen og føler sig hørt, mere tilbøjelige til at følge lægens anvisninger. At tage en pårørende med til en lægesamtale udfordrer også patienternes personlige liv. Hvor er retten til fortrolighed? Hvis man for eksempel har et gynækologisk problem, er det ikke for alle super fedt at have en pårørende med på sidelinjen. »En fremskreden sygdom, der først opdages sent, fordi borgeren har undladt at kontakte sundhedsvæsenet, eller en sygdom, der ikke er blevet behandlet korrekt på grund af utilstrækkelig kommunikation, kan koste samfundet dyrt,« påpeger kronikøren.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Brugen af tolke er faldet drastisk, hvorantallet af tolkninger er faldetvæsentligt i fire ud af fem regioner fra 2018 til 2022 med cirka 34,5 procent. Dette tyder på, at brugen af pårørende som tolke og/eller fravalg af at søge læge er steget markant – sandsynligvis på grund af borgernes nedsatte økonomiske kapacitet. Dette kan i sidste ende bide samfundet bagi. En fremskreden sygdom, der først opdages sent, fordi borgeren har undladt at kontakte sundhedsvæsenet, eller en sygdom, der ikke er blevet behandlet korrekt på grund af utilstrækkelig kommunikation, kan koste samfundet dyrt. Det kan føre til behov for længere og mere komplicerede udredningsforløb, mere omfattende behandlinger (som kirurgi), indlæggelser og andre udgifter. I værste fald kan det resultere i alvorligere menneskelige omkostninger, hvor man kun kan tilbyde behandling med lavere prognose eller palliativ behandling. Regeringen indrømmer, attolkegebyret handler om integration, og at det derfor ikke er baseret på rationelle og fornuftige argumenter. Tolkegebyret er altså en straf til dem, der ikke har lært dansk og ikke har integreret sig tilstrækkeligt (set med deres øjne, vel at mærke). Men er det en passende straf? Absolut ikke. Man kan ikke straffe sig ud af alting, og regeringen forsøger her at skyde med spredehagl. Det er en forkert strategi. Ja, det kan muligvis vinde nogle stemmer, men det er ren og skær symbolpolitik. Når man henvender sig til lægen, er det fordi, man er syg og bekymret for sit helbred. Behovet for lægehjælp bør ikke tages som gidsel og bruges som incitament til at lære dansk. Har de ikke pengene til at betale for en tolk, så tvinges de til at betale med helbredet. Gebyret er ubarmhjertigt, uetisk og ufagligt. Sundhedsvæsenet bør ikke være et symbolpolitisk cirkus, hvor sundhedspersonalet tvinges til at optræde som klovne i et spil uden sund fornuft, og hvor læger risikerer at bryde deres lægeløfte om at yde optimal behandling til alle. Det er selvfølgelig på sin plads at stille krav til folk, der kommer til Danmark, men det bør ikke ske inden for sundhedsvæsenet. Mange af disse mennesker har et lavt uddannelsesniveau, en psykisk belastet fortid, og er socialt og økonomisk udsatte, hvilket giver dem begrænset overskud og svære forudsætninger for at lære dansk. Det er et urimeligt krav, for det er én ting at lære dansk på et »hverdagssprogniveau«, men det er en helt anden udfordring på blot tre år at mestre dansk på et niveau, så man kan begå sig i sundhedsvæsenet. Omkring 10.000 personer er årligt de seneste år blevet opkrævet tolkegebyr. Gebyrets størrelse varierer fra 191 til 1.675 kroner.Fold sammenLæs mereFoto: Kristian Djurhuus/Ritzau Scanpix. Tolkegebyret kan hæmme integrationen, og det skaber diskrimination og marginalisering. Man kan ofte opnå bedre resultater med en anden tilgang end økonomisk pres og eksklusion, man kan fange flere fluer med honning end med smæk. Nogle siger: »Hvorfor skal danske skatteborgeres penge bruges på folk, som ikke vil lære dansk?« Vi har allerede konstateret, at det ikke er et spørgsmål om »vil«, men oftest om »kan«. Desuden er det uhensigtsmæssigt at stille sådan et spørgsmål, og det kan blive farligt, hvis vi går ned ad den sti. Det åbner døren for at rokke ved grundlæggende menneskerettigheder og fundamentet i sundhedsvæsenet, hvor der ikke diskrimineres, gives dummebøder eller ekskluderes bestemte patientgrupper baseret på, at deres situation kan tolkes som selvforskyldt eller »dovenskab«. Med sådan en tankegang kan vi lige så godt indføre amerikanske tilstande med selvbetaling. For hvad med rygeren, der får lungesygdomme og lungekræft? Eller den overvægtige, der får diabetes og hjerte-kar-sygdomme? Hvad med dem, der kommer ud for et alvorligt trafikuheld, fordi de har overskredet fartgrænsen, nægtet at bruge beskyttelsesbriller til nytår og pådraget sig øjenskader, eller dem, der har taget for meget sol i solarium og fået hudkræft? Eller for eksempel patienter med overforbrug af alkohol, som koster samfundet op til13 milliarder kroner? Det kan netop ikke kaldes velfærd, hvis vi tillader os at pege fingre og sige: »Du kan da bare holde op med at drikke, og derfor skal du bære konsekvenserne for eksempel i form af en brugerbetaling.« Et andet element, der er værd at dvæle ved, er den økonomiske gevinst, eller mangel på samme. Tolkegebyret erbad business. Fra 2018 til marts 2023 kostede det samfundetmindst syv millionerkroner, og dette beløb dækker ikke engang hele perioden eller alle aspekter af tolkegebyret, såsom udgifter til den tid, der bruges på at informere patienten om tolkegebyrordningen, udarbejdelse af undtagelseserklæringer, mv. Dette er langt fra,hvad man forventedeved vedtagelsen af lovforslaget. Tolkegebyret er en underskudsforretning, som skaber mere bureaukrati og er ressourcekrævende i et allerede presset og overbureaukratisk sundhedsvæsen. Forventninger til beslutningsforslaget 16. maj har ikke været høje. Politikerne bag tolkegebyret nægter at lytte til almindelig fornuft og logik og fastholder bevarelsen af dette påtvungne pseudoarbejde, selvom relevante eksperter og fagorganisationer, herunder Lægeforeningen og Institut for Menneskerettigheder, er imod det. I lyset af, at vælgerne ifølge meningsmålingerer flygtet fra regeringens partier, var det nok en tabt kamp på forhånd. For hvis tolkegebyret afskaffes, kunne man forestille sig dele af oppositionen reagere med anklager om, at regeringen lemper på udlændingepolitikken. Men afskaffelse af tolkegebyret vil spare samfundet for en masse penge, give en sundere befolkning, nedsætte risikoen for alvorlige fejl, og vi undgår at træde på en patientgruppe, der allerede ligger ned – på den måde kan vi bedre se os selv i spejlet. Tolkegebyret er, for at sige det mildt, tudetosset. Muhammed Cetinkaya er læge ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/laege-efter-dramatisk-fald-i-antallet-af-tolkninger-i-sundhedsvaesenet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809288/24735317-sygehistorien-er-ofte-et-af-de-vigtigste-redskabe.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 20.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}