{
    "version": "1.0",
    "document": {
        "id": 4500,
        "title": "Læge får bødestraf efter at 16-årig døde af meningitis",
        "content": "Den nødvendige behandling blev ikke sat i værk, da 16-årige Mathias Baadsgaard-Lund i 2016 blev smittet med meningitis. Drengen døde efter flere lægefejl, og på den baggrund blev den hovedansvarlige læge, der dengang arbejdede på Herlev Hospital, tiltalt for grov forsømmelse eller skødesløshed. Lægen har nu erkendt sin skyld. Det oplyser senioranklager Rasmus Kim Petersen fra anklagemyndigheden ved Københavns Vestegns Politi. Forseelsen straffes med en bøde på 5000 kroner, som lægen har accepteret. »Der var rejst tiltale for, at den grove forsømmelse eller skødesløshed blev udvist over et tre timer langt forløb.« »Der var efter vores opfattelse mulighed for under forløbet at skifte retning og iværksætte den nødvendige behandling«, siger Rasmus Kim Petersen. Der blev rejst kritik af flere andre læger i forbindelse med behandlingen af Mathias Baadsgaard-Lund, men der er kun rejst tiltale mod én. Bøden på 5000 kroner er på linje med de sanktioner, som andre lignende sager har udløst, fortæller senioranklageren. »Man skal være opmærksom på, at lægen ikke har haft nogen ond hensigt eller ond vilje. Det handler om en uagtsomhed, som også afspejler sig i den sanktion, der bliver fastsat,« siger Rasmus Kim Petersen. Sagen om Mathias Bundsgaard-Lund vakte stor opsigt tilbage i 2016. Meningitis kan i løbet af få timer udvikle sig livsfarligt, og derfor skal den smittede så hurtigt som muligt behandles med antibiotika. I tilfældet med Mathias Baadsgaard-Lund gik der dog flere timer, før lægerne begyndte at overveje, om der var tale om meningitis. På det tidspunkt var han begyndt at få det markant værre. Forløbet fremgår af en afgørelse fra Sundhedsvæsenets Disciplinærnævn, der blev offentliggjort i januar i år. Nævnet kritiserede tre lægers håndtering. De skulle langt tidligere have påbegyndt antibiotikabehandling, lød kritikken. Ifølge nævnet havde drengen nemlig klare symptomer på den sjældne meningitissygdom, allerede da en akutlæge tilså ham i hjemmet. Meningitis kan vise sig som blodforgiftning, men også ved symptomer som høj feber, røde pletter på kroppen og stivhed i nakke og ryg. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/laege-faar-boedestraf-efter-at-16-aarig-doede-af-meningitis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1286834/23406791-.jpg",
            "publication_time": "Mandag d. 27. april 2020, kl. 08.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}