{
    "version": "1.0",
    "document": {
        "id": 9694,
        "title": "Læge kritiserer BMI-kriterium for Wegovy: »Sundhed er personlig og kan ikke reduceres til et tal«",
        "content": "For nylig sendte TV 2-dokumentaren »Tynd på sprøjte«, hvor to kvinder med overvægt, men ikke et BMI over 30, modtog behandling med Wegovy. Programmet fremstillede dem, som om de »snød« sig til vægttab, og antydede, at de måske endda risikerede at udvikle spiseforstyrrelser. Alt dette, fordi deres BMI ikke nåede over en grænse, der er blevet kunstigt opstillet. Dette er efter min mening sundhedsfagligt misvisende og en farlig fortælling i en debat, der allerede er præget af stigmatisering. Vi bevæger os frafat shamingtil en ny form for udskamning: BMI-bashing. Som læge er jeg bekymret over udviklingen. I mange år har vi arbejdet på at afstigmatisere overvægt og i stedet fremhæve, at sundhed ikke kan måles udelukkende i kilogram og tal. Alle fortjener at blive mødt med værdighed og respekt, uanset deres vægt. Men nu ser vi en tendens, hvor mennesker kritiseres for at ønske vægttab, men ikke er »overvægtige nok« baseret på en måleenhed, der i denne sammenhæng er taget ud af kontekst. Jeg oplever, at kritikken ofte kommer fra dem, der ikke selv har erfaring med vægttabsbehandling, men alligevel føler sig berettiget til at moralisere over, at andre »snyder sig til en løsning«. I stedet for at lytte til videnskaben, er debatten blevet kapret af fordomme og moraliserende holdninger, skriver Hung Le.Fold sammenLæs mereFoto: Paul Ellis/AFP/Ritzau Scanpix. Man kan se, at debatten på sociale medier bliver forstærket af mediernes ensidige fokus på BMI siden introduktionen af Wegovy i Danmark, og tonen er ofte hård. Vreden er ikke blot malplaceret; den kan også være skadelig, fordi den skaber splittelse og stigmatisering, selv blandt dem, der selv kæmper med overvægt. Pludselig ser vi en opdeling mellem »de rigtigt overvægtige« og »dem der ikke har den rigtige BMI«. Men som de fleste andre ting inden for den medicinske verden er tingene ikke sort-hvidt. Behovet for vægttab er individuelt og kan ikke reduceres til et tal på en skala. Der er behov for nuancer til debatten. Baggrunden for at bruge BMI som adgangskriterium for medicinsk vægttab har dels været, at de tidlige præparater havde bivirkninger og var omkostningstunge. Man har derfor ønsket at præparaterne kun blev brugt til personer, hvor overvægten udgjorde en vis sundhedsmæssige risiko. Man har desuden ønsket at målrette behandlingen til dem med størst behov. Problemet er, at denne tilgang ignorerer de individuelle sundhedsbehov og risici, der ikke altid er proportionalt med BMI. For eksempel kan en person med hastigt stigende vægt fra et BMI på 23 til et BMI på 29 have mere brug for hjælp end en person, der langsomt har tabt sig fra et BMI på 37 til et BMI på 31. Den nuværende regulering skaber en kunstig skillelinje, der gør det muligt at dømme andre ud fra et tal, uden at forstå deres sundhedsmæssige baggrund.Forskning har i øvrigt vist, at jo højere BMI man har, des højere statistisk risiko er der for udvikling af galdestenssygdomme – som ene og alene skyldes det hurtige vægttab. Så det er ikke nødvendigvis dem med høj BMI, der er de bedste kandidater for medicinen. Men i stedet for at lytte til videnskaben, er debatten blevet kapret af fordomme og moraliserende holdninger. »Sundhed er langt mere komplekst end et tal, og BMI er en dårlig indikator for individuel sundhed,« skriver Hung Le.Fold sammenLæs mereFoto: Mathias Svold. Som læge er det frustrerende at skulle afvise patienter, der kunne have gavn af behandlingen, blot fordi de ikke opfylder de officielle kriterier. I nogle tilfælde kan jeg vælge at tilbyde behandlingen alligevel, hvis det vurderes fagligt forsvarligt. Her er det vigtigt at forstå, at BMI ikke er en præcis indikator for sundhed eller sikkerhed, men blot en reguleringsmekanisme. Sundhed er langt mere komplekst end et tal. At fokusere ensidigt på BMI reducerer folks behov og livskvalitet til en standardiseret formel, der ignorerer individuelle forskelle. Lægefagligt set giver det ikke meget mening, og det skaber en fejlagtig opfattelse af, at nogen »snyder« sig til behandling, der burde være forbeholdt »de rette«. I stedet for blindt at fokusere på BMI bør vi se på andre parametre som motionsvaner, kost, kropskomposition og fedtprocent – faktorer, der giver et langt mere retvisende billede. Spørgsmålet er om det overhovedet er rimeligt at anvende en BMI-baseret adgangsgrænse? I Danmark er der ikke offentligt tilskud til Wegovy, og patienterne betaler derfor hele behandlingen selv. Argumentet om, at det »koster samfundet penge«, holder derfor ikke. BMI-grænser er ikke baseretpå sundhedsmæssige sikkerhedsovervejelser, men som adgangsregulering. I England, hvor der gives offentligt tilskud, har man hævet BMI-grænsen til 35. Studier viser sikker anvendelse til personer med BMI ned til 25, og sikker anvendelse til nogle spiseforstyrrelser (BED/bulimi). Der er ingen definerede nedre BMI-grænse, der kræver ophør af behandling med Wegovy. Så hvorfor al den modstand? Den økonomiske byrde ligger hos patienterne selv, og den eneste offentlige omkostning er til egen læges tid og eventuelle blodprøver. Behandles man via en privatklinik er det ingen udgifter, der går videre til det offentlige. Man kunne derfor argumentere for, at hvis en person med et BMI under 27 selv vælger at betale for behandlingen, så er det en sag mellem vedkommende selv og den læge, der udskriver medicinen. Det er på tide at udfordre den forsimplede tankegang og i stedet vælge en tilgang baseret på viden og empati. BMI-bashing er den nye form forfat shaming, og det er på tide at rette op på den skadelige diskurs. Sundhed er personlig og kan ikke reduceres til et tal. Vi må møde mennesker med forståelse for deres individuelle situation. I sidste ende handler det ikke om, hvem der »fortjener« behandling mest, men om hvordan vi bedst kan støtte hinanden i at opnå bedre sundhed – uanset vores udgangspunkt. Hung Le er speciallæge i almen medicin og ansvarlig læge hos Skanfeld.I 2023 modtog Skanfeld et påbud fra Styrelsen for Patientsikkerhed om øget kontrol ved udskrivning af slankemedicin, men ved opfølgende tilsynopfyldte klinikkenalle sikkerhedskrav. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/laege-kritiserer-bmi-kriterium-for-wegovy-sundhed-er-personlig-og-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844457/24808832-pludselig-ser-vi-en-opdeling-mellem-de-rigtigt-ov.jpg",
            "publication_time": "Torsdag d. 10. oktober 2024, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}