{
    "version": "1.0",
    "document": {
        "id": 4213,
        "title": "Læger: 86-årige Silvio Berlusconi har leukæmi",
        "content": "86-årige Silvio Berlusconi, der fire gange har været italiensk premierminister, er blevet diagnosticeret med leukæmi. Det bekræfter læger ifølge nyhedsbureauet Reuters. De oplyser ikke, hvornår kræftsygdommen blev opdaget, men meddeler, at det ikke er akut. Berlusconi har siden onsdag været indlagt på intensivafdelingen på et hospital i Milano. Han blev indlagt efter vejrtrækningsproblemer. »Silvio Berlusconi er på nuværende tidspunkt indlagt på intensivafdeling for behandling af en lungeinfektion,« lyder det i en meddelelse fra lægerne Alberto Zangrillo og Fabio Ciceri. De tilføjer, at lungeinfektionen er relateret til kræftsygdommen. Formanden for Berlusconis medieselskab, MFE, siger ifølge Reuters, at Berlusconis tilstand torsdag er »langt bedre end i går«. To af Berlusconis børn – datteren Marina og sønnen Luigi – ankom torsdag til det hospital i Milano, hvor deres far er indlagt. Men de udtalte sig ikke til de mange pressefolk, der var forsamlet uden for hospitalet. Den tidligere premierminister var også indlagt i sidste uge. Leukæmi, der også kaldes blodkræft, er en livstruende sygdom, der opstår i knoglemarvens bloddannende celler. I 2016 fik Berlusconi foretaget en større hjerteoperation. Tre år senere blev han opereret for en tarmsygdom. Han har desuden haft prostatakræft. Silvio Berlusconi har som premierminister stået i spidsen for fire regeringer. Hans seneste regeringsperiode sluttede i 2011. Han er stifter og fortsat leder af partiet Forza Italia. Da der sidste år var præsidentvalg i Italien, havde Berlusconi egentlig meddelt, at han ville stille op som kandidat. Få dage inden valgkampen formelt begyndte, trak han dog sit kandidatur tilbage. Berlusconi blev da heller ikke anset for at have de store chancer ved valget. For han er om nogen en politiker, der deler vandene i Italien. Han er belastet af flere tidligere sexskandaler og en dom for skattesnyd. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/laeger-86-aarige-silvio-berlusconi-har-leukaemi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664446/24395093-file-photo-former-italian-pm.jpeg",
            "publication_time": "Torsdag d. 06. april 2023, kl. 08.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}