{
    "version": "1.0",
    "document": {
        "id": 13508,
        "title": "Læge anklaget for at udstede 12.000 piller uden tilladelse",
        "content": "København. På et år udstedte en 67-årig læge 12.000 doser vanedannende medicin til patienter, selv om han havde mistet retten til at udskrive recepter på afhængighedsskabende medicin. Det påstår specialanklager Jakob Buch-Jepsen. Anklageren kræver, at lægen bliver idømt en frihedsstraf og får frataget retten til at arbejde som læge og beskæftige sig med patientrelateret virksomhed. - Det er alt fra afhængighedsskabende brystdråber til ketogan og Stesolid, siger specialanklageren. Ifølge anklageskriftet blev medicinen udskrevet fra 2014 til 2015, hvor den 67-årige arbejdede som lægevikar og deltidsansat læge forskellige steder i København, Hørsholm og Balling. Medicinen skal være blevet udstedt i 598 tilfælde, hvor der i alt blev udskrevet 12.000 doser medicin. Lægen nægter sig skyldig. - Han gør gældende, at der ikke var tale om nye ordinationer. Han har primært bare fornyet recepter. Men vi mener, at det er en ny ordination, lige meget hvad han kalder den. Man skal forhold sige kritisk, hver gang der bliver udskrevet lægemidler, siger Jakob-Buch Jepsen. I 1996 fraskrev lægen sig frivilligt retten til at udstede afhængighedsskabende medicin. Ifølge Jakob Buch-Jepsen har lægen dog fortalt, at han mente, forbuddet ikke længere var gældende. I 2010 fik lægen desuden påbud om, at han skulle orientere Sundhedsstyrelsen, hvis han fik et nyt arbejde som læge. Også det er han tiltalt for at have undladt at gøre. Københavns Byret ventes at afsige dom i sagen mandag. Hvor lang en fængselsstraf Jakob Buch-Jepsen vil kræve, vil han ikke udtale sig om på forhånd. - Det vil komme frem under proceduren på mandag. Der er fire måneder i strafferammen, det er alt, hvad jeg kan sige, siger senioranklageren. Domstolene kan fratage læger rettigheden til at praktisere imellem et og fem år eller \"indtil videre\". Den sidste mulighed bliver brugt i grovere tilfælde, da det betyder, at lægen først kan få prøvet sin sag igen efter fem år. Jakob Buch-Jepsen kræver, at den 67-årige læge får frataget sin autorisation indtil videre. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/laege-anklaget-for-at-udstede-12.000-piller-uden-tilladelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205420/14844162-medicin---20160922134113337_or.jpeg",
            "publication_time": "Fredag d. 23. september 2016, kl. 04.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}