{
    "version": "1.0",
    "document": {
        "id": 11975,
        "title": "Lægeforening: Én fejl gør ikke en læge til en dårlig læge",
        "content": "En læge kan godt have fejlet som vagtlæge og stadig være kompetent nok til at se patienter som praktiserende læge. Det mener formand for Lægeforeningen Mads Koch Hansen. Reaktion kommer på baggrund af en konkret sag, hvor en fynsk læge sidste år mistede retten til at være vagtlæge, da en 36-årig kvinde mistede livet efter en alvorlig forseelse fra lægens side. Alligevel kan lægen stadig fortsætte med at behandle patienter i sin private lægepraksis, og det vækker undren og bekymring hos politikere. Men det ene udelukker ikke nødvendigvis det andet, forklarer lægeformanden. »Der er grundlæggende forskel på at arbejde med akutte patienter i en vagtlægekonsultation og så arbejde med patienter, som man kender fra sit daglige virke, hvor læge og patient har set hinanden flere gange før. Derfor kan jeg godt forstå, at der kan være forskel i vurderingen af, hvordan man virker på den ene eller anden måde,« siger Mads Koch Hansen. Sundhedsstyrelsen kom i februar med en ny kritik af den fynske læge - denne gang for hans virke som privatpraktiserende - men kritikpunkterne var altså ikke nok til at fratage ham autorisationen.  Mads Koch Hansen kender ikke detaljerne i den konkrete sag og ønsker heller ikke at kommentere den. Han har dog en klar forventning til, at sundhedsmyndighedernes tilsyn fungerer, som det skal. »Vi er som læger afhængige af, at Sundhedsstyrelsen har et stærkt fagligt tilsyn, som kan gribe ind, når der er problemer. Men jeg synes, der er grund til at se på, om tilsynet er skruet ordentligt sammen og om de har de nødvendige ressourcer. For det er jeg generelt set meget i tvivl om, om de har,« siger Lægeforeningens formand, der erkender, at der her været flere grelle eksempler på, at tilsynet ikke har fungeret optimalt. Flere politikere vil lave nye retningslinjer for Sundhedsstyrelsen, så det bliver klarere, hvornår en læge skal have påbud, kritik eller frataget sin autorisation. Det kan Mads Koch Hansen godt se fornuften i, men han frygter en opfattelse af, at fejl kan forhindres ved at fyre en læge. »Man kan ikke undgå, at der sker fejl. Det, at en læge har været involveret i flere fejl, er ikke det samme som, at det er en dårlig læge. Det kan også være en læge, der har med en patientkategori at gøre, hvor det nemt at fejle,« siger han.  Systemet må derfor ikke blive for rigidt, mener formanden for Lægeforeningen: »Det vil være en konkret vurdering i den enkelte sag, om det skal betyde noget for lægens autorisation, og ikke et overordnet hensyn, hvor man for eksempel efter fire fejl skal dømmes ude. Det vil simpelthen skade patienterne mere, end det vil gavne dem,« mener Mads Koch Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/laegeforening-en-fejl-goer-ikke-en-laege-til-en-daarlig-laege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/300880/8496208-diagnose-hospitalslger-savner-tid-med-patienterne-sundhedspers.jpg",
            "publication_time": "Onsdag d. 01. april 2015, kl. 13.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}