{
    "version": "1.0",
    "document": {
        "id": 16292,
        "title": "Lækre melbourne-mænd lokker",
        "content": "De har det med specielle turistkampagner i Australien.Næppe erQueenslandsturistmyndigheders kampagne om at få besat \"verdens bedste job\", der fik hele verdenspressens opmærksomhed, overstået - før en ny er på banen. Læs også:Verdensbedstejobbesat Denne gang er det Tourism Victoria, der er på banen med \"Melbourne Match\" - og det er til de lokale kvinders store fortrydelse. \"Match-en\", som afvikles på YouTube og Twitter, går nemlig ud på at få arrangeret ti romantiske møder mellem ti lokale ungkarle og ti single-kvinder fraSydney. Otte af kvinderne skulle helst være prominente kvinder, og de sidste to findes via en konkurrence om at skrive den bedste \"single-blok\". God idé - siger mændeneMændene iMelbournesynes tilsyneladende godt om idéen. Der er allerede ti egnede ungkarle, der frivilligt har meldt sig. Og turistmyndighederne mener, at den omtale af konkurrencen og selve stævnemøderne vil blive fulgt af en sand turiststrøm.Men de lokale kvinder er mildt sagt fortørnede og opfordrer kvinderne fra Sydney til at holde sig væk. \"Jeg synes, der er ganske uretfærdigt. De skulle holde sig hjemme i deres egen stat,\" siger forretningskvinde Sarah Case til news.com.au. Skidt idé - siger kvinderneBelinda Aucot, der er kampagneleder for Tourism Victoria, viser søstersolidaritet og mener, at det er forståeligt at de lokale kvinder protesterer over konkurrencen. \"Men i den sidste ende, så er der jo tale om mænd, der er ledige på markedet,\" bemærker hun.En af de ti ungkarle, Matt Hopper, som ejer et filmproduktionsselskab, fortæller, at en kammerat har tilmeldt ham til kampagnen. \"Men jeg synes, at kvinderne i Melbourne er svære at komme ind på livet af. De er selvransagende og indadvendte. Kvinderne i Sydney er mere selvsikre,\" siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/laekre-melbourne-maend-lokker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359565/6865107-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 02. juni 2009, kl. 09.20",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}