{
    "version": "1.0",
    "document": {
        "id": 8205,
        "title": "Lær dit barn at cykle i sommerferien",
        "content": "Sommerferien banker på for mange, hvilket kan betyde lidt mere tid til nogle af de ting, som man måske har forsømt. Det kan være, at det netop er nu, man skal lære sit barn at cykle selv. Det kræver tålmodighed og masser af øvelse, når et barn skal op på sadlen og lære pedaler, bremse og tegngivning at kende, fortæller Cyklistforbundets direktør, Klaus Bondam. »Det allervigtigste handler om tålmodighed fra forældrenes side. Og så skal man forstå, at det ikke er noget, der nødvendigvis er klaret på en sommerferie, men at det er et forløb, som strækker sig over en årrække,« siger Klaus Bondam.  Når man så går i gang, så skal man sikre sig, at cyklen passer til barnet. »Det er fuldstændig afgørende, at cyklen passer til barnets størrelse for at give barnet cykelglæde og cykelsikkerhed,« siger Klaus Bondam. Han bakkes op af Rosa Nissen fra Rådet for Sikker Trafik. »Barnet skal kunne nå jorden, når det sidder på cyklen, og det er vigtigt, at der ikke er for meget spændende udstyr på, som ringeklokke og gear, der kan tage opmærksomheden,« siger hun. » Derudover skal cyklen selvfølgelig være lovlig med lys, reflekser og bremser. Den skal også være i god stand, så den er smurt og pumpet, så barnet får en god oplevelse,« siger Rosa Nissen, der er projektleder i Rådet for Sikker Trafik. Dernæst skal man finde et godt sted at øve. Der skal være plads og stille og roligt, så barnet kan få en god og sjov oplevelse. »Det skal være et sted, hvor man føler sig tryg, så man skal finde en park eller en parkeringsplads uden biler,« siger Klaus Bondam.  Rosa Nissen peger også på, at stedet, man øver, skal have et hårdt underlag og vide rammer. »Et sted, hvor der er god plads, så man ikke skal dreje alt for skarpt og stoppe hele tiden, så man kan køre nogle gode, lange ligeud-strækninger,« siger hun. Har ens barn øvet balance på en løbecykel, så er der måske ikke rigtig brug for at montere støttehjul på cyklen. »Støttehjul er ikke nogen god idé, det giver en underlig falsk tryghed, så et kosteskaft er langt bedre,« siger Klaus Bondam. Kosteskaftet giver den fordel, at barnet - i langt højere grad end støttehjul - mærker, hvor meget balance der skal til. »Men giver det barnet tryghed med støttehjul, så kan man godt bruge dem, men når man så tager dem af, så starter man nok lidt forfra igen, « siger Rosa Nissen.  Når barnet skal ud i trafikken første gang, så vælg nogle stille og rolige veje i begyndelsen og fravælg hektisk morgen- og eftermiddagstrafik. »Vores råd er, at man skal begynde på en stille vej, hvor der ikke er mange andre trafikanter. Sørg for, at barnet kører foran dig, eller på siden så du på den måde dækker barnet af,« siger Cyklistforbundets direktør, Klaus Bondam. Hos Rådet for Sikker Trafik peger Rosa Nissen også på, at barnet skal være klar over, at man går fra leg til noget, der er mere seriøst, hvor det kræver noget af barnet. »De skal have styr på balancen og ikke slingre for meget. De skal kunne stanse og stoppe selv. De skal vide, hvor man stopper, og hvad man skal kigge efter. De skal også kunne høre efter, hvad man siger, så de ikke stikker af fra en,« siger Rosa Nissen. Hun opfordrer samtidig forældre til løbende - når man er i bil eller går en tur - at tale om trafikregler og situationer, som kan opstå. På den måde får barnet en god viden om trafikken. FAKTAFakta: Gør dit barn klar til pedalcykelHusk altid cykelhjelm.Cyklen skal være i god stand, både af sikkerhedsmæssige årsager, men også for at give barnet en fed oplevelse.Tal løbende med barnet om trafikregler.Tal om, at de andre trafikanter kan gøre noget uforudset.Hav tålmodighed, og stop med at øve, hvis barnet bliver træt eller ikke gider mere.Kilde: Rosa Nissen.FOLD UD Husk altid cykelhjelm. Cyklen skal være i god stand, både af sikkerhedsmæssige årsager, men også for at give barnet en fed oplevelse. Tal løbende med barnet om trafikregler. Tal om, at de andre trafikanter kan gøre noget uforudset. Hav tålmodighed, og stop med at øve, hvis barnet bliver træt eller ikke gider mere. Kilde: Rosa Nissen. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/laer-dit-barn-at-cykle-i-sommerferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/126744/17711866-stoettehjul---2017062814015841.jpeg",
            "publication_time": "Torsdag d. 29. juni 2017, kl. 13.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}