{
    "version": "1.0",
    "document": {
        "id": 22381,
        "title": "Lærere beskriver en utryg hverdag, hvor man ikke kan stå med ryggen til eleverne. Skoleleder ser »ikke den samme virkelighed«",
        "content": "På en folkeskole råber elever »walla pædofil«, »fucking luder« og »klamme racist« efter lærerne, som over for Arbejdstilsynet i indeværende skoleår har beskrevet daglige slåskampe og episoder med vold. Nogle elever »slår og sparker hinanden hele tiden«. Og episoder med »vold og rasering« kan have »en varighed på 5-10 minutter.« Men beskrivelserne er udtryk for »en helt særlig situation«, der i november 2024 førte til, at Novaskolen fik et strakspåbud. Det mener i hvert fald skolens leder, John Risberg. »Da vi modtog de nye børn i 0. klasse, var der nogle af dem, der reagerede udad på at komme i skole. De var utrygge, og det bredte sig til andre børn,« siger han om situationen på skolen, der ligger i Vejle. Børn på skolen kender ikke til fællesskab, når de starter, påpeger skoleleder. Sådan har det ikke altid været.Fold sammenLæs mereFoto: Søren Lorenzen. Berlingske skriver lørdag om Novaskolens påbud fra Arbejdstilsynet, hvor ansatte blandt andet beskriver, hvordan de lader være med at vende ryggen til elever, samt at vold og trusler er dagligdag. John Risberg mener dog ikke, at hans skole har et generelt problem med vold. Hvorfor mener du ikke det? »Vi skal jo sætte det i kontekst. Der blev interviewet fem ansatte til Arbejdstilsynets rapport, og vi er 43 personer i det pædagogiske personale. Men det er rigtigt, at vi havde nogle få elever i 0. klasse, som var utroligt udadreagerende.« Det er John Risbergs ord. Ifølge de af skolens ansatte, der udtalte sig til Arbejdstilsynet, er problemerne dog udbredt »i flere klasser på skolen«, men særligt fra 0. til 3. klassetrin. Der beskrives også forrået adfærd i de ældre klasser. Dog i særdeleshed i den 0.-klasse, John Risberg nævner. Er det, du siger, at det ikke er et retvisende billede, de ansatte har fortalt? »Nej, det er et helt retvisende billede ud fra deres forståelse af den virkelighed, de går i.« Men er det ikke den samme virkelighed, du ser? »Nej, det er ikke den samme virkelighed, jeg ser, når jeg kigger på en hel organisation og de registreringer, vi får ind.«  Berlingske har de seneste måneder beskrevet, hvordanvold og trusler er blevet et udbredtproblem på landets folkeskoler. Det er med andre ord ikke et problem, der kun findes i Vejle. På Novaskolen beskriver de ansatte en elevgruppe, der har massive problemer. Nogle kan antænde i pludseligt raseri, kaste med ting, true, sparke og slå. John Risberg holder fast i, at det især er én 0.-klasse, der har været problemet. Men han peger også bredt på en tendens blandt børn i dag til at have mere fokus på sig selv end på fællesskaber. »Vi får børn, der har mere skærmtid, end de har tid i foreningerne. Det kan vi mærke. Vi skal lære dem om fællesskab,« siger han. Den pågældende 0.- klasse havde så store problemer, at skolen fra oktober etablerede en gruppe med fire-fem elever, der blev sat under opsyn af to ansatte i et lokale, der af ansatte blev kaldt »skyttegrav«.  De vendte ikke ryggen til eleverne, og der var ofte raserianfald og voldsomme episoder. Her anerkender John Risberg sine ansattes beskrivelser. »Det matcher den virkelighed, de mødte ind til. Jeg lægger overhovedet ikke skjul på, at vi havde en kæmpe udfordring,« siger han. Skolen afprøvede en række nye tiltag. Det endte med, at der hele tiden var fire voksne i den pågældende 0.-klasse. »Det er en helt særlig situation. Jeg har været i skoleledelse i 15 år, og jeg har aldrig set det før. Og jeg kan sige det sådan her, at der er en diametral modsætning mellem det, vi så i september, og det, vi ser nu.« Berlingske har tidligere beskrevet, hvordan der på københavnske skoler ermere vold på skoler med en høj andel af ikkevestlige elever. Det kan ikke udledes af data, hvilken betydning elevernes kulturelle baggrund har eller ikke har for voldsniveauet. Andre faktorer som eksempelvis forældrenes uddannelsesbaggrund kan også spille ind.  Novaskolen ligger ved det udsatte boligområde Finlandsparken og har 56 procent elever med ikkevestlig baggrund. Men skolelederen mener ikke, at det påvirker skolens problemer. »Vi tæller ikke sådan her hos os. Vi har børn her. Vi taler dansk her. Men vi kan se, at når der er nogle børn, der kommer i konflikt, så starter det nogle gange med, at én kommer til kort i den sproglige kompetence. Og så tyr de til noget meget simpelt,« siger han og påpeger, at skolen arbejder meget med at løfte sproget hos de elever, der ikke taler flydende dansk. Til Arbejdstilsynet siger nogle ansatte dog, at de oplever store »kulturelle forskelle« i forhold til skolegang og sproglige barrierer. Personalet beskriver også kvindenedsættende tilråb som »fucking luder« og »bitch« og »so«. Der råbes »walla pædofil« og »klamme racist«.  Og en tidligere medarbejder fortæller anonymt til Berlingske, at hun mener, at kulturelle forskelle spiller ind på eksempelvis elevers og forældres syn på kvinder. Andre giver dog udtryk for, at det ikke er tilfældet. Hvad siger du til det? »Det må jo stå for vedkommendes egen regning. Nogle af mine medarbejdere, der har den stærkeste position hos eleverne, det er kvinder,« siger John Risberg. Har i konflikter i forhold til sådan noget som krigen i Gaza? »Ja. Der er nogle af børnene med palæstinensisk ophav, der rigtig godt kunne tænke sig en forklaring, når de ser Israel bombe Palæstina tilbage til stenalderen. Men det gør jo ikke, at vores omgang med ungerne bliver unuanceret. Hos os er hverken palæstinenserne eller israelerne gode eller dårlige.« Strakspåbuddet betød, at Novaskolen blandt andet blev bedt om at lave risikovurderinger og handleplaner for situationer, hvor en ansat kan blive udsat for vold. Det gjorde skolen. Novaskolen ligger i et boligområde i Vejle, hvor der er mange udsatte familier.Fold sammenLæs mereFoto: Søren Lorenzen. Få uger efter blev påbuddet derfor ophævet. Og det glæder John Risberg. Også selv om de nye procedurer ikke er ensbetydende med, at der ikke længere er konflikter på skolen. Han mener ikke, at hans skole har større problemer end andre skoler i Vejle, men at der har været tale om et ekstraordinært tilfælde. Mener du, at det er en ny virkelighed, I bare må indstille jer på som skole? »Det nærliggende ville jo være at sige ja, men mit svar er nok, at det håber jeg ikke.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/laerere-beskriver-en-utryg-hverdag-hvor-man-ikke-kan-staa-med-ryggen-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922015/24952036-john-risberg---skoleleder-p-novaskolen-i-vejle.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 12.30",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}