{
    "version": "1.0",
    "document": {
        "id": 15213,
        "title": "Lær at lave thai-mad i Thailand",
        "content": "»Du kan godt skrue lidt mere op for gassen. Det skal koge!« Læs også:10 restauranter værd at rejse efter Chefkokken, khun Siam, skruer helt op for de blå flammer, som danser omkring den godt slidte wok. Jeg prøver at rotere den tunge gryde hen over det gamle komfur med én arm, mens jeg bruger den anden til at hælde skål efter skål af ingredienser ned i den nu buldrende suppe. Sådan, nu har den fået nok, og vi skruer igen ned for varmen, da tiger-rejerne som noget af det sidste bliver dumpet ned i den brunlige væske og langsomt får lov til at skifte farve til rosa-pink, inden wok’en tages af blusset og garneres med de mange friske korianderblade, som jeg har brugt den halve formiddag på at pille af stænglerne. Tom yum goong er klar til servering. Det er 34 graders varme udenfor, og ikke mindre varmt indendørs denne dag i køkkenet bag Motion-restauranten på The Hotel Cha Am i byen af samme navn. Især ikke med fire amatør-kokke og diverse nysgerrige køkkenskrivere som ekstra fyld omkring komfuret og hakke-snitte-skære-pladsen. Vi har taget imod udfordringen om at lære at lave thai-mad, og er faktisk ret stolte, da vi efter halvanden time i køkkenet – nogle af os tog det med slowfood meget bogstaveligt – kan servere den klassiske suppe samt kylling i grøn karry, dampede muslinger i ingefær og korianderrod, spicy mango salat og »millionbøf2 af svinekød i rød karry for vores medrejsende, som så gør gengæld næste dag til frokost.Alle synes, det smager lige så godt som det, vi plejer at få serveret – men det skyldes jo nok mest ingredienserne. Vi har været tidligt oppe samme dag for at tage med Siam på markedet inde iCha Am; den noget mere provinsielle og afslappede ferieby på solopgangs-siden afThailandsbegyndende smalle tange end turist-magnetenHua Hin20 km syd for. Vi er i det regionale spisekammer, hvor der produceres så mange frugter og grøntsager, at de eksporteres til andre dele afThailandsamt selvfølgelig til udlandet. Den helt store afgrøde er ananas, og det multinationale firma Dole har deres egne fabrikker her, som høster og forarbejder den søde, gule frugt på stedet. Denne morgen er det nu grøntsager og krydderurter, kylling og svinekød, vi går efter – eller nærmest løber. Siam ved, hvad han vil have, og hos hvem, i de store markedshaller midt i byen, hvor vi bliver grønne af misundelse over udbuddet og friskheden. Vi smager på tre slags basilikum, dufter til mango og tomater, vælger mellem de mange små auberginer på størrelse med golfkugler og kigger på hønsefødder (vi vælger nu kyllingelår), beundrer mini-tun på 10-12 cm og blå krabber, men får at vide, at det skal vi ikke bruge i dag, kun muslinger. Og i øvrigt at rejer og havaborrer altid kommer fra The Hotel Cha Ams egne dambrug for at sikre kvaliteten. Da vi kom for et par dage siden, blev vi modtaget af Thiva Kesavan, direktør for The Hotel Cha Am med et:»Velkommen til at lave ingenting!« Og det gjorde vi så. Andet end at nyde det minimalistisk-moderne hotel, designet af thai-arkitekten Duangrit Bunnag, som må have hørt om Arne Jacobsen, da han gik i skole, den sollys-reflekterende pool på taget, den stille pool inde i hotellets hjerte, og den livlige lap-pool nærmest havet, som engang hed Siam-bugten, men nu kaldesThailand-bugten. Vi spiste i det varme tusmørke på toppen af hotellet i Clouds Loft-restauranten og spillede boccia, dyrkede yoga, prøvede thai-boksning…indtil en aften, hvor stævnemødet i The Red hos bartenderen Din varslede begyndelsen på en anderledes aktiv-ferie. Vi skulle mixe vores egen drinks. »Vi vil gerne give vores gæster lidt afveksling. Det er ikke for ingenting, at »alila« på sanskrit betyder overraskelse,« siger Thiva og hentyder til hotellets oprindelige navn, Alila Cha Am. Han har indført, at der hver aften, sammen med en lokal snack-specialitet, lægges et kort på værelserne, som fortæller om næste dags tilbud. De fleste er gratis – cykeltur til fiskerlandsbyen, eftermiddagste, volleyball, undervisning i elementære vendinger på thai – mens cocktail-træningen og madkurset koster henholdsvis 100 og 500 kr. og er blevet meget populære. »Turister kommer her også for at lære mere om og forstå den thailandske kultur, og her er maden en vigtig del. Samtidig afliver vi myten om, at det er »svær«  eller stærk mad; det handler bare om de rigtige ingredienser i den rette dosering. Vi tror på, at det er fremtiden at appellere til alle sanser, når folk holder ferie,« siger han og serverer sød italiensk Moscato som supplement til den thailandske hvidvin, hvis nogen gisper over krydringen. »Det åbner lidt op,« smiler han, og får ret. Det var den forgudede kongefamilies valg afCha Amsom alternativ tilHua Hinsom ferie-paradis allerede i 1920’erne, der satte byen på landkortet. De kongelige trak the high society fra Bangkok med sig, og det er stadig et meget populært sted for velhavende storby-boere i weekenden, når de skal ud og have luft ved kysten. I de senere år har udenlandske turister også fået øjnene op for stedets charme, og ikke mindst siden tsunamien i 2004 er mange af de udlændinge, som plejede at vælge Phuket og de andre rejsemål ud til Det Indiske Ocean, rejst nordpå tilHua HinogCha Am, fordi begge byer ligger ud til den noget mere stille og sikreThailand-bugt. »I begyndelsen var vi bange for, at turisterne ikke kunne lide strandene her, for de er jo slet ikke som i Phuket. Til gengæld ligger de i fem kolonner dernede, når de soler sig, her har vi smallere, men mere intime strande,« siger Thiva om den fem km lange kystlinje. Nogle er blevet så begejstrede for regionen, at de bliver hængende. Onsdag aften møder vi dem, da vi tager på det ugentlige natmarked iCha Am, lige ved siden markedshallerne. Det er som en byfest, alle er af huse – thaier og turister flokkes i de godt tre timer, markedet står på, omkring boder med mad, tøj og tingeltangel. De mange barer langs hovedstrøgets gadekøkkener er flittig besøgt af meget solbrændte nordmænd, englændere og tyskere, som overvintrer her. Vi ved det, for nordmændene har sat deres små nationale papirsflag i toppen af de mange tomme flasker med guldmanchetter. Vi trænger mere til lidt fast føde og kan næsten ikke vælge i det store udbud, som ligger og syder på selv den mindste grill, men ender med en slags scrambled eggs med muslinger til 6 kr., som vi får i en lille madpakke af pergamentpapir. Velforsynede tager vi en sidste runde, mens stadeholderne begynder at lukke ned. Vores lokalkendte guide fra hotellet synes, vi skal slutte af med en snack og fører os gravalvorlig hen til boden med, hvad der på afstand ligner forskellige slags lakrids. Nej tak! Tæt på ser vi, at det er hele dybstegte små-frøer, larver, biller og uidentificerbare insekter. Men pigen bag disken skovler uanfægtet portion efter portion ned i små papirsposer, som var det fritter hos McDonalds, og delikatesserne har mange begejstrede købere, som knaser løs på dem i den lumre aftenluft. Der breder sig en duft af kaffe og kokosmælk i rummet. Det er Skinny Moccocino. Ikke navnet på min smarte morgenkaffe, men en fantastisk og anderledes behandling i spa’en på The Hotel. Thaierne har overvundet forbløffelsen over at bruge råvarer til andet end at spise og drikke, og netop her iCha Amområdet er der rigelige ressourcer af både lokal kaffe og kokosnødder, så ingen går sultne eller tørstige i seng, fordi jeg skal have en luksusbehandling. Jeg bliver først exfolieret med en blanding af grovmalede kaffebønner, revet kokosnød og pimpsten i en rytmisk massage. Bagefter får kroppen en maske af hvid vulkan-mudder, kokoskød og essentielle olier af sort peber og kardemomme. Det skylles af med kokosmælk og til sidst smøres huden ind i blødgørende kokosnøddesmør.To timer efter har jeg det, som om sjælen også kom med på ferie. Ikke kun smagsløgene. GolfDen nærmeste bane er Palm Hills Golf & Country Club med 18 huller og udsigt til bjerge og hav, 20 minutters kørsel syd forCha Am. Skal udvalget være større, skal man tilHua Hin. CykelDet er altid en oplevelse at køre ad de små bagveje på mountainbikes og se det ægteThailand, f.eks. til Mooban Pramong, en lille landsby, hvor den lokale fiskerflåde holder til. StrandHvis det bliver for kedeligt bare at ligge i solen og ved poolen, kan man leje jetski eller få en tur i bananbåden påCha Amoffentlige strand. PaladsKongefamilien har ud over den meget kendte iHua Hinogså sommerresidensen Phra Nakhon Khiri fra 1860, 30 minutters kørsel fraCha Am. Det er udelukkende museum nu, så man kan komme ind overalt. GrotteVil man se en kæmpe buddha, skal man tage til grotten Tham Kao Luang, som i sig selv er stor. Mange lokale thaier bruger den også som et tempel. Shopping20 minutters kørsel nord forCha Ampå vejen tilBangkokligger Premium Outlet med 100 forretninger med over 200 mærkevarer, åbent kl. 9-20. Læs også:Lær at lave mad i Toscana  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/laer-at-lave-thai-mad-i-thailand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/285570/6872252-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 05. juni 2011, kl. 04.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}