{
    "version": "1.0",
    "document": {
        "id": 19373,
        "title": "Læren fra Irak",
        "content": "Irakkrigen viser, at internationalt engagement kan blive dyrt. Mens vi står på tærsklen til en ny konflikt i Mellemøsten, er det vigtigt at have vores langsigtede mål in mente. Septimius Severus regnes som en af Roms vigtigste kejsere. Han førte succesfulde togter mod Roms fjender og stabiliserede dermed riget. De mange krige var dog ikke gratis. For at betale for sine vældige hære devaluerede han den romerske valuta og økonomien blev plaget af hyperinflation. Så længe han blev ved med at vinde, fik den dårlige økonomi ikke politiske konsekvenser. Hans regeringstid afsluttedes dog med et svidende nederlag i det skotske højland. I de ufremkommelige bjerge og de labyrintiske sumpe var de romerske legionærer sårbare over for guerillaangreb. I 211 e.Kr. døde en svækket Severus i York. Hans efterfølgere havde ikke hans krigslykke og fik ikke politiske og militære gevinster ud af deres store investeringer. Kombinationen af nederlag og en kaotisk økonomi kastede snart romerriget ud på kanten af sammenbrud. I disse dage, hvor Vesten er engageret i endnu en krig, minder historien om Severus os om, at vores engagement i sidste ende skal måles i forhold til, om vi kan opretholde et stabilt verdenssamfund. Krige er ikke gratis og de ressourcer, vi bruger i Tripoli i dag, kan ikke bruges i fremtidige – og måske vigtigere – brændpunkter.  USA er det moderne Rom. Enhver, der beundrer Washington DCs nyklassiske stil – for eksempel Capitols søjler i hvid marmor – bemærker ligheden. Ligesom Rom var garanten for den tidlige civilisation, er USA aksen i den moderne verdensorden. Uden en central magt, der er dedikeret til at opretholde global stabilitet, ville globaliseringen ikke sprede velstand over hele kloden. Ligesom Rom også måtte bekæmpe barbarer ved sine grænser, må USA sikre, at verdenssamfundets regler bliver overholdt. Det centrale strategiske spørgsmål er blot, hvornår og hvor meget Vesten skal involvere sig i forskellige konflikter. På mange måder minder Irakkrigen om Severus’ fejlslagne skotske kampagne. Når vi nu tømmer vores oppakning og hælder ørkensandet ud af støvlerne, kan vi se prisen for at involvere sig i den forkerte konflikt. Selvom Vesten har fået magtpolitiske gevinster ud af sit irakiske eventyr, står disse ikke mål med de enorme politiske og økonomiske omkostninger. Vesten er blevet styrket i Mellemøsten, idet man har udskiftet en regional magt, der direkte modarbejdede det internationale samfund med en svag magt, der indtil videre er moderat venligt stemt over for Vesten. Der var formentlig forbindelser mellem al-Qaeda og den irakiske regering før 9/11. Ved at fjerne Saddam Hussein har man sikret sig imod en uhellig alliance mellem Irak og al-Qaeda. Men Irakkrigen kom med et stort økonomisk og politisk prisskilt. Oprindeligt var krigens økonomiske pris ikke noget, der blev talt meget om. Den amerikanske regering vurderede, at invasionen samlet set ville koste mellem 50 og 70 milliarder dollars. En svimlende sum set med danske briller, men pebernødder i et budget som det amerikanske. I forhold til de politiske gevinster, man kunne få ud af en invasion, virkede krigen som en god investering. Krigen blev længere og dyrere end forventet. Nobelprisvinderen Joseph Stiglitz og Harvardøkonomen Linda Bilmes har lavet et overslag over krigens samlede pris fra 2003 til 2017. Ved at inddrage omkostningerne til veteraner, indkøb af nyt materiel, udgifterne ved at bibeholde styrker til 2017, renterne på de lån, man har taget, og fraregner de omkostninger man ville have haft ved fortsat at holde Saddam Hussein i skak, kommer de frem til, at krigen koster den amerikanske stat i omegnen af 1.900.000.000.000 (altså 1,9 billioner eller 1,9 millioner millioner) dollars. Dette overslag er meget konservativt og den reelle pris er formentlig langt højere. For at forstå, hvor meget 1,9 billioner dollars egentlig er, kan man sammenligne det med den amerikanske stats redningspakke til bank-, forskrings- og bilindustrierne (TARP) – en pakke der tit fremhæves som et skræmmebillede på en enorm offentlig udgift. Hjælpepakken har »kun« kostet 25 milliarder dollars – Irak har altså været 75 gange så dyr. 1,9 billioner dollars svarer nogenlunde til, hvad alle i-lande bruger på udviklingshjælp tilsammen i den samme 15-årige periode. Selvom et hul i kassen på 1,9 billioner ikke afholder USA fra at udfylde sin rolle som global stabilisator, repræsenterer det en væsentlig svækkelse. Det kommer næppe som en overraskelse for nogen, at USAs økonomi er i ubalance i disse år og man slæber rundt på en kæmpe offentlig gæld. En global politibetjent skal kunne true med militær involvering – selv over for nogle af det internationale systems større spillere. Krige koster penge og store krige koster mange penge. Et gældstynget USA er måske ikke længere troværdig som stabilisator. Hvis man ikke havde skullet bruge enorme ressourcer i Irak, havde statsgælden været 14 procent mindre. Alene prisen i dollar og cent har altså sat USA i en klemme. Udover de røde tal på bundlinjen har Irak også kostet USA politisk indflydelse – både lokalt i Mellemøsten og på globalt plan. Vi har formentlig skubbet det iranske regime længere væk fra det internationale samfund. Det er svært at sige, om man kunne styre Iran ind på en mere moderat kurs. Det er derimod sandsynligt, at invasionen af Irak demonstrerede, hvor vigtige atomvåben er som afskrækkelsesmiddel. Samtidig gav vi iranerne mere spillerum i Mellemøsten. Før 2003 blev Iran holdt i skak af risikoen for en irakisk invasion. Med Irak ude af billedet som betydelig regional magt har Teheran fået friere hænder til at agere som en regional stormagt i Mellemøsten. Oven i hatten har Iran fået en klemme på USA i form af sin nye svage nabo mod syd. I en tilspidset situation kan Iran bruge sine kontakter til shiaerne til at få konflikten i Irak til at blusse op igen. Set fra Mellemøstens hovedstæder har USA ikke virket til at være opgaven som global politimand voksen. Det er blevet mere attraktivt at alliere sig med andre potentielle supermagter såsom Kina og Rusland. Globalt set er den vigtigste konsekvens, at USA ikke længere nødvendigvis er et ideal for befolkningerne i andre lande. Den vestlige levevis, med økonomisk velstand og politisk frihed, er et ideal for mange mennesker i den tredje verden. Man skal ikke undervurdere, at denne bløde magt er med til at opretholde USAs globale position. Hvis man spørger manden på gaden i Tashkent, Tunis eller Tblisi, om han helst vil bo i et land der minder om USA, Kina eller Rusland, er der vist næppe tvivl om udfaldet. Men Abu Ghraib og andre brud på internationale normer har efterladt en plet på dette image – en plet, der har reelle magtpolitiske konsekvenser. Samlet set bliver Irak ikke dråben, der får den amerikanske verdensorden til at bryde sammen. Det var ikke Severus’ skotske nederlag, der alene skabte Roms krise. Men det ulykkelige eventyr i højlandet var med til at gøre staten mindre manøvredygtig, da nye trusler opstod. I de kommende årtier vil Kina formentlig stræbe efter at blive en supermagt på linje med USA. Vestens store udfordring bliver at sikre, at denne proces foregår uden unødvendige konflikter samtidig med, at vestlige værdier som demokrati og personlig frihed stadig er i højsædet. Det kræver et USA, som er politisk og økonomisk stærkt. Irak har haft en høj pris – men en pris, vi er i stand til at betale. Vi bør se Irak som en dyr lærestreg, der dog kan lære os noget om grænsen for vores egen magt. Hvis vi ikke begynder at foretage en kølig vægtning af de langsigtede økonomiske og politiske omkostninger af vores engagement, har vi intet lært i det seneste årti. Alle tal er i 2011-priser og er baseret på egne beregninger ud fra Stiglitz & Bilmes (2008): »The Three Trillion Dollar War« og offentlige tal fra OECD og den amerikanske regering.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/laeren-fra-irak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/752608/3974742-lren-fra-irak.jpg",
            "publication_time": "Onsdag d. 06. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}