{
    "version": "1.0",
    "document": {
        "id": 14204,
        "title": "Lærke Malmbak sejlede fra København ind på landstedet med et barn i maven. Hun ønskede »et rigtigt børnefamilieliv«",
        "content": "Med et barn i maven og et andet på bagsædet ankom Lærke Malmbak og Marc Stounberg til en drøm i Odsherred indpakket i mursten og marker. Den ene bakke blev erstattet af den næste, heste stod på rad og række, og lige inden bilen tog det sidste snævre sving til venstre, cyklede to teenagere forbi med en pose, så man kunne høre de øl, der formentlig snart skulle fortæres på den affolkede strand blot fem minutter derfra. »Det er den ungdom, jeg ønsker for mit barn,« erindrer Lærke Malmbak, at hun tænkte, inden bilen nærmest sejlede ind over rapsgule marker og sluttede ved et lille rødt stråtækt murstenshus. Hjemmefra havde parret Lærke Malmbak og Marc Stounberg denne dag i juni planlagt at se to huse, som de drømte om at overtage som bofællesskab med et vennepar. Dette hus var det tredje på listen, som de egentlig bare ville se for sjov. En ligegyldig plan C. Et svinkeærinde, der indtil for et venstresving siden føltes som komplet spild af tid. Men da de så, hvordan det store ahorntræ i haven spredte sin blade, mens Isefjorden i baggrunden, hvor de to teenagere formentlig allerede var hoppet i vandet, spillede med solens stråler, virkede det pludselig til at være skæbnens ironi. Der var dog et eller andet, som gjorde, at det stadig bare føltes som en fjern drøm at rive teltpælene op fra deres lille hjem i København. De kiggede på hinanden, da de havde fundet et spot i baghaven væk fra mægleren, og sagde: »Kan vi overhovedet gøre det her? Kan det lade sig gøre?« I København boede Lærke Malmbak og Marc Stounberg på 68 kvadratmeter.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. 68 kvadratmeter udgjorde Lærke Malmbaks og Marc Stounbergs bopæl midt på Blågårds Plads på Nørrebro i København. Lærke Malmbak læste statskundskab og arbejdede som journalist. Marc Stounberg var advokat og arbejdede på et advokatkontor midt i København. Men de daglige kampe om barnevognspladsen på Nørrebrogade, det ugentlige stress over mangel på plads i den lille lejlighed og de uhørt høje boligpriser, der tvang dem til at knokle på arbejdspladsen hver eneste dag, fik Lærke Malmbak til at føle, at der var et eller andet, der ikke var, som det skulle være. Det var ikke den her barndom, hun ønskede for sit barn. Det var ikke den her måde, hun ønskede at være mor på. Hun ønskede mere tid med sine børn, og hun ønskede mere plads, hvor de kunne være sammen uden larmende biler og en kø af forældre til gyngerne. Men hun var også bange for, at hun ikke turde reagere på denne følelse. At hun hårdhændet ville slide de næste mange år for en umiddelbar drøm om et redaktørjob på Politiken og ikke lytte til sig selv, men blot padle videre med den store stime, der hver morgen målrettet kæmpede deres vej over cykelstierne mod byens kontorlandskaber. At hun ville bruge mere tid på arbejdspladsen end med sine børn. »Jeg gad godt fjerne mig selv fra den der fristelse til at ikke dyrke mine børn, der er inde i byen,« siger hun. »Nogle gange er det bare sjovere at lave ting, der ikke er med børn. Så det var vildt fristende. Jeg kunne bare se, hvordan jeg blev meget distraheret inde i byen.« For Marc Stounberg var placeringen på Blågårds Plads drømmen. Han erkendte dog, at pladsen nok ikke slog til, og da Lærke Malmbak blev gravid med deres andet barn, begyndte jagten efter den nye bolig for alvor: De startede ved forstæderne. »Hvis man gerne ville have hus og have, så var vi ude i nogle ret høje priser, som ville gøre, at min mand og jeg i hvert fald ville have brug for begge at arbejde fuldtid,« forklarer Lærke Malmbak. Men pludselig slog coronakrisen til. Marc Stounberg og Lærke Malmbak barrikaderede sig i et sommerhus på Sølager, og lidt efter lidt kunne Marc Stounberg også godt se, hvad børnene fik ud af at være i naturen, og Lærke Malmbak reagerede. »Jeg skyndte mig at udnytte sprækken til eftertanke og booke os ind til syv-ti mægleraftaler på landejendomme på Møn og i Odsherred, som vi så over to weekender.« Lærke Malmbak kommer fra Aalborg, mens Marc Stounberg er fra Aarhus. De har dog begge boet på Sjælland i en række år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Janni Niclasen er ph.d., specialist i klinisk børnepsykologi og psykolog gennem 20 år. Hun forstår drømmen om at fjerne sig fra byens larm og komme tættere på sine børn på landet. For samvær er »utroligt vigtigt« for børn. Faktisk er »det super vigtigt for børns udvikling« at have dybe stunder hyppigt med deres forældre, siger hun. »Man føler sig som en del af et fællesskab. Man føler sig som en del af et netværk. Man har mor og far tæt på. Mor og far er nærværende,« siger Janni Niclasen og fortsætter: »Alle de her relationer mellem familiemedlemmer er jo super vigtige. Det er jo det, der virkelig kommer i spil her. I de familier, der kan finde ud af alle de ting.« Men der er også rigtig mange familier, der har svært ved at komme til dette punkt, hvor familien for alvor bliver nærværende. »Det kan ofte blive udfordret i de familier, hvor mor og far ikke har meget tid, fordi man ikke bare har tid til at sidde og spille et spil eller gøre helt almindelige hverdagsting, og det er jo der, hvor børn også kan føle sig alene,« siger Janni Niclasen. Og det smitter i sidste ende af på børnene. »De kan føle, at de bliver en byrde over for mor og far, fordi de kan mærke, at mor og far har travlt. Meget ofte siger børn til mig: »Jeg kan mærke, at min mor og far er stressede.« Det kan få konsekvenser, konstaterer psykologen: »Det betyder, at de bliver dysreguleret og får kropslig uro. Måske kan de ikke følge med i skolen, fordi tankerne myldrer rundt i hovedet. De kan få ensomhedsfølelse.« Men Lærke Malmbaks og Marc Stounbergs børn var ikke ensomme eller dysregulerede. Den ene lå stadig i maven, og den ældste nød hovedstadens legepladser i fulde drag. Det har dog ændret sig. Lærke Malmbak: »Jeg føler, at vi lever det rigtige børnefamilieliv nu. Jeg føler ikke, at vi levede et rigtigt børnefamilieliv inde i København.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Et skarpt venstresving vender bilens snude direkte mod en cirka 500 meter snørklet grussti. »Det må være et kæmpe arbejde, når der skal skovles sne,« bemærker fotografen, inden en sort Skoda Enyaq haler ind på os, og et par sekunder efter stiger Lærke Malmbak ud af bilen med sin datter, Liva, i hælene. Klokken er lidt i to, og børnene er hentet. »Velkommen til landet,« siger Lærke Malmbak og peger ud mod fem får, der græsser på nogle af de to hektar i udkanten af Odsherred, som Lærke Malmbak og Marc Stounberg nu ejer, og hendes søn, Hektor, traver langsomt ud af bilen. Ti minutter efter svinger Liva rundt på en loftsgynge, mens hun råber efter en kanelsnegl, og Hektor har fundet plads ved sin LEGO på gulvet. Lærke Malmbak skærer en skive af sin hjemmelavede pølse, der er lavet af de får, som de slagtede sidste år, mens hun filosoferer over den beslutning, hun tog sammen med sin mand for tre år siden. »Det var ikke den barndom, jeg ønskede for mine børn. De skulle ikke vokse op inde i byen,« siger hun og uddyber: »Jeg synes ikke, der var så meget magi i den barndom for mine børn. Jeg kunne hurtigt se, hvordan det blev sådan frem og tilbage til skole, og os, der passede ind. Og jeg savnede noget eventyr.« Men det er ikke bare det, fortæller hun, da Marc Stounberg netop har sat sig til bords efter et videoopkald til København. Et hus i Brønshøj, eller en villa i København ville tvinge dem til at arbejde mere. Murstene ville uomtvisteligt koste dem tid med børn. I dag arbejder Lærke Malmbak som forfatter og skriveunderviser med tre faste arbejdsdage om ugen, mens Marc Stounberg arbejder lidt mere end en fuldtidsuge i København og sover et par nætter om ugen i deres pendlerværelse i Københavns nordvestkvarter. »Der er jo bare sådan en knaphed på ressourcer på det tidspunkt i livet med små børn. Der er for få penge, og der er for lidt tid. At flytte herud gør i hvert fald, at man behøver at tjene en hel del mindre, end hvis man skal bo i forstaden til København. Og det gør også, at der er mere tid,« siger Lærke Malmbak: »Med risiko for at lyde som en kliché så gør det, at jeg eksempelvis i dag har kunnet bruge tre timer på at lave samosaer til en hel skoleklasse.« De kigger på hinanden. »Lige nu er vi i en fase af livet, hvor børnene skal have plads og være i højsædet. Jeg føler, at vi lever det rigtige børnefamilieliv nu. Jeg føler ikke, at vi levede et rigtigt børnefamilieliv inde i København. Det gjorde vi jo. Men jeg gik hele tiden og ventede på, at der skulle ske noget andet. At det skulle falde på plads. Det synes jeg, at det har gjort nu,« konstaterer Lærke Malmbak, inden Marc Stounberg tager ordet. Marc Stounberg: »Her er det nemmere at finde common ground – her skal man ikke vælge, at det er voksentid eller børnetid«.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. For selvom han ikke er mere hjemme, end han var, da de boede i København, kan han mærke, at han får mere kvalitetstid med sine børn, når han tager dem med ud til fårene eller på stranden, end han gjorde ved at tage dem med på legepladsen. »En af de store forskelle i forhold til børn, det er mange af aktiviteterne herude. Altså nogle aktiviteter, både for børn og voksne,« siger han og uddyber: »Jeg har oplevet meget inde i byen, at enten så er det ligesom en legeplads. Det bliver ret hurtigt kedeligt for de voksne. Eller også er det sådan noget, hvor man har venner forbi til middag, og så placerer børnene sig foran en skærm. Her er det nemmere at findecommon grobund –her skal man ikke vælge, at det er voksentid eller børnetid«. Klokken nærmer sig hastigt 14.30, og både Liva og Hektor skal stå med badetøj på i en svømmehal i Holbæk om præcis en time. Familiens hus ligger blot 100 meter fra vandet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Den store bil i hjemmet forlader de to hektar med Liva, Hektor og Marc Stounberg, mens kalenderlyset inde i huset er i gang med at brænde sig langt ned under 14. december, som datoen lyder på. »Mørket falder også på ude på landet,« konstaterer Lærke Malmbak. Det mærkede hun for en måned siden, da hun hørte et knæk klokken syv om aftenen, og deres »smukke store troldpiletræ« væltede i en efterårsstorm. Det mærker hun i hjertet, når cyklerne bliver stående, og børnene skal køres til og fra skole og børnehave. Men det er det hele værd, for de kan mærke på børnene, at det gør dem glade. Og det gør forældrene glade. »Heldigvis har livet på landet vist sig også at rumme en masse mening for os voksne. Vi flyttede herud med blik for børnene, men opdagede hurtigt, at vores område er fuld af underholdende, varme fællesskaber og fascinerende mennesker, som konstant spejler alternative indgange til hverdagen.« Derfor er Lærke Malmbak heller ikke længere i tvivl om, at dette liv på landet kan lade sig gøre. Hun er ikke i tvivl om, at de gjorde det rigtige, da de kort efter første visit ved det lille røde stråtækte murstenshus i Odsherred, ringede til mægleren og købte huset. Det gik fra en drøm til en leg til en virkelighed, forklarer hun, inden hun trisser ind mod huset for at slukke det ivrige kalenderlys, og fotografen og jeg igen vender snuden op ad den lange grussti. Heldigvis har det ikke sneet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/laerke-malmbak-sejlede-fra-koebenhavn-ind-paa-landstedet-med-et-barn-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1746658/24597279-med-et-barn-i-maven-ankom-lrke-stounberg-til-en-d.jpg",
            "publication_time": "Lørdag d. 23. december 2023, kl. 15.53",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}