{
    "version": "1.0",
    "document": {
        "id": 14248,
        "title": "Læserne giver bogpris til Hans Edvard Nørregård-Nielsen",
        "content": "Hans Edvard Nørregård-Nielsen,  forfatteren til det mægtige værk »Limfjorden. Stemmer og steder«,  modtog torsdag aften Berlingskes og Danmarks Biblioteksforenings litterære hæder, Læsernes Bogpris 2012, der er på 75.000 kroner.Prismodtageren, der var nomineret sammen med ni andre fremragende forfattere, var traditionen tro blevet fundet på grundlag af en afstemning hos de danske læsere. Hans Edvard Nørregård-Nielsen fik prisen overrakt ved afslutningsfesten i forbindelse med Danmarks Biblioteksforenings årsmøde, der i år finder sted i Frederikshavn. Berlingskes litteraturredaktør, Jens Andersen, talte i sin tale til prismodtageren om \"Limfjorden. Stemmer og steder\" som en bog, der, medregnet de fornemme bidrag fra fotografen Kirsten Klein, er \"propfuld af faglitteratur, skønlitteratur, erindringer, kunsthistorie, litteraturhistorie, landskabshistorie og ikke mindst hundredvis af fotografier af vand og land på tværs af årstidernes gang.\" Læs også:Torben Weirups seks-stjernede anmeldelse Prisvinderen takkede varmt for prisen og udtrykte sin glæde over, at også bibliotekerne er med til at give denne pris, fordi jo netop bibliotekerne er med til at viderebringe glæden over bogen som sådan. Samtidig takkede Hans Edvard Nørregård-Nielsen også Kirsten Klein, som med sine fotografier har bidraget så smukt til bogen. Hans Edvard Nørregård-Nielsen er mag.art., kunsthistoriker, direktør for Ny Carlsbergfondets direktion og adjungeret professor i kunsthistorie ved Aarhus Universitet. Han er også forfatter til en lang række fremragende bøger om kunst og til erindringsbøgerne »Mands Minde« (1999), »Riber Ret« (2001), »Noget nær« (2006) og »Som sagt« (2008). De øvrige nominerede til Læsernes Bogpris 2012 varPeter Bastian, Lars Frost, Kirsten Hammann, Lone Hørslev, Lene Kaaberbøl,  Anne-Marie Mai, Søren Ulrik Thomsen, Kirsten Thorup og  Erik Valeur. Portræt: Hvad synes du om bogen? Og hvis du ikke har læst den, vil du så gøre det nu?",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/laeserne-giver-bogpris-til-hans-edvard-noerregaard-nielsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669324/5027235-lsernes-bogpris-til-hans-edvard-nrregrd-nielsen.jpg",
            "publication_time": "Torsdag d. 29. marts 2012, kl. 20.43",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}