{
    "version": "1.0",
    "document": {
        "id": 16911,
        "title": "Løbsk USA-gæld skader Europa",
        "content": "Dramatiske kursfald på den amerikanske dollar, som svækker konkurrenceevnen på betydelig vis og kan koste tab af tusindvis af arbejdspladser hos både danske og europæiske virksomheder. Men måske også stigende renter, kursfald på aktier og en generelt øget usikkerhed, som sætter en masse aktiviteter i stå. Dystre udsigter som disse kan blive til virkelighed, hvis USA ikke får løst problemerne med sin eksplosive statsgæld og får nedjusteret sin kreditværdighed af Standard & Poor’s, Moody’s og Fitch. International cheføkonom Torsten Sløk fra Deutsche Bank i New York siger, at de amerikanske gældsproblemer er ved at vokse sig så store, at de »i høj grad udgør en trussel mod hele den internationale økonomi.« USA skal inden tirsdag i næste uge have hævet sit gældsloft for at undgå en betalingsstandsning. »Men på længere sigt skal de også fremlægge en realistisk plan for reduktion af deres underskud, hvis en nedjustering af kreditværdigheden skal undgås,« siger Torsten Sløk. Den nye topchef for Den Internationale valutafond (IMF), Christine Lagarde, understregede situationens alvor ved i går i New York at sige, at det vil være »forfærdeligt,« hvis USA går i betalingsstandsning. Hun sagde også, at der er behov for at løse de amerikanske gældsproblemer »med det samme,« men advarede mod store besparelser, da det vil svække væksten og skabe et jobløst opsving. Samtidig steg den sikre schweiziske franc til det højeste niveau nogensinde over for amerikanske dollar, mens prisen på olie faldt fordi der er frygt for aftagende økonomisk vækst. Med til at give den frygt næring var også nye tal, som viste, at det i forvejen ret udpinte amerikanske boligmarked fortsætter med at klare sig dårligt. Cheføkonom Steen Jakobsen fra Saxo Bank siger, at aktiemarkedet endnu ikke har reageret meget negativt på det amerikanske gældsdrama, fordi der ventes en form for løsning. Men der kan godt komme en betydelig negativ reaktion, hvis løsningen skuffer, eller slet ikke falder på plads. »Vi skal have en løsning inden for de næste 48 timer og før weekenden, ellers ser det ikke for godt ud. Men sandsynligvis bliver aftalen om at øge gældsloftet og reducere gælden udskudt til senere,« siger Steen Jakobsen. Det toneangivende, amerikanske Dow Jones-aktieindeks lukkede i går, tirsdag, i et fald på 0,7 pct. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/loebsk-usa-gaeld-skader-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/410691/4371911-lbsk-usa-gld-kan-skade-europa.jpg",
            "publication_time": "Onsdag d. 27. juli 2011, kl. 05.00",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}