{
    "version": "1.0",
    "document": {
        "id": 17460,
        "title": "Løbetræning for sundere lastbilfolk",
        "content": "Flere gange om ugen vil man ved landets seks MAN bus- og lastbilsforhandlere se de ansatte løbe af sted i træningstøj. De er med i projekt »Sunde MAN-folk«, som den danske MAN-importør har søsat i samarbejde med konsulentfirmaet SundTrivsel. Projektet blev skudt i gang i februar i år og skal løbe i halvandet år. Sunde mennesker er glade mennesker, og glade mennesker har mere overskud til sig selv, til deres familie og til hverdagen. Det var udgangspunktet, da MAN gik ind i projektet. De får endda økonomisk støtte på cirka halvanden million kroner af Forebyggelsesfonden - for det er ikke gratis at stable projektet på benene - ud over løb har medarbejderne også mulighed for at blive hjulpet til rygestop, vægttab og andre aktiviteter. Fonden giver blandt andet midler til forebyggelse af fysisk og psykisk nedslidning samt til forebyggelse af livsstilssygdomme. - Hos MAN har vi et ansvar i forhold til medarbejdernes sundhed og trivsel. Vi er i en branche, hvor hårdt fysisk arbejde er involveret for mange, og jo bedre vi passer på vores medarbejdere og hjælper dem til en sundere livsstil, jo færre sygedage har de, og jo bedre trives de i hverdagen. Desuden peger flere forskningsresultater på, at livsstils-ændringer ikke sker blot ved oplysning, så denne aktivitet er et aktivt skridt videre, som vi er glade for at tilbyde vores medarbejdere, siger projektleder Christa Hanquist, HR- chef hos MAN Last og Bus. 230 medarbejdere har tilsluttet sig projektet, der er helt frivilligt. Ingen peger fingre - Det er meget væsentligt at understrege, at det er frivilligt at deltage. Vi løfter ingen pegefingre. Det er også vigtigt, at vi møder folk ude på deres arbejdsplads, og at man kan motionere, så det passer til én, siger Marie-Louise Stokbæk fra firmaet SundTrivsel. Hun har læst sundheds- videnskab på universitetet og er cand. scient. san., men er oprindelig uddannet jordmoder. Hun er partner med sygeplejerske Bende Næsted. Begge har de i mange år set folks dårlige sundhedstilstand, og de besluttede at gøre noget ved det. I dag har de 14 medarbejdere, og kundekredsen er omkring 20 virksomheder i hele landet. Deriblandt NCC Roads, DSV, Danske Fragtmænd, Sauer-Danfoss, Davidsen Partner og SuperGros. De har endnu ikke besøgt en virksomhed, hvor der ikke har været behov for at hjælpe medarbejdere i gang med motionstræning, rygestop eller diæt. Og alle medarbejdere er stolte af at være i en virksomhed, hvor der bliver tilbudt træning og vejledning. - Vi begynder med at spørge, hvad folk synes, de har lyst til, men vi presser ikke noget ned over hovedet på dem. Nogle skal måske tabe sig 30 kg, og taber de fem kg, så er de i hvert fald på vej, siger Marie-Louise Stokbæk. Mange af virksomhederne har også fået sundere mad i kantinen, og slikket er skiftet ud med frugt. - Når først et hold er dannet, trækker det mange med. Folk bliver entusiastiske, og de opdager, at de ikke længere falder i søvn på sofaen, når de kommer hjem fra arbejde. De får bedre energi. Og på arbejdet bliver der et meget bedre sammenhold. Men vi kan se, at behovet for at få opbygget en bedre livsstil overalt er meget stort, siger Marie-Louise Stokbæk. Sygefraværet er faldet Hos MAN kan man blandt andet se, at sygefraværet er faldet drastisk - og korpsånden i selskabet er vokset. - Folk melder sig til forskellige motionsløb så som DHL-stafetten i København, og så kommer der kolleger fra hele landet og deltager, men herfra tager vi også til provinsen til andre arrangementer. Andre har valgt badminton, mountainbike eller tennis, og mange begynder at tale med diætister og får kostvejledning, siger markedskommunikationschef Claus Lindholm, MAN. Der er også holdtræning i arbejdstiden opdelt i personalegrupper, så man sammen med kolleger kan træne de muskelgrupper, der er behov for i forbindelse med de fysiske belastninger, som jobbet giver. - Det kan være specifik træning for mekanikerne med fokus på knæ og ryg samt særlig træning for kontorpersonale med fokus på skærmarbejde, skuldre og arme. Dertil specifik træning for lagerarbejdere i forhold til ryg og nakke. Holdtræningen foregår med 15-20 minutters varighed, siger Christa Hanquist. Hele projektet suppleres med en samtale med sundhedskonsulenterne fra SundTrivsel for at følge op på de fastsatte mål, blandt andet evalueres de ønskede træningsaktiviteter og herefter planlægges den videre træning. - Det siger sig selv, at vores projekt 'Sunde MAN-folk' kan blive et rigtig sjovt og spændende projekt - og her gælder det naturligvis, at jo flere der er med, jo sjovere bliver det, understreger Christa Hanquist.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/loebetraening-for-sundere-lastbilfolk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/481147/155603-lb.jpg",
            "publication_time": "Tirsdag d. 23. juni 2009, kl. 13.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}