{
    "version": "1.0",
    "document": {
        "id": 573,
        "title": "Løkkes spidskandidat har i årevis skrevet »nedladende« og »sexistisk« om kvinder: »Det siger alt om ham«",
        "content": "En personlig træner, der omtales som »sundhedsprostitueret« og »klar på« hans krop. En »medieliderlig« halvsøster med »store patter«. Kvinder »nærmest uden tøj og med to kilo makeup« i Jomfru Ane Gade anser han »gu’ fanden« som sexobjekter. Moderaternes spidskandidat og medstifter Jeppe Søe har gennem en årrække fremsat udtalelser om kvinder, der bliver opfattet som kontroversielle og sexistiske. Også om kvindelige politikere: »Mette Bock sidder og vinker til mig med sin DR-dildo, da jeg vågner,« skrev hani 2017, da han beskrev en drøm. »Pernille Vermund må simpelthen knibe sig i armen, når hun sætter det lange lys på sine forlygter,«skrev hani 2016. Sådan lyder nogle af de beskrivelser af kvinder, som man finder, hvis man klikker sig ind på bloggen »Søeforklaringer«. Bloggen tilhører den 51-årige mediemand Jeppe Søe, der har blå øjne bag firkantede briller, brunt hår ogGrundtvig tatoveretpå ryggen. Sidstnævnte skyldes hans opvækst i en højskolefamilie, hvor faren var ansat ved Krogerup, Ullum og Lønne højskoler. Som folketingskandidat er han en nøgleperson for Lars Løkkes nye politiske projekt, Moderaterne. Jeppe Søe beskrives på partiets hjemmeside som direktør for forløberen til Moderaterne, Det Politiske Mødested, medstifter af partiet Moderaterne og ikke mindst som spidskandidat for Moderaterne i Vestjylland. Han er så central for Lars Løkkes projekt, at han teoretisk set kunne være ministeremne, hvis Moderaterne ender med at være med til at danne regering. Ender det sådan, får Danmark en minister, som har skrevet, at han objektiviserer kvinder og ikke har meget tilovers for det opgør med sexisme, der er strømmet ind over verden i de senere år, #metoo. Sådan lød det i hvert fald ien klummehos Ekstra Bladet i 2018. »Jeg er med sikkerhed imod voldtægt og overgreb, men kan godt kigge intenst på en kvinde i Jomfru Ane Gade, når hun nærmest uden tøj og med to kilo makeup signalerer 'se mig'. Men kigge må jeg ikke, synes nogle af disse #metoo’ere. Så 'opfatter jeg hende nemlig som sexobjekt'. Ja, gu' fanden gør jeg da det! Hun har maven fri, en lille tatovering, der peger ned på hendes skridt og en diamant i navlen, der blinker, så man kigger netop der,« lød det. Jeppe Søe har ikke ønsket at stille op til interview om sine ytringer, men skriver i en mail til Berlingske: »Jeg er oprigtigt ked af, at I har researchet jer frem til en vinkel, der ikke klæder noget menneske – og som jeg heller ikke genkender hos mig selv! Jeg vil derfor gerne starte med at beklage,« skriver han og tilføjer, at han »altid har taget utvetydig afstand fra sexisme og sexistisk sprogbrug.« Han mener, at der mangler kontekst på de passager, som Berlingske trækker frem, og han pointerer, at teksterne er skrevet over »mange, mange år.« Han understreger, at han var ansat af flere mediehuse til at skrive klummer »med et satirisk sigte« og »som en karikeret udgave af 'den sure gamle mand' – som på ingen måde er en en-til-en genudlægning af mine holdninger, men en hårdt vinklet og retorisk forstærket udlægning af tanker og holdninger.« »Jeg har ikke og har aldrig haft til hensigt at intimidere eller nedgøre noget køn eller navngivne kvinder. Hvis de har opfattet det sådan, vil jeg absolut gerne undskylde,« skriver han. Beskrivelserne af de to politikere er ikke enestående eksempler på Jeppe Søes seksualiserede sprogbrug. Allerede i 2009kaldtehan sin halvsøster, den nu afdøde Synnøve Søe, en »medieliderlig« »løgner« med »store patter«. Han var vred over, at halvsøsteren i litterære værker havde antydet seksuel omgang med deres fælles far – en beskyldning, som Jeppe Søe konsekvent har afvist som løgn. Jeppe Søe har efter Berlingskes henvendelse taget flere af sine blogindlæg ned. Men her er et screendump fra det, der handler om en personlig træner.Fold sammenLæs mere Men den seksualiserede sprogbrug er ikke kun brugt som udtryk for ringeagt. Der var også tydelige referencer til sex, da han på sin blog i 2017 fortalte, at han havde fået en personlig træner. Indlægget med titlen »Hun er klar på min krop« indledtes således med, at Jeppe Søe fortalte, at »de åbne forhold er kommet tilbage«, og at hans kone havde givet ham lov til at få endnu en kvinde i sit liv. »Jeg valgte (navn fjernet af Berlingske,red.), fordi hun – udover at være sundhedsprostitueret – også er sygeplejerske,« lød det om den personlige træner. Jeppe Søe fortsatte: »Og så er hun mega pæn. Jeg tænker, at man så tager sig ekstra sammen – sådan fungerer mænds hjerner.« Samme år beskrev han i etandet blogindlægen togrejse på første klasse, og han understregede flere gange, at billetdamen var »pæn«, og » … var jeg ikke gift…,« fortsatte han. Mette Bock, der er tidligere kultur- og kirkeminister for Liberal Alliance og i dag sognepræst i flere østjyske kirker, kalder Jeppe Søes ytringer om hende »fuldstændigt latterligt«.Fold sammenLæs mereFoto: Thomas Lekfeldt. Anette Borchorst, professor emerita ved Aalborg Universitet, står bag omfattende forskning i seksuel chikane og sexisme, og hun vurderer Jeppe Søes sprogbrug som »ikke bare kønnet, men ekstremt seksualiseret«: »Han udtrykker sig på en måde, hvor kvinder bliver reduceret til sexobjekter,« siger hun og understreger, at hun finder det »nedladende.« »Hvis han udtalte sig sådan om mig, ville jeg synes at det er grænseoverskridende. Det er forskelligt fra person til person, hvordan det opleves, men det er i hvert fald klart sexistisk,« siger hun. I Moderaterne understreger partisekretær Anders Schiermer i en skriftlig kommentar, at man ikke har været klar over, at Jeppe Søe har skrevet, som han har. »Vi tager dybt afstand fra den slags ytringer. Der er begået nogle fejl, som vi ikke vil se i Moderaterne. Sexistiske holdninger og sexistisk sprogbrug er uforeneligt med det parti, Moderaterne ønsker at være,« skriver Anders Schiermer. En af de kvinder, der omtales direkte på Jeppe Søes blog er den tidligere kultur- og kirkeminister for Liberal Alliance i 2016-2019, Mette Bock. Her beskriver han en drøm, hvor hun dukker op og altså skulle sidde »og vinke med sin DR-dildo.« »Det siger alt om ham,« siger Mette Bock og tilføjer: »Der må være noget i vejen med denne mands dømmekraft og hans selvværd. Man kan kun trække på skuldrene af, at der stadigvæk findes mennesker, som ikke bare tænker sådan, men ovenikøbet også har brug for at udtrykke det og sende det ud i det offentlige rum. Det er fuldstændig latterligt,« siger Mette Bock, der i dag er sognepræst i flere kirker i Østjylland. Hverken Jeppe Søes tidligere personlige træner eller Pernille Vermund har nogen kommentarer til denne artikel. Lene Holm Pedersen, professor og forskningsleder på VIVE, har forsket i konsekvenserne af, at kvindelige politikere i højere grad end de mandlige bliver udsat for grænseoverskridende adfærd som for eksempel grimt og stødende sprog eller kommentarer rettet mod krop, udseende eller køn. Hendes forskning viser, at kvindelige politikere oplever dette i langt højere grad end deres kolleger, og hun understreger, at det kan have konsekvenser, når kvindelige politikere omtales på den måde, som blandt andet Jeppe Søe har gjort. »Det gør, at folk ikke deltager i den offentlige debat på lige vilkår. Vores undersøgelse viser, at det har større omkostninger at deltage i politik for kvinder, og det kan skræmme nogle fra at gå ind i politik,« siger hun. Jeppe Søe agerede medierådgiver for realitystjernen Anni Fønsby, som i 2011 blev dømt for rufferi. Efterfølgende kritiserede han medierne for at bruge hende »som en dukke« og »et godt værktøj«, der nemt kunne vinkles ind i dagsordenerne – og for at se bort fra, at hun var en »meget begavet og oprigtig kvinde«. På billedet ankommer Søe og Fønsby til retten i Odense i forbindelse med rufferisagen i 2010.Fold sammenLæs mereFoto: Claus Fisker. Hans Engell, Ekstra Bladets politiske kommentator, siger, at Jeppe Søe har spillet en »central rolle« og været en af »medarkitekterne« på Moderaternes politiske projekt. Han vurderer, at Jeppe Søe »teoretisk set kunne være ministeremne«. Og så er han ikke sikker på, »den slags udtalelser går som varmt brød« i det vestjyske. »Der vil være nogen, der tager skarpt afstand fra ham, nogen der ikke synes, de kan støtte en kandidat, der er så fokuseret på seksualitet og kvinders udseende. Og der vil være andre, som synes, det tager vi stille og roligt,« lyder hans vurdering af, hvad vælgerne tænker. I hvert fald bør han holde inde med den slags udtalelser nu, råder Hans Engell: »Hvis han leverede de der udtalelser som politiker nu, så ville han blive stenet,« siger han. Jeppe Søe er et kendt ansigt i den danske offentlighed, blandt andet for sin tid som studievært på TV 2 og TV3. Derudover har han deltaget aktivt i den offentlige debat, hvor han blandt andet i november 2020 vartalsmandfor organisationen ‘Oprør fra landet’, der kørte flere hundrede traktorer ind midt i København for at hylde grundloven og demonstrere mod det, de mente, lignede grundlovsbrud fra regeringens side. Jeppe Søe har efter Berlingskes henvendelse taget flere af sine blogindlæg ned. Men her er et screendump fra en længere artikel, som Jeppe Søe havde på sin blog indtil torsdag. Her udtaler han sig om Anni Fønsby.Fold sammenLæs mere Tilbage i 2011 flankerede Jeppe Søe kendissen Anni Fønsby, der fik en rufferidom. Her var Jeppe Søe hendes presserådgiver. Men det faldt Jeppe Søe for brystet, hvordan medierne omtalte Anni Fønsby. Etportrætpå hans hjemmeside beskriver, hvordan Jeppe Søe efterfølgende fremhævede, at der findes noget, der er værre end drab – nemlig »hvis du bruger onde ord eller i det hele taget er modbydelig i dit sprogbrug over for andre.« Berlingske har forsøgt at få en kommentar til, hvordan det klinger i lyset af hans egen sprogbrug. Dét svarer Jeppe Søe ikke på. FAKTALæs Jeppe Søes kommentar i sin helhed»Jeg er oprigtigt ked af, at I har researchet jer frem til en vinkel, der ikke klæder noget menneske – og som jeg heller ikke genkender hos mig selv!Jeg vil derfor gerne starte med at beklage. Jeg har altid taget utvetydig afstand fra sexisme og sexistisk sprogbrug, og jeg beklager mine formuleringer der er skrevet med det satiriske sigte jeg var ansat til at formidle. Jeg har aldrig haft til hensigt at skrive bestemte køn eller mennesker ind i en nedgørende vinkel!Set med mine øjne mangler der kontekst på de passager, I vælger at trække ud af klummer, der er skrevet over mange, mange år. De fleste – også dem fra min blog – er trykt i enten B.T. og senere Ekstra Bladet, hvor jeg var ansat under overskriften »Jeppe Søe er Megafons sure, gamle mand. Han er for samfundsdebatten, hvad Treo er for musikken. Han undres og raser over stort og småt hver søndag og giver svar på tiltale, når nationen! nedenunder artiklen angriber.«Det betød, at jeg var ansat til at skrive med en satirisk, karikeret pen – og som en karikeret udgave af »den sure, gamle mand« – som på ingen måde er en en-til-en genudlægning af mine holdninger, men en hårdt vinklet og retorisk forstærket udlægning af tanker og holdninger.Jeg anerkender, at det job som skribent og de klummer er uforenelige (med, red.) mit nuværende virke – og fordi jeg i dag har et politisk virke, er jeg heller ikke længere ansat som klummeskribent på nogen af dagbladene, da rollen som »en karikeret sur mand« selvfølgelig ikke er foreneligt med et politisk virke.Jeg har ikke, og har aldrig haft til hensigt at intimidere eller nedgøre noget køn eller navngivne kvinder. Hvis de har opfattet det sådan, vil jeg absolut gerne undskylde. Jeg har skrevet med en påtaget »undrende og rasende« pen. Jeg er ked af at læse de ord, når de i jeres udlægning er trukket ud og listet efter hinanden. Jeg kan godt se, hvordan de sætninger fra mange års klummer forstærker hinanden – og jeg forstår, hvad I vil med jeres vinkel.Det var dog ALDRIG det, jeg ville. Jeg forsøgte at skrive skarpt og satirisk som den karikerede udgave af mig selv, jeg fik løn af mediehusene for at være.Jeg er ked af den betydning, mine ord får i den her sammenhæng. Jeg har vitterlig aldrig haft til hverken opgave eller hensigt at skrive bestemte køn eller mennesker ind i en nedgørende vinkel. Jeg fornemmer, at det er sådan, I læser mig. Det er jeg oprigtigt ked af.«FOLD UD »Jeg er oprigtigt ked af, at I har researchet jer frem til en vinkel, der ikke klæder noget menneske – og som jeg heller ikke genkender hos mig selv! Jeg vil derfor gerne starte med at beklage. Jeg har altid taget utvetydig afstand fra sexisme og sexistisk sprogbrug, og jeg beklager mine formuleringer der er skrevet med det satiriske sigte jeg var ansat til at formidle. Jeg har aldrig haft til hensigt at skrive bestemte køn eller mennesker ind i en nedgørende vinkel! Set med mine øjne mangler der kontekst på de passager, I vælger at trække ud af klummer, der er skrevet over mange, mange år. De fleste – også dem fra min blog – er trykt i enten B.T. og senere Ekstra Bladet, hvor jeg var ansat under overskriften »Jeppe Søe er Megafons sure, gamle mand. Han er for samfundsdebatten, hvad Treo er for musikken. Han undres og raser over stort og småt hver søndag og giver svar på tiltale, når nationen! nedenunder artiklen angriber.« Det betød, at jeg var ansat til at skrive med en satirisk, karikeret pen – og som en karikeret udgave af »den sure, gamle mand« – som på ingen måde er en en-til-en genudlægning af mine holdninger, men en hårdt vinklet og retorisk forstærket udlægning af tanker og holdninger. Jeg anerkender, at det job som skribent og de klummer er uforenelige (med, red.) mit nuværende virke – og fordi jeg i dag har et politisk virke, er jeg heller ikke længere ansat som klummeskribent på nogen af dagbladene, da rollen som »en karikeret sur mand« selvfølgelig ikke er foreneligt med et politisk virke. Jeg har ikke, og har aldrig haft til hensigt at intimidere eller nedgøre noget køn eller navngivne kvinder. Hvis de har opfattet det sådan, vil jeg absolut gerne undskylde. Jeg har skrevet med en påtaget »undrende og rasende« pen. Jeg er ked af at læse de ord, når de i jeres udlægning er trukket ud og listet efter hinanden. Jeg kan godt se, hvordan de sætninger fra mange års klummer forstærker hinanden – og jeg forstår, hvad I vil med jeres vinkel. Det var dog ALDRIG det, jeg ville. Jeg forsøgte at skrive skarpt og satirisk som den karikerede udgave af mig selv, jeg fik løn af mediehusene for at være. Jeg er ked af den betydning, mine ord får i den her sammenhæng. Jeg har vitterlig aldrig haft til hverken opgave eller hensigt at skrive bestemte køn eller mennesker ind i en nedgørende vinkel. Jeg fornemmer, at det er sådan, I læser mig. Det er jeg oprigtigt ked af.« Fokus på sex fylder ikke kun i Jeppe Søes blog, men også på en lang række hjemmesider, han har registreret under sit selskab Thrane Media. Der er tale om domæner med navne netfisse.dk, cybersafter.dk og sexsnak.dk. Det skrevEkstra Bladettirsdag. Klikker man sig ind på disse adresser, fører de i dag direkte videre til Jeppe Søes egen personlige hjemmeside, hvor man som det første støder på, at han er kandidat for Moderaterne. Til Ekstra Bladet forklarer Jeppe Søe, at det er »nogen, som vi i forbindelse med Sex og Samfund gerne ville lave noget med på et tidspunkt, og som ikke blev til noget.« Berlingske har spurgt Foreningen Sex & Samfund, om man erindrer et samarbejde med Jeppe Søe eller Thrane Media. Hos foreningen har man afsøgt både økonomisystem og spurgt hos en tidligere mangeårig ansat. »Det ligger langt tilbage, men vi kan ikke umiddelbart af vores arkiver se, at der har været et samarbejde, Vi får rigtig mange henvendelser, og det er kun et fåtal, der ender i et samarbejde,« siger Mikkel Dalum, koordinator for kommunikation i Sex & Samfund. Jeppe Søe har efter Berlingskes henvendelse taget flere af sine blogindlæg ned.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekkes-spidskandidat-har-i-aarevis-skrevet-nedladende-og-sexistisk-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1608549/24244700-jeve.jpg",
            "publication_time": "Torsdag d. 27. oktober 2022, kl. 20.26",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}