{
    "version": "1.0",
    "document": {
        "id": 16200,
        "title": "Løkke får støtte fra tidligere klimachef: »Jeg har lidt ondt af Rasmussen«",
        "content": "Yvo de Boer har et ganske særlig forhold til Danmark. I 2009 arbejdede hollænderen som øverste FN-klimachef tæt sammen med daværende klimaminister Connie Hedegaard og statsminister Lars Løkke Rasmussen. Under ualmindeligt stressende omstændigheder forsøgte de at få verdens nationer til at enes om en global klimaaftale. Det var under FN-klimatopmødet COP15 i København, og det lykkedes trods voldsomme anstrengelserne som bekendt ikke.  For få år siden var han tilbage i København til et job interview. Lars Løkke Rasmussen var dengang formand for den koreansk baserede klimaorganisation Global Green Growth Institute (GGGI) og havde udset sig den veltalende hollandske gentleman som organisationens nye generaldirektør. Hvorefter de Boer fik jobbet med tiltrædelse i april 2014. »Rasmussen var min chef i nogle få måneder, og det var ham, der hyrede mig,« fortæller den internationale top-klimamand under endnu et besøg i København. Yvo de Boer kender godt historierne om Lars Løkke Rasmussens mange dyre flyrejser på 1. klasse for GGGI. Stærkt kritiserede rejser med et overforbrug, der kunne have kostet den dengang ualmindeligt hårdt pressede Løkke formandsposten i Venstre og dermed også sin nuværende statsministerpost. »Nogle gange har jeg lidt ondt af Rasmusssen og af alle de problemer, det skabte for ham,« siger de Boer, der selv rejser på business class og under sit ophold i København bor på et relativt beskedent tre-stjernet hotel.  »Man må forstå, at det har at gøre med kulturelle forskelle. Rasmussens forgænger var en tidligere koreansk premierminister, og i asiatisk og koreansk kultur er det utænkeligt, at en tidligere premierminister flyver på noget som helst andet end 1. klasse. Problemet var, at reglerne ikke blev ændret straks, da Rasmussen blev formand.« Dog tilføjer den 61-årige klimachef – med henvisning til, at GGGI overvejende er finansieret af offentlige midler, herunder ca. 30 mio. kr. om året fra Danmark: »Hvis man lever og rejser for andre menneskers penge, bør man også tænke dybt over, hvordan man bruger dem. Det ligger mig personligt meget på sinde.« Det er kun en halv snes dage siden, at ministre og statsledere fra over 150 lande mødtes i New York for at underskrive den historiske globale klimaaftale fra Paris i december i fjor. Det var en aftale, hvor klodens nationer enedes om at holde den globale temperaturstigning pænt under to grader og helst under 1,5 grader i forhold til førindustrielt niveau. Paris kunne med andre ord gennemføre det, som København ikke kunne i 2009. Men det er der flere centrale grunde til, understreger de Boer i sin samtale med Berlingske. En af dem er, at både Kina og USA med udenrigsminister John Kerry i spidsen denne gang rent faktisk ønskede en aftale. Hvilket de ikke gjorde i København. Men den nok vigtigste er ifølge de Boer, at resultatet af Parismødet ikke blev en juridisk bindende aftale, som de danske værter håbløst sigtede mod i 2009. Det blev en politisk aftale. Hvilket rummer risiko for, at regeringer i fremtiden bakker ud af den igen – eller simpelthen ikke ratificerer den i deres respektive parlamenter. Den fare lurer bl.a. i USA i forbindelse med det kommende præsidentskifte. Bliver verden reddet nu? »Nej, det gør den ikke. Toget har forladt stationen, men nu skal aftalen ratificeres og implementeres. Man forhindrer ikke klimaforandringer med papir, men med handlinger.«  2015 blev det varmeste år, man har målt globalt. Hvordan vurderer du chancen for, at kloden holder sig under en temperaturstigning på to grader? »Det bliver meget, meget svært. Der er masser af teknologi, som er låst fast på en fortsat fossil udbygning. Mange lande opfører stadig kulkraftværker, fordi de er billige. I hvert fald på kort sigt. Men på længere sigt er sol og vind en mere rentabel investering, og derfor har jeg utrolig meget fokus på at overbevise udviklingslande om, at de bør træffe bæredygtige og langsigtede valg snarere end kortsigtede og billige valg. Også de lave oliepriser gør situationen vanskelig, men ikke umulig, bl.a. fordi flere og flere ser fossile investeringer som usikre. Men allerede med de nuværende investeringer i fossil teknologi får verden meget, meget svært ved at blive under to grader.« Københavns Kommune har planer om at sælge sine aktier i oliefirmaer, herunder danske Mærsk. Giver det mening? »Det er altid meningsfuldt at stå ved sine principper. Jeg er sikker på, at Københavns Kommune ikke har aktier i virksomheder, der producerer landminer eller maskingeværer. Uanset om det har en effekt, er det altid godt at holde fast i sine principper.« Et stort flertal i Det Etiske Råd, der rådgiver det danske parlament, går ind for en særskat på oksekød på grund af de voldsomme udledninger af drivhusgassen metan fra kvæg. Er det meningsfuldt? »Ja, det synes jeg bestemt – ud fra flere perspektiver. Generelt synes jeg, at det er godt at konfrontere folk med konsekvenserne af deres adfærd.« Hvad tænker De på? »Jeg er egentlig ligeglad med, om du spiser en bøf til morgenmad, til frokost og til aftensmad. Det er dit valg. Du må for min skyld også gerne køre i en stor og tørstig bil og tage på flyferie hver anden uge. Men jeg begynder at få et problem, når du overfører de miljømæssige omkostninger til mig. Hvis du vil have din bøf, køre i en stor bil eller tage på mange flyveture, må du selv betale omkostningerne.« Det er bare ikke tilfældet i dag... »Nej, men hvis man f.eks. indfører en kødskat, så forhindrer man ikke folk i at købe og spise kød. Man siger bare, at man selv må betale prisen i stedet for at lade samfundet gøre det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/loekke-faar-stoette-fra-tidligere-klimachef-jeg-har-lidt-ondt-af-rasmussen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/373352/13182877-lars-lkke-rasmussen-fylder-50-r-lars-lkke-pressemde.jpg",
            "publication_time": "Mandag d. 02. maj 2016, kl. 12.15",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}