{
    "version": "1.0",
    "document": {
        "id": 16179,
        "title": "Løkke-kritiker: Snævert flertal er ikke nok",
        "content": "Selv om et flertal vil støtte Lars Løkke Rasmussen (V) som formand for Venstre, så kan et flertal også være så relativt lille, at det ikke er holdbart. Det mener Hans Jørgen Dalum (V), der er medlem af hovedbestyrelsen og formand for Venstres Europaudvalg i Nordjylland, og offentligt har talt for et formandsskifte. »Det er ikke et spørgsmål om at vinde. Det er et spørgsmål om efterfølgende at kunne udøve ledelse. Hvis det står 51-49 procent i forhold til opbakningen, så er det i min optik meget svært at udøve ledelse,« siger Hans Jørgen Dalum.  I Berlingske mandag understreger flere Venstre-topfolk og Løkke-støtter, at Lars Løkke Rasmussen kan fortsætte, selv om blot et minimalt flertal støtter ham. Blandt andet slår udenrigsordfører Søren Pind (V) fast, at et flertal er et flertal. »Jeg går ud fra, at hvis der er et flertal i hovedbestyrelsen, som bakker Lars Løkke Rasmussen op, så anerkender hele partiet det. Nu har folk fået lov at sige, hvad de mener – nogen har efter min opfattelse også sagt for meget – og så er det vigtigt, at vi klinker skårene og står sammen om den beslutning, et flertal træffer,« siger Søren Pind. Hans Jørgen Dalum mener ikke, at et utilfreds mindretal af en væsentlig størrelse kan siddes overhørig. »Der skal den, der har det flertal, stille sig det spørgsmål, om man kan lede på baggrund af det,« siger Hans Jørgen Dalum. Tirsdag mødes Venstres hovedbestyrelses 132 medlemmer for netop at diskutere Lars Løkke Rasmussens fremtid. Op til mødet har mange lokalforeninger og politikere holdt tæt med, hvad deres holdning er, og det har Hans Jørgen Dalum også respekt for. »Men jeg har en idé om, hvor det bærer hen,« slutter han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-kritiker-snaevert-flertal-er-ikke-nok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/351376/7414517-lars-lkke.jpg",
            "publication_time": "Mandag d. 02. juni 2014, kl. 11.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}