{
    "version": "1.0",
    "document": {
        "id": 20788,
        "title": "Løkke afviser opfordring fra Venstres kerneland: Nægter at trække sig som formand",
        "content": "Venstre-formand Lars Løkke Rasmussen afviser at følge opfordringen fra partiets største regionsbestyrelse i Region Midtjylland om, at han og næstformand Kristian Jensen bør trække sig. »Jeg synes, det er en forkert og forhastet beslutning, som jeg ikke deler, og derfor vil jeg fortsat søge opbakning hos de 850 delegerede, der er ved Venstres landsmøde,« siger Lars Løkke Rasmussen tilDR Nyheder. Venstre-formanden opfordrede søndag til, at Venstres hovedbestyrelse lørdag træffer beslutning om at fremrykke partiets landsmøde fra november til september. Det er på landsmødet, at de delegerede træffer beslutning om valg af formand og næstformand for partiet. Over forTV2 Newsmedgiver Lars Løkke Rasmussen dog, at meldingen fra Midtjylland gør »dybt indtryk på mig«. »Og derfor ser jeg også frem til at få det uddybet og foldet ud, når vi nu mødes til hovedbestyrelsesmødet, for der må ligge en analyse bag,« siger han til TV-stationen. Lars Løkke Rasmussen hæfter sig ved, at Venstre gik frem til folketingsvalget i juni – med ni mandater i Danmark og et færøsk mandat – og at hans politiske projekt om at Venstre skal være et »moderne centrum-højre-parti«, derfor har opbakning fra mange tusinde vælgere. »Det er helt åbenlyst, at vi ikke har haft en god sæsonstart. Den starter jo med, at næstformanden udlægger hele det politiske landskab, før jeg selv når at komme til orde, og ret meget op imod den linje, jeg lagde i valgkampen. Og så kommer der rystelser. Og det skal jo afklares,«lyder det videre fra Lars Løkke Rasmussen: »Men hvis man ser gløder på marken, kan man jo enten prøve at slukke dem eller puste til ilden og brænde det hele af. Og der synes jeg altså, at der er nogle folk i vores bagland, som er ude i den sidste øvelse. Og derfor vil jeg bare appellere til noget omtanke.« Mandag holdt Venstre i Region Midtjylland, der er sammensat af partiets kommuneforeninger i det midtjyske, møde på Paarup Kro mellem Silkeborg og Ikast. Her blev de enige om, atde ønsker en ny formand og næstformand for partiet. Berlingske har uden held forsøgt at indhente en kommentar fra formanden for regionsbestyrelsen, Jens Nicolai Vejlgaard. TV Midtvest har haft mere held. »Der har været meget tumult i Venstre, og derfor er der også nødt til at være nogle voksne i lokalet, som siger: »Kære børn, nu er vi nødt til at skal have ryddet op i hjørnerne. Det kan godt være, at tingene ikke lige skal stå, som de plejer, men det er vigtigt, at vi får ryddet op. Og vi elsker jer børn alligevel, selv om I skal rydde op«,« siger Jens Nicolai Vejlgaard tilTV Midtvest. IfølgePolitikenfår Venstres regionsbestyrelse i Midtjylland nu også opbakning fra Venstre-folketingsmedlemmet Carsten Kissmeyer. Kissmeyer, der også er valgt i det midtjyske, erklærer sig således enig i, at både Lars Løkke Rasmussen og Kristian Jensen bør trække sig. »For jeg synes, at tingene er kørt i hårdknude«, siger han til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-afviser-opfordring-fra-venstres-kerneland-naegter-at-traekke-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1191555/23095681-venstre-holder-pressemde-p-sommergruppemdet.jpg",
            "publication_time": "Tirsdag d. 27. august 2019, kl. 17.04",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}