{
    "version": "1.0",
    "document": {
        "id": 8339,
        "title": "Løkke vil afvikle ghettoerne, men de fattige og indvandrerne skal jo bo et sted",
        "content": "Gellerup-Toveshøj i det vestlige Aarhus er et af de 22 udsatte boligområder på regeringens ghettoliste. Mere end 40 procent af beboerne er uden arbejde, og en milliardplan skal nu gøre området til et bedre sted at bo. Fem boligblokke er indtil videre blevet revet ned, og beboerne i de omkring 300 lejligheder, som ikke længere eksisterer, har fået en garanti for, at de bliver genhuset et andet sted. Men – og her kommer pointen – seks ud af 10 af de opsagte beboere har taget imod et andet boligtilbud i det samme område, mens 40 procent har valgt at flytte til et helt andet sted. Det fortalte formand for beboerforeningen Keld Laursen tidligere på måneden til Aarhus Stiftstidende, og han tilføjede: »Det er mest de ressourcestærke, der flytter væk. Det er dem, der er i job eller i uddannelse, og som tidligere har trukket statistikken op.« Sådan ser billedet ud i stort set alle de udsatte boligområder i Danmark. De, der flytter ind, gør det, fordi de ikke har andre muligheder, og når de kommer i job, så flytter de væk igen. Det er derfor, ghettoer er så svære at komme til livs.  Cecilie Dohlmann Weatherall, seniorforsker ved Kraks Fonds Byforskning, har bidraget til en rapport, som slår fast, at sammensætningen af beboere i udsatte boligområder ikke har ændret sig synderligt i flere årtier. »Vi kan se, at indsatsen for at forbedre beskæftigelsen i de udsatte boligområder faktisk virker. Men de, der kommer i job, flytter i højere grad væk. Det sker for alle indkomstgrupper. Når folks indtægter stiger, så flytter de et andet sted hen, hvor græsset er grønnere, hvor man måske man have sin bil parkeret udenfor, eller hvor der er bedre skoler og daginstitutioner,« siger hun. Så hvis beboerne i de udsatte boligområder groft sagt er dem, der bliver tilbage, fordi de ikke kan andet, så er spørgsmålet, om man blot flytter sociale problemer andre steder hen, når man som regeringen vil sætte hårdt ind for at afvikle ghettoerne, De fattige, de kriminelle, dem med sociale problemer og de, som er kommet hertil fra et ikke-vestligt land, skal jo bo et sted.  Som eksempel nævner Cecilie Dohlmann Weatherall det, der er sket i København. På H.C. Andersens tid var Nyhavn et af de mest socialt belastede områder i byen. Senere var det Vesterbro og Sydhavnen, hvor der boede mange arbejdsløse, stofmisbrugere og indvandrere. Nu bor de i Tingbjerg og Mjølnerparken. Lektor Morten Ejrnæs, som er socialforsker på Aalborg Universitet, mener ikke, at der er noget indhold i regeringens ghettobegreb, fordi kriterierne er for tilfældige. »Man mener ikke, at disse udsatte boligområder skal eksistere, men beboernes uddannelsesniveau og indtægt ændrer sig jo ikke, hvis man jævner et kvarter med jorden eller laver regler for, hvem der må flytte ind. Man får blot spredt problemerne,« siger han.  Det samme mener en anden forsker, Hans Skifter Andersen, som er adjungeret professor på Statens Byggeforskningsinstitut ved Aalborg Universitet. »Man kan ændre udviklingen i en kortere periode med fysiske ombygninger, men der dukker hurtigt nye problemer op i andre byområder, hvor dem med færrest penge har mulighed for at bosætte sig. Ved at genhuse folk, løser man ikke problemerne, man flytter dem kun,« sagde han for nylig til Videnskab.dk. Men lytter man til, hvad Lars Løkke Rasmussen sagde i sin nytårstale, så var hans mål heller ikke nødvendigvis at løse sociale problemer og få folk i arbejde men at fjerne »hullerne i danmarkskortet«. »Rundt om i landet er der parallelsamfund. Mange mennesker med de samme problemer er klumpet sammen. Det skaber en negativ spiral. En modkultur. Hvor man ikke tager ansvar, ikke deltager, ikke bruger de muligheder, vi har i Danmark – men stiller sig udenfor,« sagde statsministeren. Boligområdet Askerød ved Greve den 3. januar 2018.Fold sammenLæs mereFoto: LEHMANN MARTIN. Så det næste spørgsmål er, om de belastede boligområder med den særlige beboersammensætning i sig selv skaber parallelsamfund med sociale problemer, kriminalitet og arbejdsløshed. Det findes der flere danske og internationale studier af, men der findes ikke noget entydigt svar. FAKTADe fire kriterierFor at få forbud mod familiesammenføring, skal at boligområde opfylde to af de følgende fire kriterier.1. Andelen af 18-64 årige uden tilknytning til arbejdsmarkedet eller uddannelse overstiger 40 pct. (gennemsnit for de seneste 2 år).2. Antal dømte for overtrædelse af straffeloven, våbenloven eller lov om euforiserende stoffer overstiger 2,70 pct. af beboere på 18 år og derover (gennemsnit for de seneste 2 år).3. Andelen af beboere i alderen 30-59 år, der alene har en grunduddannelse (inkl. uoplyst uddannelse), overstiger 50 pct. af samtlige beboere i samme aldersgruppe.4. Den gennemsnitlige bruttoindkomst for skattepligtige i alderen 15-64 år i området eksklusive uddannelsessøgende er mindre end 55 pct. af den gennemsnitlige bruttoindkomst for samme gruppe i regionen(*).FOLD UD For at få forbud mod familiesammenføring, skal at boligområde opfylde to af de følgende fire kriterier. 1. Andelen af 18-64 årige uden tilknytning til arbejdsmarkedet eller uddannelse overstiger 40 pct. (gennemsnit for de seneste 2 år). 2. Antal dømte for overtrædelse af straffeloven, våbenloven eller lov om euforiserende stoffer overstiger 2,70 pct. af beboere på 18 år og derover (gennemsnit for de seneste 2 år). 3. Andelen af beboere i alderen 30-59 år, der alene har en grunduddannelse (inkl. uoplyst uddannelse), overstiger 50 pct. af samtlige beboere i samme aldersgruppe. 4. Den gennemsnitlige bruttoindkomst for skattepligtige i alderen 15-64 år i området eksklusive uddannelsessøgende er mindre end 55 pct. af den gennemsnitlige bruttoindkomst for samme gruppe i regionen(*).  Hvis man ser på beskæftigelsen er der groft sagt to effekter. Nogle undersøgelser tyder på, at der eksisterer en negativ »nabolagseffekt«, som betyder, at ledighed og sociale problemer så at sige smitter i et boligområde. Det er svært at sige, hvor stor den er. Den anden effekt, som Anna Piil Damm, professor i Økonomi ved Aarhus Universitet, har dokumenteret, er, at indvandrere hurtigere kommer i job, hvis de bor sammen med andre indvandrere, som er i job, fordi de hurtigere får et netværk, der kan hjælpe dem i gang. Hun mener, at man kan være bekymret for om »udtyndingsstrategien« virker. »Min forskning viser, at ikke-vestlige indvandrere også har en præference for at bo sammen med hinanden. Og de har gavn af de etniske kontakter, de får i områder, hvor andre allerede har arbejde,« siger hun. En undersøgelse fra VIVE, Det nationale Forsknings- og Analysecenter for Velfærd har dog vist, at kriminalitet blandt unge er højere – omend kun en smule – hos dem der bor i samme kvarter som andre kriminelle unge. Nogen entydig dokumentation af, at det gør en forskel for den enkelte og dermed samfundet at afvikle ghetto-områderne ved at sprede beboerne eksisterer ikke. Nogle forskere, blandt andre kultursociologen Mehmet Necef, har dog peget på, at de udsatte boligområder betyder, at de religiøse og kulturelle netværk bliver stærkere og der er mere social kontrol, end der ville være, hvis de muslimske indbyggere boede mere spredt.  »Det er komplekst, og der er flere dynamikker i spil,« siger Cecilie Dohlmann Weatherall. »Man må se på både personer og på nabolaget. Og ved at ændre det ene ændrer man ikke nødvendigvis det andet. Der er masser af studier, der viser, at der sker noget, når ens indkomst går frem. Mennesker reagerer på økonomi. Men hvis man virkelig kan få folk i job ved at rive bygninger ned, så skal vi da bare gøre det, for det er da en forholdsvis enkel løsning. Men det er der ikke forskningsmæssigt belæg for at sige, at man gør.« Morten Ejrnæs har undersøgt, om der er en sammenhæng mellem kriminalitet og etnicitet i de udsatte boligområder – om der er flere kriminelle i de områder, hvor der bor mange med ikke-vestlig baggrund. Og den sammenhæng findes ikke eller er meget svag. I sidste uge kom det frem, at antallet af ghettoer kan halveres, hvis man anvender de nyeste tal, som viser, at uddannelsesniveauet er steget. »Der er intet belæg for, at det er etnicitet eller ghettodannelse, der er hovedproblemet. Det er snarere uligheden og fattigdommen. Når uddannelsesniveauet går frem, og kriminaliteten er faldende i disse år i de udsatte kvarterer, er det jo egentlig et modbevis. Når man ser, hvordan områder hopper ud og ind af listen, så viser det igen, at vilkårligheden er meget stor, og at hele ideen om en særlig ghettoplan er meget tvivlsom,« siger han. Anna Piil Damm mener ikke, at der blot er tale om at flytte problemerne ved at sprede beboerne gennem nedrivninger, kvoter og nye boligformer. »Det er formentlig ikke sådan et nulsumsspil. Men det er svært at føre bevis for rent empirisk, at det ikke bare er at flytte rundt på de sociale problemer. Men de undersøgelser, der viser, at kriminalitet smitter hos børn, tyder på, at der er en nærmiljøeffekt, og at det er fornuftigt at sprede lavindkomstgrupper mere end i dag. Hensynet til børnene må veje tungest, fordi de har flere år foran sig,« siger Anna Piil Damm. Udspillet om afvikling af ghettoer fra regeringen ventes i løbet af nogle uger, men indholdet er stadig ukendt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/loekke-vil-afvikle-ghettoerne-men-de-fattige-og-indvandrerne-skal-jo-bo-et-sted",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/71895/19849041-ghettoer.jpg",
            "publication_time": "Lørdag d. 27. januar 2018, kl. 06.42",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}