{
    "version": "1.0",
    "document": {
        "id": 14773,
        "title": "Løkke-spin dæmpede kritisk biografi",
        "content": "Han håndterede det dårligt, da den første bilagssag ramte ham i 2008. Han håndterede det også dårligt, da GGGI-sagen rasede i 2013. Og tøjsagen fra 2014? Det var heller ikke for godt. Men denne gang ser Venstres formand, Lars Løkke Rasmussen, ud til at være kommet potentielle problemer aktivt i forkøbet. For den længe ventede bog om hans person, »LLR«, er ikke blevet den bombe under Løkkes formandskab, som selv højtplacerede kilder i partiet havde frygtet.  Nuvel, der er da mange ting i bogen, som en statsministerkandidat på tærsklen til et valgår gerne var foruden. Særligt flatterende er det jo ikke at blive anklaget af en tidligere Venstre-minister for at drikke for meget. At blive beskrevet som en humørsyg og lunefuld type af sine partifæller. Eller at få udstillet til offentligt skue, at Løkke på kort tid formåede fuldstændig at slide to privatchauffører ned – og at han og Venstre i øvrigt med et kreativt greb fik skubbet skatteregningen for den frie bil væk fra Løkke og over på den sidenhen nedbrudte chauffør.  Alligevel udtrykker flere centrale kilder i Løkkes inderkreds betydelig lettelse nu, hvor bogens indhold er kendt. Og en tværgående analyse er, at Venstre-formanden for første gang nogensinde tidligt tog den potentielle fare, som bogen udgjorde, alvorligt – og derfor også tidligt kunne tage sine forholds­regler og iværksætte nogle smarte modtræk. Men for at forstå det, skal man forstå det bagtæppe, som bogen udkommer på, nemlig det højdramatiske forløb, der 3. juni var tæt på at koste Lars Løkke Rasmussen sit politiske liv. Et drama, der blev udløst af Ekstra Bladets afsløringer af, at Løkke var blevet klædt på for mere end 150.000 kroner af partikassen. Tøjsagen, som den blev kaldt, var kulminationen på mange års tilbage­vendende fokus på Løkkes mere eller mindre af­slappede forhold til penge, der ikke var hans egne. Og Løkke selv? Han satte, som det i dag beskrives af hans nærmeste, vanen tro ikke en fod rigtigt til at starte med. Han undervurderede sagens alvor og slog det hen som noget, der ikke kunne ramme ham.  Det kunne det – og til sidst var det ved at vælte ham. Og da Christiansborgs letlevende rygtestrøm efterfølgende fyldtes med spekulationer om den kommende Løkke-bog, begyndte inderkredsen igen at »få ondt i maven«, som én beskriver det. Kunne bogen komme med nye afsløringer? Kunne bogen underminere hans allerede underminerede troværdighed? Og hvad med de interne modstandere – ville de bruge, måske enddamisbruge, bogen til at puste nyt liv i flammerne? Det er her, den mere end sædvanligt årvågne Lars Løkke åbenbarer sig for sine støtter, for denne gang er han tidligt opmærksom på faresignalerne. Og derfor går V-toppen i alarmberedskab. I den spæde begyndelse hører det med til historien, at Løkke over for Berlingske beskrives som nærmest panisk. På et møde i Venstres forretningsudvalg taltes der eksempelvis om fogedforbud. Men efter sommerferien gik han offensivt til værks og opfordrede sine støtter til at medvirke i bogen. Dels for at kunne sætte deres præg på den, og dels for at hans støtter kunne opsnuse, hvad bogens to forfattere lå inde med for efterfølgende at rapportere tilbage til chefen.  Så var han nemlig forberedt, når han selv skulle medvirke. Hvilket han ganske overraskende gjorde igennem to interviews på hver fire timer, som han i øvrigt lige indledte med at smide en båndoptager på bordet for at kunne dokumentere alt, der blev sagt, og ifølge bogens forfattere, Andreas Karker og Thomas Nørmark Krog, sikkert også for at lægge pres på dem. De siger også, at de fra start oplevede Venstre-toppen som »ekstremt opmærksom« på, at der var en bog på vej. »Fra april gik der jo nærmest ikke en dag, uden at jeg havde Christian Hüttemeier (Løkkes spindoktor,red.) i røret, fordi de ville vide, hvad vi havde gang i,« fortæller Thomas Nørmark Krog. På et tidspunkt i processen går det også op for flere Venstre-folk, at det måske ikke er nogen dårlig idé, at aviserne er fyldt med dramatiske historier om frygten for bogen. Så kunne den jo nærmest kun skuffe, når den endelig kom, lød et rationale. Med blandt andet disse træk følte Løkke-lejren ifølge en række kilder, at man havde gjort sit for offensivt at håndtere bogen. Og så begyndte Løkkes støtter at tale særdeles kritisk om Kristian Jensen, partiets næst­formand og Løkkes udfordrer til formandsposten under juni-dramaet. »Det var bemærkelsesværdigt ved vores samtaler med Løkke-fløjen, hvor meget de begyndte at tale om, hvor synd det har været for Lars Løkke Rasmussen, at Kristian Jensen har behandlet ham dårligt. Og hvor synd det er for Løkke, at Kristian Jensen forsøgte at afsætte ham,« fortæller Andreas Karker. Sent fredag aften toner Lars Løkke så frem på TV 2 News direkte fra Christiansborg for at kommentere en Politiken-historie om, at Kristian Jensen spillede en dobbeltrolle under formandsopgøret, hvor han ifølge Løkke-bogen autoriserede et karaktermord på Venstre-formanden. Og selv om Løkkes støtter i kulissen aktivt bidrog til en negativ fremstilling af Kristian Jensen, udtrykker Løkke her forståelse og opfordrer til, at man ser fremad. »Spinnet er fuldført. Og den bog, som man havde talt op som farlig, ender med næsten at være et større problem for Kristian Jensen,« som Fyens Stiftstidendes politiske redaktør, Elisabet Svane, summer op. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-spin-daempede-kritisk-biografi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260632/7976639-30indrb-plus-styrket-loek2jpg.jpeg",
            "publication_time": "Lørdag d. 29. november 2014, kl. 20.00",
            "author": "Kasper Kildegaard",
            "related_links": [],
            "attachments": []
        }
    }
}