{
    "version": "1.0",
    "document": {
        "id": 17389,
        "title": "Løkke rørt til tårer",
        "content": "Den nyudnævnte oppositionsleder Lars Løkke Rasmussen kunne ikke holde tårerne tilbage, da departementschef i Statsministeriet, Christian Kettel Thomsen, holdt sin afskedstale til den afgåede statsminister. - En varm tak for samarbejdet. Du har været her i to og et halvt år, men det føles lidt som længere tid, for det har været en dramatisk tid, men det har været en opgave, der har passet dig. Uden at jeg skal kommentere din højde over hovedet, var det som om, der blev lagt ti centimeter til dig oven på nytårstalen, sagde Christian Kettel Thomsen. Kettel Thomsen og Løkke kender hinanden godt. Da Lars Løkke Rasmussen forlod finansministerposten for at blive statsminister, var det også Christian Kettel, der dengang var departementschef i finansministeriet, der holdt afskedstalen. Og der var ros til Lars Løkke fra den administrative chef i statsministeriet: - Du er meget god i modvind, det kan du bruge, når du skal være oppositionsleder, og på de nordsjællandske cykelstier. Du lukker dig ikke inde i et kammer og kommer ud med store tanker. Din dør står åben, du lytter, du diskuterer, sagde Christian Kettel. Lars Løkke Rasmussen måtte flere gange tørre tårer væk fra kinderne, mens Kettel talte. Til sidst gav Kettel en værktøjskasse fra alle ministeriets medarbejdere til Løkke med ordene: - Du elsker det politiske håndværk, og du trives bedst i maskinrummet, der hvor løsningerne finder sted. Derfor har vi købt en værkstøjskasse til dig, og den er selvfølgelig blå. Derefter blev statsminister Helle Thorning-Schmidt (S) budt velkommen i sit nye ministerium. - Vi har ventet på dig i 18 dage nu, mens du sad derude i tårnet, sagde Christian Kettel Thomsen, som overleverede en gave i overført forstand. Den består af en masse PET-vagter med ledninger bag ørerne, 80-100 ansatte og al den ekspertise, som statsministeriet vil give Helle Thorning-Schmidt. Som traditionen sig hør og bør, blev der givet gaver mellem den nye og afgåede minister. Det var også tilfældet i statsministeriet i dag. Efter Lars Løkke Rasmussen havde rost de ansatte i ministeriet og sagt tak, skulle han overrække gaven til sin efterfølger. - Det starter godt, bemærkede Helle Thorning med et smil, da hun så Lars Løkke hive en Illum-pose frem. - Der er blevet givet en masse ubrugelige ting, og sådan synes jeg ikke det skal være. Du skal få noget, du rent faktisk kan bruge til noget, sagde Lars Løkke Rasmussen. Han hev en taske op af posen – men det var ikke en Gucci-taske, som Helle Thorning er blevet kendt for at ege. - Jeg var virkelig i syv sind, så jeg bad Katja Knudsen fra designskolen i Kolding om hjælp. Du får denne taske, som er lavet af Venstre og Konservatives finanslovsforslag for 2012. Tasken bærer dine initialer. Og hvis du ligefrem lader dig inspirere og læser lidt af tasken, så kan det ikke gå helt galt. Jeg ønsker dig og Danmark alt det bedste, stort tillykke, lød det fra Lars Løkke Rasmussen. Gaven fra Helle Thorning-Schmidt var en smule spydig. - Som så mange andre danskere, er du jo jobsøgende for øjeblikket. Og for arbejdsløse er mobilitet vigtigt. Vi har ikke tid til, at du sidder i kø på motorvejen. Derfor vil jeg gerne give dig nogle klippekort. Et på alle zoner, når du skal hjem, og et til to zoner, når du skal til møder rundt om i byen. Nu kan du køre rundt i byen på min regning i hvert fald lidt endnu, sagde Helle Thorning, som overtager Lars Løkke Rasmussens ministerbil. Hun ønskede Lars Løkke Rasmussen held og lykke med hans nye opgaver og sagde, at hun håber på, at hun og Løkke kommer til at arbejde sammen. Klik og læs:Blomster og gaver i kæmpeoverdragelse",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-roert-til-taarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/470514/4558524-folketingsvalg.jpg",
            "publication_time": "Mandag d. 03. oktober 2011, kl. 14.21",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}