{
    "version": "1.0",
    "document": {
        "id": 250,
        "title": "Løkkes stikpiller til Mette F: »Nu bor du i Nordsjælland, men øh, stiller op i Nordjylland«",
        "content": "Da Lars Løkke Rasmussen (V) og Mette Frederiksen (S) søndag aften stod ansigt til ansigt i deres direkte TV-duel i DRs 21 Søndag, var det med indledende løfter om en god kamp. Det formulerede Mette Frederiksen sådan her: »Der er en vis risiko for, at vi går en hård valgkamp i møde. Og hvis vi er nogle af dem, som kan være med til at holde ...« »Holde humøret højt,« indskød Lars Løkke Rasmussen. »Ja, holde humøret højt, men også sørge for, at vi diskuterer politik og ikke bare står og angriber hinanden, så vil det klæde os alle sammen,« fortsatte Mette Frederiksen. Højt humør definerer de måske forskelligt. I hvert fald sendte især Lars Løkke byger af stikpiller – der kom ikke mange den anden vej. Den politiske duel kom hurtigt til at handle om, hvordan fremtidens udfordringer med Danmarks sundhedsvæsen håndteres de kommende år, herunder næsten 250.000 flere ældre, dobbelt så mange diabetikere end i dag og langt flere kol-patienter: »Nu bor du i Nordsjælland, men øh, stiller op i Nordjylland,« sagde Lars Løkke Rasmussen: »Vi lægger op til fire ekstra akutberedskaber i Nordjylland, fire nye sundhedshuse. 50 flere læger. 200 flere sygeplejersker, der skal uddannes i Nordjylland. Det er da at rykke sundhed tættere på borgerne. Og så kalder I det centralisering,« sagde han. Betragtningen om bopæl i Nordsjælland er en slet skjult hentydning til, atEkstra Bladeti december 2018 skrev, at S-formanden havde købt bolig i Hareskovby i Nordsjælland. Socialdemokraterne insisterede derimod på, at det ikke var Nordsjælland, men »lige mellem Herlev og Værløse.« Den historie kan du læse meget mere omher. Kort efter kritiserede Mette Frederiksen Lars Løkke Rasmussen for ikke at afsætte nok penge til at løfte sundhedsvæsenet. Socialdemokraterne lægger op til at bruge to mia. kr. mere om året, mens Løkke, ifølge hende, vil afsætte otte en halv mia. kr. de kommende år i den såkaldte Nærhedsfond. »Det er forkert. Du ved også godt, det er forkert. Det kan godt være, at man kan køre en valgkamp på den måde, men det er forkert,« sagde Løkke. DRs vært Kåre Quist bad statsministeren forklare, hvad der var så forkert: »De otte en halv milliard kroner er ekstra penge, vi lægger på toppen af, hvad vi skal tage stilling til år for år – flere penge til sundhedsvæsnet. Jeg sparer for eksempel halvanden milliard på regionsråd og administration og investerer i patienterne. Vi fører en stram udlændingepolitik – som du får svært ved med dem, som vil gøre dig til statsminister – og sparer en halvanden milliard og bruger på sundhedsvæsnet.« Da Mette Frederiksen bemærkede, at Løkke »desværre« er mere interesseret i at give skattelettelser end i at løfte sundhedsvæsenet, slog han en lille latter op: »Jeg er ked af, at de bliver sure over det i Liberal Alliance. Men de eneste skattelettelser, som vi har givet – topskattelettelser som du plejer at kalde det – er dem, vi vedtog sammen med jer, dengang du forringede seniorførtidspensionsordningen og førtidspensionen og investerede pengene i lavere selskabsskat og lavede topskat.« De to statsministerkandidater gik videre til at diskutere pension og det endnu åbne spørgsmål om præcis hvilke nedslidte danskere, som ifølgeSocialdemokratietskal have ret til at kunne gå tidligere på pension. »Jeg synes, vi er vidne til i øjeblikket – risiko for i hvert fald – det største bluff i dansk politik i flere generationer,« sagde Lars Løkke Rasmussen og fortsatte: »Man taler om det her, så alle sidder derhjemme og tænker: Det er mig, hun taler om. Jeg får nu ret til at holde op tre år før. I har sat tre milliarder af. Det rækker til, at 2.850 danskere kan flytte sig fra fuldstidsbeskæftigelse ind på ordningen. Så enten vil der være massivt skuffede forventninger, der får Helle Thorning (tidligere statsminister Helle Thorning-Schmidt, red.) til at ligne én, der virkelig holder løfter, eller også kommer I til at slå et gevaldigt hul i statskassen.« Da Mette Frederiksen insisterede på sin ret til at forsvare sig, lød det fra Løkke: »Jeg stiller bare spørgsmål – det er ikke et angreb.« DRs Kåre Quist spurgte, at »nu skyder vi på Mette Frederiksen, men er det ikke udtryk for, at de ordninger, som du har stået i spidsen for ikke er gode nok?« Dertil svarede statsministeren: »Jo, jo, og det er også derfor, vi skal gøre dem bedre. Hvis vi lige skal have historien på plads, lavede vi en seniorpensionsordning, dengang vi lavede efterlønsordningen. Og uden efterlønsordningen havde vi ikke haft den fremgang, vi har i dansk økonomi nu. Den forringede vi så, mens Mette var beskæftigelsesminister på hendes forslag. Fordi der forhandlede vi en førtidspensionsreform. Vi brugte i øvrigt pengene på selskabsskattelettelser og topskattelettelser.« Lidt efter sagde Lars Løkke Rasmussen også: »Jeg ved godt, du lavede et indgreb mod folkeskolelærerne for eksempel, men hvorfor skal folkeskolelærerne ikke have denne her ret, hvis pædagogerne skal have? Hvorfor skal pædagogerne ikke have, hvis tømrerne skal have?« Til sidst spurgte Kåre Quist, om humøret var blevet bedre eller dårligere i løbet af duellen. Ja, humøret var højt humør, bemærkede begge de drevne politikere.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/loekkes-stikpiller-til-mette-f-nu-bor-du-i-nordsjaelland-men-oeh-stiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1135363/22758791-blh.jpg",
            "publication_time": "Mandag d. 01. april 2019, kl. 14.42",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}