{
    "version": "1.0",
    "document": {
        "id": 3291,
        "title": "Løkke vil sætte studerende fra Jomfruøerne på finansloven",
        "content": "Selv om det er længe siden, at De Amerikanske Jomfruøer var en del af Danmark, så er det vigtigt at øerne også er en del af Danmarks fremtid. Det mener statsminister Lars Løkke Rasmussen (V), der på næste års finanslov vil sætte penge af til, at studerende fra det tidligere Dansk Vestindien kan læse et semester på et universitet i Danmark. »Danmark deler fortid med De Amerikanske Jomfruøer. Jeg ønsker, at vi også skal være en del af hinandens fremtid. Forhåbentlig en fremtid, der er lys, og hvor flere unge kan skabe sig det liv, de drømmer om.« »Vi skal hjælpe de studerende på Jomfruøerne, så de får de bedste betingelser for at skabe den fremgang, øerne har så hårdt brug for,« siger statsministeren i en skriftlig kommentar.  Statsministeren har fredag og lørdag været på besøg på De Amerikanske Jomfruøer i forbindelse med, at det er 100 år siden, at Danmark solgte øerne, St. Thomas, St. Jan og St. Croix, til USA. Ved statsministerens besøg har øernes mørke fortid fyldt en del, da der i mange år blev brugt slaver til at arbejde i sukkerplantager. En handling, som statsministerens har kaldt utilgivelig. Det danske stipendieprogram vil komme studerende på De Amerikanske Jomfruers eneste universitet til gode. Universitetet har 2500 studerende, og årligt vil op mod ti af dem kunne få et stipendium.  Støtten til de studerende indeholder penge til at dække leveomkostninger i Danmark og en eventuel deltagerbetaling på et dansk universitet. Rektor på Aalborg Universitet, Per Michael Johansen, hilser stipendieordningen velkommen. Aalborg Universitet har siden sidste semester haft en udvekslingsaftale med Jomfruøernes universitet. Fire danske studerende har været eller er på udveksling på øerne. Det er dog sværere at få studerende den anden vej.  »Det er jo forholdsvist dyrt for studerende fra Jomfruøerne at bo og studere i Danmark. Vi har undersøgt forskellige muligheder for at finde økonomisk støtte til dem, men det har hidtil ikke været muligt at finde en løsning,« siger Per Michael Johansen i en pressemeddelelse. Ordningen vil koste omkring en million kroner årligt, og regeringen vil lade den løbe over en periode på fem år fra 2018 til 2022. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-vil-saette-studerende-fra-jomfruoeerne-paa-finansloven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/27730/16819010-statsminister-lars-lkke-rasmu.jpeg",
            "publication_time": "Lørdag d. 01. april 2017, kl. 19.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}