{
    "version": "1.0",
    "document": {
        "id": 4097,
        "title": "Lørdag overførte hun pengene. Torsdag blev de bange anelser bekræftet. Et år og tre måneder senere har hun intet hørt",
        "content": "I virkeligheden er det ikke et spørgsmål om de penge, Lena Yevmenchyk Pedersen har mistet. Det handler om tillid. Tilliden, der er bindemiddel mennesker imellem, og som danskerne er verdensmestre i at udvise. Lørdag overførte hun pengene: 700 kroner plus fragt for et brugt Apple tv, hun havde købt via handelsplatformen Facebook Marketplace. Torsdag blev de begyndende bange anelser bekræftet. Bortforklaringerne om, hvorfor pakken stadig ikke var blevet sendt, ophørte. Kommunikationen ophørte. Det nummer, sælger havde opgivet, kunne man slet ikke ringe til. Et år og tre måneder efter Lena Yevmenchyk Pedersen anmeldte en sag om samhandelsbedrageri til politiet, han hun endnu intet hørt.Fold sammenLæs mereFoto: Claus Bjørn Larsen. Berlingske har set dokumentationen: Lena Yevmenchyk Pedersen var blev snydt. Selvom hun er rutineret digital brugtvarehandler med alt fra cykler til bøger til børnetøj – og jævnligt forærer ting væk – kom det som lidt af et chok. »Jeg kunne aldrig i min vildeste fantasi forestillet mig at blive snydt. Aldrig. Kald mig naiv, men jeg har grundlæggende meget stor tillid til mennesker. Den har da lidt et knæk,« siger Lena Yevmenchyk Pedersen, der er vokset op i Ukraine og kom til Danmark som ung. Med egne ord er hun vokset op i et land med »en anden mentalitet«. »Det der med at have tøjstativer stående udenfor, det sker ikke i mit hjemland. Vi bor i et land, hvor man kan stille sine æg og sine grøntsager i en vejbod og have tillid til, at folk betaler for dem. Derfor ærgrer det mig så meget, at så mange bliver snydt.« Lena Yevmenchyk Pedersen anmeldte sagen til politiet. Nu, et år og tre måneder senere, har hun intet hørt. Mens det generelle kriminalitetsniveau har været faldende gennem mange år, har især en type været i eksplosiv vækst: Det, der meget mundret betegnes it-relateret økonomisk kriminalitet. Meget tyder på, at politiet ikke kan følge med.På blot halvandet år er antallet af uopklarede sager på politiets skriveborde hobet sig op fra 22.000 til 45.000. Den helt uden sammenligning højeste sagsbunke handler om såkaldt samhandelsbedrageri, hvor der handles med varer på handelsplatforme som DBA eller sociale medier som Facebook. Det fremgår afden seneste årsrapportfra Nationalt Center for It-Kriminalitet (NCIK). »På anmeldelser er det det største område. Men ikke nødvendigvis i tab,« fortæller centerchef i NCIK Jesper Kracht. Ifølge ham lider de fleste tab på mellem et par hundrede og et par tusind kroner. I langt størstedelen af tilfældene handles der med fysiske varer – som det Apple tv, Lena Yevmenchyk Pedersen aldrig modtog. Andre gengangere er billetter til eksempelvis festivaler og bedrageri i forbindelse med boligudlejning. Et fjerde kategori, rapporten fremhæver, er virtuelle effekter. Berlingske har tidligere beskrevet, hvordan en virtuel milliardøkonomi på få år er vokset frem i internettets mørke kroge– og hvordan børn og unge risikerer at blive snydt for tusindvis af kroner, når de køberskins, som optræder i en lang række computerspil. I 2021 blev der anmeldt 11.522 sager om samhandelsbedrageri. Den senesteofferundersøgelsefra Justitsministeriet (2021) peger imidlertid på et stort mørketal. Undersøgelsen peger på, at to ud af tre sager ikke anmeldes. »Jeg kunne bare godt tænke mig at se vedkommende i øjnene. Finde ud af, hvorfor hun har gjort det. Jeg håber, hun har haft hårdt brug for de penge.«Fold sammenLæs mereFoto: Claus Bjørn Larsen. De seneste års markante stigning i antallet af anmeldelser betyder, at mange sager ikke er færdigbehandlede, og at der dermed ikke er rejst sigtelse. Sådan forklarede ledende politiinspektør i Københavns Politi Torben Svarrer dettil Berlingske i november. Ved samme lejlighed fortalte han, at der ofte ikke rejses sigtelse direkte på baggrund af en enkelt anmeldelse. »Ofte er vi nødt til at samle flere forhold på den samme person eller virksomhed for at have bedre beviser i en straffesag, så vi kan få gerningsmanden dømt og stoppet.« Den store sagsophobning på området er også et særskilt fokus i detpolitiforlig, regeringen og en række partier indgik i december 2020. Blandt andet ville aftaleparterne igangsætte et arbejde med at undersøge mulige nye initiativer om forebyggelse og forhindring. Derudover blev det aftalt, at politiet og anklagemyndigheden skal have nye værktøjer til at prioritere – og nedprioritere – sagerne. Det sidstnævnte giver genklang hos blandt andet Lars Wolsgaard, formand for Vestegnens Politiforening.Han mener, at der bør indføres en bagatelgrænse for, hvornår det er politiets opgave at gå ind i en sag om samhandelsbedrageri. »Det synes jeg sådan set er rimeligt. Jeg mener, der er sager, hvor man må sige, at det simpelthen ikke kan være politiets opgave,« siger han. »Der må hvile et ansvar på det enkelte menneske om at tænke sig om. Vi ville skulle kaste så mange kræfter og ressourcer efter det, at det er fuldstændig urealistisk. Derfor kan man lige så godt beslutte sig for, at der er nogle sager, man simpelthen ikke tager.« Ifølge justitsminister Nick Hækkerup (S) kommer politiet til at prioritere skarpere i fremtiden. »Det bliver ikke en nem øvelse, men den er nødvendig i lyset af de mange andre opgaver, som vi som borgere og politikere har en berettiget forventning om, at politiet skal tage sig af.« Den helt uden sammenligning højeste sagsbunke indenfor it-relateret økonomisk kriminalitet handler om såkaldt samhandelsbedrageri.Fold sammenLæs mereFoto: Claus Bjørn Larsen. Et år og tre måneder efter Lena Yevmenchyk Pedersen anmeldte sagen om samhandelsbedrageri til politiet, har hun ikke hørt noget. »Jeg går og venter på, om jeg bliver kaldt ind på et tidspunkt,« siger Lena Pedersen, der selv er domsmand ved Retten i Aalborg. »Det er nok en sag, der nedprioriteres, fordi der er så meget andet. Jeg tænker da ikke, det er i orden. Men det virker ikke, som om politiet har ressourcerne.« I sidste ende er det ikke de 737,50 kroner, der vælter hendes økonomi – for Lena Pedersen er det i højere grad blevet et spørgsmål om svar. »Jeg kunne bare godt tænke mig at se vedkommende i øjnene. Finde ud af, hvorfor hun har gjort det. Jeg håber, hun har haft hårdt brug for de penge,« siger hun. »Det legitimiserer ikke hendes handling. Men jeg håber, hun har brugt dem på sine børn.« FAKTASagen kortPolitiet sidder på 45.000 sager om it-relateret økonomisk kriminalitet. Det er over dobbelt så mange som for to år siden, viser tal, Berlingske har fået aktindsigt i.I den velvoksne sagsbunke finder man børn helt ned i 12-års-alderen, som udnyttes til at hvidvaske kriminelles pengespor. Forurettede, der som Lena Yevmenchyk Pedersen aldrig modtager de varer, de har købt på nettet. Håbefulde, der franarres millioner af indsmigrende internetbedragere.Fra politibetjente lyder det, at det er fuldstændig urealistisk, at alle 45.000 sager skulle efterforskes. Og mens forurettede kan vente i årevis på en ledig efterforsker, ser man eksempler på, at gerningsmænd slipper billigere i retten på grund af den lange sagsbehandlingstid.Meget tyder på, at politiet kommer til at opgive flere sager fremadrettet. Ifølge justitsminister Nick Hækkerup (S) skal man til at prioritere skarpere i, hvilke sager, der skal efterforskes.De tidligere artikler kan læses på berlingske.dk.FOLD UD Politiet sidder på 45.000 sager om it-relateret økonomisk kriminalitet. Det er over dobbelt så mange som for to år siden, viser tal, Berlingske har fået aktindsigt i.I den velvoksne sagsbunke finder man børn helt ned i 12-års-alderen, som udnyttes til at hvidvaske kriminelles pengespor. Forurettede, der som Lena Yevmenchyk Pedersen aldrig modtager de varer, de har købt på nettet. Håbefulde, der franarres millioner af indsmigrende internetbedragere.Fra politibetjente lyder det, at det er fuldstændig urealistisk, at alle 45.000 sager skulle efterforskes. Og mens forurettede kan vente i årevis på en ledig efterforsker, ser man eksempler på, at gerningsmænd slipper billigere i retten på grund af den lange sagsbehandlingstid.Meget tyder på, at politiet kommer til at opgive flere sager fremadrettet. Ifølge justitsminister Nick Hækkerup (S) skal man til at prioritere skarpere i, hvilke sager, der skal efterforskes.De tidligere artikler kan læses på berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/loerdag-overfoerte-hun-pengene-torsdag-blev-de-bange-anelser-bekraeftet-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1511494/23996886-.jpg",
            "publication_time": "Lørdag d. 12. februar 2022, kl. 14.00",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}