{
    "version": "1.0",
    "document": {
        "id": 9625,
        "title": "Løsningen på den nydanske kvindekamp er økonomisk uafhængighed",
        "content": "Da coronakrisen lukkede landet ned, sad jeg med en henvendelse fra en ung kvinde i starten af tyverne, som var fortvivlet over, at kulturen stod mellem hende og kærligheden. På samme tid stod jeg ved et kapitelskift i mit privatliv, som markerer en milepæl for, hvor langt jeg er kommet, siden jeg som en ung kvinde blev anbragt på et krisecenter. Men først skal det handle om den unge kvinde, som fortvivlet spurgte mig, hvad hun skulle gøre. Og efter bedste evne, baseret på mine erfaringer som radiovært på P1, da jeg lavede »Geetisk Råd«, som handlede om udfordringerne ved at vokse op mellem to kulturer, spurgte jeg ind til den unge kvindes livsverden. For det handler sjældent om en enkelt ting, der står i vejen, og virkeligheden er langt mere kompleks for unge, når opvæksten er tværkulturel. Der var noget ved denne kvindes henvendelse, som fik mig til at fundere over status quo på den nydanske kvindekamp, som de sidste mange år har været en varm kartoffel for politikerne at markere sig på. For sagen var ikke den, at den unge kvinde var sikkerhedstruet og måtte søge tilflugt på det nærmeste krisecenter. Som der ofte tales om. Ej heller var hendes familie synderligt religiøs, som man kunne forestille sig om en minoritetsfamilie. Som også ofte bruges som forklaring på kultursammenstød. Den unge kvindes familie var kulturel, som majoriteten af familier med minoritetsbaggrund har for vane at være, men familien kendte alligevel til hendes kæreste. Det er en udvikling, som var utænkelig for bare fem år siden. Nej, det var den unge kvindes meget klokkeklare forestilling om, hvordan livet skulle formes, noget de færreste politikere evner at sætte sig ind i, fordi det hører til en anden samtid. Hendes første prioritet var nemlig at blive gift, hvorefter alt andet var sekundært. Jeg spurgte den unge kvinde, hvorfor hun var så forhippet på at ville giftes med sin kæreste, når hun blot var i start tyverne, endnu ikke havde en uddannelse i hus, og ikke havde en fast indtægtskilde. Og hun kunne ikke rigtig give et klart svar på det, men kunne sige en del om, at det var på tide, at forholdet med kæresten førte til ægteskab. Underforstået, at et forhold ikke kan være seriøst, hvis ikke det fører til et ægteskab. Underforstået, at frigørelse fra familien kun kan opnås ved at smede lænkerne sammen med en mand, få et nyt efternavn og flytte ind hos ham og hans familie. Denne forestilling er ikke et særtilfælde, men er stadig et sejlivet ideal for kvinder med anden etnisk baggrund. Og indrømmet, jeg har også været forblændet af selvsamme ideal. Jeg prøvede at forklare den unge kvinde, at forestillingen om, at man kan leve af kærlighed og kildevand, er en noget svær start på et samliv, hvis ingen af parterne har stabiliseret sig økonomisk, og man endnu bor hjemme. Jeg forsøgte efter bedste evne at rådgive den unge kvinde, men jeg gav hende et svar, som lød alt andet end, det hun forventede. Jeg rådede hende til at få sig en uddannelse, arbejde sig til økonomisk frigørelse, finde sit eget sted at bo, og så derefter kaste sig ud i et ægteskab, såfremt hun havde lyst til det. Jeg håber, at hun lyttede. Det er den samme læresætning, jeg giver mine kvindelige elever på den københavnske vestegn, hvor majoriteten af eleverne har anden etnisk baggrund. Og jeg håber, at de også lytter, når de forlader afgangsprøverne. Hvis den den nydanske kvindekamp for alvor skal have et skub, er vi som samfund kollektivt nødt til at se nærmere på to specifikke forhold, som skal gå hånd i hånd, før kvindesagen rykker sig frem i minoritetsmiljøerne. For alle kvinder, og ikke kun mig – så min og mine medsøstres kvindesag kan indhente kvindesagen i majoritetssamfundet, og så vi kan diskutere #metoo-krænkelser. Disse to specifikke forhold er den kulturelle frigørelse og den økonomiske frigørelse. For værdier som ligestilling og frigørelse kan en kvinde ikke tænke sig til, hvis pengene på lommen stadig gives af en mand som lommepenge. Vi har som samfund i mange år diskuteret, hvad der skal til for at bryde betonloftet i minoritetsmiljøerne. Men i den kulturelle debat om værdier skal vi også evne at inddrage en kvindes økonomiske selvstændiggørelse. Fordi det er selvmodsigende, at en kvinde med den ene hånd kræver sin personlige frihed, hvad enten denne måtte afkræves af familien eller (ægte)manden, og med den anden hånd kræver penge af selvsamme. En kvindes økonomiske afhængighed er den største forhindring for kvindesagen, siger Geeti Amiri.Fold sammenLæs mereFoto: Thomas Lekfeldt. Lad os huske på vores egen kvindekampshistorie herhjemme. Det var, da danske kvinder forlod kødgryderne og kom ud på arbejdsmarkedet og fik egen indtægt, at de fik muligheden for at være frie og selvstændige individer. Derfor er en kvindes økonomiske afhængighed den største forhindring for kvindesagen. Jeg kan blive så ærgerlig over, at denne vigtige søjle overses alt for ofte, fordi vi i Danmark antager, at en kvinde opdrages til at være et økonomisk selvstændigt væsen. For hvad har den ressourcesvage og ressourcestærke kvinde med minoritetsbagrund tilfælles? Svaret er, at i opdragelsen af dem finder den økonomiske frigørelse ikke plads. Det er en kæp i hjulet for den nydanske kvindekamp, at den økonomiske frigørelse fra staten og/eller manden ikke har vundet indpas. Det er nemt som trofæ i den offentlige debat at italesætte undertrykkende normer og modtage priser, men den egentlige kvindekamp handler om at vise vejen til en hverdag med leverpostej. Så Aisha for eksempel ser, hvordan livet kan være anderledes, såfremt hun vælger at gøre oprør mod den slagne vej, uden at det inkluderer et mellemstop på et krisecenter og et farvel til familien på ubestemt tid. Vi diskuterer de højt besungne frihedsværdier, men er sjældent pragmatiske og konkrete. Hvordan klarer man sig på et arbejdsmarked og tjener sine egne penge som kvinde? Hvordan kommer man ind på boligmarkedet som en kvinde uden forældre, der kan stå for et forældrekøb? Hvordan lever man frigjort fra et mandligt overhoved med det ansvar, som følger med friheden? Det er spørgsmål, som vi er nødt til at svare på, hvis den nydanske kvindekamp ikke skal blive ved snakken, men også komme til udtryk i forandring for minoritetskvinder. Tiden er inde til at kræve et opgør med frihedens pris. Dette gøres ved, at vi klæder Aisha på til selvstændiggørelse allerede i folkeskolen. I gymnasiet. På arbejdspladsen. Personligt har det har kostet mig blod, sved og tårer at blive den første kvinde i min familie, som har meldt sig ind på boligmarkedet uafhængigt af en mand og dennes indtægt. Jeg har indfriet min mors drøm, som samfundet i Kabul ikke tillod hende at realisere, men de samme normer gør sig stadig gældende for kvinder med anden etnisk baggrund her i København. Jeg har gjort mig fri fra opfattelsen af, at en kvinde først kan stå på egne ben, når hun har en ring på fingeren og overdrages fra sin fader til sin ægtemand, men det er skrækscenariet for alt for mange kvinder med minoritetsbaggrund. Derfor håber jeg sådan, at samfundet på den anden side af coronakrisen igen messer de fundamentale rettigheder for kvinderne. Økonomisk frigørelse, mulighed for eget tag over hovedet og retten til at elske den, de vil. Jeg bliver ofte spurgt, hvad der skal til, før mine medsøstre frigør sig og følger trop med de etnisk danske kvinder, som diskuterer glasloft og kvinder i bestyrelser. Svaret er den økonomiske uafhængighed, svaret er, at når en kvinde er herre i eget hus, kan hun også bestemme over sin egen krop. Det er rækkefølgen i enhver kamp for emancipation. Tages et skridt i omvendt rækkefølge, er det et skridt frem, men to tilbage for kvindekampen. Geeti Amiri er lærer og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/loesningen-paa-den-nydanske-kvindekamp-er-oekonomisk-uafhaengighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1294551/23424296-geeti.jpg",
            "publication_time": "Tirsdag d. 19. maj 2020, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}