{
    "version": "1.0",
    "document": {
        "id": 19915,
        "title": "Løsgænger: 2020- forhandlingerne er en farce",
        "content": "Den tidligere DF'er Christian H. Hansen langer hårdt ud efter de borgerlige politikere og 2020-forhandlingerne i Finansministeriet, som nærmer sig en afslutning efter seks uger med skiftende flertal. - Det har været en farce, og især har det været en farce, at det ikke har handlet om holdninger, men mere om hvordan man tror, man kan sikre sig en taburet i Folketinget, siger Christian H. Hansen, der repræsenterer partiet Fokus. INFOSHOP:Gallup: Her er et portræt af den typiske tvivler Da kristendemokraten Per Ørum Jørgensen røg ud af forhandlingerne, sprang løsgængeren Pia Christmas-Møller til i stedet og leverer nu det 90. mandat for regeringen. Christian H. Hansen har også været nævnt som en mulig forhandlingspartner, men han er ikke blevet inviteret. Han kan dog stadig komme i spil, når regeringen skal have tre lovforslag stemt igennem i juni, hvis Per Ørum Jørgensen beslutter at droppe sin støtte til 2020-planen. I givet fald kan regeringen nemlig mangle et mandat, når Venstres Malou Aamund forlader Folketinget grundlovsdag. INFOSHOP:2020-planerne deler danskerne Christians H. Hansen beskylder kristendemokraten for at have svigtet udkantsdanmark ved at stå stejlt på et urealistisk krav om at bryde den eksisterende sygehusplan op med krav om at bevare akutberedskab tre steder i landet. - Man kunne have blevet ved bordet og måske få nogle lægehelikoptere, måske nogle opgraderede lægebiler, måske opgradere nogle lægeklinikker, siger Christian H. Hansen. Også regeringen og Dansk Folkeparti har ifølge Fokus-politikeren svigtet ved at bryde Velfærdsaftalen fra 2006 og forringe efterlønnen. - Man behøver ikke være den store analytiker for at se, hvad der skete. Man kan bare se på meningsmålingerne. Liberal Alliance for frem i meningsmålingerne, fordi de var ude og sige noget om efterlønnen, og så vælger man at sige, at så må vi hellere gøre noget i den retning. Efter man har lavet det her efterlønsbrud over for vælgerne er meningsmålingerne faldet igen for Liberal Alliance, siger Christian H. Hansen, der peger på Helle Thorning-Schmidt som statsminister. INFOSHOP:Gallup: Det synes danskerne om boligskatten Det er en hård kritik af blå blok. Er rød blok bedre? - Den røde blok kan da også lave fejl. En stor fejl, den har begået i dag, er at gå ud og kritisere, at der er nogle medier, der er borgerlige. Hvad ligner det? Vi har pressefrihed, siger Christian H. Hansen. Per Ørum Jørgensen afviser kritikken. - Hvis Christian H. Hansen ikke har problemer med at at lukke akutfunktionen i Holstebro, Næstved og Svendborg, så er det klart, at han har et andet syn på det. Det tager jeg roligt, siger Per Ørum Jørgensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loesgaenger-2020-forhandlingerne-er-en-farce",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/960200/4105265-christian-h-hansen.jpg",
            "publication_time": "Torsdag d. 26. maj 2011, kl. 18.28",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}