{
    "version": "1.0",
    "document": {
        "id": 8971,
        "title": "Machokrimi om moderne gladiatorslaver og sadisme er for kinky og for lang",
        "content": "Der er få danske krimiforfattere, der somJens Henrik Jensenkan levere tempofyldte, højspændte plots, som sammenkæder fortiden med verden af i dag, så man åndeløs og konspirationspositiv køber konflikten. Det beviste han i sin Danehof-trilogiom den ptsd-ramte krigsveteran Niels Oxen, og det lykkedes også langt hen ad vejen for ham i den anden selvstændige efterfølger i serien, »Gladiator«. Jensen effektuerer sine kriminalgåder med lige dele militærisk præcision og korte, kontante sætninger og kapitler. Det hele er krydret med genretypiske klicheer og en muskuløs sprogtone, der afgiver en middeltung machofylde, og under det hele ligger en bund af grundig research og et hjerte, der banker for Danmarks hjemvendte soldater med ar på krop og sjæl. Når han denne gang ikke helt rammer skiven, skyldes det ikke, at plottet er for outreret. Det var det på sin vis også i de tidligere bøger, men man åd det råt i de pågældende serveringer. Det skyldes heller ikke, at spændingen ikke er stort set fuldt strømførende, selv om der ind imellem er små udfald, og det nogle steder virker, som om der er sat en humpende, harkende nødgenerator til. Det største problem ved »Gladiator« er, at den er for lang. Der er for mange gentagelser, der måske nok skal virke som opsummeringer for de tungnemme, men som flere gange dræner handlingen for tempo og intensitet. Og så er der for mange scener, som enten er lidt for udpenslede eller slet og ret unødvendige for forståelsen af handlingen. Når det er sagt, så har man med »Gladiator« en umiskendelig Oxen-krimi, hvor den højst dekorerede danske soldat går i clinch med de værste forbrydere uden at kny og som vanligt bakkes godt op af den etbenede PET-efterforsker Margrethe Franck. Deres makkerskab »forstyrres« denne gang af en ung, kvindelig betjent, der interesserer sig lige lovlig meget for den sag, de er sat til at undersøge, men det viser sig, at hun er en vigtig brik i opklaringen og næppe sidste gang, hun står på rollelisten. »Gladiator« er den anden selvstændige efterfølger i Jens Henrik Jensens serie om den ptsd-ramte krigsveteran Niels Oxen.Fold sammenLæs mereFoto: Politikens Forlag. Fire krigsveteraner skydes ned af en snigskytte ved en afsidesliggende jysk shelterlejr, tre andre er tidligere blevet dræbt ved en sjællandsk grusgrav, mens en række krigstraumatiserede hjemvendte soldater én efter én er forsvundet fra jordens overflade. Margrethe Franck sættes på sagen, og Niels Oxen hyres som ekstern konsulent for PET, og sammen skal de finde ud af, hvad der binder de dræbte mænd sammen. Det er ikke nogen let opgave, og det bliver ikke bedre af, at de forholdes vigtige oplysninger fra øverste led i efterretningstjenesten. Men da den tidligere, nu pensionerede PET-chef Axel Mossman bliver budt ind i efterforskningen ad bagvejen, kommer der skred i tingene, og med hans internationale kontakters hjælp åbenbarer et globalt netværk af organiserede kriminelle sadister sig. Det er grimt og grumt og formentlig kun en flig af virkelighedens underverden, men fordi det har trukket i langdrag at nå til de sidste voldsomme scener i bogen, bliver finalen både for kinky og en anelse for slap eller i al fald slet ikke det klimaks, man havde ventet på, og som de dramatiske begivenheder fordrer. »Gladiator« er måske knap så god som sine forgængere, men Jens Henrik Jensen er stadig bedre end de fleste. Nye læsere af serien skal bare ikke starte her – og for trofaste fans af Oxen og frøken Franck må det helst heller ikke slutte med dette bind. GladiatorForfatter:Jens Henrik Jensen.Sider:502.Pris:300 kronerForlag:Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/machokrimi-om-moderne-gladiatorslaver-og-sadisme-er-for-kinky-og-for",
            "image_url": null,
            "publication_time": "Mandag d. 27. september 2021, kl. 21.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}