{
    "version": "1.0",
    "document": {
        "id": 948,
        "title": "Macron kunne godt have mansplainet Mette Bock",
        "content": "Denne tekst har været underlagt en undersøgelse for plagiat. Der er ikke fundet eksempler på plagiat eller mangelfuld kildehenvisning i den pågældende tekst, men Berlingske kan ikke udelukke, at det er tilfældet. Berlingske beklager og henviser til den fulde undersøgelse,der kan læses her. Som en art royalt gadekryds af en fransk far og en dansk mor har jeg altid følt mig splittet mellem nationer, når mine to fædrelande har mødt hinanden i en fodboldkamp. På den anden side bulner jeg af patriotisk stolthed, når jeg ser danskernes modtagelse af præsidentparret Emmanuel og Brigitte Macron, som i sidste uge havde et tætpakket program på deres to dages skoleudflugt til København. Udover et gallataffel har formålet med det første franske statsbesøg i 36 år efter sigende været at knytte bånd til dansk kultur- og erhvervsliv, og ud fra billeder af en ærkekøbenhavnsk, næsten romantiskcykeltur med Lars Løkke Rasmussenog opsmøgede skjorteærmer at bedømme, må det være gået over al forventning. Den EU-positive præsident, som for mange blevet et symbol på en ny »hverken til højre eller til venstre, men fremad«-retning for Europa, har fået øjnene op for den danske arbejdsmarkedsmodel, flexicurity-modellen, som notorisk var medvirkende til, at arbejdsløsheden ikke oversteg syv procent selv under finanskrisen. Vi har også sendt parret videre med den afskedsgave at lade 17 nye, store gobeliner til den gamle kongeborg, Koldinghus, væve i Frankrig. Projektet kommer af et ønske om at etablere en visuel sammenhæng mellem to sale, som i hedengangne tider har været Danmarks næst længste riddersal, kun overgået med tre meter af riddersalen på Kronborg. Gobelinerne, som skal designes af kunstnerne Bjørn Nørgaard, Tal R, Kirstine Roepstorff og Alexander Tovborg, skal fremstilles i Paris, fordi det par excellence er samme sted, som Louis XIV fik vævet sine tapeter. Desuden findes der ikke noget sted i Danmark med kapacitet til at tage så omfattende en opgave, som det er at væve 117 kvadratmeter gobelin, på sig. I så fald skulle vi vente længere end til 2025 med at have dem færdige, eftersom det tager et år at væve en kvadratmeter gobelin.  Edderspændende bliver det da at se resultatet om syv års tid, men jeg kan ikke lade være med at sidde tilbage med en følelse af antiklimaks i kroppen. Jeg mener … Var det dét? Var det dén kultur, vi fik ud af hjemmebanemødet med præsidenten fra det land, hvis kulturpolitik vi burde kopiere som en fræk skoledreng, der ikke selv har læst lektier? Ud over selvfølgeligCarlsbergs investering på 750 mio. kroneri Kronenbourg-bryggeriet, der ligger i Obernai i Alsace-region, men det er måske lige at stramme den at kalde det for et kulturelt foretagende. Kultur- og kulturudveksling er selve fugemassen, når det kommer til et udbytterigt samarbejde mellem lande. Fordi vi mennesker er kulturelle fænomener, smitter det også positivt af i erhvervslivet at vægte en kulturel dagsorden på skoleudflugterne. Sådan her skulle Monsieur Macron have set Mette Bock i øjnene og foreslået en tuskhandel: »Nu tager jeg jeres læksi flexicurity-model med til La France og prøver tingene af, og så kan I imidlertid låne vores André Malraux-model, der dybest set går ud på noget så simpelt, som at det offentlige skal sikre kunsten og beskytte mod markedsgørelse af kulturen.« Så ville jeg have været den stolteste af alle halvblodsfranskmænd.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/macron-kunne-godt-have-mansplainet-mette-bock",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/985396/21852816-bm.jpg",
            "publication_time": "Søndag d. 02. september 2018, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}