{
    "version": "1.0",
    "document": {
        "id": 13668,
        "title": "Madanmelderen bliver sur ved tanken om årets værste måltid – følte sig taget ved næsen midt i København",
        "content": "Det er ikke nogen nem opgave sådan at skulle rangordne et helt års gastronomiske oplevelser. Hvor placerer man for eksempel den taquito fra 7-Eleven, som jeg spiste på vejen hjem fra julefrokost, og som jeg i øjeblikket var overbevist om var Guds gave til netop mig? Jeg har dog efter nøje overvejelser valgt ikke at tage den med på min top-syvliste over årets bedste gastronomiske oplevelser, som til gengæld indeholder en kop kaffe. Hvis du når til vejs ende, kan du også læse om en salat, der stadig gør mig sur flere måneder efter.  Neighbourhood ligger på Jægersborggade 56, 2200 København N.Fold sammenLæs mereFoto: Søren Bidstrup. Jeg havde en god. gammel ven med for at anmeldeNeighbourhood i Jægersborggade, og vi sloges især om den første snack: En vaffel med tykke, tilsyneladende håndskårne skiver italiensk spegeskinke og et skum på Gammel Knas-ost. Det var nogle himmerigsmundfulde, som var lette på trods af tyngden af de enkelte ingredienser. Vaflen var luftig, osteskummet havde fået lidt syre, og skinken var af høj kvalitet. Havde det stadig været 00erne, så havde jeg nok kaldt det »fråseren«, for det var virkelig det, det var. De andre sager var bestemt hæderlige, men holdt ikke helt samme niveau – men vaflen i sig selv er turen til Jægersborggade værd.  Foto: Nicoline Kjems-Krognos. Det krævede noget øvelse i udtalen, efter at jeg spiste pho hos Mr. Pho. For det var nemlig en anmeldelse, der skulle indtales, så den kunne høres – og pho udtales ikke rigtig, som det staves. Det kan duhøre og læse her. Til gengæld var de to udgaver af den vietnamesiske suppe pho, som vi fik, virkelig gode. I sin grundform består pho af en klar bouillon, kød, risnudler og krydderurter. Vi fik dog også en vegansk version, som ikke lod noget tilbage at ønske. Den klassiske pho var med ribeye, og kødet var mørt. Nudlerne havde præcis den rigtige, spændstige konsistens, og varmen fra chilien og suppen gjorde godt indefra. Selve suppen var klar, præcis som den skal være i en god pho, og de medfølgende krydderurter var lige i øjet. Man bør gøre sig selv den tjeneste at gå forbi, når man alligevel går rundt og fryser i Indre By og leder efter julegaver.  Soup dumplings fra Hongs Special på Hvidovrevej 277, 2650 Hvidovre.Fold sammenLæs mereFoto: Linda Kastrup. Efter et tip fra Kamilla Seidler, der er køkkenchef på Restaurant Lola, bevægede jeg mig langt ud ad Hvidovrevej for at besøgeHongs Special. Og det var i dén grad turen værd. Jeg fandt endelig en hæderlig portion soup dumplings, eller Xiao Long Bao, som jeg uden held har ledt længe efter i Danmark. Som jeg beskrev det i anmeldelsen, så er det nærmest et trylletrick serveret som mad. For det er en tynd, dampet dej, kunstfærdigt foldet og fyldt med varm suppe og kød, og det var lige i øjet. Dejen rundt om var ganske, ganske tynd, spændstig og tilberedt til perfektion. Suppen indeni var varm og smagte herligt rundt af de ben, den var kogt på. Kødbollen var ret tæt på en god dansk kødbolle og smagte fint. Måltidet var i det hele taget bare en række højdepunkter, og også de såkaldtebean curd rollsi østerssauce var gode. Jeg gav fem stjerner og kan klart anbefale en tur på Hongs Special!  Darcy's Kaffe ligger på Rantzausgade 2, 2200 København N.Fold sammenLæs mereFoto: Mathias Svold. I år fik jeg en ny yndlingskaffebar, selvom det af og til kan føles som at skulle vælge mellem sine børn. Men hos Darcy’s Kaffe i Rantzausgade serverer ejeren, Darcy Millar, og alle de dygtige ansatte virkelig kaffe i topklasse. Bønnerne henter de hjem fra risterier i hele verden (primært Europa), så man kan få prøvet alt muligt forskelligt, uden at det koster en flybillet. At der så også er hyggeligt på den lidt skramlede Nørrebro-måde gør det kun bedre, og bagværket er en hel historie for sig selv. Det var også på Darcy’s kaffe, at jeg fik årets bedste kop kaffe. Den var brygget på bønner fra Villa Teresa-farmen i Colombia. Sorten var SL28, og bønnerne var ristet på det svenske mikroristeriSwerl,der ligger i Falkenberg. Det blev den kop, der introducerede mig for Swerl, som jeg siden flere gange har købt bønner af direkte.  Man får hvert sit andebryst, hvis man er to om canard a la presse. Marchal ligger i Hotel d'Angleterre på Kongens Nytorv.Fold sammenLæs mereFoto: Asger Ladefoged. Canard a la presse stammer angiveligt fra den legendariske restaurant Tour d'Argent – Sølvtårnet – i Paris, og kræver en kolossal investering i en sølvpresse, der kun kan bruges til dén ene ting. Min glæde var således stor, da jeg fandt ud af, at man kan få det på Marchal, og med hjælp fra et gavekort fra min kone, som jeg fik i bryllupsgave, var vi forbi i februar. Vi fik en fransk and, der er slagtet på en måde, så blodet ikke løber ud. Anden bliver stegt og parteret, og det overskydende skrog ryger i den smukke sølvpresse. Ud af pressen løber saft og blod, og saucen på Marchal blev lavet på denne saft sammen med cognac og blåbær. Sidstnævnte foregår ved bordet, så man kan følge med i alt det genialeold schooltjenerhåndværk. Men den ret viscerale oplevelse fik også den jyske mand med firmalogo på skjortekraven og hans yngre, kvindelige ledsager ved natbordet til et gispe et par gange undervejs. Det var det lækreste andebryst, jeg mindes at have fået, og alle andre små anderetter – blandt andet kroketter af and og tortellini med andefyld – der fulgte med, var også eminente. Jeg var der ikke for at anmelde, men gastronomiredaktør Søren Jacobsen Damm har beskrevet sinoplevelse her.  Gabriel Jensens traktørsted ligger også nærmest lige i vandkanten på Batterivej 15, 2791 Dragør.Fold sammenLæs mereFoto: Mathias Svold. Lad os lige slå fast, at på alle objektive parametre, så er Marchal bedre end Gabriel Jensens Traktørsted. Alligevel ligger min frokost på Gabriel Jensen højere, fordi jeg simpelthen var lykkelig, da jeg gik derfra – og det erminliste, såjegbestemmer. For på en smuk sommerdag blev jeg helt blæst bagover af det ganske billige måltid. Jeg blev hensat til min barndoms somre i Rørvig, og jeg bliver stadig glad af at tænke på det. Gabriel Jensens Traktørsted ligger i Dragør i en bygning, der minder om et klassisk dansk sommerhus. Det samme gør interiøret og servicen, og der er dansk sandstrand- og sommerstemning for alle pengene. Maden var bundsolid og helt uden dikkedarer: En glimrende tatar med sprød salat, en virkelig god fransk landpaté med cornichoner og grov sennep, en lakserillette på varmrøget laks og nogle virkelig gode pommes frites. Det var ganske enkelt billigt og godt, og jeg kvitteredeogså med fem stjerner.  Nigirien med sild, som Berlingskes anmelder fik i 2019. Sushi Anaba ligger på Sandkaj 39, 2150 Nordhavn.Fold sammenLæs mereFoto: Asger Ladefoged. Inden min første tur påSushi Anabai Nordhavn led jeg af den misforståelse, at sushi kun kunne laves med de samme fisk, som man bruger i Japan. Derfor virkede det på én gang indlysende og som en åbenbaring, at man selvfølgelig også kan lave sushi af høj, høj klasse fra alle de gode fisk, der lever i danske farvande. I år var jeg der for anden gang – dog ikke for at anmelde – og jeg er ikke i tvivl om, at det var årets bedste måltid. Blandt de mange højdepunkter på aftenen var nigiri – altså ris toppet med fisk – lavet på laksefisken helt. Fisken var, så vidt jeg husker, fanget i Ringkøbing Fjord, og det var en fed, men frisk mundfuld koblet med de perfekt tilberedte og tilsmagte sushiris. Et andet var et stykke med havtaskelever, som var cremet, og smagsmæssigt nærmest lå mellem foie gras og caviar. En fantastisk mundfuld! At vi også drak en række kanonvine, herunder bourgogne-rebellen Yann Durieux's DH Blanc, gjorde bestemt ikke aftenen mindre. Sushi Anaba fårsnart nye, større lokaler– og det bliver spændende at se, om det også får niveauet til at stige.  Salaten serveret til carpaccioen på Café Europa var årets værste ret. Billederne er taget en anden dag, end da jeg var der for at anmelde, og dén dag havde de husket dressingen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det værste, jeg har smagt i år, var helt klart hakkebøffer på dåse, som jeg fik sammen med gastronomiredaktøren, da vi testedepreppermad. Men alligevel var denne salat næsten værre, for jeg bliver sur bare ved tanken. Jeg følte mig taget ved næsen, da jeg anmeldtefine gamle Café Europa, der ligger ved Storkespringvandet. Vi gav knap 1.500 kroner for en helt igennem middelmådig frokost for to personer. Havde det kostet det halve, havde det ikke gjort noget, for der var intet af det, der smagte decideret dårligt. Clubsandwichen var helt gennemsnitlig med sin helt almindelige kogte kylling og helt almindelige karrydressing og med sin til gengæld helt ualmindeligt ublu pris på over 250 kroner, hvis man ville have fritter til. Og så var der tuntataren, som var lavet på en anden fisk end tun. Men det er hverken prisen eller ikke-tuntataren, der var årets værste oplevelse. Det var dén salat, der fulgte med den ellers hæderlige oksecarpaccio. Den bestod af grønne blade, iskolde grønne bønner, edamamebønner, kikærter, halve cherrytomater og lidt croutoner. Den var våd i det, men tilsyneladende ikke af vinaigretten, som man nærmest ikke kunne smage. Det var sammensat med en slags besværlig ligegyldighed, som jeg ikke forstår. Hvorfor skal der være tre slags bønner i, når de alle tre bare smager af ingenting? Det er en god idé med lidt grønt til kødet og mayonnaisen – men hvis ikke man gider sætte nogle ting sammen, som klæder hinanden, så ville jeg da langt hellere bare have haft de grønne blade med en dressing end tilsyneladende tilfældige grøntsager fra køleskabet eller fryseren? Salaten var våd, kold og smagte af ingenting. Og jeg håber aldrig, at jeg skal spise den igen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/madanmelderen-bliver-sur-ved-tanken-om-aarets-vaerste-maaltid-foelte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865354/24847020-rets-vrste-oplevelse-var-en-ellers-harmls-salat.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 22.16",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}