{
    "version": "1.0",
    "document": {
        "id": 14488,
        "title": "Maddie McCann-efterforskning skæres næsten helt væk",
        "content": "Efter otte års efterforskning, der har kostet Scotland Yard flere millioner kroner, skæres midlerne til efterforskningen af Madeleine McCanns forsvinden fra Portugal i 2007 nu helt ind til benet. Ifølge Skynews reducerer de britiske politimyndigheder i Scotland Yard antallet af efterforskere, der arbejder på sagen, ned fra 29 mand til blot fire mand. Det sker, selv om der ifølge myndigheden selv endnu er flere spor, der skal forfølges i sagen om den forsvundne pige, der i 2007 var blot tre år gammel. »Vores undersøgelser har været meget omhyggelige og grundige, og de har for første gang fået samlet alle tråde et sted,« siger Mark Rowley fra The Metropolitan Police i London ifølge Skynews og fortsætter: »Det arbejde har gjort det muligt for os at forstå, hvad der skete i Praia da Luz (i Portugal, red.) på den aften, hvor Madeleine McCann forsvandt. Det sikrer, at vi kan fortsætte arbejdet med præcist at finde ud af, hvad der skete med hende.« Den dengang tre-årige Madeleine McCann forsvandt fra en ferielejlighed i Praia da Luz i Portugal i sommeren 2007, hvor hun var på ferie med sine forældre, mens hendes forældre var på restaurant med nogle venner. Portugisisk politi droppede efterforskningen efter 15 måneder, uden at de havde nået en konklusion på den lille piges forsvinden. Siden 2011 har britisk politi med massive mængder af pund i ryggen efterforsket »Maddies« forsvinden, og siden 2013 er efterforskningen yderligere blevet intensiveret. Der er dog ikke nogen konklusion i sagen endnu. Således er ingen personer blevet anholdt, men 60 personer, der menes at kunne være involveret, er blevet undersøgt, mens også 650 personer, der er dømt for sexmisbrug, er blevet undersøgt. Men det kan blive svært at fortsætte det store arbejde fremover med kun fire efterforskere på sagen. Madeleine McCanns forældre, Gerry og Kate McCann, forstår dog godt politiets beslutning om at skære i efterforskningen: »Vi ved stadigvæk ikke, hvad der er sket med Madeleine, men vi bevarer håbet for, at der sker noget afgørende i sagen, og at hun bliver fundet,« lyder det ifølge Skynews i en udtalelse fra parret. Efterforskningen af den lille britiske piges forsvinden har bragt efterforskere kloden rundt på arbejde. Flere end 30 efterforskere var i 2014 i Praia da Luz for at gennemsøge området, mens man også har været i Australien for at tjekke et tip.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maddie-mccann-efterforskning-skaeres-naesten-helt-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247143/11170163-portugal-britain-crime-missing-files.jpg",
            "publication_time": "Onsdag d. 28. oktober 2015, kl. 17.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}