{
    "version": "1.0",
    "document": {
        "id": 18972,
        "title": "Made In USA",
        "content": "»Det er koldt, og vi har ingen tæpper.« Ordene stammer fra Chief Josephs berømte tale i oktober 1877, hvor han som høvding for Nez Percé-stammen gav op over for den amerikanske hær efter i 75 dage at have ført sit folk 1800 miles op mod grænsen til Canada – fortrængt fra sit oprindelige territorium i Oregon af nybyggere. Undervejs stod Chief Joseph i spidsen for 11 slag mod hæren og viste her så store evner som leder og taktiker, at selv hans modstandere beundrede ham.  I dag betragtes Chief Joseph som en folkehelt. Og hans enkle udsagn om manglen på tæpper beskriver bedre end noget andet, hvilken central rolle tæppet spillede i indianernes liv. Det fungerede som både dyne og seng om natten. Det var den toga-agtige beklædning ved stammeceremonier. Det var tapet, rumopdeler, dør, halvtag og solskærm. Kvindernes plads til madlavning og børnenes vugge. Oprindeligt syet sammen af skind fra ræve, ulve og kaniner, senere vævet med fjer, hår, bark og bomuld. Tæppet var en handelsvare. Og det var et kunsthåndværk, der blev forfinet og raffineret og senere præget af pioneerne, da den hvide mand introducerede fåreuld, hvis kvaliteter var åbenlyse og derfor snart blev adopteret af indianerne. Så det er ikke så sært, at Pendleton Woolen Mills begynder med Chief Joseph, når den amerikanske tekstilfabrik skal fortælle sin historie, der går tilbage til 1863. Fabrikken udspringer nemlig af mødet mellem indianerne og nybyggerne og ligger stadig i det nordøstlige Oregon, hvorfra de væver sengetæpper, tæpper, plaider og andre tekstiler med klare referencer til den oprindelige amerikanske befolknings kultur. Og det er ikke så sært, at Pendleton er et mærke, der vinder frem i disse år. På samme måde som andre amerikanske mærker, der modsat eksempelvis Converse, Levi’s og Nike ikke har flyttet produktionen til Asien og kun er amerikanske på papiret, men er blevet i USA. Mærker som de håndsyede støvler fra Red Wing Shoes fra 1905, hvis salg er eksploderet i Europa de senere år og har banet vejen for andre håndsyede amerikanske støvler – for eksempel Thorogood fra Weinbrenner Shoe Company, der siden 1892 har forsynet amerikanske håndværkere med skridsikre arbejdstøvler, man både kunne lægge tag i og klatre op i telefonmaster ved hjælp af. »Beklædning og fodtøj, som er produceret i USA, er indbegrebet af originalitet. Det er et meget enkelt look, og så er det lavet til at holde – og det holder nok også for godt!« smiler Magnus Carstensen, der gennem webshoppen timeforlivin.net forhandler tekstilerne fra Pendleton Woolen Mills i Danmark. I den københavnske kunst-, mode- og tatoveringsbutik Le Fix nikker partner Peter Johansen genkendende til den amerikanske tendens. De autentiske amerikanske mærker findes også i Le Fix’ butikker i Kronprinsensgade og Guldbergsgade. Le Fix fører blandt andet Pendleton, den originale Dehen baseballjakke fra 1920 og ikke mindst de populære håndsyede tasker fra Filson, der fra sin fabrik i Seattle har forsynet blandt andre jægere med tasker af nærmest uopslidelig kvalitet siden 1897. »Mange af de her mærker har levet et langt liv uden for modeverdenens opmærksomhed. Det har de kun kunnet gøre, fordi de henvender sig til et specielt segment – i Filsons tilfælde jægere og fiskere. Når man henvender sig til nogen, der bruger ens produkter professionelt, er man nødt til at lave højeste kvalitet,« siger Peter Johansen. Magnus Carstensen fra Timeforlivin.net er enig: »De få producenter, der er tilbage i USA, lever hovedsageligt af den amerikanske hær eller bliver produceret som arbejdstøj til industrien. Jeg har mødt flere producenter, som i mange år kun har haft én aftager, og det er den amerikanske hær. Hæren bestiller for millioner af dollars og er egentlig ligeglad med pris. Den går efter kvalitet og »union made« – uden hærens penge var mange af disse producenter lukket for mange år siden,« siger han med henvisning til Pendleton, der både under Første Verdenskrig og Anden Verdenskrig forsynede den amerikanske hær med tæpper – og i nogle tilfælde gjorde brug af indianernes hemmelige koder vævet ind som en del af tæppernes mønstre. Peter Johansen fra Le Fix tilføjer: »Mærkerne har ikke haft et behov for masseproduktion, og man ser dem for eksempel sjældent markedsføre sig gennem det traditionelle modebillede. Men når de så bliver opdaget og penetrerer det almindelige modemarked, har de alt det, der efterspørges i dag med hensyn til historie, autenticitet og kvalitet. Det er produkter, der får en til at tænke på det gamle Amerika, som jo er et helt andet Amerika end det, vi kender i dag. Det var dengang de kunne lave biler…og den slags,« siger Peter Johansen og påpeger, at mærkerne også kan ændre sig efter en tur i modeindustrien. »Hvis du tager til USA og går ind i en hvilken som helst »Average Joe’s Garage« (Hr. Jensens Værksted, red.), står de jo og arbejder i Carhart og Dickies – derovre har de mærker slet ikke samme modestatus, som de har fået her i Europa,« forklarer han – i øvrigt iført samme Ray Ban-brille, som John F. Kennedy bar. Og tendensen ser ud til at fortsætte. Magnus Carstensen er i hvert fald fortrøstningsfuld: »Forleden fandt jeg frem til en bomuldsfabrikant, som producerer termoundertøj til US Navy. For fem år siden var jeg så heldig at opstøve to trøjer i Los Angeles af den bedste kvalitet, og siden har jeg søgt som en gal. Det er nu lykkedes at finde frem til den, og efter lang tids overtalen fik jeg lov til at købe 200 styk. Jeg ringede til VMC i Zürich, som er en butik, der for autentiske mærker er, hvad Colette i Paris er for mode – de aftog prompte alle 200 styk. Der er ikke mange produkter i denne branche, hvor man kan lave et seks sekunders salg, uden at kunden har set varen. Det kan man kun med verdens bedste thermals lavet i USA. Det er unikt, at det kan ske i dag med global verden, hvor alle produkter er ens i Tokyo, New York og København,« siger han. Der er også eksempler på amerikanske mærker, der »køber« deres autenticitet tilbage. Taskerne og rygsækkene fra Eastpak er i mange år blevet produceret i Asien, men firmaet er de senere år begyndt at lave særlige Made in US-kollektioner, der er betydeligt dyrere, men som så også har 30 års garanti. Denne mekanisme er i øvrigt ikke forbeholdt USA, men ses over hele den vestlige verden. Den ikoniske G9-vindjakke fra Baracuta, som blandt andre Steve McQueen har udødeliggjort, blev for nogle år siden købt tilbage til England og ført tilbage til den oprindelige gode kvalitet. Den koster nu tre gange så meget – og sælger tre gange så godt…  Timeforlivin.net Le-fix.com",
        "metadata": {
            "source": "https://www.berlingske.dk/design/made-in-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713195/8820537-03msschief_joseph-nez_percejpg.jpeg",
            "publication_time": "Torsdag d. 07. maj 2015, kl. 13.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}