{
    "version": "1.0",
    "document": {
        "id": 692,
        "title": "Madkøer, høj inflation og masseudvandring af højt kvalificeret arbejdskraft: Så ramponeret er den russiske krigsøkonomi",
        "content": "Det er to år siden Rusland invaderede Ukraine og 17. marts er der præsidentvalg i Rusland. Putin havde regnet med en hurtig sejr, men har i stedet fået en udmattelseskrig. Rusland er i løbet af 2023 overgået til krigsøkonomi, hvilket vil sige, at en større og større del af bruttonationalproduktet anvendes på forsvaret, med tilsvarende nedskæringer på andre områder såsom sundhedsvæsenet og uddannelsessystemet. I 2023 steg forsvarsbudgettet med 44 procent i forhold til 2021 og i 2024 regner man med yderligere store stigninger. Krigsøkonomien har påkort sigt medført en styrkelse af den russiske økonomi– blandt andet på grund af den øgede våbenproduktion – trods de vestlige sanktioner.Dette har fået flere førende vestlige medier som The New York Times og The Wall Street Journal til at hævde, atsanktionerne ikke har virket. Der er imidlertid mange indikationer på,at det går rigtig dårligt med den russiske økonomi: I de første måneder efter invasionen forlod omkring 500.000 personer Rusland, herunder mange højtuddannede. Dette tal er siden steget tilmere end 1 million, nogle tal tyder på at man mistede tiprocent af alle medarbejdere indenfor det teknologiske område. Den russiske nationalbank har oplyst, athvad der svarer til 253 milliarder dollarblev overført til udlandet fra private bankkonti i 2022-23. Til tabet af uddannet arbejdskraft skal lægges tab af udenlandsk teknologi og knowhow som konsekvens af sanktioner og vestlige virksomheders tilbagetrækning fra Rusland. Disse firmaers exodus har desuden haft til følge, at alle udenlandske investeringer nu, og for al overskuelig fremtid, er stoppet. Hvem vil investere i et land, hvor man risikere at få eksproprieret både firma og formue? Det hævdes, at Rusland stadig tjener penge på salg af olie og gas, men også på dette område er der problemer. Rublen er ikke længere gangbar mønt på de frie markeder, hvor handlen med rubler er faldet med 90 procent. Samtidig er der lukket for adgang til det vestlige kapitalmarked, hvilket betyder, at russiske virksomheder kun kan låne penge i Rusland – hvor renten nu er 16 procent. Som i Sovjettiden ses nu igen madkøer, blandt andet efter æg.Fold sammenLæs mereFoto: Maxim Shipenkov/EPA/Ritzau Scanpix. At den russiske økonomi ikke ser endnu værre ud på papiret,skyldes at den russiske regering er gået ind og har understøttet rublen og stoppet huller i budgettet, især ved at tappe den såkaldte National Wealth Fund for milliarder. Denne fond er beregnet til at hjælpe landet gennem kriser.Krigen har »spist« halvdelen af fondens midler. Man håber på at kunne klare sig igennem de næste par år, men det er ikke sikkert. Mere end to tredjedele af Ruslands eksport var indtil krigens start energi. Dette ernu faldet til halvdelen. Rusland har aldrig været i stand til at producere salgbare industri- eller forbrugsvarer og har derfor været total afhængig af eksporten af råvarer. Hidtil har blandt andet Indien aftaget en stor mængde af den olie, Rusland ikke har kunnet sælge andetsteds, men også her er salget ved at stagnere. I december måned var Indiens oliekøb på det laveste i 11 måneder. Krigen harogså medført andre problemer, der har indflydelse på økonomien. I sin nytårstale fremhævede Putin det som noget positivt, at arbejdsløsheden var nede på 2,9 procent og at lønningerne steg. Dette tal ersnarere tegn på det modsatte, idet det viser en stigende mangel på arbejdskrafthvilket har medført en inflation, som den russiske nationalbank har svært ved at styre. Putin anslog i december inflationen til at være circa otte procent (Danmarks inflation i 2023: 3,3 procent). Manglen på arbejdskraft har flere årsager: emigration af værdifuld arbejdskraft, den store stigning i antal soldater og mangel på migrantarbejdere.Fremmed arbejdskraft har haft en vigtig betydning for Ruslands økonomi, fordi den har kunnet udligne den manglende befolkningstilvækst. Officielle tal angiver andelen af gæstearbejdere som fire til fem procent af den arbejdsduelige befolkning, men dette tal er faldende. Den svigtende tilgang af migrantarbejdereskyldes to ting: den lave rubel ogden russiske hærs tvangsudskrivning af gæstearbejdere til krigen i Ukraine. Demonstration foran den russiske ambassade i den nepalesiske hovedstad Kathmandu i februar 2024 for at få migrantarbejdere rekrutteret ind i den russiske hær hjem.Fold sammenLæs mereFoto: Narendra Shrestha/EPA/Ritzau Scanpix. Problemerne i den russiske økonomi er nu ved at kunne mærkes i befolkningen, hvor man er ved at være godttrætte at krigen, og hvad det har medført afproblemer i dagligdagen. Det er ikke noget, der hidtil er kommet til udtryk ved omfattende demonstrationer eller kritik i medierne, for flertallet af befolkningen er totalt apolitiske. Sidste år hånede russerne Vesteuropa for, at vi ville fryse, alt ville bryde sammen og vi ville blive nødt til at spise vores kæledyr, for ikke at sulte. Denne vinter er situationen helt omvendt: Rusland fryser! Moskvas styre bebudede forleden, at man så sig nødsaget til at indføre »rullende strømafbrydelser« for at spare på strømmen. I mange, også større byer, er varmeforsyningen brudt sammen. Vandrørene, der fører det varme vand fra varmeværkerne til boligblokkenes varmesystemer, sprænges på grund af frost. Folk lægger videoer ud på de sociale medier, der viser hvor dårligt, det står til. Årsagen er her, som så mange andre steder i Rusland, mangel på vestlige reservedele, mangel på arbejdskraft og korruption. Ogsåfødevaresituationen er blevet kritisk, selv i byerne. Inflationen er høj og forsyningerne lave. Æg er i den grad en mangelvare, at de nu sælges enkeltvis. For første gang siden Putin kom til magten, sesfødevarekøer som i Sovjetunionens tid. Det vil næppe komme til det store folkelige oprør lige foreløbig. Dertil er regimets magt for stor. Men sporerne skræmmer: Oktoberrevolutionen startede med folkets oprør mod manglen på brød. Der ses dog flere og flere smådemonstrationer rundt omkring i landet. Folk er trætte af krigen og ønsker fredsforhandlinger. En af de grupper, der udgør det største problem for Putin op til valget, eren organisation af hustruer og mødre til soldater ved fronten. De har dannet en gruppe på det sociale medie Telegram kaldet »Vejen Hjem«. De er vrede og de er ligeglade med repressalier. Samtidig er det også svært for regimet at stemple dem som udenlandske agenter eller landsforrædere, hvilket er betegnelser, der ellers bruges mod protestanter. Præsident Putin har endnu ikke vundet krigen, men uden vestlig støtte til Ukraine er der en mulighed for det sker. Derfor er det af afgørende betydning, at Vesten ikke svigter nu. Ruslands økonomi er trængt og den folkelige opbakning til krigen begynder at smuldre. Hvis Rusland vinder og får mulighed for at komme på fode igen, er der meget der tyder på, at de ikke vil stoppe med Ukraine. Marianne Borg-Hansen er historiker ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/madkoeer-hoej-inflation-og-masseudvandring-af-hoejt-kvalificeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766134/24641249-en-kvinde-gr-forbi-et-mobilt-retrutteringscenter.jpg",
            "publication_time": "Søndag d. 25. februar 2024, kl. 21.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}