{
    "version": "1.0",
    "document": {
        "id": 2012,
        "title": "Mads Byder »rynker stadig på næsen«, men da en ansat konsekvent kom for sent, ændrede han syn på hjemmearbejde",
        "content": "Igennem en længere periode havde Mads Byder studset over, at en af hans yngre ansatte ofte først mødte klokken 10.30. På en intern medarbejderworkshop i september fik han en forklaring. Et møde og en forklaring, der skulle ende med at blive starten på en omkalfatring af, hvordan han og virksomheden ser på arbejdstid. Mads Byder er stifter og direktør i kommunikationsbureauet Help. En virksomhed, han har drevet i 20 år. To årtier, der er helt forskellige fra hinanden, fortæller han. Særligt de seneste år har noget ændret sig markant. Derfor satte han sammen med partner i bureauet Charlotte Correll medarbejderne stævne til en workshop om netop det fleksible arbejdsliv og kulturen i virksomheden. Her tog den yngre ansatte ordet. »Han sagde: Nu skal du høre, Mads, et par gange om ugen er jeg i bedst flow hjemmefra om morgenen med computeren på dynen. Og bedst for både kunderne og virksomheden,« genfortæller Mads Byder og tilføjer: »Så har jeg jo ikke rigtig noget argument. De tre måneder forinden havde jeg gået og tænkt, at det var tit, han kom 10.30. Men da han gav mig en forklaring, gav det mening.« Mads Byder er stifter af kommunikationsbureauet Help og har sammen partner i bureauet Charlotte Correll udarbejdet et kodeks for de ansattes fleksible arbejdsliv. Et arbejde, hun i høj grad skal have æren for, lyder det.Fold sammenLæs mereFoto: Mathias Svold. Hos Help er der nu ikke noget, der hedder faste kontortider – medarbejderne arbejder, hvor og til en hvis grad hvornår de vil. »Jeg kan stadig rynke på næsen en gang imellem. Jeg skal lære, at det er normalt,« siger Mads Byder. Retningslinjerne for Helps ansattes arbejdstid er efterfølgende blevet formuleret i et kodeks. Grundlæggende skal medarbejderne bare være i »flow«, som det formuleres hos Help. »Det er et vigtigt ord, jeg har lært. At være i flow betyder, at man både har sig selv med, og man er mest muligt effektiv,« siger Mads Byder. At Mads Byders medarbejdere har et stigende ønske om et mere fleksibelt arbejdsliv og at arbejde mere hjemmefra, er ikke et enestående tilfælde. En dugfrisk undersøgelse fra fagforeningen Lederne viser, at deres medlemmer oplever, at hjemmearbejde er i massiv vækst i kølvandet af coronapandemien. Særligt medarbejderne arbejder mere hjemmefra. I hvert fald hvis man spøger deres chefer. Her svarer halvdelen, at deres medarbejdere i stigende grad er på fra hjemmekontoret. Mens halvdelen af de adspurgte ledere fortæller, at de selv arbejder hjemme i samme grad, svarer en tredjedel, at de arbejder mere hjemme. Kun 11 procent af lederne arbejder mindre hjemme, mens kun seks procent oplever, at deres ansatte gør det. Og det forventes nu af danske arbejdstagere, at der skal være mulighed for hjemmearbejde – i hvert fald når det gælder videns- og kontorarbejde. Ifølge tal fra organisationen fortæller 80 procent af lederne, at deres medarbejdere har mulighed for hjemmearbejde. Det fortæller Signe Tønnesen Bergmann, der er arbejdsmiljøpolitisk chefkonsulent i medlemsorganisationen Lederne. »Det er svært på en kontorarbejdsplads at sige, at der ikke er mulighed for hjemmearbejde,« siger hun og peger på, at det er centralt for lederne for at kunne rekruttere og fastholde medarbejdere. At hjemmearbejde er i vækst, bakkes også op af Christine Ipsen, der er professor på DTU og en af de førende danske forskere i hybridarbejde. »Vi kan se, at der er et vedholdende og fast ønske om fleksibilitet og hjemmearbejde,« siger hun og fortæller, at mængden af arbejde fra andre steder end kontoret er på det højeste niveau nogensinde. Hun peger på, at to »skoler« er vokset frem. I den ene ende af spektret er virksomheder, der giver medarbejderne næsten ubegrænset fleksibilitet. Forsker i hybridarbejde på DTU Christine Ipsen fortæller, at selvom flere virksomheder vil have ansatte tilbage på kontoret, er hjemmearbejde kommet for at blive.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Nogle steder er der endda krav om hjemmearbejde fra arbejdsgivere, der samtidig høster den økonomiske gevinst ved at reducere antallet af skriveborde og ubrugt kontorplads. I den anden ende står virksomheder, der ønsker at se de ansatte på kontoret hver dag. Eksempelvis har gigantenAmazon pålagt alle virksomhedens opmod 350.000 kontoransatte at møde ind alle ugens dage fra næste år. Det til trods for at Amazon i 2023 gav alle medarbejderne mulighed for to hjemmearbejdsdage. Også i Danmark vælger virksomheder at gå den vej, fortæller Christine Ipsen. »Langt de fleste virksomheder ligger dog midtimellem, og en overvejende del af danske arbejdspladser tilbyder hjemmearbejde. Og der er ikke noget, der peger i retning af, at det bliver rullet tilbage. For der er kommet en forventning om, at det er sådan, man arbejder,« siger hun. Hjemmearbejdet kommer dog med en slagside, fortæller de adspurgte ledere i undersøgelsen. Halvdelen mener, at det kan hæmme virksomhedens evne til innovation. Den største udfordring, der udpeges, er dog, at trivslen kan komme under pres og påvirke samarbejdet negativt. Det fortæller over 61 procent af lederne, hvilket er flere end senest, fagforeningen gennemførte undersøgelsen. »Hjemmearbejde er kommet for at blive, og der er nogle fordele, men det betyder også, at der er nogle ulemper,« siger Signe Tønnesen Bergmann, der peger på, at det er noget, cheferne skal have fokus på. »Der er heller ikke nogen tvivl om, at det at være på kontoret stadig har kæmpestor værdi. Hvis man godt vil fastholde sine medarbejdere, er det også vigtigt, at de har en fornemmelse af, hvor de arbejder,« siger hun og tilføjer: »Kulturen sidder meget i væggene. Det at komme ind på kontoret og tale med sine kolleger, er også en del af at arbejde.« Christine Ipsen peger dog på, at de adspurgte lederes bekymring ikke nødvendigvis er velbegrundet. »Det, vi kan se hos os, er, at der ikke er faldende trivsel ved denne her arbejdsform,« siger hun og henviser til en række undersøgelser. Der kan dog opstå bekymringer, når det kommer til enkelte udfordrede medarbejdere, hvor lederne på afstand ikke kan opdage eventuelle problemer, fortæller Christine Ipsen. »Der bliver længere mellem de informationer, man får, når man er sammen, og det gør det vanskeligt at være leder. De skal have deres informationer på en anden måde,« siger hun. Mads Byder fortæller, at netop virksomhedskulturen kan blive udfordret af de til tider tomme kontorlokaler. En begrænsning i antallet af hjemmearbejdsdage i hans virksomhed vil dog være at styre medarbejderne for meget, lyder det. »Alle dage er hjemmearbejdsdage, hvis man vil,« siger Mads Byder. Mads Byder og Charlotte Correll mener, at virksomhedskulturen kan blive udfordret af hjemmearbejde.Fold sammenLæs mereFoto: Mathias Svold. Om onsdagen er der dog et vist element af mødepligt. Der opfordres medarbejderne til at være på kontoret – netop for at holde fast i kulturen. »Men det er klart, hvis man ikke kan onsdag, så kan man blive hjemme,« siger han. En af løsningerne har også været at holde flere sociale arrangementer. Omkring 14 gange om året afholdes noget, der samler medarbejderne. »Vi er meget opmærksomme på at bruge kræfter på, at vi som kolleger kan samles, fordi vi mødes mindre på kontoret,« siger Mads Byder. Han forudser, at den udvikling, han og andre virksomhedsledere oplever, er et symptom på, at virksomheds- og arbejdskultur er under forandring. En forandring, man som leder bør forholde sig til. »Og svaret kan man ikke slå op i en lærebog, for den er ikke skrevet endnu,« siger Mads Byder, der mener, at udviklingen særligt drives af den nye generation af medarbejdere. »Der er rigtig mange, der vurderer, at det skete efter corona. I min verden er det i endnu højere grad generation Zs indtog på arbejdsmarkedet, der driver forandringerne,« siger han. For Mads Byder arbejder ikke hjemmefra. Han er efter eget udsagn en af dem, der er mest på kontoret. Han kan ikke arbejde hjemme, fortæller han. »Jeg er af den gamle skole – jeg er 48. Inden jeg startede mit eget firma, har jeg sagt undskyld mange gange for at komme fem minutter for sent,« siger han. Men de unge spørger ikke om lov og undskylder ikke – de forventer fleksibilitet. Og det er en god ting, lyder det. »Jeg accepterer, at fleksibiliteten er lige så rigtig for dem, som det gamle system er for mig. Jeg kan jo føle mig tvunget til at møde klokken ni hver dag, selvom jeg har ejet firmaet i 20 år. Det er jo åndssvagt,« siger Mads Byder.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/mads-byder-rynker-stadig-paa-naesen-men-da-en-ansat-konsekvent-kom-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1871735/24857436-mads-byder-er-stifter-af-kommunikationsbureauet-he.jpg",
            "publication_time": "Torsdag d. 26. december 2024, kl. 13.39",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}