{
    "version": "1.0",
    "document": {
        "id": 15033,
        "title": "Mads Holger vil i Folketinget",
        "content": "Mads Holger, der er kendt og omdiskuteret som blogger på Berlingske, vært på Radio24syv, flittig debattør og måske mest af alt levemand, vil nu også gøre sig i landspolitik. Mads Holger opstiller for Det Konservative Folkeparti i Københavns Omegnsstorkreds. Her kommer han til at kæmpe mod konservative håb som bl.a. Rasmus Jarlov og Casper Strunge. Nærmere bestemt opstilles Mads Holger to - måske tre steder, forklarer han: I Ballerup og Glostrup bliver det uden modkandidat; i Hvidovre med kampvalg og Merete Scheelsbeck som modkandidat. Om sine chancer for at blive valgt siger Mads Holger: »Det skal man passe på med at sige noget om. Men jeg får da at vide af folk omkring mig, der har langt mere styr på valgmatematik end jeg, at mine chancer er gode, og jeg håber det bedste.«  36-årige Mads Holger har studeret teologi på Københavns Universitet og bl.a. ernæret sig gennem Klub Jet, der fløj betalende gæster til udvalgte natklubber og luksushoteller i verdens storbyer. Mads Holger medgiver da også, at han - hvis alt går efter planen - bliver usædvanlig på Christiansborg. »Jeg er et af de få mennesker i Danmark, der har optrådt i både Billed Bladet og Tidehverv. Jeg har ikke haft en tilværelse, der minder om prototypen på en folketingskandidat. Det er klart,« siger han. Christiansborg er jo en særlig verden med udvalgsmøder, lovbehandling, samråd og så videre. Tror du overhovedet, du kan klare dig i den verden? »Ved du hvad, jeg har lavet forretninger i Moskva og har boet i Damaskus lige inden revolutionen, og så klarer jeg nok også Christiansborg, hvis jeg får et mandat, vil jeg tro.« Blandt konservative er der hos flere kilder, Berlingske har talt med, betydelig skepsis mod Mads Holger. Og én af dem, som afgjort ikke ser ham som partiets fremtid, er Kristoffer Beck, netop afgået landsformand for Konservativ Ungdom, KU. »Ordet charlatan beskriver nok Mads Holger bedst, og Det Konservative Folkeparti har i mine øjne ikke behov for én som ham,« siger Kristoffer Beck: »Vælgerforeningerne må opstille dem, som de vil, men jeg synes, det er hamrende ærgerligt, at man ikke satser på nogle af de mange talenter, som vi har. I stedet satser man på sådan en farverig person og håber, at han kan skabe noget omtale og måske mere på grund af hans person end politiske resultater,« siger han og fortsætter: »Han mangler i det hele taget at bevise sig i den konservative bevægelse. Mig bekendt har han ikke været medlem eller andet end en festlig provokatør. Nu kommer han og vil gerne være med, når han kan blive til noget ved musikken,« siger den tidligere KU-formand. Direkte adspurgt, om der på de indre linjer i partiet har været modstand imod, at han skulle få en opstillingskreds til Folketinget, svarer Mads Holger selv: »Selvfølgelig er der fnidder og nogen, der mener, at de har indflydelse og ret til noget. Sådan er spillets regler - måske særligt for én som mig, der kommer udefra og har en anden baggrund. Selvfølgelig fornemmer jeg da, at der er enkelte, der går og mukker lidt, men det er ikke noget væsentligt eller gravalvorligt overhovedet. Generelt oplever jeg masse sympatiske mennesker og en stor velvilje omkring min person.« Og ifølge Finn Fritz, formand for Det Konservative Folkeparti i Hvidovre, diskvalificerer den udsvævende baggrund ikke Mads Holger. »Han er jo en farverig person. Han er ikke nødvendigvis lige prototypen på en konservativ folketingskandidat, men det kunne måske være lidt interessant og lidt friskt,« siger Finn Fritz. I en kronik, som Mads Holger har skrevet, og som nu bringes på B.dk, beskriver han sine bevæggrunde for at opstille for Det Konservative Folkeparti.  Overfor Berlingske forklarer Mads Holger, at han har haft forbehold overfor at gå aktivt ind i politik: »Men jeg får tit kastet i hovedet, at det er nemt at sidde på sidelinjen og have en mening uden aktivt at involvere sig, og det er det, der gør mest ondt på mig, for der er en rimelighed i det. Derfor vil jeg gerne forsøge at komme ind, for Folketinget er jo det rette sted at arbejde for de visioner, man har,« siger han.  Hvis Mads Holger bliver valgt ind i Folketinget, vil han på baggrund af blandt andet sin egen opvækst på Nørrebro i København bekæmpe den negative sociale arv. »Jeg er ikke hjemmedyrket konservativ. Det er noget, jeg har udviklet igennem tilværelsen. Jeg kommer fra Nørrebro som søn af en enlig mor og med en far, som jeg desværre ikke kendte, men som jo gik bort på den tragiske vis, han gjorde (faderen begik selvmord, red.) Og hvis jeg skal udlede noget af den historie, så er det, at jeg jo i dag er meget fokuseret på de mere bløde ting. Et af de problemer, partiet og de borgerlige generelt har haft, er, at de kun har kunnet snakke om penge og økonomi. Jeg har selv oplevet, at det kan være svært at klare sig,« siger han. Mads Holger har flere gange kritiserer blandt andet Det Konservative Folkeparti for at have svigtet værdipolitikken såsom spørgsmålet om skolen og kirkens rolle i samfundet. »Men indenfor det sidste års tid eller to er der kommet nogle rigtig gode udmeldinger, der sætter værdipolitikken højt igen, hvor partiet tidligere kun kunne synge sangen om, at skatten skal ned. Det er jeg enig i, at den skal, men det bliver bare falsk, hvis det er eneste, man kan sige,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mads-holger-vil-i-folketinget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/334667/7665085-til-bm-f-mads-holger-til-fri-mig-og-mit-image.jpg",
            "publication_time": "Tirsdag d. 16. september 2014, kl. 17.00",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}