{
    "version": "1.0",
    "document": {
        "id": 15983,
        "title": "Maersk Oil gør klar til oliejagt i Grønland",
        "content": "En række multinationale og mindre olieselskaber, herunder Maersk Oil, venter inden for det næste halvandet år at træffe beslutning om, hvorvidt man skal gå i gang med prøveboringer i Baffinbugten ud for Nordvestgrønland i 2014 eller et af de følgende år. I de isfyldte farvande og barske klima i enorme områder i Baffinbugten og Davisstrædet ved Vestgrønland ligger der sandsynligvis olie og gas svarende til knap en halv snes milliarder tønder olie.  A.P. Møller - Mærsks olieselskab er i øjeblikket ved at fortolke de data, som blev indsamlet i selskabets licens i Baffinbugten sidste år ved seismiske undersøgelser. Koncessionen er et område på 12.000 kvadratkilometer eller knap en fjerdedel af Danmarks areal. Prøveboringer ved Grønland er ekstremt dyre. En prøveboring koster cirka en milliard kroner. Andre steder i verden svinger udgifterne pr. boring fra 200 mio. kr. og op til en milliard afhængig af geologiske forhold, dybde og klimaforhold. »Vi venter at beslutte inden udgangen af 2014, hvorvidt potentialet er tilstrækkeligt til at foretage en boring. Vi ser et stort potentiale i Baffinbugten. Men da området er uden infrastruktur, vil det kræve et stort fund for, at det kan udbygges til et oliefelt. Derfor er det for tidligt at sige, om vi kommer til at bore,« siger Lars Nydahl Jørgensen, der er efterforskningschef i Maersk Oil. Ifølge Roy H. Leadholm, der er efterforskningschef i amerikanske ConocoPhilips og formand for Greenland Oil Industry Association, som er en sammenslutning af olieselskaber i Grønland, er der generelt optimisme blandt organisationes medlemmer. »Der er store muligheder for, at prøveboringerne ved Vestgrønland kommer i gang igen. Nogle af selskaberne vil beslutte at starte,« fastslår Roy H. Leadholm. Et konsortium mellem norske Statoil og skotske Cairn Energy, der har en fælles licens i Baffinbugten, står således i forreste række for at få truffet en beslutning, om der skal bores eller ej.  Cairn, der i 2010-11 brugte 6,7 milliarder kr. på otte prøveboringer, og som er den mest risikovillige efterforskningsoperatør i Grønland, har blod på tanden. Kun en enkelt boring viste spor af olie, men den gav ingen mulighed for kommerciel udnyttelse. Beslutter Cairn og Statoil sig til prøveboringer inden udgangen af i år, kan oliejagten begynde i 2014, sagde Cairns topledelse forleden. Ud over Maersk Oil, Cairn, Statoil og ConocoPhilips har også Dong Energy, britiske Shell og Tullow Oil, franske Gaz de France (GDF), amerikanske ExxonMobil og ConocoPhilips licenser i Baffinbugten. En af udfordringerne for olieselskaberne ved grønlandske offshoreboringer er, hvordan man skal håndtere isbjerge for at undgå olieforurening, ja i værste fald en oliekatastrofe. Fra foråret til hen på efteråret flyder hvert år en jævn strøm af isbjerge mod syd fra en række gletschere langs Grønlands vestkyst. Statoils og Cairns licens, Pitu, ligger ligesom de øvrige selskabers licenser på den såkaldte »isbjerg allé« i Baffinbugten. Cairn fik i 2010-2011 under sine prøveboringer i Davisstrædet syd for Baffinbugten erfaringer med, hvordan man med slæbebåde kan trække mindre isbjerge til side, så isbjergene ikke støder ind i boreriggene. Mulighederne i både Grønland og Norge følges med store interesse af Maersk Oil, der i juni i år fik tildelt en andel af en licens i den norske del af Barentshavet, som også ligger i Arktis. Forholdene i Barentshavet med lave temperaturer og høje bølger har ifølge Maersk visse ligheder med forholdene ved Vestgrønland.  Selskabet vil bruge sin erfaring som operatør i Grønland i arbejdet i Barentshavet. For eksempel den viden Maersk har om miljøvurderinger i Grønland. »Beslutningen om, hvorvidt vi skal gå ind i en borefase i Grønland, vil være betinget af to forhold. For det første, at vi er sikre på, at vi kan styre alle sikkerhedsmæssige og miljømæssige forhold, og for det andet, at vi skønner, der er tilstrækkeligt potentiale i undergrunden,« siger efterforskningschef Lars Nydahl Jørgensen fra Maersk Oil.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-oil-goer-klar-til-oliejagt-i-groenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/335623/6750812-26buscairngreenpeacejpg.jpeg",
            "publication_time": "Mandag d. 26. august 2013, kl. 08.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}