{
    "version": "1.0",
    "document": {
        "id": 19135,
        "title": "Mafiaen på taburetterne",
        "content": "PALERMO Cristina Matranga kigger ud ad vinduet gennem regnen, forbi den skudsikre Alfa Romeo med de to livstrætte livvagter, og hendes blik standser ikke, før det når de smaragdgrønne bølger, der skyller ind mod kysten i det fashionable Addaura-kvarter i Palermo, ikke mange meter fra det sted, hvor mafiaen for første gang forsøgte at sprænge antimafia-dommeren Giovanni Falcone i luften. »Hvis De spørger mig, om Berlusconi er en mafioso, så svarer jeg Dem aldrig ja,« siger hun så: »For det ligger ikke til mig at anklage nogen. Men hvis De spørger mig, om jeg i min tid i Forza Italia oplevede renhed og loyalitet, så svarer jeg, at i så tilfælde var jeg nok blevet i partiet. Jeg så noget, som jeg nok hellere må lade være med at fortælle her, og jeg kunne ikke leve med det.« Hun tænder en cigaret, en tynd, tynd én. »For lidt siden spurgte De mig om, hvorvidt det overhovedet var muligt at være politiker på Sicilien uden at få beskidte hænder. Jamen, det er som med en slikmund, der går ind i et konditori: det kan nemt ske, at han ikke kommer ud igen smurt ind i chokolade og flødeskum. Fristelserne er meget store, og det er derfor, at en seriøs parlamentariker hér er tusind gange mere værd end en tilsvarende seriøs politiker fra Sydtyrol, for her skal der virkelig kæmpes for at holde skidtet fra døren.« I syv år sad forlagskvinden Cristina Matranga i parlamentet for Berlusconis parti Forza Italia, valgt ind på stemmer fra Palermos folkelige Zisa-kvarter. Hendes personlige program var inspireret af antimafia-bevægelsen, og hun var den eneste i partiet, som havde denne politik. Oppositionen kaldte hende for »Berlusconis figenblad«, fordi Berlusconi bare kunne henvise til hende, når hans parti blev beskyldt for ikke at have nogen erklæret politik mod mafiaen. »Jeg var da ganske rigtigt en uren tone i koret. Men jeg så Berlusconi som noget positivt og var betaget af den person, som havde tilbudt mig at kæmpe min kamp mod mafiaen fra hans partis rækker. Det var det vigtigste,« siger hun selv. To politiske sæsoner holdt hun. Så faldt figenbladet, da hun ikke fik lov til at genopstille til parlamentsvalget i 2001. Hun gik og smækkede med døren, og få måneder senere blev hun næstformand i det lille kristelig demokratiske oppositionsparti. Truslerne er fulgt med. Hendes ene hund blev forgiftet. Datteren har hun måttet sende væk fra Sicilien. Men hun er her endnu, som en bil, der i distraktion kom forkert ind på motorvejen, men fik vendt snuden den rigtige vej, inden det var for sent. Don Peppino»Engang var der forbindelser mellem mafia og politik. Sådan er det ikke længere. I dag er mafiaen blevet politik. De er blevet én og samme ting. Før blev der handlet med stemmer, den ene tjeneste var den anden værd. I dag styrer mafiosierne ofte politikken direkte. De står ikke altid længere i baggrunden, men er blevet hovedpersoner, og dette er mere farligt. Forstår De, hvad jeg mener? Hvis don Peppino før havde en politiker, han indimellem talte med, så er don Peppino i dag blevet politikeren. Det er mere enkelt på den måde. Og billigere...« Bitre ord ti år efter. Men allerede fra det første parlamentsvalg i 1994 var det klart, at mafiaen havde stemt på Berlusconi koalition og hans parti Forza Italia i særdeleshed, hvor hobevis af mafiaens gamle forsvarsadvokater var stillet op og blev valgt ind. I den lille by Capaci lige vest for Palermo, hvor Falcone, hans kone og tre livvagter var blevet sprængt i luften to år tidligere, var man ganske vist i vildrede indtil det sidste. Men det skyldtes mest af alt, at den lokale mafiaboss var blevet anholdt, og at ingen i hans fravær havde ladet sive, hvem der var mafiaens kandidater. I gamle dage havde det altid været de kristelige demokrater. Men så ragede de uklar med Cosa Nostra, og pludselig skulle de allesammen stemme på socialisterne. Nu var både de kristelige demokrater og socialisterne forsvundet fra den politiske scene, fejet væk af en gigantisk korruptionsskandale, og tilmed var gamle patriarker som Giulio Andreotti blevet anklaget både for mord og for at stå i ledtog med mafiaen. Vink med flagstangDet var ikke noget nemt valg på Sicilien det år - og slet ikke i Capaci. Selvfølgelig var der Berlusconi, ham milliardæren med alle TV-stationerne, fodboldholdet Milan og det nye parti Forza Italia, men var han til at stole på? Og hvordan kunne det være, at han havde tilladt en person som Cristina Matranga at stille op for sig inde i Palermo? Frustrationen steg, efterhånden som valgdatoen nærmede sig.  Den sidste søndag blev problemet så løst, da en eller anden venlig sjæl tiltvang sig adgang til den fængslede mafiaboss' hus, som havde stået tomt siden anholdelsen, og hængte Forza Italias trikolorebanner ud fra bossens balkon. I en anden siciliansk by, Altofonte, havde man aldrig været i tvivl. Her havde en af bosserne stået på gaden og delt valgbrochurer ud for Forza Italia. Ikke at mafiaen kontrollerer alle stemmer. I byen San Giuseppe Jato over Palermo skønnes det for eksempel, at Cosa Nostra kontrollerer 500 ud af 4.500 vælgere, som den i løbet af en nat kan flytte fra ét parti til et andet og tilbage igen. Resten af stemmerne bliver afgivet ud fra vælgernes overbevisning. Men i mange tilfælde er mafiaens andel nok til at afgøre udfaldet af et valg. Billedet fra 1994 gentog sig ved parlamentsvalget i 1996 og igen i 2001, bare med den forskel, at Cristina Matranga til sidst forlod bageriet, lige tids nok til ikke at opleve Berlusconis koalition vinde i 61 ud af 61 sicilianske valgkredse i valget til deputeretkammeret. En historisk sejr. Som der sådan set ikke var noget skandaløst i. For når alt kommer til alt, så gælder stemmeretten også for mafiosi og de folk de har indflydelse på, og de kan som andre borgere sætte deres kryds hvor de ønsker det. Svigerfars ordSpørgsmålet er imidlertid, om Cosa Nostras valg var udtryk for en selvstændig beslutning, truffet ud fra overvejelserne om, hvilket parti organisationen bedst var tjent med, eller om der var tale om en regulær aftale, et resultat af en forhandling, med Berlusconis koalition. Svaret fra i pentiti er klart: der var tale om en aftale. De »angrende« mafiosi, som gik over til myndighederne, mens staten endnu kunne tilbyde dem kortere straffe og et nyt liv til dem selv og deres familier, har i årene efter Berlusconis første valgsejr kastet lys på de mekanismer, som Berlusconis beslutning om at gå ind i politik udløste i den sicilianske mafia. Et af vidnerne er Pasquale Di Filippo, svigersøn til en af Palermos store bosser, den nu fængslede Tommaso Spadaro. »Jeg husker, at min svigerfar før valget i 1994 sagde til mig: »I skal stemme på Berlusconi.« Når han sagde det på den måde, så kunne det kun betyde, at Berlusconi var på vores side. Hele Palermo vidste, at de skulle stemme på Berlusconi,« har Di Filippo fortalt dommerne. Ordren skulle være blevet udstedt længere oppe i mafiaens hierarki af en anden nu fængslet boss, Pippo Calò, samt den øverste boss Totò Riinas højre hånd, Leoluca Bagarella. »Det var Cosa Nostra, som lod Berlusconi stige til tops,« konkluderer Di Filippo, og grunden var den, at mafiaen var blevet lovet at få lukket fængselsøerne Asinara og Pianosa, hvor mange fængslede mafiabosser opholdt sig uden at kunne se deres familier, samt at få fjernet en særlig lovparagraf, hvormed mafiosi kan sættes i permanent isolationsfængsel. Snor til BerlusconiI første omgang havde Cosa Nostra ellers tænkt sig at lave sit helt eget parti, nu når man hverken kunne regne med kristelige demokrater eller socialister, har en anden pentito, Tullio Cannella, fortalt.  Det nye parti skulle blandt andet arbejde for at løsrive Sicilien fra resten af Italien, så mafiaen kunne overtage øen fuldstændigt. Men da Berlusconi kom på banen, mistede mafiaen interessen for dette projekt og besluttede at skifte hest - at satse alt på Berlusconi. »Bagarella lod mig forstå, at vi allerede havde giver Berlusconi snor, og at han kunne gøre, som han ville, bare han passede på ikke at spøge med os.« Flere angrende mafiosi peger på Forza Italia-lederen og palermitaneren Marcello Dell'Utri som kontaktpersonen mellem den kriminelle verden og det nye politiske parti. Marcello Dell'Utri - som både er parlamentariker og europaparlamentariker - er en af de personer, som gennem 30 år har fulgt Berlusconi tættest i hans forvandling fra lokal byggematador til Italiens rigeste mand, og han er i dag anklaget for medvirken til mafia-aktivitet i en retssag i Palermo. Navne på mafiosi er fundet i Dell'Utris kalender, og i telefonaflytninger af mafiabossers telefoner vrimler det med spor af kontakter mellem Dell'Utri og mafiaen. Og hvis de talte sammen, tyder meget på, at de blev enige. For til sidst nåede ordren om at stemme på Berlusconi også frem til Capaci, hvor Forza Italias banner blev hængt ud fra balkonen, og efter sejren, som ved første valg blev 33 procent af stemmerne til Forza Italia på Sicilien og 39 procent i Palermo, aflyttede politiet en mafioso, som sagde til en ven: »Det er en fantastisk sejr, bellissima. Alle mine kandidater blev valgt, alle mine venner. Jeg er tusind procent tilfreds.« Svigtede løfterDet var begyndelsen. I august 2001 nåede samlivet sit foreløbige højdepunkt, da den nye Berlusconi-regerings trafikminister Pietro Lunardi udtalte, at »det er nødvendigt at leve sammen med mafiaen, og enhver må løse de kriminelle problemer som han bedst kan.« Men på det tidspunkt var hvedebrødsdagene i virkeligheden ved at slutte, og i dag befinder Forza Italia sig i frit fald, også på Sicilien, siger meningsmålingerne. Et eller andet er gået galt, og det er ikke svært at få øje på hvad, hvis man tænker på mafiaen. Når alt kommer til alt, så har de fængslede mafiabosser selv skrevet det i et brev, som i sommeren 2002 blev sendt til de mange tidligere mafiaforsvarsadvokater, som nu sidder i parlamentet for Forza Italia og andre regeringspartier. Blandt andet klagede de over, at advokaterne, da de stadig arbejdede som forsvarsadvokater for mafiaen, også var indædte modstandere af permanent isolationsfængsel. Men at de, efter at de er valgt ind, har glemt deres gamle klienter. Ganske vist er en enkelt fængselsø, Asinara, blevet lukket og indviet som naturpark - det var i øvrigt her, den øverste boss Totò Riina efter sigende bankede hovedet ind i muren i desperation, da han fandt ud af, hvor han var havnet. Og ganske vist har den nuværende regering, men også den forrige centrum-venstre regering vedtaget love, der direkte eller indirekte gør det nemmere at være mafia - blandt andet reformen af loven om »angrende« mafiosi, som stort set har frataget en pentito alle sine privilegier og derfor har standset strømmen af »angrende« totalt, frit lejde over for hjembringelse af sort kapital fra udlandet og så videre. Men mange bosser sidder stadig i total isolation og har ikke mulighed for at styre deres familier fra fængselscellen som i gamle dage i Ucciardone-fængslet i Palermo, da der kunne afholdes mafiatopmøder inden for fængslets mure, endda med deltagelse af eftersøgte mafiosi. Problemet er klassisk: Politikeren udstikker løfter, bliver valgt, glemmer løfterne, og vælgeren føler sig snydt. AmenDet kan gå, så længe vælgeren er en normal vælger. Men når der er tale om personer, der kværker mennesker med samme ligegyldighed som var det kyllinger, så begynder politikeren at leve livet farligt. Og der gik da heller ikke mere end et par måneder efter brevet, før der sivede en efterretningsrapport med oplysninger om, at to af de politikere, som stod Berlusconi nærmest, var i livsfare. Det drejede sig dels om Marcello Dell'Utri og Berlusconis tidligere advokat og forsvarsminister Cesare Previti, som sidste år modtog ikke færre end to domme for korruption i sager, hvor også Berlusconi er indblandet. Begge har siden været udstyret med livvagter. »Det er fuldstændig absurd,« siger Cristina Matranga. »Samtidig med at jeg i et helt år blev frataget mine livvagter, fordi indenrigsministeriet skulle spare, og at man i øvrigt ikke længere mente, at jeg var i fare, så blev disse herrer superbeskyttede af staten, fordi de havde lovet mafiaen noget, de ikke kunne holde. Det var den største lussing, man kunne få.« Til dette billede af klagende mafiosi og livvagter, der både beskytter den ene og den anden slags politikere føjer sig skandalerne med politikere, enkelte blandt oppositionspartierne, men de fleste i Berlusconis rækker, som anklages for at stå i ledtog med mafiaen. Det mest eklatante tilfælde var den gamle kristelige demokratiske leder Giulio Andreotti, som i første omgang blev frikendt for anklagerne, men ved appeldomstolen sidste år fik en dom, der overordnet var en frifindelse, men kun på grund af forældelsesfrist. I virkeligheden havde retten fundet det bevist, at Andreotti havde haft vedvarende forbindelser til Cosa Nostra indtil 1980. Hvilket vil sige, at Italien har haft en regeringsleder, som i hvert fald fem af de syv gange han har været regeringsleder, også har gnavet ben sammen med mafiaen. Et interessant aspekt, som appeldomstolen imidlertid overlod det til historikerne at reflektere videre over. Andreottis egen kommentar lød: »Amen«. Og så appellerede han i øvrigt til højesteret. Det samme gjorde anklagemyndigheden. Købt og betaltStribevis af lokale politikere og parlamentarikere er senere blevet bragt i søgelyset af »angrende« mafiosi eller ved aflytninger. For et år siden fortalte den sidste store pentito Antonino Giuffrè for eksempel, at selveste næstformanden i deputeretkammerets retsudvalg, den sicilianske advokat og Forza Italia-politiker Nino Mormino, var købt og betalt af mafiaen. Det samme gjaldt for en anden advokat-parlamentariker, Antonino Battaglia. Begge nægter  alt, men en efterforskning er sat i gang. Det vakte også en del opsigt, da udskriften af en telefonsamtale mellem Mario Fecarotta - en nær forretningsforbindelse til den fængslede mafiaboss' Totò Riinas søn Giuseppe - og Forza Italias øverste leder, Gianfranco Miccichè, slap ud til pressen i juni 2001. I samtalen bliver Miccichè, der dengang som nu var viceøkonomister i Berlusconi-regeringen, bedt om at hjælpe med at åbne en bankkonto til 80 mio. kr. fra en af Riina juniors forretninger på Palermos havn: Fecarotta: »Vil du gøre mig den tjeneste, Gianfranco?« Miccichè: »Ja, ja!« Fecarotta: »Det er meget vigtigt.« Miccichè: »Okay.« Fecarotta: »Okay.« Miccichè: »Ciao.« Fecarotta: »Ciao, min lille Gianfranco, ciao.« Telefonsamtalen førte dog ikke til sigtelse af Gianfranco Miccichè, men derimod til parlamentarisk opstandelse i Berlusconi-koalitionen over, at den slags var sluppet ud til pressen. Gianfranco Miccichè slap også for tiltale, da det blev afsløret, at en kokainpusher havde fået udleveret et særligt pas til økonomiministeriet i Rom, så han kunne aflevere sine doser personligt på sin fremtrædende kundes skrivebord. Værre gik det formanden for Siciliens regionalråd, Totò Cuffaro fra regeringspartiet Udc, som sidste år blev sigtet for medvirken til mafia-aktivitet. Han nægter som Miccichè alting, inklusive at forlade sit embede. Og i sidste uge smækkede håndjernene om en af hans  partifæller fra regionalrådet, Vincenzo Lo Giudice, bedre kendt som  »Lasagneæderen«. Lo Giudice havde i mange år offentligt koketteret med sit forhold til mafiaen. Hans valgslogan var »Jeg har et tilbud som I ikke kan afslå,« med temaet fra Francis Ford Coppolas mafiatrilogi »Godfather« som underlægningsmusik i TV-spottene. Han blev anholdt i en større operation, der omfattede 43 personer, heriblandt også en venstrefløjsborgmester, andre politikere fra akvariet med små fisk, erhvervsfolk og »klassiske« mafiosetti. Det er muligt de alle sammen bliver frikendt i sidste ende. Men det generelle billede man står tilbage med, er et system, som måske var ormstukkent for ti år siden, men som i dag er pilråddent. Star wars i parlamentetEt eksempel på dette kunne man opleve sidste sommer, da parlamentets antimafia-kommission aflagde sin årlige rapport, hvori man for første gang kunne læse, at der ikke længere eksisterer et såkaldt »tredje niveau«, hvor mafiaens interesser flyder sammen med politikkens og erhvervslivets og bliver én og samme ting. Desuden stod der, at mafiaen på Sicilien ikke længere var et alvorligt problem. Årsrapporten blev vedtaget af regeringspartiernes flertal. Oppositionen stemte imod, og det var første gang, at antimafiakommissionen flækkede. Også tidligere havde man bekriget hinanden mellem regering og opposition. Men man kunne altid blive enige om antimafiakommissionens årsrapport. Hvor parlamentarikerne tidligere mere eller mindre kom fra den samme verden, synes italiensk politik delvist i dag befolket af væsener fra en fremmed planet. Det mærkede Cristina Matranga også, endnu inden hun forlod Forza Italia. Hun erindrer første gang hun var blevet truet på livet af en berygtet mafioso og efter nogle nervepirrende dage mødte i parlamentet. »Foran mig på vej ind i salen gik en partifælle, som netop var blevet sigtet for en forbrydelse. Så snart de andre så ham, begyndte de at klappe vildt. Og jeg som kom lige bagefter, tænkte ved mig selv: »Gud ved hvilken modtagelse jeg så får, bærer de mig i guldstol?« men de værdigede mig ikke engang et blik.« Op på ryggenDet kan være de nye tider, der presser sig på. Men skyldes det alle don Peppinoerne, som selv har sat sig på taburetten, er der grund til bekymring. For som undersøgelsesdommer Roberto Scarpinato sammen med kollegaen Antonio Ingroia for et år siden skrev det i en artikel i det filosofiske tidsskrift MicroMega: »Hvis politikken er udtryk for mafiaen, hvordan skal den selvsamme politik så bekæmpe mafiaens styrke?« Artiklen satte for øvrigt gang i en politisk kampagne vendt mod blandt andre Roberto Scarpinato, som et halvt år senere førte til, at han blev fjernet fra mafia-efterforskning, på opfordring fra over 100 Berlusconi-parlamentarikere. Det eneste han havde gjort, var i bund og grund at citere den gamle romerske filosof Seneca, som i rosende toner omtalte de mænd, som »fandt styrke i sig selv til at kravle op på ryggen af sig selv.« Dette er måske det eneste, som kan redde et land, hvor mafiaen har forurenet politikken i en sådan grad, at demokratiet truer med at udslette sig selv: at den almindelige borger begynder at se sig selv og verden omkring sig og reagerer på det. Her er håbet ikke stort, hvis man spørger Cristina Matranga: »Sicilianerne virker for den fremmede som et meget stærkt folk, men det er i virkeligheden meget underkuet. Vi laver ikke revolutioner, undtagen i ganske få tilfælde. Alle der har lyst til at bestemme over os, er velkomne, for vi underlægger os frivilligt magten. Man kan sige, at sicilianerne næsten er forelskede i magten. En hvilken som helst magt. Vi har haft arabere, normannere og spaniere, og nu har vi Berlusconi. Men hvor de gamle folk i det mindste efterlod os med en rigere kultur, så er det ikke tilfældet i dag. Det er trist, men sandt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mafiaen-paa-taburetterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/724960/489858-mafiaen-p-taburetterne--.jpg",
            "publication_time": "Torsdag d. 08. april 2004, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}