{
    "version": "1.0",
    "document": {
        "id": 13421,
        "title": "Magasin kårer for første gang de 100 bedste film nogensinde – to danske er med på listen",
        "content": "Hollywood-branchemagasinetVarietyhar eksisteret i 117 år og er på den måde næsten lige så gammelt som filmmediet. Magasinet står bag en række nytænkninger, herunder den i USA allestedsnærværendebox office-reporting,hvor medier minutiøst følger, hvor mange penge film tjener på biografbilletter og sammenholder tallene med samme fra andre film. Når man læser om en »historisk stor åbningsweekend for »Spiderman«, kan man altså takke Variety, der åbenbart også har opfundet ordet »showbiz«, hvis man skal tro magasinet selv, samt enældre artikel fra Boston Globe. Det er altså et magasin med lidt af en stamtavle, der nu for første gang i sin lange historie har udarbejdet en liste over de 100 bedste film nogensinde. For nylig udkom en anden anerkendt liste – fra det britiske filminstituts BFIs magasin, Sight & Sound,som havde den belgiske »Jeanne Dielman« på førstepladsen. Denne indgår også i Varietys liste, men ligger her på 78.-pladsen. Også to danske film har sneget sig med på listen: Lars von Triers »Breaking the Waves« indtager 72.-pladsen, mens Carl Th. Dreyers »Jeanne d'Arcs lidelse og død« snupper 61.-pladsen. »Med listen ønskede vi at afspejle den smukke og forvirrende variation i filmoplevelsen. Med det mener vi ikke kun forskellige genrer; vi mener heller ikke blot finkultur og lavkultur. Selve filmkunstens ånd er, at den længe har været kuldegysinducerende eklektisk, og vi ønskede, at vores liste skulle afspejle dette – for at ære de film, vi elsker mest, uanset hvilke kategorier de falder ind under,« skriver Variety om listen, som du kan se en del af herunder. Førstepladsen går til »Psycho«, Alfred Hitchcocks klassiske gyser med den berømte brusebadsscene. »På 45 sekunder river brusebadsscenen det 20. århundrede i to,« skriver Variety og fortsætter: »Det er en film, der taler til os mere end nogensinde, fordi den viser, i hvert drillende uhyggeligt øjeblik, hvordan livet i sig selv kom til at føles som et hurlumhejhus, der hænger ud over afgrunden.« »The Godfather« (1972) »Citizen Kane« / »Den store mand« (1941) Pulp Fiction (1994) »Seven Samurai« / »De syv samuraier« (1954) »2001: A Space Odyssey« / »Rumrejsen år 2001« (1968) »It’s a Wonderful Life« / »Det er herligt at leve« (1946) »All About Eve« / »Alt om Eva«  (1950) »Saving Private Ryan« (1998) »Singin’ in the Rain« / »Syng i Sol og Regn« (1952) »Goodfellas« (1990) »The Rules of the Game« (1939) »Do the Right Thing« (1989) »Sunrise: A Song of Two Humans« / »Solopgang« (1927) »Casablanca« (1942) »Nashville« (1975) »Persona« / »Persona – Sonate for to« (1966) The Godfather Part II (1974) Blue Velvet (1986) »Gone With the Wind« / »Borte med blæsten« (1939) »Chinatown« / »Chinatown bløder« (1974) »The Apartment« / »Nøglen under måtten« (1960) »Tokyo Story« (1953) »Bringing Up Baby« / »Han, hun og leoparden« (1938) »The 400 Blows« / »Ung flugt« (1959) »Bonnie & Clyde« (1967) »City Lights« / »Byens lys« (1931) »Double Indemnity« / »Kvinden uden samvittighed« (1944) »The Empire Strikes Back« / »Imperiet slår igen« (1980) Hvis man vil se resten af listen, kan man se den påVarietys hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/magasin-kaarer-for-foerste-gang-de-100-bedste-film-nogensinde-to-danske-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1629669/24299488-psy-f11643.jpg",
            "publication_time": "Torsdag d. 22. december 2022, kl. 15.36",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}