{
    "version": "1.0",
    "document": {
        "id": 10559,
        "title": "Magelighed kan jo være positivt. Men ikke nødvendigvis i Leif Davidsens nye spændingsroman",
        "content": "Et stykke inde iLeif Davidsensnye spændingsroman bliver Ukraine invaderet af Rusland. Det er typisk for bogen. »I skyggen af krigen« tager nemlig udgangspunkt i virkeligheden anno 2022 med dens krige og dens covid-19-kriser og andre kriser, dens intriger og dens kabelsamarbejder og dens andre lyssky handlinger, dens mere eller mindre hensynsløse efterretningstjenester i ind- og udland, inklusive PET, FE og CIA. Dermed er den (også) et stykke samfundskritik. Startende med arrestationen af FE-chefen. I romanen hedder han ikkeLars Findsen, men Kasper Bork. Ham går det ilde. Værre end i virkeligheden. Og så træder hovedpersonen ind på scenen. Han hedder Peter Bojden. Han er »en høj, lettere duknakket mand på den anden side af de halvtreds år«, forstår man. Han er tidligere efterretningsofficer i PET. Han er dygtig. Men han har været involveret i en #metoosag, så han er flyttet langt væk, helt til Malaga, hvor vejret er varmt og maden god, og hvor man kan sidde på en café og kigge efter smukkeseñoritas, og hvor man tager det ret let med de her mundbind, og hvor han også har en slags familie. En dejlig elskerinde/kæreste, Rosa, samt hendes henrivende lille datter. Her vil han gerne blive. Men så sker der noget. Han bliver opsøgt af sin gamle chef, en viljefast kvinde, JBS i daglig tale. Kvinden med det undertøjsmærkelignende kaldenavn og den stramme frisure minder om Barbara Bertelsen. Hun er rejst til hans nye by for at overbevise ham om, at han skal tage til København. Han skal vende tilbage til sin gamle arbejdsplads og bruge sine særlige evner til at finde ud af, hvad der er op og ned i sagen om hans gamle ven Lars Findsen/Kasper Bork. Siger JBS. Men det er altså ikke med PETs gode vilje, forstår man på JBS, at Kasper Bork nu skal ind i varmen igen. Det er en lodret ordre fra en regering, »der har smagt den næsten fuldstændige magt under pandemien«. »Ja, I er totalt til grin,« kommenterer Peter Bojden, og PET-chefen bliver sur. »Hun så stram ud, og han fornemmede, at hun tog sig sammen for ikke at eksplodere, som hun havde det med at gøre, ligesom Statsministeriets departementschef.« Men Peter Bojden står fast. Han vil ikke påtage sig opgaven. »Jeg kan ikke se mig tilbage,« forklarer han en spansk ven, Juan Sanchez, selv gammel efterretningsmand. »Jeg kan ikke gå tilbage til det liv, så længe hun er chef.« Så sker det uventede og chokerende. Kasper Bork bliver fundet død i arresten. Så Peter Bojden drager modvilligt afsted til Danmark, landet med de dyre aviser og den dyre og dårlige cafémad, landet med det klamme klima og de overflødige spindoktorer og en forsvarsminister, der ligner Trine Bramsen og kalder forsvarschefen »en skide styrelseschef«, og en regering, der ligner en Mette Frederiksen-regering og tror, at den kan gå på vandet, og et måske ufortjent ry som verdens lykkeligste, og myndigheder, der truer journalister, og hvor den ene efterretningstjeneste udspionerer den anden. Foruden de private relationer i form af (blandt andre) ekskonen Agnete, gamle kolleger og en journalist fra Jyllands-Posten, Lasse Hald, der har været tæt på den afdøde. Det kvinde- og madglade forhenværende efterforskers efterforskning fører ham til politiet i Aarhus, hvor han får sit livs dårligste omelet, og hvor varme pølser sælges fra noget, der hedder Børnenes Kontor. Og til Roskilde Arrest, hvor en ung fange, der blev venner med Kasper Bork, bliver en vigtig kilde. Og den fører ham til Berlin, hvor gamle kommunister som Josef Stalin og Ernst Thälmann hyldes monumentalt i byrummet (det reflekterer Peter Bojden en del over), og hvor Ruslands-kenderen Leif Davidsen lader ham møde en smuk og mystisk ung dame, Kesenija Zarubina alias Katarina Sverdlova, der er russer og turistfører, og som har familiære Putin-forbindelser. De går på restaurant og får nigiri og misosuppe og en flaske riesling, og hun gør ham kulret og lykkelig. Hun viser sig at være central for historien. Og den fører ham til sidst helt til Japan, som han efter en del coronarelateret visumbesvær rejser til – på businessclass – uden at have lavet en foregående aftale med den gamle mand, han skal besøge, og det virker jo ikke særlig realistisk. Til gengæld giver det forfatteren mulighed for at skrive om japanske tog og Kyotos banegård og udsigten over byen fra 42. etage og det lækre badeværelse og den gode morgenmadsbuffet. Der er, som det fremgår, rigtig mange grundige beskrivelser af mere eller mindre genkendelige mennesker, mad, myndigheder og miljøer undervejs i romanen. Der er strengt taget ogsåformange, når det nu er en spændingsroman, det handler om. Tempoet bliver lidt mageligt. Men sådan kan han vist godt lide det, 40-årsforfatterjubilarenLeif Davidsen. Han er tro mod sin stil. Og så er det bare lidt ærgerligt, at manuskriptet ikke er blevet seriøst redigeret. Det er faktuelt forkert, når Peter Bojden sidder i det herrens år 2022 og læser Berlingske Tidende, for det hedder avisen ikke (længere), og det er ikke korrekt, at indkøbscentret Field's ligger på Fisketorvet, for det ligger i Ørestad. Det er sjusk med sproget, når der er én, der »tager et dybtåndedræt«, og når der tales om kalifatetslyksaligheder,og når »han« tænker på »savnet afhansafdøde hustru« i stedet for på »savnet afsinafdøde hustru«. Og så videre. Det er ikke rigtig godt nok. Selvom meget i romanen faktisk er det. »I skyggen af krigen« Forfatter:Leif Davidsen.Sider:320.Pris:299,95.Forlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/magelighed-kan-jo-vaere-positivt-men-ikke-noedvendigvis-i-leif",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1787963/24688177-leif-davidsen.jpg",
            "publication_time": "Onsdag d. 08. maj 2024, kl. 09.24",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}