{
    "version": "1.0",
    "document": {
        "id": 18355,
        "title": "Mageløs kropsarkitektur",
        "content": "Det er et brag af et mesterværk, der åbner Den Kgl. Ballets nye program »Sidste Skrig« i Skuespilhuset. Engelske Wayne McGregors »Chroma« fra 2006 har da også allerede status af en moderne klassiker, og Den Kgl. Ballet kaster sig med forrygende drive ud i koreografiens på én gang knivskarpe, super fleksible og fragmenterede bevægelser og mageløse kropsarkitektur. Når »Chroma« står så stærkt og helstøbt, skyldes det ikke bare bevægelserne, men også samspillet med Joby Talbots og Jack Whites skærende skarpe og spændingsfyldte orkestermusik samt brugen af rum og retning i arkitekten John Pawsons minimalistiske scenografi, der raffineret tager farve af det skiftende lys. Og så bliver der danset excellent. De øvrige tre værker på programmet er alle splinternye kreationer til Den Kgl. Ballet. Tina Tarpgaard, der er foregangskvinde herhjemme, når det gælder dans og interaktiv teknologi og nyligt modtog en Reumert-pris for Årets Danseforestilling, har nu med kvartetten »Dew« for første gang koreograferet til klassisk trænede dansere. Med den interaktive videoprojektion på scenegulvet som dansepartner ser vi dråber blive til en strømmende flod, og ligesom lyset kaster striber på tværs, bevæger danserne sig med fint flow og god bevægelseskvalitet som en strøm tværs over gulvet. Et ganske poetisk værk, der dog langtfra er så interessant som Reumert-vinderen »Living Room«. I franske Patrick Delcroix’ »Impénétrable songe« (uigennemtrængelige tankespind) til Ben Frosts og Daniel Bjarnasons musik med dekonstrueret tale kigger man nærmest ind i et opfindsomt bevægelseslaboratorium. Her er stærke kræfter på spil hos de syv dansere i det urolige og frustrationsfyldte værk, der afspejler usikkerhedens følelsesrum. Effektfuldt og urovækkende bølger bagtæppet, som Gudrun Bojesen forsøger at trænge igennem, og et højdepunkt i det lidt for formløse værk er bl.a. en vild trio med Bojesen i seje træk, høje løft og heftige sving mellem Ulrik Birkkjær og Tim Matiakis. Yuri Possokhov, der bl.a. er tidligere solodanser i Den Kgl. Ballet og i dag er huskoreograf i San Francisco Ballet, har i neoklassisk trinsprog skabt »ergo ubi Narcissum per devia rura vagantem«, der er aftenens eneste værk med kvinderne i tåspidssko. En stor spejlkugle understreger temaet om Narcissus, og med på scenen er kontratenoren Valdemar Villadsen, der synger arier af Händel. Allerede i marts kunne man på »Hübberiet« se værkets meget fine Adagio til arien »Lascia ch’io pianga«, som nu blev smukt danset af Jón Axel Fransson sammen med Laure Dougy, der var sprunget ind i stedet for den skadede J’aime Crandall. Her er flotte og tempofyldte trin til ballettens fire herrer, og fin og følsom er Charles Andersens afsluttende dødssolo. Men »Chroma« er og bliver langt det stærkeste værk på programmet »Sidste Skrig«, der aftenen igennem viser Den Kgl. Ballets høje tekniske niveau her ved sæsonens afslutning.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/mageloes-kropsarkitektur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/659181/5203008-magels-kropsarkitektur.jpg",
            "publication_time": "Mandag d. 28. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}