{
    "version": "1.0",
    "document": {
        "id": 12908,
        "title": "Magisk! Mytisk! Mageløs! Mosell!",
        "content": "Det har taget sin tid, men nu er det her endelig: Debutalbummet fra danske Marvelous Mosell, der brød igennem iført kulørte kostumer, flabede dansemoves og en stribe vanvittigt underholdende, anakronistiske retro-rap-singler med ledsagende hjemmestrikkede YouTube-videoertilbage i 2013. Dengang rappede han over gamle amerikanske disco- og funk-tracks fra boogie-æraens storhedstid, men på debutalbummet »Magisk Mytisk Mageløs« - og det er nok det, der har gjort, at det har taget over tre år at komme i mål - er det musikalske univers omkring ham bygget op fra bunden af kompagnonen Tue Track fra Malk de Koijn.  Og lad os bare sige, at ventetiden har været godt givet ud. Sammen har de skabt en af årets mest skamløst underholdende rap-plader, der på befriende vis forsager 2017-hiphoppens autotune-, trap- og afrobeat-ræs og i stedet dyrker old school-dyder som historiefortælling, enderim, scratch, samples og labert håndspillet backing.  Tag for eksempel singlen »Antikommerciel Masseappel«, der her får lov til at strække sig over syv overdådige minutters dansegulvsklar boogie med flødeskumsstrygere, blæret breakdown og udvidet luftig trompetsolo. Det er nogle ret så gennemførte og luksuriøse rammer, Marvelous Mosell har fået at udfolde sig i. Og heldigvis viser han sig fortsat som en uforlignelig historiefortæller, der bygger sine helt egne universer op gennem et endeløst repertoire af kærlige og nørdede popkulturelle referencer fra især 80erne og 90erne. »Sindssyge Bertram« er en episk tour de force, hvor Mosell folder hele en tegneserie-forbryders historie ud fra barnsben til han mister livet under et komisk-dramatisk opgør med strømerneOve og Jens. I Himlen render han ind i John Mogensen og Otto Brandenburg, men bliver senere forvist til Helvede, hvor Mørkets Fyrste efter alskens tortur ikke lykkes med at knække ham og frustreret må sende ham videre til buddhisterne.  Hvad Sindssyge Bertram bliver reinkarneret som, skal jeg ikke spoile her. Men dette ultra-komprimerede resumé skraber sigende nok kun i overfladen af al den action, der finder sted. Og når Tue Tracks produktion så samtidig både ændrer sig, understøtter og kommenterer på begivenhedernes gang, så ender tracket med at udspille sig som en spillevende film på den indre projektor. Det samme kan siges om »Elementernes Rasen«, hvor Mosell og Track spiller op til dans på et intergalaktisk diskotek eller »Beverly Beretninger«, der udspiller sig som en slags rablende musikalsk fan fiction over 90er-ungdomsserien »Beverly Hills 902010«. Mosell er en omvandrende ode til en frit fabulerende fantasi, der kan antage nærmest barnlige dimensioner. Det er ubetinget ment som en ros. Børn har noget, vi andre siden mister. Men Mosell har bevaret det. Fantasien. Legesygen. Evnen til at skabe verdener og høje fortællinger, der ikke lader sig begrænse. Og i Tue Track har han fundet den perfekte partner. Èn der er velbevandret i de gamle dyder, kender koderne og referencerne og ikke mindst har evnerne til at bringe dem til live på den mest smittende facon. Marvelous Mosell»Magisk Mytisk Mageløs«★★★★★☆Selvudgivet ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/magisk-mytisk-mageloes-mosell",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184631/18932811-marvelous-mosell.jpg",
            "publication_time": "Fredag d. 27. oktober 2017, kl. 09.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}