{
    "version": "1.0",
    "document": {
        "id": 16639,
        "title": "Magisk og heltstøbt Scorsese-eventyr",
        "content": "Grundidéen i Brian Selznicks roman »Opfindelsen af Hugo Cabret« bunder i en ægte interesse for en af filmmediets pionerer George Méliès. Brødrene Lumière opfandt filmmediet og lavede korte film i én indstilling med et tog, der kørte ind på en perron og den slags. Méliès var tryllekunstner og brugte i stedet filmmediet til at filme sine tricks og udviklede sit helt eget eventyragtige filmunivers. Meget skarpt opdelt kan man kalde Lumière-brødrene for dokumentarfilmens åndelige fædre og Méliès for en af fiktionsfilmens vigtigste grundlæggere. Og hvis nogen synes, det er for vidtløftigt, kan man i det mindste via hans tricks og eksperimenter udnævne ham til sciencefiction og fantasyfilmens oldefar. Der er et fantastisk virvar af idéer og en absolut ubetalelig uskyldighed i hans film. Selznicks bog og dermed Scorseses film er en hyldest til Méliès. Men det var ikke gået uden at opfinde drengen Hugo, som lever skjult på banegården i Paris i 1931, hvor han trækker alle urene op. Hugo lever i evig frygt for stationens betjent (en morsom Sascha Baron Cohen) og på evig jagt efter reservedele til en mekanisk robot, han har fået af sin afdøde far. Han ved ikke, at robottens skaber rent faktisk er den gamle sure mand, der ejer legetøjsbutikken på banegården (Ben Kingsley). Hans filmkarriere blev ødelagt af Første Verdenskrig og udviklingen hos filmtalenter yngre og mere nyskabende end ham. Den verden, Scorsese skaber, har et skær af magi over sig og den ligger milevidt fra tidligere tiders gangsterfilm og rå gadevold. Scenografer, special-effectsfolk og 3D-kameraer er på overarbejde, og her balancerer Scorsese meget fint på en knivsæg. Vi ved, at hele den opbyggede verden er kunstig, men han får al den tekniske farvelade til at hænge sammen, så »Hugo« bliver til sin helt egen sammenhængende magiske verden, som man slet ikke kan få nok af. Scorsese har skabt en unik og helstøbt hyldest til håndværk, litteratur, historie og naturligvis ikke mindst til filmmediet. Alle filmanmeldere har været »Hugo« engang. Men det har de fleste andre mennesker med bare en smule mere end almindelig filminteresse også, så på den baggrund vil filmen begejstre mange. Det er nemlig svært at mene andet, end at »Hugo« er en god film. Om man kun vil synes, den er god eller rent ud sagt fantastisk, måske nærmest magisk, vil hænge sammen med en stribe faktorer: Et bankende hjerte for filmhistorien og en veneration for selv de ældste forfædre i faget. En interesse i at se hvordan Martin Scorsese angriber andet end gangsterfilm. En nysgerrighed efter at se det åh så moderne 3D brugt med stor intelligens. Jo flere krydser du kan sætte, desto bedre vil du synes om »Hugo«. For nogle uger siden fik vi en gave i »The Artist«, der charmede sig ind i hjerterne ved at fortælle en eviggyldig historie fra stumfilmens tidsalder. »Hugo« er dens næsten ligeså magiske følgesvend, hvor vi er helt tilbage ved filmens fødsel og spæde barndom. Det må varme enhver filmelskers hjerte, at lige netop de to film delte rovet på årets Oscar-aften. I øvrigt ligger Méliès’»Rejsen til månen« på YouTube, så hvis man vil finde ud af, hvordan filmen så ud i fuld længde, kan det på det varmeste anbefales at bruge de godt ti minutter, som det tager. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/magisk-og-heltstoebt-scorsese-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/387866/4977863-hugo.jpg",
            "publication_time": "Torsdag d. 15. marts 2012, kl. 10.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}