{
    "version": "1.0",
    "document": {
        "id": 18275,
        "title": "Magnussen udlever igen sin drøm",
        "content": "Gad vide, hvad Kevin Magnussen tænkte, da han med faste skidt trådte ind i lokalet i sin sorte kørerdragt og nærmest andægtigt stillede sig op på den oplyste scene til venstre for den skinnende nye Renault-racer? Ansigtet var holdt i neutrale folder, indtil et smil trak op i den venstre mundvig. Et lille et. Hænderne først på ryggen. Så foldet foran sig. Hvordan stiller man sig foran verdenspressen? Kort efter var han ude igen. Nu officielt som Formel 1-kører. Var det nervøsitet? Betuttelse? Følelsen af at have fået revanche? Måske sejr? Eller var det Kevin i Baronens seng? Det kunne være det hele, for lige der i Guyancourt lidt uden for Paris stod han ved indgangen til det liv i Formel 1, han har drømt om, så længe han kan huske, og som han nåede at snuse til i et år, inden McLaren før sidste sæson gjorde ham til reserve og overdrog hans plads til den tidligere verdensmester, Fernando Alonso. Var det det? »I begyndelsen tænkte jeg over, om Formel 1-drømmen var forbi. Men ikke ret lang tid efter kom troen tilbage, og så tænkte jeg »fandme nej – det er ikke forbi. Jeg kan stadig,« sagde Kevin Magnussen efterfølgende til Berlingske. Og det kunne han så. Komme tilbage i Formel 1. Og om mindre end tre uger tager han hul på testkørslerne på Circuit de Catalunya i Spanien, inden han den 20. marts står klar ved årets første grandprix i australske Melbourne. Måneders jagt på sponsorer i en sport, hvor relationer og millioner afgør, hvem der kommer til at køre, og hvem der må kigge på, er forbi, og med 50 mio. kroner og et tøjsponsorat fra Jack & Jones blev rigmanden Anders Holch Povlsen ifølge Berlingskes oplysninger Magnussens nøgle til Renault-raceren. Nå ja, og så Kevin Magnussens egne køreegenskaber, der er lige så nedarvede, som de er opdyrkede. Far Jan Magnussen kørte en enkelt Formel 1-sæson i 1997-1998, da han havde fast sæde i Stewart-Ford-teamet, som ikke kunne konkurrere med de langt større og mere pengestærke teams, men som det lykkedes Jan Magnussen at sikre et enkelt point i sit allersidste grandprix i Canada. På det tidspunkt var sønnen Kevin allerede en dreven racerkører trods sine blot fem et halvt år. Forleden besøgte Berlingske fritidsklubben Viadukten i Roskilde, hvor Kevin Magnussen tilbragte det meste af sin barndom, og hvor klubpædagogen Karsten Jerichou fortalte om den to-årige Kevin, der drønede omkring i en gokart, og som på en video og med sut i munden kunne ses styre en Formel 1-ligende børneracer. Her lærte han at skille en gokart og samle den igen, og da han senere arbejdede sig op i motorsportsklasserne, var det fornemmelsen for bilens detaljer og samarbejdet med mekanikerne, han oftest blev berømmet for. En egenskab, der kendetegner de bedste racerkørere, fordi indstillingen og udviklingen af bilerne er afgørende for at hente de marginaler, der adskiller de bedste fra de næstbedste. I 2008 var han endnu ikke gammel nok til at få kørekort, men blev som 16-årig Danmarksmester i Formel Ford, og man sagde om ham, at han var lige så talentfuld som hans far, men endnu mere disciplineret og målrettet. Udlandet havde allerede bud efter ham, og hvert år trådte han en klasse op, indtil han i 2014 for første gang kunne kalde sig Formel 1-kører og lagde ud med at blive nummer to i sit allerførste grandprix. men sæsonen endte skidt. Dårlige resultater og problemer med bilen blev optakten til degraderingen til reserve – den første i hans karriere – og sendte ham ud i tvivlen. Den 24. januar i år lagde Kevin Magnussen en video ud på Twitter. En grøn gokart dukker frem i en venstrekurve og fortsætter ud af billedet, inden den igen dukker op på toppen af en lille bakke. Den hvide hjem ser uforholdsmæssig stor ud til de korte arme, men stilen er sikker, og for foden af bakken tager gokarten svinget stabilt til højre. »Mini Kev som fireårig. Jeg husker disse tider så levende. Alt jeg nogensinde har villet, var at køre race. Aldrig opgive en drøm,« står der i billedteksten. På det tidspunkt er det ikke sikkert, at Kevin Magnussen selv har været klar over, hvor tæt han var på igen at kunne udleve sin drøm. Han vidste, han var tæt på, og muligvis havde han allerede underskrevet en forhåndskontrakt, men intet var afgjort. Først i går vidste han endeligt, at hans drøm igen var vakt til live. Du kan se en stor grafik over Magnussens nye racerher.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/magnussen-udlever-igen-sin-droem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653897/12212375-04indmagnussen-172001jpg.jpeg",
            "publication_time": "Onsdag d. 03. februar 2016, kl. 22.30",
            "author": "Morten Crone Sejersbøl",
            "related_links": [],
            "attachments": []
        }
    }
}