{
    "version": "1.0",
    "document": {
        "id": 17353,
        "title": "Magnussen: Set i bakspejlet tog vi en unødvendig chance",
        "content": "Herning. Formel 1-køreren Kevin Magnussen (Renault) endte igen uden for pointene, da han kørte det tyske grandprix på Hockenheim søndag. Imens de fleste formel 1-kørere på Hockenheim var tre gange i pit, var Magnussen kun to gange forbi pitten for at få friske dæk på Renault-raceren. Den strategi var kun nok til en 16.-plads for danskeren, der dermed sluttede langt fra pointene. - Vi tog vel en chance og prøvede. Set i bakspejlet var det en unødvendig chance, men havde det virket, havde vi været heldige. - Men vi skulle nok have været hurtigere til at se, at vi ikke kunne få dækkene til at holde lige så godt, som vi kunne i fredags (til træningen, red.) og så reagere på det, men det gjorde vi ikke. - Vi skal sammen forbedre kommunikationen, når vi kører, for at kunne reagere på sådan noget som det, siger Magnussen til TV3+ efter grandprixet. I første del af løbet lavede danskeren ellers flere overhalinger og kæmpede sig godt frem fra sin startposition som nummer 16. For et kort øjeblik var han også oppe i pointene som nummer ti, men han gled længere tilbage hen mod slutningen af løbet og endte, som han startede. - Det var et meget underholdende løb - i hvert fald i den første halvdel med nogle gode kampe. Jeg gjorde, hvad jeg kunne, og det gjorde teamet også, men vi ramte den ikke rigtigt i dag, siger Magnussen til tv-stationen. Bedre gik det for briten Lewis Hamilton (Mercedes), der kunne fejre sin fjerde grandprixsejr i træk. Han kørte suverænt og fører også i den samlede VM-stilling. Kevin Magnussen kan nu holde lidt sommerferie, da der er fire uger til det næste grandprix, der afholdes i Belgien 28. august. Danskeren har fortsat kun seks point i den samlede stilling, hvor han har en 16.-plads. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/magnussen-set-i-bakspejlet-tog-vi-en-unoedvendig-chance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/59/596180/14203919-kevin-magnussen-efter-trninge.jpeg",
            "publication_time": "Søndag d. 31. juli 2016, kl. 17.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}