{
    "version": "1.0",
    "document": {
        "id": 3385,
        "title": "Magt og følelser. Det er, hvad Trumps økonomiske politik handler om",
        "content": "Donald Trump har startet sin anden præsidentperiode med en hvirvelvind af initiativer og dekreter på det økonomiske område. Herhjemme har tolden på varer fra Kina, truslen om høje toldsatser for Canada og Mexico, og måske også snart Europa, fået mest opmærksomhed. Den ene dag er detstål og aluminiumfra udlandet, der skal gøres dyrere i USA, den næste er detmåske medicin– og dermed også Novo Nordisk, der kan blive ramt. Trumps økonomiske politik er mildt sagt noget forvirrende. Der er ingen klar linje eller konsistent økonomisk tænkning, der understøtter den. Politikken er på sin vis både højre- og venstreorienteret. Den er pro-business og erhvervsvenlig, når det kommer til de skattelettelser og den deregulering, Trump har lovet. Samtidig er den arbejder- og lønmodtagerorienteret, når Trump vil genskabe tabte industrijob og holde billig arbejdskraft ude af landet. Når Trump vil indføre told på udenlandske varer, er det et klart brud med den neoklassiske økonomis logik om de »komparative fordele«, der kan opnås ved at handle med lande, som producerer ting billigere end en selv. En tilgang, der har domineret i USA og Europa de seneste mange årtier. I stedet kan det ses som en omfavnelse af ideen om »importsubstitution«, hvor man forsøger at fremme sin egen, nationale produktion af udvalgte industrivarer. Det er en tilgang, der særligt er blevet fremført af udviklingsøkonomer, og som diverse lande i Afrika og Latinamerika har eksperimenteret med, men stort set kun Sydkorea og til dels Kina har haft succes med i nyere tid. Det havde man nok snarere forventet af den erklærede socialist Bernie Sanders end af en republikansk præsident.  På samme tid er et af Trumps største initiativer, det nye Department of Government Efficiency (DOGE), som Elon Musk står i spidsen for. Det rummer en ambition om at skære gevaldigt ned på de offentlige udgifter – gerne med op til2.000 billioner dollar, hvilket er tæt på en tredjedel af det samlede amerikanske budget, hvis det står til Musk. Det er så minimalstatsagtigt, som man kan forestille sig. Det eneste gennemgående princip i Trumps tilgang synes at være hans mål om at sætte »Amerika først« og gøre det»great again«. Han har lovet at skabe en ny »gylden æra« og gøre det billigere og bedre at være amerikaner. Men de forskellige dele af Trumps økonomiske politik er i sig selv indbyrdes modsætningsfulde. Og flere af dem vil modarbejde de erklærede mål. Told på varer er nemlig til syvende og sidst en »forbrugsskat«, der vil gøre det dyrere at være amerikaner. Og sammen med flere af de øvrige tiltag vil det øge den inflation, som Trump ellers også har erklæret, at han vil få ram på. Hvordan skal man så forstå Trumps økonomiske politik? På den ene side kan den ses som et pressionsmiddel. Truslen om nye toldsatser handler ikke kun om økonomi, men er en del af de geopolitiske forhandlinger. Forhandlinger, der skal få Mexico og Canada til at øge deres grænsesikkerhed og tage imod afviste asylansøgere, reducere Kinas ekspansionisme og måske ligeledes presse Danmark til at give indrømmelser ift. Grønland. På den anden side har den en særlig følelsesmæssig appel, der taler til Trumps kernevælgere. Tolden skal »straffe« de lande, der har »snydt« USA eller er en»dårlig allieret«. Nedskæringerne i det offentlige skal ydmyge de »eliter«, der foragter Trump og hans vælgere. Og industripolitikken skal genrejse de dele af landet, særligt Midtvesten, hvor kun armoden og afmagten synes at være i vækst. Det er stoltheden, der skal genoprettes, og vreden, der skal have afløb.Og som iagttagere har påpeget, handler det mere om politiske budskaber end økonomiske ræsonnementer. Kristian Weise er udviklingschef i TrygFonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/magt-og-foelelser-det-er-hvad-trumps-oekonomiske-politik-handler-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889711/24890559-files-elon-musk-listens-as-us-president-donald-t.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 15.28",
            "author": "Kristian Weise",
            "related_links": [],
            "attachments": []
        }
    }
}