{
    "version": "1.0",
    "document": {
        "id": 14161,
        "title": "Major skriver til kvalmegrænsen",
        "content": "Første advarsel: Hvis man som potentiel bogkøber står nede hos boghandleren og studerer coveret på Preben Major Sørensens nye bog, »Forløbelser«, og bemærker, at der på flappen er citeret en anmeldelse af en tidligere Preben Major Sørensen-bog i en avis ved navn Berlinske Tidende og tænker, at hvis resten af udgivelsen er lige så sjusket, så må jeg hellere holde mig væk, så skal man tænke om igen. »Forløbelser« er formidabel prosa. Anden advarsel: »Forløbelser« er i lange stræk præcis så frastødende, som man kunne forvente/frygte af en forfatter, der siden debuten i 1965 med novellesamlingen »Ildmesteren« har været en særegen, kompromisløs og kontroversiel stemme i dansk litteratur. Hvad er »Forløbelser«? Det er fortællinger, hvor Preben Major Sørensen virtuost, billedskabende, reflekterende, ironiserende, vrængende og nogle gange det hele på én gang skriver om ting, man ikke vidste, ting, man vidste, ting, man helst ikke ville vide, og ting, man ikke vidste, at man helst ikke ville vide. Noget om sydamerikanske indianeres ritualer, for eksempel, før og efter henrettelser, hvor præsten flår »det voldsomt bankende hjerte løst, ud mellem de blodtilsølede bryster«. Noget om en procession af bødler, »hætteformummede, med økse, sværd og løkke over skulderen og kærrer fulde af torturredskaber trukket af sorte, urolige hingste.«  En historie om en nogleogtrediveårig mands seksuelle forhold til en 14-årig pige på en strand i det på det tidspunkt stadigvæk socialistiske Bulgarien. Tanker om at være sød eller død. Vandringer i kaukasiske skove. En fortælling om en kvinde af en uhyggelig, dukkeagtig skønhed, hvor døden også spiller med, for hendes »kraprøde laksko med de frygtede stilethæle, hvormed hun allerede har dræbt adskillige gode og veldædige mænd - vel at mærke uden at blive stillet til ansvar for sine handlinger - træder hårdt og sølvhvidt klingende på marmorfliserne i paladset hvor hun har indrettet sig.« En bizar affære mellem en reservelæge og en sygeplejerske, hvor sidstnævnte bliver bragt så meget ud af ligevægt af lægens forførende kys, at det udløser en hjerneblødning og en efterfølgende personlig katastrofe for den kyssende. Enkelte gange folder Preben Major Sørensen sig ud i mere udfoldede historier, som den fra Bulgarien og den fra hospitalet, oftest har hans prosa mere karakter af billeder, tableauer eller blot fabuleringer. Det rituelt onde er et tema, det gennemgående »budskab« i teksterne, der til tider er bevidst arkaiske, synes at være, at livet er kort og beskidt og især det sidste. Seksualiteten spiller også roller, mange roller, men det skønt erotiske ligger disse tekster fjernt. Der korpuleres mere, end der elskes, og har det kvindelige en særskilt værdi, er det vist mest som krop, og apropos kroppe, så gøres der ting ved dem, rundt omkring i »Forløbelser«, som man slet ikke har lyst til at referere.  At man nogle gange, mens man læser, er i en fortid, andre gange i en nutid, nogle gange i noget, der måske er geografisk tæt på, andre gange langt væk, nogle gange i tid og rum, der ikke så let lader sig definere, eller som måske er alle steder og ingen steder på én gang, er også karakteristisk for Preben Major Sørensens seneste forløbelser, og lyder det splittet, er det en splittelse, en uro, et grundlæggende ubehag, der samtidig, selv om det måske lyder paradoksalt, er en samlende kraft. Karakteristisk for såvel denne seneste Major-bog er, som for forfatterskabet i det hele taget, at den tillader sig så meget. Herunder, som antydet, at beskrive det unævnelige. Den slipper afsted med at gøre ting, som skrifter af mindre penne og ånder aldrig ville slippe godt afsted med. Anbefale denne bog kan man dog ikke gøre med samme glade selvfølgelighed, som man normalt ville anbefale et stærkt stykke prosa med. Fraråde den kan man på den anden side heller ikke, for fordi litteratur går til stregen og over stregen betyder det jo ikke, at det ikke også er litteratur, som man eller nogen kan læse med både fornøjet forbløffelse og skrækblandet fryd. Kort sagt: »Forløbelser« er litteratur i verdensklasse og til kvalmegrænsen. Resten er op til læseren.  Titel:Forløbelser.Forfatter:Preben Major Sørensen.Sider:184.Forlag:Escho.Pris:189,95.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/major-skriver-til-kvalmegraensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232215/11577006-haster-wea-01.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 22.30",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}