{
    "version": "1.0",
    "document": {
        "id": 16764,
        "title": "Malte Frøslee Ibsen: Vestagers veto viser, at det er politik og magt, frem for regler, der er limen i det europæiske samarbejde",
        "content": "I visse borgerlige kredse er det kutyme at påstå, at neoliberalismen ikke findes, men blot er venstrefløjens skraldespandsbegreb for alt det, den ikke kan lide. Enhver, der nærer den slags illusioner, bør læse historikeren Quinn Slobodians bog »Globalists« fra sidste år, der følger den neoliberale intellektuelle tradition fra dens tidligste rødder i Wien før Første Verdenskrig og frem til i dag. En af bogens mest interessante perspektiver er Slobodians diskussion af, hvordan centrale figurer i »ordoliberalismen« (en tysk gren af neoliberalismen) omfavnede og øvede indflydelse på det spirende europæiske samarbejde i årene efter Anden Verdenskrig. De ordoliberale så det europæiske fællesskab som en potentiel »økonomisk forfatning«, der kunne indkapsle den kapitalistiske markedsøkonomi i en overnational juridisk ramme og dermed afskærme den mod demokratisk politik. Denne ordoliberale forestilling om EU som en overnational økonomisk forfatning har været indflydelsesrig både hos EUs venner og fjender. Især hos konservative tyske kristendemokrater, der har forfulgt den ordoliberale forestilling som en positiv vision for unionssamarbejdet, samt hos venstrefløjskritikere af EU, der ser unionen som i sin essens neoliberal og dermed umulig at ændre. Det er da også oplagt at se Maastricht-traktatens konvergenskrav frem til den nuværende Økonomiske og Monetære Union (ØMU) og finanspagten som en vordende økonomisk forfatning, der gennem overnationale lovkrav om bl.a. budgetdisciplin og offentlig gældsnedbringelse voldsomt begrænser det demokratiske rum i den økonomiske politik i medlemslandene.  Under eurokrisen blev forestillingen om ØMUen som en slags overnational økonomisk forfatning, der underkaster medlemslandene et upartisk og ubøjeligt regelkompleks, konsekvent fremført af den tyske kansler Angela Merkel og andre europæiske konservative, når sydeuropæiske oprør mod den vækstdræbende og lidelsesskabende sparepolitik skulle bankes på plads – som i konfrontationen med Syriza-regeringen i Grækenland i 2015. I realiteten er den ordoliberale forestilling dog en illusion, der bringes selektivt i spil, når det er politisk opportunt for EUs mest magtfulde aktører. I 2003 pressede Frankring og Tyskland de andre eurolande til at suspendere Vækst- og Stabilitetspagtens strafmekanismer for offentlige budgetunderskud på over tre pct. af BNP, fordi de to magtfulde kernemedlemslandeikke evnede at holde sig inden for den grænse. Et andet brud på EUs »ukrænkelige« regler var, da Mario Draghi, direktøren for den Europæiske Centralbank, under eurokrisens højdepunkt i sommeren 2012 spontant erklærede sig villig til at »do whatever it takes« for at redde den eksistentielt truede møntunion under en tale i London. Kritikere som den tyske Bundesbank-præsident Jens Weidmann fastholder dog, at Draghis efterfølgende masseopkøb af europæiske statsobligationer forbryder sig mod ECBs prisstabilitetsfokuserede mandat. Senest er den ordoliberale forestillings illusoriske karakter fremtrådt i reaktionerne påMargrethe Vestagers veto mod fusionen af togdivisionernehos tyske Siemens og franske Alstom på grund af den koncentration af markedsmagt, fusionen ville resultere i. EU-Kommissionens blokering er blevet mødt med rasende protester fra tysk og fransk side – og såmænd ogsåpå lederplads i denne avis– med argumentet om, at det stiller Europa dårligere i konkurrencen med kinesiske togproducenter. Indstillingen i Berlin og Paris er altså, at EU-reglernes hellige ukrænkelighed holdes kompromisløst i hævd, når f.eks. desperate grækere med et overvældende folkeafstemningsflertal afviser drakoniske og økonomisk vanvittige betingelser for yderligere lån til den insolvente græske statskasse, men at EU-reglerne bøjes, suspenderes og ignoreres, når de risikerer at skade tyske og franske interesser. Læren heraf er, at det ikke blot er regler og love, der holder sammen på EU, det er i sidste instans politik – og magt. Det er gode nyheder for os, der ønsker en anden politik i EU end evige offentlige nedskæringer, løndepression og juridiske benspænd for demokratiet. Politiske institutioner har ikke en uforanderlig »essens«. Hvad der er gjort ved politik, kan omgøres ved politik, hvis den politiske magtbalance skifter. Enkelte neoliberale tænkere var modstandere af det europæiske samarbejde netop på grund af risikoen for, at venstrefløjen kunne bemægtige sig de europæiske institutioner som et demokratisk redskab rettet mod den kapitalistiske markedsøkonomi. Det kan kun undre, at den europæiske venstrefløj endnu ikke har accepteret den ufrivillige invitation.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/malte-froeslee-ibsen-vestagers-veto-viser-at-det-er-politik-og-magt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1116451/22645706-malte-frslee-ibsen.jpg",
            "publication_time": "Tirsdag d. 12. februar 2019, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}