{
    "version": "1.0",
    "document": {
        "id": 6112,
        "title": "Man skal høre sandheden fra en ugle i en kørestol – tre grunde til at Europas gæld må få nakkehårene til at rejse sig",
        "content": "»Datoen 12. oktober 2020 vil gå over i tysk finanshistorie. For første gang voksede den nye statsgæld med over 10.000 euro i sekundet, endnu hurtigere end under den globale finanskrise i 2007-2009, hvor der var et enormt lånebehov.« Så enkelt kan man faktisk illustrere, hvad coronakrisen har gjort ved tysk økonomi. Og ikke bare tysk økonomi. Man kan lave gældsure rigtig mange steder i Europa og verden, hvor coronakrisen har slået bunden ud af statskasserne. Tallene er skræmmende. Underskuddet på statsfinanserne i Spanien, Grækenland, Italien, Belgien og Frankrig ligger ifølge nye tal fraEurostatpå den forkerte side af otte procent af BNP, hvilket er en urovækkende afstand til traktatens underskudsgrænse på bare tre procent af BNP. Danmark er i dag simpelthen det eneste land blandt alle EUs 27 medlemslande, som ikke bryder traktatens regler. En skræmmende observation. Advarslen om gælden i Tyskland kommer ikke fra hvem som helst. Man kan kalde Wolfgang Schäuble, som forleden dag skrev enkronik i Berlingske, for et slags tysk svar på den tidligere minister og formand for Folketinget Erling Olsen (S). Erling Olsen blev en gang i en bestemt sag spurgt, om han var en høg eller due, hvortilErling Olsen svarede, at han var en ugle. Thomas Bernt Henriksen er erhvervsredaktør på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup. Det kan man også sige omSchäuble, som de fleste stadig bedst kender som tysk finansminister under Angela Merkel 2009-2017 – og altså dermed finansminister under den europæiske gældskrise 2010-2011. Men Schäuble er ikke forhenværende og er – ligesom Erling Olsen var en gang – indehaver af det næstfineste embede i sit land, nemlig formand for den tyske Forbundsdag. Han rangerer dermed lige under den tyske præsident. Også i Danmark rangerer formanden for Folketinget over statsministeren, men under Dronningen, naturligvis. Gældseksplosionen i Europa får den hjemlige debat om gæld og finanspolitik til at ligne en tivolitur, selvom bølgerne stadig kan gå højt. Kernen i den hjemlige gældsdebat var statsministerens berømte udtalelser iTV 2om, at det var borgerligt og gammeldags at tænke i at betale gæld tilbage, ligesom blandt andet beskæftigelsesminister Peter Hummelgaard (S) iPolitikenog på sociale medier har forsøgt at miskreditere krisepolitikken, som blev ført af blå blok, da finanskrisen rasede i 2008-2010 og i årene efter. Hummelgaard har ligesom mange andre socialdemokrater en behændig tendens til at tørre ansvaret af på blå blok og at glemme, at Danmark havde en socialdemokratisk regering og finansminister i årene 2011-2015.  I månedsvis har@TomJensen1966og@ThomasBerntH, ensomt, ført kampagne om, at regeringen opførte sig dybt uansvarligt i pandemien. Ankers spøgelse er set i Pilestræde, forståes. Virkeligheden viser t gengæld, som statsministeren sagde, det nytter at investere sig ud af krisen Det er et gammelt debatkneb at føre mennesker, som man er enig med, frem som ugler i den økonomiske debat. Man kan også læse Schäubles indsigter på en lidt mere følsom måde. Schäuble er en tysk kristendemokrat, dybt forankret i den tyske idé om økonomisk stabilitet og lav inflation. I en verden, hvor centralbankerne fører pengepolitik med utraditionelle midler, og hvor økonomerne midt i en dyb sundhedskrise diskuterer finanspolitikkens rolle i en nulrenteverden, skal man måske ikke finde de rigtige svar hos Schäuble. Men man kan i Schäubles kronik se konturerne af nogle af de dybt komplicerede udfordringer, som Europa står med efter coronakrisen og i lyset af gældskrisen i 2010-2011. Her er tre af dem: Er gælden i nogle af eurolandene allerede så stor, at landene ikke kan vokse sig ud af den på den anden side af coronakrisen? Der findes ikke et klart svar, og Schüable giver det heller ikke, men påpeger den enkle logik, at jo højere gælden er, desto sværere er det at vokse ud af den. Har Den Europæiske Centralbank (ECB) med sine enorme opkøb sået kimen til en inflation, man ikke kan styre, og som kan udløse betydelige sociale konsekvenser, når den viser sig, ved at udhule købekraften af løn og dermed forstærke tendensen til stigende ulighed under coronakrisen. ECBs krisepolitik kan hurtigt komme under hård beskydning, når coronakrisen er slut. Er det overhovedet muligt at genetablere nogle finanspolitiske spilleregler på den anden side af coronakrisen, som landene vil respektere. Allerede i 2018 var den danskeprofessor Niels Thygesen,som også er formand for EUs finanspolitiske råd, medforfatter til et forslag om en reform af reglerne. De finanspolitiske spilleregler er suspenderet under krisen, og stadig flere europæiske topøkonomer mener, at de skal reformeres efter krisen for at tage højde for et meget højere gældsniveau. »Hvis medlemmerne af et statsforbund som eurozonen overlades til sig selv, vil de alt for let være fristet til at optage gæld på bekostning af fællesskabet. Det er næsten umuligt at få balance i statsbudgetterne i stærkt forgældede lande uden pres udefra,« observerer Schäuble i sin kronik. Det kan lyde fornuftigt og ansvarligt fra et dansk perspektiv, hvor økonomisk ansvarlighed nærmest ligger i vores dna, men sætningen er dynamit i de lande, hvor gælden er alarmerende høj, og hvor man ikke vil lade sig kommandere rundt af EU eller eurolandene, som vi også så efter gældskrisen med markant fremgang for populistiske partier. Hvad rager det Danmark, kan man spørge? Alt, lyder svaret. Danmarks styrke og svaghed er, at vi står uden for euroen. Den økonomiske debat i Danmark ville sikkert ligne et indlæg fra Schäuble, hvis den danske statsgæld var optaget i euro i stedet for i kroner, og hvis danske politikere skulle forklare de enorme finanspolitiske ubalancer i Italien eller Spanien over for vælgerne. Det skal de ikke. Men heri ligger også en fare, nemlig at Danmark begår dyre fejl i den økonomiske politik, fordi der blandt vælgerne – og dermed politikerne – ikke er en erkendelse af, at Europa står i sin anden økonomiske skæbnestund på bare ti år. Uanset hvor høj statsgælden er i enkelte af eurolandenes, er Europas eneste vej ud af krisen at få sat gang i et holdbart og stærkt opsving. Det er den uhyggelige bagside af at have tårnhøj gæld. Vækst er dermed et europæisk imperativ efter coronakrisen, fordi gælden er så høj, som den er. Det ubesvarede og uklare spørgsmål er, om eurolandene også har evnerne til at frigøre væksten efter krisen. Ingen ved det i dag. I Grækenland, Italien, Portugal, Spanien, Cypern, Frankrig og Belgien er gælden over 100 procent af BNP eller 2,5 gange Danmarks ØMU-gæld, viser tallene fraEurostat. Beskeden fra Wolfgang Schäuble til Danmark er tydelig. Der er ikke behov for flere finanspolitiske eksperimenter herhjemme, fordi der eksperimenteres rigeligt rundt omkring os – medmindre Schäubles egne dybe bekymringer er berettigede, og så har vi til gengæld brug for al den ammunition, vi kan drømme om.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/man-skal-hoere-sandheden-fra-en-ugle-i-en-koerestol-tre-grunde-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1414365/23726429-greece-eu-eurozone-economy-finance.jpg",
            "publication_time": "Søndag d. 25. april 2021, kl. 10.15",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}