{
    "version": "1.0",
    "document": {
        "id": 6519,
        "title": "Man Rays kunstneriske ligninger er en gave til begge hjernehalvdele",
        "content": "Hvem skulle tro, at man i begyndelsen af det 20. århundrede kunne finde en samling abstrakte skulpturer på en parisisk skole for matematik? Man Ray vidste det i hvert fald ikke, indtil hans kollega Max Ernst gjorde ham opmærksom på det. I 1934 opsøgte Man Ray Institut Henri Poincaré og fotograferede nogle af dem. Det var så ikke rigtige skulpturer, selv om de lignede noget, billedhuggeren Jean Arp omtrent samtidig begyndte at arbejde med. Genstandene på Institut Henri Poincaré var ældre, og de var trods deres skulpturelle udformning heller ikke rigtig kunst. De var modeller. De var forsøg på at visualisere matematiske ligninger. Resultaterne af Man Rays optagethed er blandt overraskelserne på Glyptotekets Man Ray-udstilling, der dog også indeholder eksempler på, hvad Man Ray i øvrigt beskæftigede sig med.  Emmanuel Rudnitzky (1898-1976), der under navnet Man Ray blev til en af den tidlige avantgardes hovedpersoner, blev født i USA, hvor han uddannede sig som maler. Som så mange andre amerikanske kunstnere blev han dybt påvirket af den berømte udstilling i 1913 the Armory Show, der præsenterede et bredt udsnit af den samtidige europæiske avantgarde, herunder skikkelser som Braque, Picasso, Cézanne, Duchamp og Kandinsky. Udstillingen var en skandale af den art, der gjorde den til en succes. Der var nok, der tog afstand, og der var nok, der blev fascineret, til at det ændrede amerikansk kunst fra en stilfærdig affære påvirket af tidligere europæisk kunst til fra midten af 1960erne at gøre USA til en kunstnerisk stormagt. Man Ray måtte til Paris, og da han ankom i 1920, blev han hurtigt en del af den forrygende forandring, der var i gang i europæisk kunst med Paris som omdrejningspunkt. Det var tiden med dadaisme og surrealisme, og Man Ray var da også med på den første egentlige surrealistudstilling i 1925. Han arbejder på det tidspunkt med skulpturer og objekter, der har fået en plads i kunsthistorien og nogle også på udstillingen – og så er han stærkt optaget af fotografi. Både det kommercielle og kunstneriske fotografi.  Hvad det sidste angik, arbejdede han blandt andet med fotografiske optagelser uden egentligt kamera; altså billeder, der bliver til i et mørkekammer gennem belysning af genstande holdt op over lysfølsomt papir. Han kaldte dem rayogrammer eller rayografier. Det var den interesse for fotografi, der førte til besøgene på Institut Henri Poincaré, hvor han tog billeder af de matematiske modeller. Resultaterne indbragte ham stor anerkendelse, og den tog han med tilbage til USA i 1940, da Anden Verdenskrig brød ud, og Paris blev et usundt sted at være for ham. Trods tidens vilde udskejelser med dadaisme og kunst skabt af på det tidspunkt ukonventionelle materialer som bøjler, metronomer og indpakkede genstande, forblev Man Ray maler og skabte blandt andet en serie over sine gamle fotografier. Det var malerier, han gennem titler knyttede til forskellige af Shakespeares skuespil, og som han gav fællestitlen »Shakespearske ligninger«. Man kan jo prøve at løse dem. Man kan prøve at forbinde billederne med skuespillene. Men det er ikke sikkert, ligningerne har en løsning. Eller også er løsningen forskellig fra gang til gang. Man Rays betydelige værk er alvorligt – men det er samtidig løssluppent. Han var selvfølgelig skakspiller, og mange af hans værker synes at være en leg med ord, begreber og forestillinger.  I overensstemmelse med det er Glyptotekets iscenesættelse af udstillingen også elegant og legende. Som et skuespil i et teater er sektionerne på museet delt op i akter. Og over det hele kunne man sætte et citat af Piet Hein: »Den der kun tager spøg for spøg og alvor kun alvorligt. Han (eller hun) har faktisk fattet begge dele lige dårligt.« Hvem:Man Ray. Hvor:Glyptoteket i København, tirsdage-søndage kl. 11-18, torsdage tillige til kl. 22. Til 29. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/man-rays-kunstneriske-ligninger-er-en-gave-til-begge-hjernehalvdele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44082/9554426-05magray1jpg.jpeg",
            "publication_time": "Lørdag d. 04. juli 2015, kl. 20.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}