{
    "version": "1.0",
    "document": {
        "id": 22212,
        "title": "Man forstår godt, hvorfor Donald Trump er sur over den her film",
        "content": "Timingen på den her film kunne simpelthen ikke være bedre. Få uger inden det amerikanske præsidentvalg kommer den iranskfødte, danskboende instruktør Ali Abbasis film om Donald Trumps unge år, »The Apprentice«. Donald Trump har forudsigeligt nok truet med retssager og har på sit eget sociale medie Truth Social kaldt filmen»et billigt, ærekrænkende og politisk modbydeligt smædeskrift«. Af samme grund har Ali Abbasi haft svært ved at finde en amerikansk distributør til filmen. Det er dog lykkedes, og heldigvis for det, for »The Apprentice« fortjener at blive set. Ali Abbasi har selv sagt, at der ikke er noget med i filmen, som man ikke kan læse på Wikipedia, men alligevel nuancerer den billedet af Trump. I hvert fald lidt. Ivana Trump (spillet af Maria Bakalova) anklagede Trump for seksuelt overgreb i en bog fra 1993, men trak senere anklagen tilbage. Overgrebet er dog med i »The Apprentice«. PR-foto: Nordisk FilmFold sammenLæs mere Vi møder hovedpersonen, spillet af Sebastian Stan, i 1973, hvor han opkræver husleje i sin fars ejendomme, men er enormt opsat på at stige til tops og lære de rigtige mennesker at kende. Et af de rigtige mennesker er advokaten Roy Cohn (Jeremy Strong, kendt fra »Succession«), som tager Trump under sine vinger og bliver ikke bare hans mentor, men også en faderfigur, ikke mindst fordi Cohn kan se et potentiale i Trump, som hans far, Fred Trump Sr. (Martin Donovan), ikke kan. Det er også Roy Cohn, der lærer Donald Trump sine tre leveregler, som Trump i den grad tager til sig:  Roy Cohn hjælper Trump-familien ud af et muligt sagsanlæg om racisme (som de åbenlyst er skyldige i), sikrer Donald Trump en massiv skatterabat, da han vil bygge et luksushotel på 42nd Street, selvom byen New York er ved at gå fallit og alt muligt andet. Alt sammen ved hjælp af trusler, afpresning og generelt at opfatte loven som vejledende. Under Cohns vinger går Trump fra at være ambitiøs, men usikker, til den figur, vi kender i dag. Selvom filmen egentlig ikke dæmoniserer Trump, fremstilles han som en skruppelløs bølle, der er fuldstændig blottet for empati og er villig til at tromle over alt og alle for at få sin vilje. Og tager amfetamin og begår et seksuelt overgreb mod sin kone Ivana (Maria Bakalova). Men hvis man kender Donald Trump ret – og det føler mange af os jo, at vi gør – er det, der har gjort ham mest sur, sikkert, at »The Apprentice« viser, at han får foretaget både en fedtsugning og en hårtransplantation. Sebastian Stan gør det glimrende som Donald Trump og har især ramt Trumps distinktestream of consciousness-agtige måde at tale på. Det er dog Jeremy Strong som Roy Cohn, der totalt stjæler billedet i hver eneste scene, han er med i, og det skulle være meget mærkeligt, hvis ikke der falder en Oscar-nominering af for bedste birolle. Hvis man skal indvende noget om »The Apprentice«, er det, at der ikke som sådan er nogen naturlig dramaturgi – den skrider blot fremad, i takt med at tiden går. Og så bliver man, som Ali Abbasi også selv nævner, aldrig rigtig overrasket over noget. Det skulle da lige være, at et portræt som dette her burde være fuldstændig ødelæggende for en amerikansk præsidentkandidat, men at alle ved, at Donald Trump også har gjort mange andre mindst lige så kontroversielle ting, og at det tilsyneladende ikke rigtig betyder noget for hans chancer for at indtage Det Hvide Hus. »The Apprentice«. Biografisk drama, 122 minutter. Instruktion: Ali Abbasi. Med: Sebastian Stan, Jeremy Strong, Maria Bakalova med flere. Premiere 17. oktober i biografer landet over.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/man-forstaar-godt-hvorfor-donald-trump-er-sur-over-den-her-film",
            "image_url": null,
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 10.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}