{
    "version": "1.0",
    "document": {
        "id": 10592,
        "title": "Man tror ikke sine egne ører: Her er den danske »Succession«-familie, og det er næsten for godt til at være sandt",
        "content": "Man tror ikke sine egne ører. Det må tilrettelæggerenMads Brüggerog hans håndgangne mænd på Frihedsbrevet heller ikke have gjort, da de lyttede sig igennem noget af det overvældende og omfangsrige materiale. Podcasten »Huset Færch« byder på et materiale, der næsten er for godt til at være sandt. Men det er det ikke. De lydoptagelser, der er faldet dem i hænde, afslører dramatiske samtaler, det aldrig har været meningen, at andre end de tilstedeværende skulle høre. Dybt fascinerende, højspændte scener, der bringer os helt tæt på dramaet i Danmarks 20.-rigeste familie, tobaksfamilien Færch, hvis anselige formue og udvidede virksomhed hviler på tobaksimport. Og som ikke står tilbage for de benhårde replikskifter, man kan høre i den aktuelle successerie på HBO »Succession«, der også handler om magten i et familiedynasti. Mange husker nok stadig denforbitrede retssag, hvor den stenrige enke Tineke Færch lå i strid med sin egen datter, Merethe Færch, som hun mente uretmæssigt havde fået overdraget en række A-aktier, der sikrede hende indflydelse i Færch-familiens forretningsimperium. Den historie er også en del af Frihedsbrevets spektakulære podcastserie, hvor Mads Brügger, blandt andet i selskab med journalisten Carsten Norton, forsøger at holde rede på, hvad der er op og ned, sandt og falsk i dem fortsatte sag om stridigheder og intriger bag kulisserne i familiens to grene – Strandvejs-familien og den endnu rigere jyske gren. Hele omdrejningspunktet for første sæson af serien – vi kan forstå, at mere er på vej – er den udrangerede Erik Færchs forsøg på at revanchere sig. Han føler sig kørt ud på et sidespor, franarret sin arv, da faderen – med moderen, Tineke Færch, som medunderskriver – testamenterede al københavnergrenens fremtidige indflydelse i familievirksomhederne til hans søster, Merethe, som han for længst ikke er på talefod med længere: »Allerede som barn løj hun«. Mads Brugger en en mester i at formidle et tibageholdt drama, der afsløres bid for bid.Fold sammenLæs mereFoto: Søren Bidstrup. Optagelserne med Erik Færch er endeløst fascinerende. Fra et luksuriøst rekonvalescenthjem i Davos i Schweiz giver han sit besyv med, når Brügger ringer ham op for at få en kommentar til hver afsnit i sit forsøg på langsomt at hitte rede i forviklinger, intriger og magtkampe. Stemmen lyder som en gammel optagelse fra 1950erne. Ordvalget og tankegangen vidner om en privilegeret tilværelse, et lukket Strandvejs- og Herlufsholm-miljø, fjernt fra mange andres virkelighed. Og der tegner sig et billede af et menneske, der først og fremmest angler efter den kærlighed, han aldrig har fået. Men taler han sandt? Har man i virkeligheden konsekvent rottet sig sammen mod ham i familien og kørt ham ud på et sidespor, fordi man ikke mente, han var egnet til at have indflydelse på familiens omfattende virksomhed? Eller er han et offer for sin egen paranoia? En fantast? Det er det morads, Mads Brügger med stor koncentration og tungen lige i munden prøver at styre lytterne igennem. Stor hjælp får han ikke fra modparterne, søsteren Merethe og den jyske grens familieoverhoved, den magtfulde forretningskvinde Lone Færch. De smækker ganske enkelt røret på, når Frihedsbrevet ringer. Effektiv lydjournalistik. Men moralsk balancerer Brügger opgaven fornemt ved hele tiden at stille tvivlen til skue og diskutere den med Norton: På den ene side. På den anden. Måske. Måske ikke. Hvordan skal vi tolke dette? Det bliver til otte afsnits fascinerende, nærmest detektivisk podcast, for Brügger er en dramaturgiens mester, der er eminent til at spænde forventningerne. Men han leverer, for historien og den metodiske research er til det. Og så er han udstyret med et hemmeligt våben: De autentiske lydspor, Erik Færch gennem mange år har optaget af private samtaler i familien. Merethe Færch har afvist at medvirke i Frihedsbrevets podcast.Fold sammenLæs mereFoto: Claus Bech. Det hele kulminerer i den chokerende, dokumenterede seance, hvor Tineke Færch, muligvis stærkt suspekt ansporet af sine advokater, forsøger at presse datteren til at afskrive sig sine aktier og levere dem tilbage til moderen i en nøje orkestreret manøvre. Scenen, dens dramatiske udvikling og dialogens groteske giftighed kunne man ikke have skrevet. Vi befinder os en ondskabsfuld, grandios sæbeopera. Her er ligefrem en mor, der sætter en kontant pris på sin egen moderkærlighed. Rystende. Hvad skal vi med en podcast som »Huset Færch«? Først og fremmest leverer den et fascinerende indblik i, hvordan det i hvert fald kan foregå i det pengestærke, danske overklassemiljø, vi aldrig nogensinde ellers får adgang til. Som lukker sig selv. Lever bedst – og lever godt – i diskretion bag meterhøje ligusterhække og lukkede porte. Men den er også en rystende skildring af en familie, hvor kærligheden er erstattet af kampen om penge og indflydelse. Og en skildring af den uretfærdige, men brutale sandhed, der handler om, at nogen har den, nogen har den ikke. Fordi du er arving til et imperium, er det ikke sikkert, du har det, der skal til. Direktør Lone Færch er den jyske gren af Færch-familiens overhoved. Hun fremstilles af Erik Færch som hans onde ånd. Heller ikke hun har ønsket at medvirke i Frihedsbrevets podcast.Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Blandt andet derfor lytter vi til »Huset Færch« med lige dele fascination og forskrækkelse: Den bekræfter os i den gammelkendte forestilling, vi godt kan lide at nære, især når vi er almindeligt dødelige med en halvflad sparekassebog og en småfedtet pension: At magt korrumperer. At penge ikke kan købe dig lykken. Og at de rige æder deres egne børn. Den dokumenterer i hvert fald, at der er ikke er plads til følelser, når millionerne ruller. Man kan godt være meget fattig, selv om man er meget, meget rig. »Huset Færch«. Podcast i 8 dele. Kan streames fra frihedsbrevet.dk. Tilrettelægelse: Mads Brügger, Carsten Norton, Thomas Arent, Magnus Mio. En ny sæson med fokus på den jyske gren af Færch-familien er under opsejling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/man-tror-ikke-sine-egne-oerer-her-er-den-danske-succession-familie-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1706997/24505342-.jpg",
            "publication_time": "Lørdag d. 26. august 2023, kl. 19.11",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}