{
    "version": "1.0",
    "document": {
        "id": 13599,
        "title": "Man bemærker ham mest, når han ikke er med – landsholdets hjerte er en københavner med lækkert hår",
        "content": "Der er spillet 40 minutter af Danmarks åbningskamp ved VM i Qatar, da Thomas Delaney kaster sig ned i en glidende tackling. Aktionen er perfekt, men den tunesiske modspiller lander uheldigt oven på Delaney, der med det samme mærker en skarp smerte i knæet. Han forsøger at spille videre – det skal løbes væk, tænker han – men kort tid efter må han forlade banen med hovedet i hænderne. »Vi var kun lige gået i gang, så jeg tænkte, at det måtte være løgn. Det skulle ikke være mine sidste minutter til VM.« Men det blev det – og det blev også Thomas Delaneys sidste optræden i den rød-hvide trøje i et år. Et år, hvor danskernes begejstring over landsholdet smuldrede på grund af fadæsen i Qatar og den efterfølgende periode med dårligt spil og haltende resultater. Han var tiltænkt en nøglerolle på Danmarks hold, men Thomas Delaney måtte allerede udgå halvvejs inde i første kamp til VM-slutrunden i Qatar i 2022.Fold sammenLæs mereFoto: Søren Bidstrup. Situationen var derfor presset, da Thomas Delaney endelig vendte tilbage i efteråret, hvor landsholdet stod over for to »finaler« mod Finland og Slovenien. Og pludselig blev det tydeligt, hvor savnet den utrættelige midtbanespiller havde været. Først blev han skiftet ind i Helsinki og var med til at kæmpe en smal sejr hjem, inden han selv indtog hovedrollen i den afgørende hjemmekamp mod slovenerne. Thomas Delaney blev kampens spiller og sendte Danmark til EM med sit mål til 2-1, hvilket fik de danske fans i Parken til igen at synge højt og taktfast om hans »lækre hår«. Landstræner Kasper Hjulmand holdt sig heller ikke tilbage, da han efter kampen skulle sætte ord på, hvor vigtig hans tilstedeværelse er: »Thomas Delaney har det med at få revet folk med sig. Han gør gode ting selv, men det, han gør for andre omkring sig, er endnu bedre.« Thomas Delaney hyldes af sine holdkammerater efter at have scoret til 2-1 mod Slovenien. Et mål, der sendte Danmark til EM.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selv kalder Thomas Delaney det mest tilfældigt, at landsholdet tilsyneladende er bedre, når han er med. Men måden at beskrive sin egen spillestil siger meget om, hvorfor han er så populær. »Jeg måler altid min præstation på, om holdet gør det godt. Min opgave er i høj grad at give andre spillere frirum til at afgøre kampene. Så kan jeg stå et eller andet sted nede på midten med hævede arme, når vi scorer,« siger Thomas Delaney. Berlingske har mødt den populære midtbanespiller til et interview frem mod EM i Tyskland. Thomas Delaney er født og opvokset på Frederiksberg og begyndte som lille dreng at spille fodbold i KB (Kjøbenhavns Boldklub). Her tilbragte han alle sine ungdomsår, indtil F.C. København i 2009 tilbød ham en professionel kontrakt. Allerede som 18-årig fik han debut i Superligaen, og senere blev han både anfører og fanfavorit, selvom ingen forbandt Thomas Delaney med lækre finter eller flotte mål. Han blev allerede som helt ung anfører for sin hjerteklub, F.C. København, og Thomas Delaney drømmer stadig om at vende tilbage en dag. Her fejrer han en sejr på Brøndby Stadion i december 2013.Fold sammenLæs mereFoto: Arkivfoto: Liselotte Sabroe/Ritzau Scanpix. Til gengæld havde han et »vidunderligt gåpåmod«, som den norske træner Ståle Solbakken har formuleret det. »Mange af os unge, der kom ud af F.C. København dengang, var ikke på internationalt niveau rent fodboldmæssigt. Men vi fik en uddannelse, der gjorde os robuste og modstandsdygtige,« siger Thomas Delaney. Efter at have vundet fire danmarksmesterskaber og repræsenteret F.C. København i Champions League, skiftede han i 2017 til Werder Bremen og har siden tørnet ud for blandt andre Borussia Dortmund og Sevilla. I dag er Thomas Delaney 32 år, spiller i belgiske Anderlecht og er stadig sulten efter flere oplevelser. »Jeg har mod på meget mere, og det er jeg nødt til – for lige så snart jeg tænker, at det er fint nok, er jeg færdig. Min spillestil kræver, at jeg stiller høje krav til mig selv,« siger han. Thomas Delaney har haft en flot karriere og spillet på flere store adresser i Europa. Her er han i aktion for Sevilla imod Manchester City og den norske superstjerne Erling Haaland.Fold sammenLæs mereFoto: Thomas Coex/AFP/Ritzau Scanpix. Alderen betyder dog, at karrierens efterår unægteligt nærmer sig. Men Thomas Delaney har stadig ingen planer for, hvordan det sidste kapitel skal se ud. Han har kun ét ønske: »FCK er mit hold. Jeg har spillet i klubben i 22 år, og jeg kunne selvfølgelig godt tænke mig at trække den hvide trøje over hovedet igen.« Det er ikke kun F.C. København, der har været en rød tråd i Thomas Delaneys karriere. Morten Olsen var således stadig landstræner, da den dengang unge københavner fik debut for Danmark i 2013 – og til sommerens EM-slutrunde kan han runde 80 kampe i rødt og hvidt. Et jubilæum, der kun er meget få forundt. I begyndelsen kæmpede han med at finde sig til rette, men under Åge Hareide, der var landstræner fra 2016 til 2020, lykkedes det Thomas Delaney at bide sig fast og tilkæmpe sig en fast plads i startopstillingen. Da Kasper Hjulmand overtog styringen, fastholdt han den. Thomas Delaneys blot femte landskamp var en afgørende playoffkamp om at kvalificere sig til EM i 2016 mod ærkerivalerne fra Sverige. Kampen endte 2-2, og Danmark blev elimineret, men Thomas Delaney beskriver det som sin første gode kamp i rødt og hvidt.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selv tilskriver Thomas Delaney sin attitude en stor del af æren. »Jeg er, som jeg er. Jeg kommer selvfølgelig ind med respekt, men også med en lille smule albue for at gøre plads til mig selv,« siger han. I de seneste år har de spidse albuer været nødvendige. Det vrimler nemlig med dygtige danske midtbanespillere i de store europæiske ligaer – og der er kun tre pladser i landsholdets startopstilling. Thomas Delaney kalder det den hårdeste konkurrencesituation i sin tid på landsholdet, men konstaterer samtidig, at der i over ti år har været stor efterspørgsel efter hans kvaliteter. Derfor var han heller ikke bange for, at skaden mod Tunesien – efterfulgt af et svært ophold uden spilletid i tyske Hoffenheim – betød enden på hans landsholdskarriere. »Det var selvfølgelig tungt, og jeg var irriteret og bitter over situationen, for jeg sætter en ære i at spille for landsholdet. Det er en meget stor del af min karriere. Heldigvis havde jeg gode snakke med Kasper Hjulmand undervejs,« siger Thomas Delaney. De danske roligans har i mange år haft Thomas Delaney som en af deres absolutte favoritter. Her hilser han på fansene efter at være blevet hyldet i forbindelse med en VM-kvalifikationskamp mod Israel i Parken i september 2021.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Han fik kæmpet sig tilbage og beviste i sit comeback, at han fortsat har meget at bidrage med – selvom hans mål mod Slovenien ikke er symptomatisk for hans spillestil. »Christian Eriksen udtrykker sig ved at lave oplæg og mål, jeg udtrykker mig på en anden måde. Min største evne er at gøre mine medspillere gode.« Er det en af grundene til, at danskerne godt kan lide dig, tror du? »Danskerne er i virkeligheden meget simple. De vil gerne kunne spejle sig i os og se noget hjerte. De vil gerne se, at vi brænder for det. Og jeg har altid spillet på en måde, hvor det er meget tydeligt,« siger Thomas Delaney. Han spillede samtlige kampe ved sin første slutrunde til VM i 2018, da Danmark kun var en straffesparkskonkurrence fra at spille sig i kvartfinalen. Og tre år senere, ved EM i 2021, var Thomas Delaney en af nøglespillerne på holdet, der nåede semifinalen og vandt danskernes hjerter. Thomas Delaney skrev sig for alvor ind i landsholdets historiebøger, da han scorede til 1-0 i EM-kvartfinalen mod Tjekkiet i sommeren 2021.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Derfor gjorde det ondt, da han allerede efter den første kamp måtte udgå fra VM i 2022 og se magtesløs til, mens landsholdet skuffede alt og alle. »Det var meget svært, fordi det var tydeligt, at intet fungerede. Selvom jeg ikke spillede, føltes det som et stort personligt nederlag, da vi røg ud,« siger Thomas Delaney. Han erkender, at det har taget spillerne lang tid at komme sig oven på oplevelsen i Qatar, hvor landsholdet fik hård kritik for både præstationerne på banen og kommunikationen om den betændte politiske situation i landet. Men nu begynder en ny slutrunde i helt andre rammer, der ifølge Thomas Delaney passer landsholdet perfekt. »Der har været bump på vejen, men jeg synes, vi er ved at bygge noget godt op igen. Og det kommer til at betyde meget, at vi skal spille i Tyskland med tusindvis af danskere i ryggen, der kan skubbe os, når der er brug for det. Vi er bedre, når nationen er med os,« siger han. Det seneste halvandet års tvivlsomme præstationer betyder, at forventningerne til landsholdet er beskedne. Men Thomas Delaney minder om, hvor hurtigt tingene kan vende. »På den måde er fodbold befriende simpelt. Succes avler anerkendelse, og når du vinder fodboldkampe, er du en stor kanon. Danskerne vil gerne underholdes, og vi vil gerne spille god fodbold. Forhåbentlig går det op i en højere enhed, når vi kommer til Tyskland.« Han var væk fra landsholdet i et år, men Thomas Delaney er kommet stærkt tilbage og kommer med garanti til at spille en rolle til EM i Tyskland.Fold sammenLæs mereFoto: Søren Bidstrup. Danmark er placeret i gruppe C med England, Slovenien og Serbien, og Thomas Delaney tøver ikke med at påtage sig favoritværdigheden til at gå videre. »England er selvfølgelig store favoritter, men vi ser os selv som et hold, der skal slå Slovenien og Serbien,« siger han. Kan I vinde EM? »Vi er skuffede, når vi taber, uanset hvem modstanderen er. Fodbold handler om at vinde, og det går vi selvfølgelig efter – selvom vi ved, hvor svært det bliver.« Det danske landshold spiller åbningskamp mod Slovenien søndag den 16. juni klokken 18.00. Kampen kan ses på DR.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/man-bemaerker-ham-mest-naar-han-ikke-er-med-landsholdets-hjerte-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795213/24704027-thomas-delaney-fodbold-landskamp-i-parken-danmark.jpg",
            "publication_time": "Lørdag d. 15. juni 2024, kl. 20.39",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}