{
    "version": "1.0",
    "document": {
        "id": 20910,
        "title": "Man bliver decideret arrig af at se denne film. På en god måde …",
        "content": "DaFrancisco Francodøde – nogle vil sigeendeligdøde – i november 1975, skulle Spanien pludselig vænne sig til at være et demokrati efter 36 års diktatur. Det gør man ikke bare sådan lige fra den ene dag til den anden, og filmen »Prison 77« zoomer ind på et lille og sikkert ret overset hjørne af denne transformation. Nemlig Spaniens fængselsvæsen. Handlingen starter i februar 1976 – altså blot tre måneder efter Francos død. Den unge revisor Manuel (Miguel Herrán, kendt fra Netflix-hittet »Papirhuset«) bliver hældt i fængsel for underslæb. Han bliver vel at mærke fængslet uden decideret at være dømt for noget, og det viser sig at være ganske normalt, at indsatte sidder fængslet i årevis uden rettergang. Under kummerlige forhold, hvor det er mere sandsynligt at få serveret knippelsuppe af et voldeligt vagtkorps end rigtig aftensmad. Samtidig er de indsatte en løjerlig blanding af »rigtige« forbrydere og småkriminelle og så folk, der sidder fængslet for forbrydelser i stil med homoseksualitet eller at have en anden politisk holdning end Franco-regimet. Miguel Herrán (tv) kendt fra Netflix-hittet »Papirhuset« spiller den lidt naive Manuel, mens Javier Gutiérrez (th.) er den barske livstidsfange Pino.Fold sammenLæs mereFoto: Filmbazar. Manuel forsøger først på egen hånd at klage over forholdene, men indser, at det ikke er en kamp, man kan vinde. I en stærk scene bliver han frarøvet alt sit tøj i gården, mens fængselsvagterne ser passivt til. Da han vil klage, får han at vide, at det kan han sandelig godt, men klageblanketten koster 300 pesetas, og siden Manuel ikke har nogen penge, så … Manuel bliver taget under vingerne af to erfarne fanger, den muntre »El Negro« (Jesús Carroza) og no-nonsense-typen Pino (Javier Gutiérrez) og er måske lige ved at affinde sig med sin grumme skæbne. Men forandringens vinde blæser også ind bag fængslets tykke mure, og Manuel bliver efterhånden engageret i kampen for at sikre de indsatte basale menneskelige rettigheder og måske endda amnesti. En kamp, der ikke bare foregår i dette fængsel, men i fængsler over hele Spanien. Omtrent 98 procent af filmen foregår indenfor fængslets mure, og det kan til tider virke næsten klaustrofobisk.Fold sammenLæs mereFoto: Filmbazar. At kalde den kamp for lang og sej vil være en underdrivelse af de store, og det skal ikke afsløres her, hvordan det ender, men det er meget medrivende, og man griber sig selv i at sidde og spænde i kæbemusklerne over de groteske uretfærdigheder, Manuel og hans medindsatte bliver udsat for. I stil og tone kan »Prison 77« næsten give mindelser om »En verden udenfor« – bevares, uden at levere helt så dybe følelsesmæssige nyrehug (og beklageligvis også udenvoice overaf Morgan Freeman) – og den er fra start til slut meget seværdig. Både som historisk glimt af Spanien og som en evigtgyldig historie om at stå fast på sine principper, selvom omkostningerne er enorme, og at finde glimt af håb midt i en verden af håbløshed. »Prison 77«. Drama, 125 minutter. Instruktion: Alberto Rodríguez. Med: Miguel Herrán, Javier Gutiérrez, Jesús Carroza, Catalina Sopelana m.fl. I biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/man-bliver-decideret-arrig-af-at-se-denne-film-paa-en-god-maade-...",
            "image_url": null,
            "publication_time": "Lørdag d. 16. september 2023, kl. 16.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}