{
    "version": "1.0",
    "document": {
        "id": 19218,
        "title": "Man gjorde et barn fortræd",
        "content": "Børn. De er fantastiske, dejlige og vores allesammens fremtid. Små uskyldige væsner, som er helt og aldeles afhængige af os, de voksne - afhængige af vores kærlighed og omsorg. Som blanke stykker papir, der skal fyldes ud, er det deres omgivelser, familie, venner, skole osv., der har den primære magt over, hvilken historie, man senere kan læse. Det vigtigste, man kan give sit barn, er uden tvivl, at det føler sig elsket og trygt. Det er hele fundamentet for fremtidig normal udvikling og for at et barn kan vokse op og blive et helt menneske i stand til at knytte bånd og fungere socialt normalt. Heldigvis bliver langt de fleste børn forgudet af deres forældre, men det er desværre ikke alle børn, der er så heldige. Børn er som udgangspunkt forældrenes ansvar, ingen tvivl om det, men vi har også som samfund en meget stor pligt til at sikre fundamentale rettigheder og livsbetingelser for alle børn i vores land. Men hvordan sikrer vi dem bedst?  Lige nu kører der en sag i Danmark om det ultimative svigt af børn, den såkaldte Brønderslev-sag. Det ultimative forældresvigt, men også et kæmpe svigt fra ’samfundet’ som helhed - lige fra kommunale sagsbehandlere, til folkeskolelærere, til naboer, til forældre i skolerne, til os alle sammen – dig og mig! Detaljerne i denne sag er så uhyrlige og så groteske, at det er svært at fatte og ikke specielt opmuntrende læsning, ikke noget man egentlig har lyst til at vide. Jeg vil alligevel opsummere nogle af de overgreb, der igennem flere år er blevet begået mod en større børneflok i et faldefærdigt hus lidt udenfor Brønderslev, fordi jeg synes, det er vigtigt, at vi ikke glemmer denne historie. Sagen startede da den ældste datter i huset (på daværende tidspunkt 19 år) fik hjælp af en tilfældig cafegæst til at flygte væk fra byen og sin slavelignende tilværelse. Pigen havde været indespærret af sin far i et mørkt værelse uden varme og havde ikke fået mad i flere dage. Hun var møgbeskidt og hendes tøj var laset og råddent og lugtede af afføring. Den ene mere forfærdelige historie efter den anden fulgte efter pigens flugt. Historier om, hvordan hun var blevet voldtaget af sin far, tvunget til at have sex med en hest, til at spise afføring, var blevet slået med køller og kæppe – jeg stopper her! Udover overgrebene på denne pige er der beretninger om voldtægt af en yngre datter, tvang af yngre brødre til at tæske deres søster, fratagelse af mad og drikke osv osv osv. Tilbage står de fleste af os nok og tænker hvordan kunne dette få lov at fortsætte i årevis? Hvorfor var der ingen, der greb ind og hjalp disse stakkels børn? Og så i Danmark, måske verdens førende ’velfærdssamfund’ med et kæmpe offentligt apparat sat i verden netop for at forhindre situationer som denne og at sikre blandt andet børns tarv og trivsel? Der er faktisk foretaget adskillige indberetninger til kommunen om børnenes frygtelige tilstand både fra naboer og pasnings/uddannelsesinstanser. Skanderborg Kommune gjorde ligeledes Brønderslev Kommune opmærksom på, at man skulle holde særligt øje med denne familie efter, at den såkaldte nomade-familie flyttede til Nordjylland. Intet skete. Efter adskillige anmeldelser fra naboer og skolevæsnet, sendte kommunen endelig en sagsbehandler ud til familien på anmeldt besøg. Vedkommende fandt ingen grund til at gribe ind over for familien, og intet skete. Dette forløb sætter virkelig et stort og meget rungende spørgsmålstegn ved, hvor meget og hvor blindt vi kan stole på vores offentlige system! For der var jo nogen, der gjorde noget – allerede for flere år siden. De gjorde det, man er opdraget til i Danmark, nemlig at indberette problemet til det offentlige. Vi sender informationerne videre i god tro og forventer, at så må der være nogle, der tager sig af det. Men det var der bare ikke. Selvfølgelig skal vi have et offentligt system, der kan tage sig af sager som denne, men det er bare ikke nødvendigvis ensbetydende med, at vi andre kan læne os tilbage og vente på, at dem inde i kommunen klarer alle problemer. Indberetninger og anmeldelser, udfyldning af formularer og blanketter fører ikke til noget, hvis ikke der bliver lagt handling bag. Her har systemet Danmark vist det ultimative svigt. Jeg hørte for en uges tid siden socialdemokraten Mette Frederiksen kommentere, at vi i øjeblikket har en rekordstor indberetning af sager om svigt af børn til offentlige instanser som om, at det er en god ting i sig selv? Man kan indføre nok så mange regler, indføre nok så meget kontrol, men hvis ikke der er nogen, der træder til og tager ansvar og rent faktisk gør noget, hvor meget er systemet så egentlig værd? Jeg er sikker på, at der i langt de fleste tilfælde bliver udført fint arbejde rundt omkring i landets kommuner, men det er ikke ensbetydende med, at vi andre bare skal sætte os og se passivt til, mens vi venter på, at noget bliver gjort. Vi bilder os selv ind, at hvis bare vi laver nogle regler og systemer, der kan varetage disse regler, så har vi per automatik udspændt et sikkerhedsnet for de svageste og dem, der har brug for hjælp. Men måske det virkelige sikkerhedsnet skal komme fra os selv gennem en større vilje til at involvere os i hinanden, passe på hinanden, og ganske enkelt at hjælpe et andet menneske, der har brug for hjælp. Man kan spørge om en person, der går i kirke hver søndag, giver almisser til kirken, beder fadervor hver aften, men i øvrigt ikke bekymrer sig meget for sine medmennesker, er en god kristen? Lige såvel kan man stille sig spørgsmålet ‘Er man nødvendigvis en god velfærdsdansker når blot man betaler sin skat og passer sit arbejde og sig selv?’ Det er jo i og for sig meget sympatisk, at vi er så villige til igennem vores skattesystem at betale for hinandens lægehjælp, uddannelse osv., men det klinger lidt hult for mig, hvis man ikke følger op med lignende empati og medmenneskelighed ude i den virkelige verden. Kan man betale sig fra at tage ansvar for sine medmennesker gennem verdens højeste skattetryk? Efter at have rejst en hel del rundt i verden er mit klare indtryk, at vi i Danmark er meget dårlige til at hjælpe og være venlige og imødekommende over for hinanden ude i det offentlige rum. Du skal godt nok have slået dig meget, før der kommer én og tilbyder sin hjælp, og der er ikke nogen, der skal komme før dig i køen i supermarkedet. Vi skal helst ikke have øjenkontakt med personen ved siden af os i bussen eller toget, og vi kan i det store og hele godt lide at passe os selv og vores egne. Betragtninger som disse er selvfølgelig i en helt anden boldgade end en sag om overgreb og misrøgt af børn, men det giver alligevel et billede af, hvordan vi som mennesker opfører os over for hinanden. Og vores tendens til at lukke os inde i vores lille familie og venneverden har en effekt, der kan spredes som ringe i vandet ud i alle lag af vores samfund. Den politiske debat handler i øjeblikket om, hvordan vi på det økonomiske plan kan fremtidssikre Danmark og vores velfærdssamfund. Det mener jeg er en højst tiltrængt debat om end den kommer alt for sent. Men måske en debat om, hvordan vi fremtidssikrer vores velfærdssamfund på et mere moralsk og værdimæssigt grundlag er lige så hårdt tiltrængt? Denne debat er desværre meget svær at få i gang i et land, hvor man konstant får skudt i skoene, at man er asocial og ikke-solidarisk, så snart man sætter spørgsmålstegn ved vores velfærdsmodel, og om der måske er andre veje engang imellem, som ville være bedre for os at følge? For mig er den allerstørste tryghed og fremtidssikring ikke ensbetydende med et stort offentligt apparat, men netop at bo i et land omgivet af mennesker, som man kan regne med, hvis man har brug for hjælp – og ikke nødvendigvis fra en sagsbehandler fra kommunen! Glem ikke, at børnene fra Brønderslev-sagen først fik hjælp, da en privat person greb ind og hjalp en 19-årig pige med at flygte.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/man-gjorde-et-barn-fortraed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/735030/4105271-tegning.jpg",
            "publication_time": "Torsdag d. 26. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}