{
    "version": "1.0",
    "document": {
        "id": 4779,
        "title": "Man modsiger ikke en undervisers kritik af kvindelige præster ved at beklage sig, men ved at gå ud i verden og blive en dygtig kvindelig præst",
        "content": "Når man tror, at man er i gang med at hævde sin værdighed, kan det være det modsatte, der reelt sker. To sager i disse dage illustrerer det. Den ene drejer sig om kunstnerMie Mørkebergs nye maleri af 30 kvindelige politikere, der nu hænger på væggen i Samtaleværelset på Christiansborg som et kønsbevidst genmæle efter mange års maskulin dominans. Dog vil jeg indlede med den anden sag, der handler om nogle utilfredse teologistuderende på Københavns Universitet, der har opdaget, at én af underviserne er imod kvindelige præster. Dette udgør et gammelt teologisk standpunkt, der fortsat findes i små lommer rundt omkring, og skønt der især hos apostlen Paulus findes skriftsteder, der støtter holdningen, er den i mine øjne svær at argumentere for. »Individet og ikke mindst kvinden bliver til et nærmest afmægtigt væsen i den store historie, der ikke tager sin egen styrke alvorligt,« skriver Sørine Gotfredsen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Afgørende er det imidlertid, at jeg ikke tager anstød af, at nogen stadig mener det. Det gør til gengæld de omtalte studerende, der i universitetets avis har klaget over underviseren, og én af de vrede kvinder, Katrine Lindskov,har til Kristeligt Dagblad udtalt, at underviserens ord udgjorde »en helt utrolig ubehagelig oplevelse«. Ifølge hende repræsenterer de noget »menneskefjendsk«, der viderefører en tradition, der »har haft sindssygt mange konsekvenser rent historisk.« Denne automatkobling mellem en persons holdning og hele den historiske udvikling er klassisk for tidens stræben efter at rense sprog og tanke for ukorrekte udsagn. Den enkelte ses ikke blot som én, der repræsenterer sit eget livssyn, men noget »systemisk«, som det nu kaldes, og som tilmed kan forsyne ens egen personlige fornærmelse med ekstra vingefang. Men det går galt. For når de studerende diskvalificerer en underviser, fordi de – også i historisk perspektiv – finder det »ubehageligt« at lytte til hans syn på kvindelige præster, udstiller de primært deres egen skrøbelighed. De burde i et levende universitetsmiljø kunne rumme andres holdninger uden straks at appellere til omverdenens medynk, og at de på den måde umyndiggør sig selv, illustrerer en gådefuld moderne indre bevægelse. På den ene side opdrages den enkelte til selv at udgøre en myndig stemme, mens man på den anden side påberåber sig udsathed og en tilsyneladende mangel på styrke til selvstændigt at håndtere det ubehagelige. Individet og ikke mindst kvinden bliver til et nærmest afmægtigt væsen i den store historie, der ikke tager sin egen styrke alvorligt. I sin nye essaysamling »Den kærlighed du har til mig« beretter skuespiller Jens Albinus om, hvordan dramatiker Ludvig Holberg engang reagerede på et optrin, hvor en kvinde gav en mand en lussing, hvorefter denne galant kyssede hendes hånd. Holberg fortæller, at han selv ville have handlet helt anderledes og slået tilbage: »Thi jeg haver altid taget kvindfolk til fulde.« Og Albinus tilføjer: »Hvis man vil verden noget, må man møde den i øjenhøjde. Tage den til fulde. Først da kan enhver frisættes til at være præcis, hvem man er. Det er den myndiggørelse, Holberg (…) interesserer sig for.« »Hver gang kvinder – ligesom de fornærmede teologistuderende – reducerer sig selv til udsatte væsner i den store historiesammenhæng, mister de værdighed.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Er man uenig med sin underviser, må man møde ham i øjenhøjde fremfor at gemme sig i historien og beskrive, hvor lidt man er i stand til at udholde ubehageligheden. En anden selvumyndiggørelse er på spil med det store nye maleri på Christiansborg. Jo mere man kigger på det, desto svagere fremstår de 30 kvindelige politikere, der for det første er klædt så demonstrativt farverigt, at man kunne få den tanke, at tøj er noget af det vigtigste i en kvindes liv. Som historiker Jes Fabricius Møller forleden skarpt bemærkede. Og for det andet synes kvinderne efter mange års negligering i magtuniverset så opsatte på at vinde omverdenens sympati, at man ikke er i tvivl om, at de først og fremmest skal hædres for at være kvinder. Snarere end dygtige fagmennesker. Tidligere folketingsmedlem for Venstre, Birthe Rønn Hornbech, har derfor en pointe, når hun ser maleriet som en falliterklæring for ligestillingen, for hver gang kvinder – ligesom de fornærmede teologistuderende – reducerer sig selv til udsatte væsner i den store historiesammenhæng, mister de værdighed. Man modsiger ikke en undervisers kritik af kvindelige præster ved at henvise til historien og beklage sig over, hvor ubehageligt det er at høre ham udtale den. Men ved at gå ud i verden og være en dygtig kvindelig præst selv. Man værner om sin myndighed ved at insistere på netop ikke at være den udsatte, men den selvstændige. Det er og bliver en paradoksal omstændighed ved denne tidsalder, at disse to tilstande konstant forbyttes. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/man-modsiger-ikke-en-undervisers-kritik-af-kvindelige-praester-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1860680/24837917-man-vrner-om-sin-myndighed-ved-at-insistere-p-n.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 15.50",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}