{
    "version": "1.0",
    "document": {
        "id": 22135,
        "title": "Man skulle tro, det var ham, der var tronarvingen: Derfor er Nikolai den perfekte prins, selvom han kun er greve",
        "content": "Er han den perfekte prins? Altså bortset fra at han ikke længere er prins? Det kommer næppe bag på nogen, at prins Joachims ældste søn, grev Nikolai, og hans tre søskende i september 2022 fik frataget deres titler – med virkning fra det øjeblik, nytårsklokkerne kimede næste gang. Dronning Margrethesvingede overraskende øksenfor at »sætte børnebørnene fri«. I stedet kunne prinsen kalde sig greve af Monpezat – prins Henriks franske familienavn. Det udløste som bekendt en alvorlig krise i det danske kongehus. Prins Joachim følte sig snigløbet og svigtet og tog bladet fra munden i offentligheden i protest mod beslutningen, som han syntes frarøvede hans børn en identitet, de havde fået i vuggegave. Men beslutningen stod ved magt og blev i meningsmålinger bakket op af danskerne, selvom mange også var af den opfattelse, at det var et barsk valg. Man kunne godt forstå majestætens ønske om et slankere kongehus og forsøget på at skabe overensstemmelse mellem de medlemmer af kongefamilien, der får apanage, har officielle opgaver, og som samtidig kan kalde sig prinser og prinsesser. Økonomisk betød det intet, for det har hele tiden været meningen, at grev Nikolai og hans søskende selv i fremtiden må skabe sig deres udkomme. Kongefamiliens medlemmer er stadig næppe enige om beslutningen. Men de har forstået at lægge låg på uoverensstemmelsen udadtil. Nikolai selv? Han udtalte sig kort og særdeles fornuftigt, blandt andet til B.T: »Det er en underlig følelse og en oplevelse, som jeg helst havde været foruden. Men nu er det, som det er. Jeg vil resten af mit liv være stolt over de år, hvor jeg fik lov til at være prins af Danmark.« Hvorfor fungerer udtalelsen? Fordi han ikke fornægter, at en uenighed har eksisteret. Han erkender og står ved legitime følelser, men holder sig på egen boldbane. Men den velopdragne Nikolai underkaster sig sin skæbne af hensyn til og forståelse for den institution, hans familie forvalter. Hans kortfattede udtalelse viste, at han om nogen forstår, hvordan man kan og må holde tungen lige i munden som medlem af den danske kongefamilie, som han stadig er en del af, selvom han altså ikke er en del af det arbejdende fællesskab, vi kalder det danske kongehus, eller længere kan smykke sig med en prinsetitel. Hvis vi lige skruer tiden tilbage til 1999, var der stor opmærksomhed om den glædelige begivenhed, det var, da dronning Margrethes og prins Henriks første barnebarn, dengang nummer tre i arvefølgen, kom til verden. Det var dengang, prins Joachim og hans første hustru, prinsesse Alexandra, var Kongehusets stærke, arbejdsomme aktiv, der trak en stor del af læsset. Den daværende kronprins Frederik haltede lidt formløst bagefter og havde endnu ikke stiftet familie. Det var næsten, som om det var en tronfølger, der var blevet født. Den kongelige familie på balkonen. Prinsesse Alexandra, prins Joachim, prins Nikolai, dronning Margrethe samt farfar prins Henrik.Fold sammenLæs mereFoto: Jan Jørgensen/NF/Ritzau Scanpix. Men det var det ikke. Og snart rykkede han ned i geledderne, i takt med at kronprins Frederiks familie voksede i størrelse. Men han var stadig en del af den kongelige familie, og danskerne har fulgt med hele vejen. Det er gået, som det skulle. Ikke engang da Nikolai forlod en militærkarriere efter blot et par måneder, kunne man rigtig komme efter ham, selvom der var kritik fra mere konservativt sindede. Hvordan var det lige med pligtfølelsen i Kongehuset? ville mange gerne vide. Men var det ikke bare ærlig snak? Skyldte han overhovedet samfundet noget, når han ikke skulle oppebære årpenge? Endte han ikke med at få endnu mere respekt for at kunne sige fra i forhold til noget, han passede bedre til? Det noget har ikke mindst været den internationale modelkarriere, der startede så sensationelt, da han gik ned ad catwalken for modehuset Burberry i 2018, og som siden har gjort ham efterspurgt i branchen.  A post shared by Count Nikolai of Monpezat (@nikolaitildanmark) Ingen tvivl om, at grev Nikolai harstar quality. Med sine mørke lokker og høje kindben har han det rette blend af naturlighed og iøjnefaldende skillen sig ud, der skal til for at fange blikket. Men det er klart, at hans familiære baggrund i hvert fald ikke har skadet den del af karrieren. Modehuse og glittede magasiner vil gerne have den modebevidste greve i stald eller på forsiden. Med denInstagram-profil, hvor han kalder sig »Nikolai til Danmark«,og hvor han deler ud af sit privilegerede liv, er der ingen tvivl om, at grev Nikolai har forstået at bygge sit eget brand op. Her viser han en klart defineret, veludviklet personlig stil, der ikke efterlader én i tvivl om klassebaggrund og æstetisk sans, diskret skødesløs ogpreppy, noget, der i øvrigt lige har gjort ham til Danmarks bedst klædte ifølge magasinet Euroman. Ovenikøbet er hannetop blevet færdig med sin CBS-uddannelse som erhvervsøkonomi ro og fredsommelighed. Det kører for grev Nikolai, som alle gerne vil have en bid af. Han er hot.Og han balancerer interessen til perfektion. Umiddelbart forekommer han moderne og åben, sådan som han inviterer ind i sit eftertragtelsesværdige liv, men fatter sig kortfattet, afmålt og klogt. Og han er ganske enkelt godt opdraget. Han har ikke bare lært at spise med kniv og gaffel med servietter under armene, men har også en sund opfattelse af, atnoblesse oblige– at det at være en del af et kongehus – uanset ens status i det – forpligter. De små prinser Felix og Nikolai ankommer til kirken sammen med deres far, der skal giftes med franske Marie Cavalier i Møgeltønder.Fold sammenLæs mereFoto: Søren Bidstrup. Han er loyal mod institutionen, sådan som man bestemt også fornemmede, at han var det i det TV 2-program, hvor han i kølvandet på titelgate var på sejltur med tv-værten Emil Midé Erichsen under den passende titel »Min egen kurs«. Også mere loyal, end institutionen reelt har været mod ham. Og hør bare, hvad han siger iet interview til DR ianledning af den 25-års fødselsdag, han kan fejre onsdag, når talen falder på den særlige status, han har haft – og som han stadig har: »Det vil altid betyde meget for mig. Man kan ikke løbe fra, hvem man er, og jeg vil altid gå med brystet fremad og holde hovedet højt og bære familiens navn med ære.« Klarere kan man ikke sige det. Men man skal selvfølgelig også kunne efterleve sit eget moralske bud. Hvad det angår, er det næppe forkert at påstå, at den svøbe, der rammer mange af de kongelige, der netop skal finde deres egen vej gennem tilværelsen alene uden helt at kunne kappe fortøjningerne til deres ophav, er gået i en stor bue uden om grev Nikolai. Han har ikke en eneste ridse i lakken i offentligheden – måske lige bortset fra en enkelt våd teenageeskapade fra tiden på Herlufsholm, en midlertidig bortvisning, som aldrig burde være blevet offentliggjort. Hvis man ikke vidste bedre, skulle man endnu en gang tro, det var ham, der var tronarving. I hvert fald sådan som han er i stand til at sige det rigtige, gøre det korrekte, balancere mellem naturlig selvbevidsthed og ydmyghed i forhold til sin status og sit udgangspunkt. Både danskerne og Kongehuset burde være tilfredse, sådan som det er gået. Det gælder også grev Nikolai selv. Familiekrisen ønsker han i hvert fald ikke at kommentere over for DR: »Jeg er i dag et sted i mit liv, hvor jeg er superglad for at være. Jeg er netop blevet færdiguddannet og nyder bare tilværelsen, som den er lige nu.« Mere diplomatisk kunne det næppe være. Iet interview til det australske medie 9Honeysagde han endda, at han mente, han vil føle sig mere fri fremover uden sin titel af prins. »Jeg tror, at jeg vil være mere fri i fremtiden. Men jeg har aldrig følt mig begrænset før.« Sådan taler en sand diplomat. Og et menneske, der har fået indpodet en sund opfattelse af det, som mange andre kongelige – både i centrum og i periferien af deres kongehuse – kunne have haft gavn af at tænke på. Nemlig at de stadig har fået meget givet, og at det forpligter. Der er stadig et princip, der gælder, og som grev Nikolai om nogen har forstået: Fri, jo måske. Men stadig underlagt ideen om frihed under ansvar. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/man-skulle-tro-det-var-ham-der-var-tronarvingen-derfor-er-nikolai-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1830501/24781322-paris-france---prince-joachim-and-princess-marie.jpg",
            "publication_time": "Onsdag d. 28. august 2024, kl. 17.07",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}