{
    "version": "1.0",
    "document": {
        "id": 7246,
        "title": "Manden der måske opklarede sit eget mord",
        "content": "MOSKVA: Den 43-årige Aleksander Litvinenko led en langsom og smertefuld død. I tre uger lå han afkræftet og hulkindet i en seng på et hospital i London. Hans hår faldt af i store totter. Han havde mavesmerter, diarré og blev ved med at kaste blod op. Lægerne forsøgte forgæves at finde en diagnose, der kunne passe. Litvinenko var afhopper fra den russiske sikkerhedstjeneste FSB. Selv var han overbevist om, at han var blevet forgiftet i en hævnaktion fra det magtfulde russiske sikkerhedsapparat.  Kort før hans krop gav op i kampen mod giften, skrev Litvinenko et brev med en mere præcis anklage, der efter hans død gik verden rundt. I brevet stod: »Du kan måske gøre en mand tavs, men et protestråb vil genlyde, Putin, for dine ører resten af dit liv«. Det var tilbage i 2006, og ordene kom fra en desperat mand på sit dødsleje. Men ni år og to måneder senere er en britisk dommer tilbøjelig til at give den afdøde Aleksander Litvinenko ret. Den russiske præsident, Vladimir Putin, gav »formentlig« ordren til giftmordet på den russiske eks-agent, konkluderer en britisk dommerundersøgelse efter tre års arbejde. Rapporten er den hidtil mest direkte anklage mod den russiske præsident fra officielt britisk hold. Britiske efterforskere har tidligere peget på indicier for den russiske sikkerhedstjeneste FSBs involvering. Og Storbritannien har i årevis forgæves krævet, at Rusland udleverer de to hovedmistænkte, der nægter sig skyldige. Men den nye dommerundersøgelse går et godt stykke videre. Den implicerer både Vladimir Putin og den daværende chef for landets sikkerhedstjeneste Nikolaj Patrusjev i mordet. Rapportens forfatter, den tidligere højesteretsdommer Robert Owen, skriver i de afgørende linjer, at »på baggrund af beviser og analyser, som jeg er i besiddelse af, finder jeg, at FSB-operationen, der skulle dræbe Litvinenko, sandsynligvis blev godkendt af Patrusjev og også af præsident Putin«. Rapporten bygger på 62 offentligt tilgængelige vidneudsagn og et ukendt antal afhøringer for lukkede døre. De hemmeligstemplede oplysninger indgår af gode grunde ikke i den 328-sider lange rapport, der derfor ikke umiddelbart indeholder mange oplysninger, der ikke allerede er kommet frem under de offentlige høringer.  I stedet forsøger rapporten – i fraværet af en retssag – at samle de mange tråde i den ni år gamle mordsag og veje beviser og indicier. Rusland har åbenlyst forsøgt at obstruere opklaringsarbejdet – russisk politi »mistede« eksempelvis den eneste lydoptagelse af afhøringen af en af de hovedmistænkte – men det implicerer ikke i sig selv den russiske regering, skriver Owen. Det gør heller ikke Putins offentlige sympatierklæring til den ene af de hovedmistænkte, den tidligere KGB-agent Andrej Lugavoj. Sidste år tildelte Vladimir Putin ham en medalje for »tro tjeneste for fædrelandet«. Men Owen er ikke i tvivl om, at Lugavoj og hans medsammensvorne Dmitrij Kovtun slog Litvinenko ihjel. På et hotel i London serverede de den kop te med det radioaktive stof polonium-210, der slog Litvinenko ihjel. Siden fulgte strålingssporet dem bogstaveligt talt hele vejen tilbage til Rusland. Stråling blev fundet i vasken på Kovtuns hotelværelse, på caféer og til sidst flysæder, hvor de to mistænkte opholdt sig efterfølgende. Det sjældne stof, der svarer til det, der produceres på det russiske Avangard-facilit i Sibirien, er blandt de stærkeste indicier for den russiske stats involving, lyder det i rapporten. Og sikkerhedstjenesten FSB havde motivet, skriver Owen. Inden sin flugt fra Rusland havde Litvinenko offentligt beskyldt FSB for at samarbejde med mafien. Kort tid efter forgiftningen skulle han have vidnet for en dommer om FSB-forbindelser til mafiaen i Spanien. I London havde Litvinenko samtidig allieret sig med Putins gamle rival, rigmanden Boris Beresovskij. Og nu anklagede Litvinenko utrætteligt Putin for at stå bag mordet på den russiske journalist Anna Politkovskaja og bombesprængninger i russiske boligblokke i 1999. Intet af ovenstående er dog en rygende pistol, for sådan en findes ikke i rapporten. Men ifølge Owen er det næsten utænkeligt, at et FSB under ledelse af Putins nære allierede Patrusjev skulle have gennemført en likvidering af en så kendt person uden sin overordnedes vidende og accept.  Sikkert er det i hvert fald, at rapporten endnu en gang sender Rusland og Storbritannien på diplomatisk kollisionskurs. »Den russiske stats sandsynlige involvering i dette mord er dybt bekymrende og demonstrerer ligegyldighed over for Storbritanniens love og international lov,« skriver det britiske udenrigsministerium i en pressemeddelelse. På den anden side er spørgsmålet, hvor meget værre det allerede dybfrosne forhold mellem de to lande kan blive. Avisen The Guardian skrev forleden, at britiske diplomater har opfordret premierminister David Cameron til at lade Litvinenko-sagen fare, fordi de vestlige lande har hårdt brug for Ruslands velvilje i de skrøbelige forhandlinger om fred i Syrien. Indtil videre har Rusland forsøgt at nedspille rapporten og ikke forholdt sig til de konkrete anklager. Et svar vil komme »ad diplomatiske kanaler,« sagde Putins talsmand torsdag aften. Rapporten er »politisk motiveret, uigennemsigtig og udfærdiget med et forudindtaget resultat,« lød bredsiden fra det russiske udenrigsministerium.  En syltning af sagen er netop, hvad Kreml håber på, mener Aleksander Litvinenkos enke, Marina. Hun opfordrer i stedet til målrettede sanktioner mod de implicerede. »De ord, som min mand sagde på sit dødsleje, da han anklagede Putin for at stå bag mordet, er blevet bevist,« sagde hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/manden-der-maaske-opklarede-sit-eget-mord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54224/12073051-dden-kom-med-den-grnne-te.jpg",
            "publication_time": "Torsdag d. 21. januar 2016, kl. 22.30",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}