{
    "version": "1.0",
    "document": {
        "id": 6944,
        "title": "Mandag aften tog fire elever fra Herlufsholm ned i storcenteret i skoleuniform: Så kom der en mand på elløbehjul",
        "content": "Eleverne på Herlufsholm har onsdag fået en helt særlig besked fra rektor Jimmy Burnett Nielsen. Nu må dageleverne gerne vente med at klæde om til skoleuniform, til de ankommer til skolen, hvilket ellers er imod Herlufsholms beklædningsreglement. Beskeden kom, efter at fire mandlige elever fra 1.g iført skoleuniform mandag aften måtte søge tilflugt i Bilka i Næstved Storcenter, efter at en mand havde overfuset dem og truet dem med en genstand. Politiet blev tilkaldt, dukkede op og har registreret episoden som en såkaldt hændelse. På Herlufsholm kan de ikke lade være med at spekulere over, om episoden kan have noget at gøre med, at den pågældende mand har været bekendt med en ny dokumentarfilm fra TV 2 om Herlufsholm, der er blevet offentliggjort torsdag. »Herlufsholm – hemmeligheder for livet« beskriver blandt andet en retssag mod elever fra skolen fra sidste år, tidligere sager om vold og krænkelser oginterne magtkampei ledelsen. Sager, som Berlingske løbende har afdækket og indgående beskæftiger sig med i fire afsnit i podcasten»På Herlufsholm sladrer vi ikke«fra sidste år.  Herlufsholms direktør Tim Petersen understreger i et skriftligt svar til Berlingske, at de på skolen gør, hvad de kan »for at passe på vores elever«. »Et af de initiativer, vi har taget, er, at vi har givet vores dagelever mulighed for at vente med at skifte tøj, til de ankommer til skolen, så de ikke behøver at gå rundt i skolebeklædning uden for skolens område,« fortæller han. Den nye dokumentar fra TV 2 er en opfølger til»Herlufsholms hemmeligheder«fra maj 2022, der beretter om alt fra vold til tavshedskultur på den over 450 år gamle skole, og som i ugerne efter førte til over 400 hademails og -beskeder til Herlufsholm. 25 af dem blev vurderet til at være så grove, at de blev anmeldt til politiet, der året efter vendte tilbage til Herlufsholm med besked om, at det ville være muligt at føre sag i cirka halvdelen af dem. Herlufsholm valgte dog ikke af forfølge dem. På samme måde oplevede elever i uniform uden for skolen efter dokumentaren at blive overfaldet, spyttet på og udsat for andre ubehageligheder, og skolen så sig nødsaget til at hyre ekstra vagter i en periode og sætte flere overvågningskameraer op. Såvel dag- som kostelever blev dengang opfordret til ikke at bære uniform uden for skolen. Skolens forstander Hermann Haraldsson skriver på LinkedIn, hvordan den nye dokumentar gør ham »bekymret for elevernes og medarbejdernes tryghed«. »Den første udsendelse skabte grobund for hetz mod folk med tilknytning til skolen,« skriver han: »Det risikerer desværre at ske igen.« Herlufsholm har derfor nu valgt at øge tilstedeværelsen af vagter på skolen i aftentimerne, ligesom personalet er blevet bedt om at være ekstra årvågent. Hermann Haraldsson skriver om mandagens episode med de fire elever, at den pågældende »råbte ad dem og truede med en kniv … kun, fordi de gik i skoleuniform«. Men til Berlingske oplyser Sydsjællands og Lolland-Falsters Politi om hændelsen i Næstved registreret mandag klokken 18.40, at de fire drenge blev råbt efter af en mand på et elløbehjul, og at han havde »noget« i hånden eller lommen. Der er altså ikke direkte nævnt noget om en kniv i hændelsen, ej heller hvor eleverne er fra, og de følte sig ifølge hændelsen ikke truet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mandag-aften-tog-fire-elever-fra-herlufsholm-ned-i-storcenteret-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919513/24947198-iflge-herlufsholms-bekldningsreglement-skal-elev.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 08.20",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}