{
    "version": "1.0",
    "document": {
        "id": 8932,
        "title": "Manden med »tekstilerne« jubler over ny asfalt: Det er »bred ymer«",
        "content": "63-årige Peter Brenøe Lange er en glad mand, når han på sin blå Centurion årgang ’92 cykler på cykelstien på Store Kongensgade i det indre København. Cykelstien har nemlig fået ny belægning. Dermed behøver han ikke længere bekymre sig om sinetekstiler, som han kalder dem, når han et par gange om ugen med hjelm og neonfarvede cykelklemmer om bukse­benene cykler fra Østerport til Københavns Universitet, hvor han læser italiensk. Men hvorfor, Berlingske, nævne Peter Brenøe Langes testikler? Fordi han har gjort det selv i et læserbrev i avisen. Ikke bare én gang, men hele to gange. I sidste uge beklagede den tidligere gymnasielærer og pr-mand, musiker, organist, korleder med mere under overskriften »Helt ærligt, Frank« sig nemlig til overborgmester Frank Jensen (S) over beskaffenheden af cykelstien på Store Kongensgade. En beskaffenhed så ringe, at han slog sine ædlere dele. Og sørme om ikke kommunen fik belægningen ordnet få dage efter. Hvilket udløste endnu et læserbrev fra den nu glade Peter Brenøe Lange i Berlingske i forgårs under overskriften »Godt gået, Frank«.  Ny asfalt på cykelsti i St. Kgs. i kristihimmelfart. Håber det hjælper på tekstilerne :-)@Thomas_Rohde@berlingskepic.twitter.com/xJdd0Udxrb  Berlingske takker for at få lov til at formidle dette drama - ovenikøbet med en happy end#khbpolpic.twitter.com/ty4prDS9Ak Han erkender, at det nok ikke er hans læserbreve, der har fået kommunen til at fikse cykelstien. Hvilket en opringning til kommunen fra Berlingske bekræfter. Det sidste og endelige lag på stien blev efter planen lagt forleden. Men glad, det er han. Også for, at hans skriverier har afstedkommet stor fornøjelse på ikke mindst de sociale medier. »Der var så mange huller i belægningen, at sadlen rendte op skridtet, og det gjorde altså ret ondt. Så inden en time på universitetet skrev jeg det her læserbrev på en morsom måde,« fortæller han. »Det er en herskabelig tur hernedad. Før skulle man næsten køre som en professionel rallykører, vide hvor hullerne var og være klar til at undvige. Nu er det lidt som at have en bane for sig selv, når man svømmer. Stien er flot og bred. Men selvfølgelig skal man stadig være opmærksom på andre cyklister og christianiakampvogne.« Hør Peter Brenøe Lange fortælle om sine første ture på den nye asfaltbelægning:  Peter Brenøe Lange, som bor i Hareskovbyen nord for København, har et livslangt forhold til Store Kongensgade. Her færdedes han som ung. Han har tilbragt mange aftener og nætter i 1970erne på Jazzhus Montmartre i Store Regnegade lige i nærheden. Han kan huske, dengang der hverken var mange biler eller cykler i gaden. »Før var der stort set kun kø om fredagen efter 12. I dag er det nærmest døgnet rundt. Det betyder et pres, også på cykelstien,« fortæller han. Men det var dengang. Nu er cykelstien ifølge Peter Brenøe Lange »bred ymer«.  En sidste ting. Du skriver tekstilerne i dit først læserbrev, ikke testiklerne. Hvorfor det? »Jeg er en ret blufærdig person. Da jeg skrev det, kom jeg til at tænke på Allan Olsen i filmen »Mig og Charly«, der siger tekstiler i stedet for testikler. Så tænke jeg, det gør jeg også,« lyder det fra læserbrevsskribenten. Ifølge Københavns Kommune kører der omkring 5.700 cyklister i døgnet på Store Kongensgade, hvilket gør den til en af byens mest befærdede. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/manden-med-tekstilerne-jubler-over-ny-asfalt-det-er-bred-ymer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84464/13286593-12udlorganist-peter-brenoeejpg.jpeg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 16.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}