{
    "version": "1.0",
    "document": {
        "id": 11838,
        "title": "Manden bag 1813 og Sundhedsplatformen: Den offentlige sektor er ved at kvæle sig selv med kontrol",
        "content": "Den offentlige sektor lider af angst. Gennem de 25 år, hvor Hjalte Aaberg har været leder i det offentlige, har angsten taget til. Konsekvensen er et virvar af retningslinjer og kontroller, som er godt i gang med at kvæle livslyst, handlekraft og produktivitet i hele det enorme apparat, der holder velfærden i Danmark kørende. Kontrollen har udviklet sig til tvangstanker – en slags OCD, som resulterer i utallige vejledninger, dokumentationskrav og kvalitetskontroller. Uden at forbedre kvaliteten for borgerne. »Den offentlige sektor er simpelthen ved at gå kold i kontrol,« siger Hjalte Aaberg. Han burde vide, hvad han taler om. Han har været leder i det offentlige i 25 år og fratræder ved årsskiftet som øverste direktør for Region Hovedstaden med 45.000 ansatte under sig. Det har været et langsomt farvel. Beslutningen blev truffet for godt et år siden, og siden da har Hjalte Aaberg ikronikker,interviewogpodcastlangsomt åbnet for posen. Ud er strømmet kritik af den sektor, han selv har været med til at lede og skabe gennem et kvart århundrede. New Public Management har gjort sin entré i samme periode, og med den ledelsesform har andre ledelsesteorier fra industrialiseringens udvikling også vundet indpas. Det er der kommet enorme effektiviseringer ud af. Processer er blevet kortlagt med dokumentationskrav og trimmet efter lean-principper. Men alt har en grænse. »For mig er der ingen tvivl om, at New Public Management-skolen har været med til at skabe produktivitet og udvikling i den offentlige sektor, som har været sund. Det, vi er skide dårlige til, er at sige, at nu har vi brugt det instrument nok. Nu skal vi gøre noget andet,« siger Hjalte Aaberg og giver et eksempel fra den del af det offentlige system, som han har været leder i de seneste fem år. »Når jeg kigger på det New Public Management-styre, der kører i dag, er det gået helt galt. Hvis vi f.eks. tager sundhedsområdet, er der godt 2.000 kvalitetsindikatorer, som skal måle kvalitet inden for sundhedsbehandling i hele verden. Af de godt 2.000 er de 200 egentligeoutcome-mål. Altså, blot ti procent handler om resultatet af det, vi går og gør. Resten er procesmål, input, aktivitetsmål, alt muligt andet, som dybest set ikke siger noget superpræcist om, hvad det er for et resultat, vi skaber,« siger Hjalte Aaberg og slår ud med armene. »Det burde da være omvendt. Det kan da ikke være rigtigt, at vi bruger vores ledelseskraft, hvad enten vi er politikere, topledere eller ledere, på at snakke så meget om styring og proces og så lidt om, hvordan vi motiverer hinanden som mennesker, og hvad det er, vi gerne vil sammen. Opgaven er jo velfærd til borgerne, men det fylder kun ti procent,« siger han. Det er ikke svært at se, hvordan vi endte her, mener den afgående regionsdirektør. Med kontrol følger angsten for at miste kontrol. Medicinen er så mere kontrol. »Vi tumler rundt i sådan en meget risikopræget dagsorden. Når vi læser nyheder og lytter til nyheder, går der ikke en dag uden en historie om en skandale, der skal gøres noget ved. På ledelsesniveau – hvad enten man er politiker eller administrativ leder – bliver man bange for at fejle og vil skabe processikkerhed, for vi vil f.eks. aldrig have en Britta Nielsen-sag mere. Det giver jo supergod mening i de enkelte tilfælde, at der er noget, der skal gøres noget ved, men det er, som om vi reagerer på den samme måde hver gang. Nu må nogen gøre noget. Hvem er det, der ikke har styr på det? Hvordan sikrer vi, at det her aldrig sker igen?« spørger Hjalte Aaberg og svarer selv. New Public Management-styret, der kører i dag, er gået helt galt, mener Hjalte Aaberg, direktør i Region Hovedstaden.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Den nemme måde at gå til det på er så at sige: Jamen vi laver retningslinjer og en vejledning, for hvis vi gør det, viser vi noget handlekraft, og vi kan i hvert fald pege på et stykke papir et eller andet sted og sige, at vi har taget hånd om det. Men noget af det, jeg mødte i starten i Region Hovedstaden for fem-seks år siden, var, at vi hver anden måned gennemgik, hvad der havde været af alvorlige utilsigtede hændelser i hele sundhedsvæsenet i hovedstaden. Vi sad og kiggede på de konkrete cases, hvor noget var gået galt,« fortæller han. »Det kan være fejl i forbindelse med øjenbehandling, som betyder, at en patient er endt med at blive blind, eller det kan være fejlmedicinering, og indimellem kan det jo være, at nogen er døde, fordi man har fejlbehandlet på den ene eller anden måde. Det er heldigvis relativt sjældent, men der sker jo alvorlige ulykker hver dag i sundhedsvæsenet. Vi har tre mio. behandlinger om året alene i Region Hovedstaden. Men det interessante var, at da vi kiggede ned i de der alvorlige utilsigtede hændelser, som der vel typisk var omkring 40-50 af hver anden måned, og så, hvad vi gjorde, var svaret meget ofte at lave en vejledning om, hvordan man gør sådan og sådan,« fortæller Hjalte Aaberg. »Så voksede antallet af vejledninger, men betyder det, at det ikke sker igen? For hvis der i det skab med vejledninger ligger 32.000 i forvejen, hvad er så sandsynligheden for, at det rent faktisk sætter sig i vores daglige adfærd? Nogle gange kan det godt hjælpe, men langtfra altid. Så for mig og for Region Hovedstadens samlede ledelse handlede det om at få talt om, hvordan vi kan bidrage til en udvikling, hvor vi tager reelt hånd om problemerne, i stedet for at vi bare lavercover my ass-procedurer,« siger Hjalte Aaberg. Problemet er, at reaktionen er naturlig, men reaktionen kommer ikke kun fra politikere, der vil vise handlekraft. »Vi bidrager alle sammen. Jeg synes, at det er mest hidsigt fra centralt hold, og der er en helt naturlig logik i det, for det er dem, der er under det største offentlige mediepres. Men der genereres vejledninger, dokumentationskrav og kontroller på alle niveauer. Det genereres også af en afdelingsledelse, og det genereres helt ud på det enkelte afsnit, fordi vi alle sammen tænker, at det er måden at gøre det på, og hvis vi er lidt angste for at begå fejl og gerne hele tiden vil sikre os, at vi i hvert fald kan sige, at vi har gjort, hvad vi kunne, så er det en simpel måde at prøve at beskytte sig selv på. Det fører bare ikke til de rigtige resultater,« siger Hjalte Aaberg. Samlet bliver der et helt enormt fokus på proces, og det har Hjalte Aaberg i sin tid som direktør for Region Hovedstaden forsøgt at gøre noget ved under det strategiske slogan »Fokus og forenkling«. Han har med Folketingets velsignelse fået lov til at droppe to akkrediteringssystemer, og han har nedbragt antallet af faglige vejledninger fra 31.000 til 22.000. Det er sket uden for offentlighedens søgelys. Til gengæld har to store sager fået meget opmærksomhed, og det er to sager, der, ironisk nok, netop handler om manglende fokus på proces:akuttelefonen 1813ogIT-systemetSundhedsplatformen, der fik Rigsrevisionen til at skrive med store bogstaver om elendig implementeringsproces. »Man kan sige, at vi har gjort det svært for os selv på den måde, at vi på nogle punkter har været meget ambitiøse. Det har jeg da også selv tænkt meget over. Der har været nogle processer, som ikke har været optimale. Men vi kan godt have en diskussion om, hvad de generelle træk er, i forhold til hvad det egentlig er, der sker organisatorisk og ledelsesmæssigt i vores offentlige sektor i øjeblikket, og så er der en anden opgave, som handler om, at vi har et meget stort projekt, som vi skal implementere. Der er forskel i de ledelsesmæssige discipliner – om du er i gang med at implementere en sundhedsplatform, eller om du skal styrke det daglige kvalitetsarbejde ude i klinikken,« siger Hjalte Aaberg. »Hvis vi tager 1813, syntes jeg, at det var supervisionært, og i dag er jeg simpelthen så pivstolt af det projekt, selv om det fik kritik undervejs,« siger han. Sundhedsplatformen er et af de store systemer, som Hjalte Aaberg har været med til at sætte i søen.Fold sammenLæs mereFoto: Asger Ladefoged. »Sundhedsplatformen var sat i gang, da jeg blev ansat. Den kan vi tale længe om, og vi har begået masser af fejl, men jeg er ikke enig i al kritikken. Nogen siger, at vi skulle have kørt med meget mindre pilotprojekter, vi skulle have lavet 90-dagessprint og have fået det til sådan stille roligt at virke, inden man begyndte at rulle ud osv. Jeg tror, det havde været en dødssejler. Det tror jeg virkelig. Jeg tror, at hvis vi havde valgt det, var vi endt med sådan en IC4-agtig sag, hvor vi havde stået efter ti år og havde brugt en hulens masse penge på det, og der var ikke nogen, der for alvor var glade for det, måske med undtagelse af de første par pilotafdelinger. Så jeg tror ikke, at det havde været et alternativ. Men betyder det, at der ikke var ting, vi skulle have gjort anderledes? Nej, det mener jeg bestemt ikke,« siger Hjalte Aaberg. Men hvordan vil du overbevise nogen om, at ledere i det offentlige skal fokusere mindre på proces og kontrol, når du selv har været øverste leder under to projekter, der har fået voldsom kritik for manglende fokus på proces og kontrol? »Som sagt er daglig drift og en stor implementering af et IT-system to forskellige discipliner, og jeg er ikke bange for at indrømme fejl. Hvis man skal pege på noget, der er fælles, er det at lytte til medarbejdere og ikke bare lave vejledninger til dem. Lyt, lyt, lyt. Et af problemerne ved New Public Management og det evige ønske om kontrol er, at der sker en afkobling mellem politisk ledelse og virkeligheden. Derfor er ledere nødt til at lytte mere,« siger Hjalte Aaberg. »Jeg taler ikke om bare at lade 1.000 blomster blomstre, men der skal altså være forbindelse mellem ledelsen og den virkelighed, som en organisation er skabt for, og der må jeg bare sige, at jeg ikke kan se, at kontrol og vejledninger kan bringe os ret meget videre. Der er brug for et paradigmeskift i den offentlige sektor. Der er brug for mod, så det ikke hele tiden bliver det dårlige eksempel og angst, der styrer, hvor vi skal hen,« siger Hjalte Aaberg. Når han forlader direktørposten i Region Hovedstaden til nytår, er det bl.a. for at rådgive andre ledere i, hvordan de slipper fri af angsten for at begå fejl.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/manden-bag-1813-og-sundhedsplatformen-den-offentlige-sektor-er-ved-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1087521/22463776-bm.jpg",
            "publication_time": "Fredag d. 23. november 2018, kl. 17.51",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}