{
    "version": "1.0",
    "document": {
        "id": 19931,
        "title": "Mand uden lemmer vil svømme over Kanalen",
        "content": "For to år siden kunne franskmanden Philippe Croizon ikke klare to længder i en svømmepøl. Nu vil han svømme over Den Engelske Kanal, en tur som toptrænede sportsvømmere bruger omkring ti timer til. Men den 42-årige Croizon har ikke en fysik som alle andre, idet han mangler både arme og ben efter en ulykke i sit hjem, hvor han blev lammet af et voldsomt elektrisk chok. Ideen til kanalsvømningen opstod, da han lå på hospitalet efter ulykken. Her så han en dokumentarfilm om en engelsk kvinde der sejrer over kanalens iskolde vande. - Jeg kunne se to muligheder for mig. Jeg kunne beslutte mig for at dø eller jeg kunne beslutte mig for at leve. Jeg valgte at genopbygge mig selv. Jeg så filmen og tænkte ’Hvorfor ikke mig?’, siger Croizon til avisen The Independent. Franskmanden har i to år svømmet op til 35 timer om ugen og tabt sig ti kilo i træningsprocessen. På turen vil han være udstyret med særlige svømmefødder-proteser, mens han vil bruge sine armstumper til at holde balancen i vandet med. Croizon regner med, at svømmeturen kommer til at vare 25 timer. Svømmeren har modtaget støttebreve fra præsident Sarkozy og andre prominente politikere, og selv kalder han turen for en drøm der går i opfyldelse. - Jeg gør dette for at være et eksempel til efterfølgelse for andre mennesker der har lidt. At alt kan lade sig gøre, hvis man slås for det, siger Croizon.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mand-uden-lemmer-vil-svoemme-over-kanalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/834394/3044446-philippe-croizon-ved-en-tidligere-svmning-ud-for-frankrigs-vestkyst.jpg",
            "publication_time": "Fredag d. 10. september 2010, kl. 11.20",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}