{
    "version": "1.0",
    "document": {
        "id": 20705,
        "title": "Mandagseksperten: Sådan giver du dine børn det bedste økonomiske fundament",
        "content": "Vi kender det alle. Vi vil gerne børnene det bedste og give dem en god start på tilværelsen. Den gode start er et vidt begreb, men for mange er den sandsynligvis forbundet med en god opvækst med nærvær, kærlighed og trygge rammer og tilsvarende som fundamentet for et langt og lykkeligt liv. Nikolaj Holdt Mikkelsen, CFA, CIPM. Selvstændig investeringsrådgiverFold sammenLæs mereFoto: Morningstar Photographer Hanne P. En god start kan også være at sikre børnene etgodt økonomisk fundament. En økonomisk ballast når de senere i livet skal stå på egne ben og flytter hjemmefra, tager et semester i udlandet, vil ind på drømmestudiet eller måske noget helt andet. Men hvad er egentligt den bedste opsparing til børnene? Hvordan forrentes opsparingen bedst, og er der særlige skattehensyn? Det burde være ligetil, men som med andre finansielle produkter og danske skatteregler, bliver det hurtigt komplekst. Denne artikel kaster lys over nogle af mulighederne, og hvad der er det mest optimale for børnenes opsparing. Helt grundlæggende kan man stille sig selv spørgsmålet, om børnenes opsparing bør investeres. Til det vil jeg svare, ja. En opsparing, der ikke investeres, er lig ingen forrentning eller ligefrem negativ realforrentning. Banker døjer nemlig med negative renter, og derfor er der stort set ingen forrentning på traditionelle indlånskonti, herunder børneopsparingskonti. Jyske Bank og Sydbank offentliggjorde for nylig, som de første banker herhjemme, at visse privatkunder nu skal betale rente, hvis de har penge i banken. Flere banker slutter sig utvivlsomt til, og selvombørneopsparingskontinok går fri, kan man forvente en meget lav eller ingen rente på indlånskonti. Den europæiske centralbanks inflationsmålsætning er to pct., og med nul i rente på indlånskonti er det lig med negativ realrente. Dvs. købekraften af opsparingen bliver ganske enkelt mindre værd, som tiden går. Derfor giver det mening at investere opsparingen. Desuden bør man have i betragtning, at børns investeringshorisont typisk er meget lang. Alt efter hvornår børnene får opsparingen til rådighed, kan horisonten nemt være 10-15 år eller endnu længere. Med så lang horisont bør man overveje at investere hovedparten – måske endda hele opsparingen – i aktier. Ikke enkeltaktier, men derimod aktiefonde med god risikospredning på mange underliggende aktier, sektorer, lande m.m. En prisbillig global indeksfond, som maksimalt koster 0,20 pct. eller endnu mindre, er helt oplagt til formålet. Om hele opsparingen skal i aktiefonde afhænger af flere elementer – f.eks. hvor længe opsparingen skal løbe, om der spares løbende op, om der er noget specifikt, pengene skal gå til – og måske også forældrenes risikovillighed. De fleste tænker sandsynligvis på entraditionel børneopsparing, når det handler om børns opsparing. Den er givetvis også blandt de mest benyttede opsparingsformer til børn og rummer både fordele og ulemper. Blandt dens mest attraktive egenskaber er det skattefrie afkast. Kontoen kan oprettes, indtil barnet fylder 14 år og kan også tidligst udbetales ved samme alder. Desuden er pengene bundet i mindst syv år, og der er altså ikke mulighed for at hæve fra kontoen undervejs. Den største ulempe er indskudsloftet på maksimalt 6.000 kr. hvert år og i alt 72.000 kr. Dvs. i barnets 11. år er det slut med yderligere indbetalinger, hvis det maksimale beløb er blevet indbetalt i hvert af de foregående år. I min optik ikke den bedste opsparingsform.  En mere fleksibel løsning er en almindelig opsparingskonto, hvor det opsparede beløb investeres. Pengene er nemlig ikke bundet og i princippet uden loft over opsparingens størrelse. I det lys skal man dog huske, at man ikke bare uden videre kan give sine børn og børnebørn store beløb, uden at det udløser gaveafgift. Man kan således give hvert af sine børn og børnebørn 65.700 kr. (2019) om året, uden det udløser gaveafgift. Det kan begge forældre gøre, så det bliver til 131.400 kr. årligt, som børnene kan modtage afgiftsfrit. Vælger man – på børnenes vegne – at investere opsparingen i aktier eller danske udbyttebetalende aktiefonde (som de fleste er), bliver udbyttet beskattet hos forældrene. Dvs. modsat børneopsparingen er udbyttet nu ikke længere skattefrit, men betragtes som almindelig aktieindkomst og skal regnes med ved opgørelsen af forældrenes aktieindkomst. Det sker ikke automatisk, og forældrene skal selv indberette til Skat. Hvis de i forvejen selv har aktieindkomst, kan der ligge en mindre skattefordel heri. Realiserede kursavancer beskattes derimod hos barnet efter gældende regler for aktieindkomst. Det er naturligvis en betydelig ulempe, at afkastet ikke er skattefrit, og fordelingen mellem barn og forældre komplicerer manøvren. Men hvis gaven til barnet kom fra f.eks. bedsteforældre (i stedet for forældrene), beskattes hele afkastet, dvs. både udbytte og realiserede kursgevinster, som aktieindkomst hos barnet. Stadig ikke den optimale løsning, fordi afkastet ikke er skattefrit, men dog mindre kompliceret, fordi forældrene undgår at medregne barnets udbytter til egen aktieindkomst. Den mest optimale og fleksible løsning er efter min vurdering stadig den almindelige opsparingskonto, men i stedet for investering i aktier eller danske udbyttebetalende aktiefonde, vælges investeringsprodukter, som beskattes under kapitalindkomsten. Det er f.eks. alle udenlandske og danske akkumulerende aktiefonde. De lagerbeskattes ganske vist, men det er i princippet uden betydning, fordi frikortet anvendes jf. herunder. Vælges sådanne investeringsfonde beskattes hele afkastet hos barnet – ikke som aktieindkomst – men som kapitalindkomst, og derfor kan barnets frikort anvendes. Renter og udbytter beskattes fortsat hos forældrene, men da mange udenlandske fonde er akkumulerende, er det ikke aktuelt. Forudsat barnet ikke har anden indtægt betyder det, at de første 35.300 kr. (2019) i afkast er skattefrit. Giver aktier f.eks. syv pct. i afkast, er det kun den del af opsparingen, som overstiger ca. 500.000 kr., der betales afkastskat af. Er afkastet fem pct. i et år, er det først, når opsparingen overstiger 700.000 kr., førend der skal betales skat af afkastet. Prisbillige udenlandske exchange traded funds (ETFer) med global aktieeksponering er helt oplagt til formålet. Man skal dog være opmærksom på nye skatteregler fra årsskiftet, som gør det muligt for udenlandske fonde/ETFere at overgå til beskatning som aktieindkomst. Vil man fortsat gøre brug af frikortet – som skattemæssigt vil være fordelagtigt for mange børn – skal der købes en ETF, som forbliver under den nuværende beskatning. På mange områder er en traditionel opsparing den mest fleksible til børns opsparing. Der er ingen binding, der kan gives 65.700 kr. årligt fra hver forælder uden gaveafgift, og vælges investeringsprodukter, som beskattes under frikortet, vil en stor del af afkastet formodentligt forblive skattefrit, så længe børnene ikke har anden indkomst. Alt i alt ganske attraktive egenskaber, så ingen undskyldninger for ikke at komme i gang med børnenes opsparing. Vil du vide mere om mulighederne, kan bogen »Den lille guide til børns opsparing« anbefales. Se mere påwww.tobi.dk/denlilleguide.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/mandagseksperten-saadan-giver-du-dine-boern-det-bedste-oekonomiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/119/1194848/23114496-rb-plus-minister-vil-have-frivillige-i-brnehaver.jpg",
            "publication_time": "Mandag d. 09. september 2019, kl. 12.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}