{
    "version": "1.0",
    "document": {
        "id": 11637,
        "title": "Manden bag M1 blev mønsterbryder",
        "content": "Mads Peter Veibys fortælling handler om noget, der er usædvanligt i det danske samfund. Den handler om, hvad det er der får nogle mennesker til at kaste sig ud i et liv som selvstændig. Mads Peter Veiby er opvokset i Aalborg. Her boede han med sin bror og mor, der var lønmodtager, i en treværelses lejlighed. Et hjem, hvor der ikke var det store økonomiske råderum – og derfor har Mads Peter Veiby arbejdet, siden han som 11-årig tog et job, hvor han tømte skraldespande i Karolinelund Tivoli i Aalborg, så han en dag kunne købe et farvefjernsyn. Da han blev ældre var det smarte biler, som trak i den unge mand. Han dumpede adgangsprøven til journaliststudiet og lykkedes heller ikke med at blive jagerpilot. Han endte derfor med at sidde i en bank i den nordjyske hovedstad. Her konstaterede han hurtigt, at hvis han nogensinde skulle have råd til nogle af de ting, han drømte om skulle han enten blive direktør for Nordea eller prøve at gå en hel anden vej.  »Jeg har aldrig lagt skjult på, at det der motiverer mig er at tjene penge, og så har jeg en hel særlig fascination af hurtige biler. Når jeg så på lønstatistikken i Nordea, kunne jeg godt se, at det ikke var der, jeg skulle satse på at blive rig,« siger Mads Peter Veiby. Det kan allerede nu afsløres, at Mads Peter Veiby ikke er direktør i Nordea og ikke meget tyder på, at han nogensinde bliver det. Til gengæld kastede han sig ud i et liv som iværksætter. Han solgte alt hvad han kunne komme i nærheden af og i 2003 etablerede han mobiltelefonselskabet M1 uden nogen forudsætninger eller erfaring fra branchen.  Han forstod dog hvordan man kunne lave lidt larm i gaden, og så kunne han sælge. Seks år efter solgte han selskabet til TDC for et trecifret millionbeløb. Siden har han købt rigeligt med heftige køretøjer og investeret i nye virksomheder. Afgørende for Mads Peter Veibys valg var det også, at han altid har været et menneske fyldt med ideer og samtidig været meget utålmodig. Som bankansat kunne han ikke få afløb for at prøve sine ideer af – tingene gik for langsomt. Det var en sult, som drev ham til at prøve selv. »Jeg har altid haft mange ideer, og så har jeg nok også haft selvtilliden til ikke at tage et nej for et svar. Man skal tro på sig selv. det er vigtigt som iværksætter,« siger Mads Peter Veiby. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/manden-bag-m1-blev-moensterbryder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146368/6945753-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 05. november 2013, kl. 20.00",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}