{
    "version": "1.0",
    "document": {
        "id": 15427,
        "title": "Manden bag vigtigt Vietnam-læk er død",
        "content": "Daniel Ellsberg, som lækkede de såkaldte Pentagon-papirer om USA's krig i Vietnam, er død fredag, 92 år. Det oplyser familien til avisen Washington Post. Han døde i sit hjem i Kensington i Californien. Han fik i februar konstateret kræft i bugspytkirtlen. Lækket førte til en historisk vigtig afgørelse i USA's højesteret om pressefrihed. Men den gjorde daværende præsident Richard Nixon og hans regering rasende. Som helt ung uddannet økonom blev Ellsberg ansat i USA's forsvarsministerium. I 1965 sendte udenrigsministeriet i Washington ham til Vietnam, hvor USA allerede var dybt involveret i krigen. Hans opgave var at fremkomme med vurderinger af, hvordan man bekæmpede vietnamesiske oprørere. Under sit arbejde fik han indsigt i forsvarsministeriet Pentagons sande vurderinger af forløbet af krigen. Det var langt værre, end hvad man fortalte den amerikanske offentlighed. Ellsberg er siden lækket af de famøse papirer blevet beskrevet som en fredsaktivist. Nixons daværende nationale sikkerhedsrådgiver, Henry Kissinger kaldte Ellsberg for \"USA's farligste mand\", som for enhver pris måtte standses. Da Ellsberg forsøgte i 1971 at få New York Times til at trykke Pentagon-papirerne, bremsede regeringen avisen med et forbud. I en fælles aktion bragte flere amerikanske aviser samtidig historien. Deres erklærede mål var at forsvare pressefriheden. Det var Ellsbergs håb at få standset USA's krig i Vietnam. Det gav han et væsentligt bidrag til. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/manden-bag-vigtigt-vietnam-laek-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1687615/24457451-san-francisco-chronicle-archiv.jpeg",
            "publication_time": "Fredag d. 16. juni 2023, kl. 21.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}