{
    "version": "1.0",
    "document": {
        "id": 17195,
        "title": "Manden der vil være Nobel",
        "content": "I løbet af torsdag eftermiddag vil vinderne af de tre store Kavli-priser blive annonceret samtidig i New York og Oslo. Kavli-prisen er en forskningspris og forholder sig til Nobelprisen, næsten som de to prisers ophavslande Sverige og Norge forholder sig til hinanden. Kavli-prisen er i hvert fald meget nyere, lidt mindre, noget mere fremadstormende og stopfuld af \"new money\". Prisen belønner forskning inden for områderne astrofysik, nanovidenskab og neurovidenskab, og vinderne får en rund million dollar oven i hæderen, som i sig selv er betragtelig. Kavli-prisen er indstiftet af den 82-årige Fred Kavli, som både er den amerikanske og den norske drøm: Han er den fattige bondesøn, som fik en uddannelse i Norge og drog til de forenede stater med den i bagagen og ellers ingenting - og skabte sig en forrygende stor formue. Fred Kavli er blevet kaldt \"en ny tids Nobel\" af Time Magazine og rundt regnet samtlige norske medier. Det har han intet imod, og lighederne er faktisk også mange. Kavli vil ligesom Alfred Nobel gøre noget for menneskeheden med sine priser til forskning. Nobel har valgt kun at prisbelønne anvendt videnskab for at være sikker på, at forskningen gør nytte. Kavli støtter også ren grundforskning og har blandt andet oprettet to forskningscentre for teoretisk fysik. Prisen støtter de tre forskningsområder, som Fred Kavli mener er fremtiden. Nanovidenskaben studerer det mindste, vi kan forestille os. Astrofysikken det største - selve verdensrummet. Og neurovidenskaben studerer det, vi bruger til at forstå alting fra det største til det mindste. Følg uddelingen af Kavliprisenlive fra New York og Oslofra kl. 15 dansk tid.Kavli Prisen uddeles formelt af The Kavli Foundation, der er stiftet i 2000 af Fred Kavli for pengene fra KavliCo. Fonden har hjemme i Californien og finansierer foruden Kavli-prisen oprettelsen af forskningsinstitutter og professorater i Kavlis navn ved universiteter i hele verden. Allerede i 2004 var han oppe på at donere 100 millioner dollar om året til amerikanske forskningsprojekter. Kavli-prisen er uddelt første gang i 2008 og adskiller sig fra Nobelprisen ved kun at uddeles hvert andet år. I år er det altså kun tredje gang, og selvom prisen er stor i videnskabelige kredse, vil Kavli-navnet for de fleste danskere nok mere være kendt fra knækbrødet af samme navn, eller klassikeren smelteost på tube, hvis man har de tilbøjeligheder. Fred Kavli er ikke i nær familie med den i dag yderst velhavende efterkommere af ostegrossisten Kavli, der startede fødevarevirksomheden for over 100 år siden. Udvandrede til USAFred Kavli er født i 1927 i Romsdal, mildest talt i Udkantsnorge, hvis man brugte det begreb i deroppe. Han fortalte i 2005 til New York Times, hvordan han og storebror Aslak var i livsfare, når de stjal benzin fra de tyske besættelsestropper. Begge brødre overlevede dog, og i 1956 udvandrede Fred til USA som nyuddannet ingeniør fra højskolen i Trondhjem, men fik trods manglende erfaring arbejde i rumfartsindustrien og var med til at udvikle Atlasraketterne, som fløj med de første amerikanske astronauter ud i verdensrummet. Allerede i 1958 startede han sin egen virksomhed, som blev verdensførende inden for udvikling af sensorer som dem, han have lavet til rumraketterne. For 12 år siden solgte den da 70-årige Fred Kavli sit livsværk Kavlico for 2 milliarder kroner og gik i gang med sit næste projekt, at støtte de moderne naturvidenskaber med penge - masser af penge. Og Kavli er enten meget god til at vælge vindere eller lave dem selv. I 2004 var tre af otte Nobelprismodtagere forskere, som arbejdede på nyoprettede Kavli-institutter. I 2005 indstiftede han Kavli-prisen, som både skal overgå og supplere Nobelprisen. Med begge priser følger en guldmedalje med ophavsmandens kontrafej og dertil en stor sum penge. Nobelprisen giver pt. en tredjedel mere end Kavli-prisen, som er på en rund million dollar. Kavli har valgt at støtte de videnskabsgrene, han mener at se en fremtid i - og som ikke belønnes af de videnskabeligeNobelpriser, som går til kemi, fysik og medicin. Kavli har desuden bestemt, at Nobelprismodtagere ikke senere kan vinde en Kavli-pris. Ikke for at nedgøre den svenske konkurrent, men for at de store priser ikke skal gives til de samme personer og dermed ikke have samme booster-effekt på et forskningsområde.Uddeles i NorgeSom mange andre indvandrere til Amerika har Kavli aldrig glemt sit fædreland, som også tydeligt høres i hans klingende norske accent. Han tænker stadig bedst under en skitur på fjeldet, og han er i fuld gang med at udbygge den fædrene gård til et egnsmuseum hjemme i Romsdal. Han har stipuleret, at Kavli-prisen skal uddeles i Norge og under ledelse af det norske Videnskabakademi og det norske forsknings- og uddannelsesministerium. I de videnskabelige komiteer, der vælger vinderne, skal imidlertid ikke kun sidde norsk udpegede forskere. Hver af de tre priser uddeles af fem komitemedlemmer, som udpeges af de kinesiske, franske, amerikanske og britiske videnskabsakademier og det tyske Max Planck institut. De norske institutioner udpeger formanden for komiteerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/manden-der-vil-vaere-nobel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444803/5215594-kavli.jpg",
            "publication_time": "Torsdag d. 31. maj 2012, kl. 14.54",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}