{
    "version": "1.0",
    "document": {
        "id": 17786,
        "title": "Manden i det hvide jakkesæt forsøgte at angribe Rasmus Paludan med en kniv – her er historien bag",
        "content": "Luften er lummer i de overdækkede bazargader, der snor sig som en labyrint gennem Bazar Vest i det vestlige Aarhus. Brudstykker af samtaler på mellemøstlige sprog blander sig med tonerne af arabisk musik, der lyder over højtalerne denne onsdag formiddag. Ved halalslagteren står gråskæggede mænd i kø i den friske, sarte lugt af råt kød, der langes over disken i hvide plastikposer. Længere nede ad gaden – forbi butikker med både hijabber og mavedansertøj – har en gruppe mænd stimlet sammen foran en falafelbod. De spiser ruller, drikker kaffe og sludrer med de to medarbejdere bag disken. Men alt er ikke, som det plejer. Langt fra. N's stamsted, falafelbaren i Bazar Vest, er ejet af 40-årige AM.Fold sammenLæs mereFoto: Frederikke Palmu Johansen. På enhver anden onsdag formiddag – eller en hvilken som helst anden dag – ville en 52-årig mand, her kaldet N, sidde ved et af falafelbiksens borde i laksko og jakkesæt i lyserød, grøn eller blå og drikke kaffe af en sort plastikkop. Og bag disken ville bodens 40-årige ejer have skænket den. De er begge væk, varetægtsfængslet ved retten i Aarhus, den 52-årige sigtet for forsøg på manddrab, den 40-årige for medvirken til samme forbrydelse. De to mænd ønskede – mener politiet – at slå Rasmus Paludan ihjel under Stram Kurs’ demonstration i Gellerupparken på Grundlovsdag. Dagen, hvor Danmarks mest truede mand forinden havde bebudet at ville brænde Koranen: »I morgen viser vi kriminelle samfundstabere, voldtægtsmænd og mordere i Gellerupparken, at uanset hvad de og deres lakajer, Østjyllands Politi, ønsker, så kommer vi til at brænde den her bog,« meddelte Paludan dagen inden, mens han viftede med Koranen, i en video på sin Facebook-profil. Men inden han nåede så langt, blev demonstrationen afblæst. Kort efter sin ankomst til det vestlige Aarhus fredag bemærkede den indvandrerkritiske politiker en mand i et hvidt jakkesæt.  Ifølge Paludan selv henvendte han sig til manden og spurgte, om han ønskede dialog, hvortil manden svarede »Hold din kæft«. »Så spurgte jeg manden, om han vidste, at profeten Muhammed var pædofil, fordi han havde sex med den niårige pige Aisha, men det virkede ikke som om, at han forstod, hvad jeg sagde. Han talte gebrokkent dansk. Jeg indbød igen til dialog, men han ville ikke, og så sagde jeg, at »islam er lort«. Det er ét af vores faste synspunkter,«sagde Paludan fredag til Berlingske. Umiddelbart efter trak manden en kniv og brød igennem politiets afspærring i form af en blafrende rød-hvid plastikstrimmel. Paludan løb ind i sin bil med PET-vagter og blev hurtigt kørt væk fra stedet. I sekunderne efter trak Østjyllands Politi pistoler og beordrede manden i det hvide jakkesæt at smide kniven. Manden ignorerede ordren, og politiet affyrede et varselsskud,inden en betjent til sidst skød ham i benet. Manden i det hvide jakkesæt var 52-årige N. N har palæstinensisk baggrund og sad i flygtningelejren Nahr Al-Barid i Tripoli i det nordlige Libanon, inden han i starten af 90erne kom til Danmark. Han boede først på Sjælland, men flyttede siden til Gellerupparken i det vestlige Aarhus, fortæller flere kilder, Berlingske har talt med. Han stiftede familie og fik flere sønner, men er i dag fraskilt og kendt for at strejfe alene rundt – altid iklædt farverige jakkesæt og matchende sko. Ifølge bekendte bruger han al sin tid i Bazar Vest, et stenkast fra Gellerupparken, hvor han langt fra falder i ét med tapetet. »Alle folk kender ham. De kender ham på hans tøj og de skøre ting, han siger. Mange folk laver sjov med ham på grund af det,« siger hans ven gennem 20 år. 52-årige N er kendt for at bruge al sin tid i den overdækkede Bazar Vest et stenkast fra Gellerupparken i det vestlige Aarhus.Fold sammenLæs mereFoto: Privat. Den 52-årige mand N har i Gellerup et kaldenavn med en reference til den arabiske ridder og helt Antarah ibn Shaddad. »Vi laver sjov, når vi kalder ham det. For han minder slet ikke om ridderen,« siger vennen. Det meste af sit liv i Danmark har N været førtidspensionist som følge af psykisk sygdom. Ifølge Berlingskes oplysninger er han afhængig af nervemedicin og har af flere omgange været indlagt på psykiatriske afdelinger. Tidligere på året var han indlagt sammen med en yngre kvinde på sengeafsnit 10 for psykoser på psykiatrisk afdeling ved Aarhus Universitetshospital. Det bekræfter flere kilder. Ifølge kvinden var N allerede indlagt, da hun blev indskrevet den 1. marts. »Jeg tænkte fra start, at han var mærkelig,« siger hun og fortæller, at hun oplevede »lidt af hvert«, da de boede på samme gang. »En af de første dage lånte han min telefon, fordi han ville ringe til sin kone, sagde han. Men i stedet ringede han til sin ven. Vennen ringede efterfølgende tilbage til mig. Det eneste, jeg kunne høre i røret, var mandlige vejrtrækninger og en stemme, der sagde, at han havde lyst til mig. Jeg fandt bagefter ud af, at N havde sagt til sin ven, at han kunne »ordne« mig, hvis han ville. Da jeg konfronterede N, var han chokeret og meget forvirret. Han kunne slet ikke huske det,« siger hun. Efter nogle uger blev N ifølge kvinden flyttet til en anden afdeling. »En dag fandt jeg ud af, at han gik og sagde til de andre indlagte, at jeg var gravid med hans barn, og at vi var fraskilt. Han forestiller sig ting og tror selv på dem. Efter noget tid flyttede personalet ham,« siger hun. Bazar Vest er en velbesøgt bazar i det vestlige Aarhus med både spisesteder, halalslagtere, grønthandlere og tøjbutikker.Fold sammenLæs mereFoto: Frederikke Palmu Johansen. Ifølge den 52-åriges ven har N været tilknyttet psykiatrien, siden de to lærte hinanden at kende for 20 år siden, ligesom han i Gellerupområdet kendes som »en psykisk syg mand«. Foruden sine indlæggelser, kører N cirka en gang om måneden til sygehuset for at få sin medicin – formentlig et depotpræparat, der langsomt optages i kroppen. Han bliver efterfølgende på sygehuset et par dage, indtil han igen er frisk, fortæller vennen. »Og så kører han tilbage til bazaren og får kaffe,« siger han. I dagene op til knivepisoden var vennen sammen med N, der virkede ved siden af sig selv. »Han manglede sin medicin både torsdag og fredag. Jeg kunne se på hans ansigt, at han ikke var normal. Han var helt lukket. Fredag formiddag sagde han, at han havde ringet til sygehuset for at få sin medicin, men de havde ikke plads til ham, så han skulle komme mandag i stedet for. Derfor gik det galt.« Ifølge flere kilder, bliver N »meget urolig«, »ustabil« og »en helt anden person«, når han mangler sin medicin. Han har tendens til at tale med sig selv, forveksle personer og blive involveret i skænderier. Fredag, grundlovsdag – dagen hvor knivepisoden fandt sted – mødtes vennen med N klokken 10 i Bazar Vest. De købte en kop kaffe, gik tur i bazaren og satte sig udenfor i solskinnet. Fredens Moské ligger et par 100 meter bag Bazar Vest. Lidt over en time efter fredagsbønnen var slut, stod N med en kniv foran Rasmus Paludan.Fold sammenLæs mereFoto: Frederikke Palmu Johansen. I løbet af formiddagen var Rasmus Paludans planlagte ankomst til Gellerupparken samtaleemnet i Bazar Vest. N blev ifølge vennen ophidset, selvom han ifølge flere kilder normalt ikke interesserer sig for religion og politik. »Han sagde: »Han (Rasmus Paludan,red.) skal ikke komme her til os. Jeg slår ham ihjel«. Jeg snakkede længe med ham og fik ham dæmpet ned. Jeg blev ved med at sige: »Lad være med at gøre noget. Du må IKKE gøre noget,« fortæller hans ven.  Lidt før 12.45 gik de sammen til Fredens Moské, som ligger i forlængelse af Bazar Vest. Her skulle vennen tælle moskégængerne for at sørge for, at antallet ikke oversteg 150 personer, mens N ville til fredagsbøn. Fredagsbønnen sluttede 13.50, hvor N vendte tilbage til bazaren, mens hans ven blev ved moskéen for at tælle personer til fredagens anden bøn, som startede klokken 14. Da de sidste personer var lukket ind lidt efter 14, havde vennen fri. Han kørte til Bilka i Tilst fire kilometer nord for Bazar Vest, da han ikke ønskede at være i Gellerup, når Paludan ankom. Han så således N sidste gang klokken 13.50. Rasmus Paludan ankom til Gellerup lidt efter klokken 15. »Jeg fik ham dæmpet ned, inden vi gik i moskéen, men hvad andre har sagt til ham, efter jeg gik, ved jeg ikke. Men jeg tror, nogle har provokeret ham fremad og tilskyndet ham til at slå Rasmus Paludan ihjel. Det kan også være, de har sagt det for sjov og ikke tænkt, han ville gøre alvor af det. Men de har dummet sig. Nogle af vores venner i bazaren har dummet sig,« siger vennen. Hvad der præcist skete i Bazar Vest i timen op til Paludans ankomst er stadig under efterforskning af Østjyllands Politi. Det er imidlertid ikke uinteressant, at N's stamsted i Bazar Vest, falafelboden, er ejet af den samme mand, han nu sidder varetægtsfængslet med. 40-årige AM. AM har ligesom N palæstinensisk baggrund og sad i flygtningelejren Al-jalil i Baalbek i det østlige Libanon, inden han kom til Danmark, fortæller hans bekendte og N's ven. Af sine bekendte beskrives AM som en »meget stille og rolig person, der ikke hilser, medmindre man hilser på ham«. AM bor i Gellerupparken med sin kone og deres flere yngre børn. Efter flere år på kontanthjælp, startede han som medhjælper i falafelboden i Bazar Vest, inden han for cirka ti år siden købte den. Mens AM sidder varetægtsfængslet for medvirken til forsøg på manddrab, passer to medarbejdere hans falafelbod i bazaren. Den ene er i aktivering af kommunen, den anden er AMs lillebror R.Fold sammenLæs mereFoto: Frederikke Palmu Johansen. Om N ved 14-tiden Grundlovsdag gik direkte fra moskéen til falafelboden, hvor han blev opildnet til at dræbe Rasmus Paludan, er stadig uklart. Det er imidlertid sikkert, at han stødte på AM, og at han en time senere stod foran den indvandrerfjendtlige politiker med en kniv. Ifølge Berlingskes oplysninger er det mistanken, at kniven blev overrakt af AM, inden Rasmus Paludans ankomst lidt efter klokken 15. Omkring klokken 15.30 havde Paludan forladt stedet, og politiet omringede N, som viftede med kniven og råbte arabiske gloser ud i luften. »Fjern ham herfra eller jeg slår ham,« lød det blandt andet – alt imens Paludan allerede var væk. Mens adskillige sigtekorn pegede på det hvide jakkesæt, prøvede flere omkringstående personer at få politiets opmærksomhed. »Han er syg«, »Han gør ikke noget«. Et minut senere lå N på jorden – skudt i højre ben – med de hvide habitbukser trukket op over anklerne, så et par røde sokker kom til syne. De matchede både skjorte og slips. Under grundlovsforhøret i retsbygningen på Vester Allé i Aarhus lørdag – dagen efter episoden – var N igen klædt i hvidt. Men det hvide jakkesæt var skiftet ud med bomuldsbukser og en t-shirt med Region Midtjyllands logo. N hvilede sine arme på de medbragte krykker, mens han kiggede rundt i lokalet med sammenknebne øjne. Han studerede anklageren på den anden side af bordet – en yngre mand i et skinnende marineblåt jakkesæt – og bevægede øjnene hen over journalisterne bagerst i lokalet. Bag ham sad AM klædt i et mørkt joggingsæt og slippers. Det sorte hår var tjavset, benene urolige. Politiet anmodede om lukkede døre, da der ifølge anklageren er »visse detaljer i sigtelsen, som vil skade efterforskningen«. Efter grundlovsforhøret blev begge mænd varetægtsfængslet i fire uger. Efterfølgende har flere folketingspolitikere reageret på knivepisoden via deres sociale medier.  Der er mange måder at være uenige på i et demokrati, som netop i dag runder 171 år. Dét her, er langt fra at være en af dem. Tak til Østjyllands Politi for at skride ind.https://t.co/nun6y3ZQ9J »Der er mange måder at være uenige på i et demokrati, som netop i dag runder 171 år. Dét her, er langt fra at være en af dem. Tak til Østjyllands Politi for at skride ind,« skrev Venstres formand, Jakob Ellemann-Jensen.  Politiet arbejder under fuldstændigt urimelige vilkår i Gellerupparken ved Aarhus. Desværre ønsker den socialdemokratiske regering tilsyneladende ikke at få udvist de voldelige unge mænd med indvandrerbaggrund, der står bag det meste af balladen#dkpolhttps://t.co/B2ipiPtkQv »Politiet arbejder under fuldstændigt urimelige vilkår i Gellerupparken ved Aarhus. Desværre ønsker den socialdemokratiske regering tilsyneladende ikke at få udvist de voldelige unge mænd med indvandrerbaggrund, der står bag det meste af balladen,« lød det fra retsordfører for Dansk Folkeparti, Peter Skaarup. Episoden er heller ikke gået ubemærket hen i udlandet. Reaktionerne har imidlertid haft en langt mere positiv ordlyd. Hvert fald i Libanon, hvor N bliver hyldet som en »palæstinensisk kriger«. Et billede med teksten »Den palæstinensiske hellige kriger N udfordrer de uretfærdige og forsvarer koranen« florerer på sociale medier, ligesom der er lavet en sang for at hylde ham. »Hvis han vidste det, ville han besvime. Han er slet ikke den type,« siger en bekendt og tilføjer, at N ikke er »særlig religiøs«. N's ven har også fået tilsendt billederne fra Libanon. »Jeg har skrevet til flere af dem, at de skal stoppe med det – for N ville ikke slå ihjel. Han er syg.« Artiklen er opdateret 25. juni 2020. Tidligere fremgik et kaldenavn på den sigtede i sagen i artiklen, men den sigtede er nu i artiklen blot omtalt som N for at sløre hans identitet. Berlingskes kilder optræder anonymt i artiklen af hensyn til private forhold. Berlingske er bekendt med kildernes fulde identitet. Det har ikke været muligt at få bekræftet, at Nour ringede til psykiatrisk afdeling ved Aarhus Universitetshospital fredag formiddag for at få sin medicin og blev afvist. Kommunikationschef Jens Hanøy Flensted-Jensen oplyser, at hospitalet ikke kan forholde sig til konkrete patienters forhold uden samtykke fra den pågældende. Det har ikke været muligt at lave et interview med Østjyllands Politi, da fredagens episode er ved at blive undersøgt af Den Uafhængige Politiklagemyndighed. Det oplyser kommunikationsrådgiver Janni Lundager.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/manden-i-det-hvide-jakkesaet-forsoegte-at-angribe-rasmus-paludan-med-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1303390/23444906-0.jpg",
            "publication_time": "Lørdag d. 13. juni 2020, kl. 10.08",
            "author": "Frederikke Palmu Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}