{
    "version": "1.0",
    "document": {
        "id": 7076,
        "title": "Mange antivirusprogrammer har problemer med ransomware",
        "content": "»De kan ikke røre mig, jeg har et godt antivirusprogram«. Hvis du tænker sådan, når nye bølger af cyberangreb ruller ind over Danmark, så er der dårligt nyt på vej. I en ny test af antivirusprogrammer har Forbrugerrådet Tænk testet 18 programmers modstandskraft overfor ransomware - den slags angreb, hvor it-kriminelle skaffer sig adgang til pc'en og låser den for ejeren, som så bliver bedt om at betale for at få adgang igen. »Kun en tredjedel af programmerne var i stand til at forsvare sig mod alt, vi kastede efter dem. Resten havde vanskeligt ved det,« fortæller Mikkel William Nielsen, testansvarlig for blandt andet antivirus hos Forbrugerrådet Tænk.  Der var stor forskel på, hvor mange af de 37 forskellige slags angreb, som programmerne blev udsat for, der slap igennem, men 12 ud af 18 programmer lod et eller flere angreb passere. Og ifølge it-sikkerhedsekspert ved CSIS Security Group Peter Kruse er ransomware et hastigt voksende problem. Efter rekordmange angreb i 2016, har de tre første måneder af 2017 nemlig budt på lige så mange ransomware-angreb, som hele det foregående år. Derfor skal man ikke lulle sig ind i en falsk tryghed og tro, at antivirusprogrammer kan beskytte mod alt. »Virussen bliver ofte lukket ind i computeren af brugeren selv, der klikker og åbner noget, og det kan antivirusprogrammet jo ikke forhindre dig i,« siger Peter Kruse. Ifølge ham er antivirusprogrammer en hjælpende hånd, men de kan aldrig dække mod alt - derfor er det vigtigste at være kritisk som bruger og holde sin programmer opdaterede. »Flash er måske det mest angrebne program med ransomware lige nu, så i stedet for at blive irriteret over opdateringer fra Flashplayer, så skal man altså installere dem,« siger Peter Kruse.  Blandt de mange former for ransomware, som Mikkel William Nielsen ser, er der særligt én, som han opfatter som virkningsfuld: »Vi handler alle sammen på nettet i dag, så det er ofte effektivt, når de skriver, de har forsøgt at levere en pakke uden held,« siger han. For offeret tror ofte, at der er noget at hente eller vinde i de mails, som angriber computeren. En gave, en ny iPhone eller en pakke, man havde glemt var på vej, er nemlig gode til at få os til at kaste den kritiske sans over bord og klikke på filer - også selv om de hedder noget underligt. »De vil gerne have dig til at reagere hurtigt og ikke læse for meget efter, om det vedhæftede er en zip-fil, eller om linket er til en underlig hjemmeside,« forklarer Mikkel William Nielsen. Han understreger, at selv de seks antivirusprogrammer, der modstod ransomware-testen, ikke er en garanti. Virus udvikler sig konstant, og der er mange andre former for angreb.  Kilde: \"Sikker, når du klikker\", Forbrugerrådet Tænk. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mange-antivirusprogrammer-har-problemer-med-ransomware",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51532/16844179-us-apple-debuts.jpg",
            "publication_time": "Tirsdag d. 04. april 2017, kl. 06.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}