{
    "version": "1.0",
    "document": {
        "id": 3257,
        "title": "Mange pensionister vil gerne blive længere på arbejdsmarkedet, og med økonomisk gulerod har antallet rundet ny rekord",
        "content": "Antallet af pensionister, der fortsat er i arbejde, har aldrig været så højt som nu. Det viser nye tal fra Styrelsen for Arbejdsmarked og Rekruttering (STAR), i en opgørelse fra juni. STAR udgiver en gang om måneden en opgørelse over antallet at pensionister, der har valgt at arbejde i deres pensionisttilværelse. I juni var der 80.971 danskere, der fik folkepension og samtidig var i beskæftigelse, og det er en stigning på 19,4 procent siden sidste år, hvor 67.821 pensionister var i arbejde. Og for første gang har statistikken, der går tilbage til 2010, rundet 80.000 personer. Den store stigning i pensionister, der fastholder deres tilknytning til arbejdsmarkedet hænger sammen med, at det nu i højere grad kan betale sig sammenlignet med sidste år. For et år siden droppede regeringen at modregne arbejdsindtægter i folkepensionen, og det betyder, at pensionister nu kan fortsætte med at arbejde, uden at det skal koste dem i deres pension. Og hos pensionsselskabet Sampension er man ikke i tvivl om betydningen af det økonomiske incitament for deres kunder. »Gevinsten ved den sløjfede modregning kan løbe op i tusindvis af kroner ekstra om måneden. Så det er absolut noget, der kan mærkes, og det har i den grad bidraget til, at der nu er langt flere pensionister, som arbejder,« siger kunderådgivningschef i Sampension Anne-Louise Lindkvist. Hun fortæller, at den økonomiske gulerod appellerer til mange af deres kunder, der faktisk gerne vil blive flere år på deres arbejdsplads. »Der er mange ting, man skal tage stilling til, når man planlægger, hvornår man skal gå fra. Men herunder også, om man overhovedet er klar til at gå fuldt ud fra arbejdsmarkedet. Og rigtig mange er faktisk ikke klar. De er glade for det sted, de er og de kollegaer, de har,« siger hun. Det sociale og det økonomiske går hånd i hånd hos mange, der skal planlægge deres pensionisttilværelse, og derfor handler mange af møderne med kunderne om at finde ud af, om det rent økonomisk giver mening for dem at fortsætte i arbejde, siger hun. Og afskaffelsen af modregningen batter virkelig, understreger hun. Kunderådgivningschefen fortæller, at det vigtigste for de fleste af hendes kunder er fleksibilitet og et overblik over deres muligheder. De færreste kommer med klart ønske om at gå fra tidligere eller blive længere. Hun anbefaler, at man begynder at tænke over, hvordan ens pensionstilværelse skal se ud, når man er i sine 50ere, og aftaler et møde med sit pensionsselskab. Så har man god tid til at overveje, hvad man egentlig har lyst til, og hvad der kan betale sig. Sampension oplyser, at i en Epinion-undersøgelse foretaget for Sampension blandt cirka 1.000 danskere svarer 64 procent ja til, at de godt kan forestille sig at arbejde nogle timer eller mere om ugen, efter at de har passeret folkepensionsalderen. 20 procent svarer nej, mens resten svarer »ved ikke«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/mange-pensionister-vil-gerne-blive-laengere-paa-arbejdsmarkedet-og-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825772/24771849-der-er-en-get-interesse-for-kunst-flere-gr-p-m.jpg",
            "publication_time": "Onsdag d. 14. august 2024, kl. 10.47",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}