{
    "version": "1.0",
    "document": {
        "id": 22244,
        "title": "Mange embedsmænd tør ikke ytre sig: »Man bliver mobbet, hvis man stiller sig frem med kritik«",
        "content": "Færdes man i visse lommer af internettets vildnis, vil man have bemærket en stigning i forekomsten af vandmeloner de seneste år. Især den lille vandmelon-emoji er blevet en uomgængelig del af konflikten mellem Israel og Palæstina. En lille vandmelon – for eksempel behændigt placeret ved siden af ens profilnavn på Instagram – er et subtilt tilsagn om støtte til de palæstinensiske civile (vandmelonens grønne skal, røde frugtkød og sorte kerner repræsenterer farverne i det palæstinensiske flag). Det kan synes ukontroversielt, men er det ikke nødvendigvis. I hvert fald ikke i visse dele af centraladministrationen. Sådan lyder et af vidnesbyrdene i et nyt studie om offentligt ansattes ytringsfrihed, som fagforeningen Djøf har foretaget blandt de af sine medlemmer, der er ansat i statslige styrelser og departementer. Her fortæller en anonym embedsmand i de besvarelser, som Berlingske har fået adgang til, hvordan der fra ledelseslaget udtrykkes modstand mod medarbejdere, der kommunikerer deres holdninger til situationen i Mellemøsten gennem den lille vandmelon-emoji. En anden nævner, hvordan afdelingslederen lakonisk havde bemærket, at medarbejderen fra sin private LinkedIn-profil havde liket et opslag fra en fagforening. »På ens private sociale medier er der fuldkommen ytringsfrihed, så længe man udtaler sig som privatperson og inden for de rammer om fortrolighed, der kan ligge i ens job,« lyder det fra formand i Djøf, Sara Vergo. »Men vores undersøgelse viser, at rigtig mange i centraladministrationen føler sig utrygge ved at ytre sig. Og det er et problem.« Rammerne for, hvad man kan tillade sig at ytre i offentligheden, når man er ansat i centraladministrationen, har i årevis været genstand for politisk opmærksomhed. Og 26. februar forventes regeringen i forening med Dansk Folkeparti så endelig at fremsætte et lovforslag, der skal lovfæste de offentligt ansattes ytringsfrihed. Justitsminister Peter Hummelgaard.Fold sammenLæs mereFoto: Søren Bidstrup.  Ideen er at skabe opmærksomhed om, hvad loven sådan set allerede foreskriver: At man som offentligt ansat har udstrakt ytringsfrihed og dermed rig mulighed for at spæde til den offentlige debat med den faglighed, man nu engang har. »Vi ønsker at sende et stærkt signal om, at man som offentligt ansat kan blande sig i den offentlige debat uden at frygte for negative ansættelsesretlige reaktioner,« udtalte justitsminister Peter Hummelgaard (S), da lovforslaget blev præsenteret. Kigger man på Djøfs dugfriske undersøgelse, falder signalet på et tørt sted. For ét er, at nogle offentligt ansatte føler sig afskrækket fra at lufte selv de mest besindige synspunkter på sociale medier. Noget andet er, at mange tøver med at ytre sig om det, der vedrører deres faktiske arbejde. 41 procent af respondenterne er enige eller helt enige i, at det kan få negative konsekvenser for dem at udtale sig offentligt om forhold på arbejdspladsen. Og hvad måske mere bemærkelsesværdigt er: 29 procent svarer ‘ved ikke’. »Der er helt klart et behov for, at det skal være en større ledelsesforpligtelse til at italesætte, at det er okay, at man som offentligt ansat deltager i den offentlige debat,« lyder det fra Djøfs Sara Vergo.  Af samme årsag omfavner Djøf regeringens lovforslag med stedmoderlig kølighed. »Det er jo egentlig bare en stadfæstelse af, hvad der er muligt allerede i dag. Vi kunne godt tænke os, det gik lidt videre, så medarbejderne fik bedre beskyttelse, og der også var sanktioner for arbejdspladser, der begrænser ytringsfriheden,« siger Vergo. Også adgangen til pressen nævnes som et problem blandt de ansatte i centraladministrationen, fordi alle journalisthenvendelser skal sendes direkte videre til arbejdspladsens kommunikationsafdeling. En anonym respondent i Djøfs undersøgelse fremhæver den periode i 2023, hvor netmedietZetlandudgav en artikelserie om travlhed i embedsværket. Her henvendte respondentens leder sig til de ansatte med beskeden om, at journalister kunne finde på at ringe med spørgsmål – og at hun selvfølgelig forventede ‘loyalitet’ fra alle. Djøf-formand Sara Vergo.Fold sammenLæs mereFoto: Oscar Scott Carl. Hvad Djøf-undersøgelsen også viser, er, at de offentligt ansatte for så vidt pålægger sig selv tavshedens tunge lænker. Kun 2 procent svarer, at de i høj grad eller meget høj grad oplever, at deres ledelse direkte eller indirekte forsøger at begrænse deres ytringsfrihed. Så hvor stammer denne selvcensur fra? En ansat i en stor styrelse, Berlingske har talt med, har et bud, men betinger sig ironisk nok fuld anonymitet: »Der, hvor jeg arbejder, bliver man ikke fyret, men mobbet og chikaneret, hvis man stiller sig frem med kritik. Det har jeg selv oplevet, og jeg har selv set flere, der pludselig bliver oversvømmet med umulige opgaver eller ikke længere bliver inviteret til møderne.« Hun adresserer en kultur, hvor man enten synes det samme som ledelsen eller holder næbet flettet. Også internt. »Min oplevelse er, at vi ikke skal sætte vores faglighed i spil, når vi er uenige. Og når man ikke kan gøre det internt, har man jo slet ikke lyst til at gøre det eksternt.« Også eksternt pålægger den anonyme embedsmand sig selv en markant forsigtighed. Eksempelvis liker hun kun opslag på LinkedIn, hvis hun kan se, at hendes kontorchef også har liket det. Er det ikke et rimeligt vilkår, når man er embedsmand, at der er grænser for, hvad man giver udtryk for offentligt? »Selvfølgelig skal vi være loyale over for de politiske beslutninger, men der er skabt en kultur og en adfærd, hvor man ikke tør bruge sin faglighed til at skærpe det arbejde, vi laver. Hverken internt eller eksternt. Og når den faglighed går tabt, er det jo i sidste ende skatteyderne, det går ud over.« Det kan være svært at lovgive mod en kultur. Hvad burde politikerne gøre? »Der kunne eksempelvis komme nogle udefra på vores interne seminarer, der gjorde os klogere på, hvad man kan ytre sig om. For det skal integreres i kulturen, at det er okay at have holdninger. Også som offentligt ansat.« Hos SF, hvor man så sent som i april har fremsat et mere vidtgående forslag på området, der dog ikke kunne findes flertal for, kommer man til at stemme for forslaget fra regeringen og Dansk Folkeparti. Et skridt på vejen, kaldes lovfæstelsen. »Men vi synes, forslaget er utilstrækkeligt,« begynder partiets retsordfører, Karina Lorentzen. »Jeg synes også, man burde hæve kompensationen for dem, der får rettens ord for, at de er blevet uretmæssigt begrænset i deres ytringer. Og så har vi brug for – som minimum – delt bevisbyrde, som vi også kender det fra situationer, hvor en medarbejder bliver fyret under sin barsel. Det skal også gælde i sager om ytringsfrihed.« Adspurgt til, hvorfor regeringens lovforslag ikke rummer flere konkrete initiativer til at sikre offentligt ansattes ytringsfrihed, lyder det i en skriftlig kommentar til Berlingske fra justitsminister Peter Hummelgaard: ”Det er vigtigt for et åbent demokrati som det danske, at offentligt ansatte bringer deres viden og deres synspunkter i spil og dermed bidrager til at kvalificere den offentlige debat. Regeringen er åben over for at overveje yderligere tiltag på området.” FAKTADjøf: Det burde regeringen gøreI sager, hvor en medarbejder føler sig uretmæssigt sanktioneret på bagkant af en ytring, skal der være delt eller omvendt bevisbyrde. På den måde bliver det arbejdsgiverens ansvar at bevise, at man ikke har krænket medarbejderes ytringsfrihed.Hvis ytringsfriheden er krænket, skal kompensationen til medarbejderen fastsættes på et højere niveau. Et niveau, der virker præventivt afskrækkende for arbejdsgiveren.Arbejdsgivere på offentlige arbejdspladser bør pålægges at informere om rammerne for ansattes ytringsfrihed.Reglerne for offentligt ansattes ytringsfrihed skal udvides til også at gælde privatansatte, der leverer tjenester til det offentlige.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/mange-embedsmaend-toer-ikke-ytre-sig-man-bliver-mobbet-hvis-man-stiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890545/24892415-.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 08.06",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}