{
    "version": "1.0",
    "document": {
        "id": 8448,
        "title": "Mange dræbte i en af de værste massakrer i årtier i Afrika",
        "content": "Videooptagelserne fra Burkina Faso er foruroligende. Jihadister kommer kørende på motorcykler over savannen og ind i udkanten af byen, da de slår til. Metodisk skyder de mod civile, som står hjælpeløse tilbage, viser optagelser fra massakren. De civile var af landets militær blevet beordret til at grave skyttegrave for at beskytte byen, da angrebet skete 24. august. Det resulterede i, at den militante gruppen Jama'at Nusrat al-Islam wal-Muslimin (JNIM) uden videre modstand kunne gå til angreb. JNIM er tilknyttet terrorgruppen al-Qaeda. Skyttegravene endte som massegrave. Mange af de døde var kvinder og børn. Optagelser fra angrebet, som JNIM selv har delt, er præget af lyden af ​​skud og skrig fra ofre. Op mod 600 personer kan have mistet livet i massakren i byen Barsalogho. Det skriverCNN, der har set en ny sikkerhedsrapport og vurdering fra den franske regering. Barsalogho ligger centralt placeret i Burkina Faso.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Tallet er over dobbelt så stort som tidligere rapporteret. FN har tidligere estimeret, at 200 blev dræbt i massakren i det vestafrikanske land. Imens har JNIM udtalt, at 300 blev dræbt. Hvis vurderingen fra Frankrig holder, gør det angrebet, der kun udspillede sig på få timer, til et af de mest dødbringende enkeltstående angreb i Afrika de seneste årtier. »Det markerer et usædvanligt brutalt øjeblik i Sahel, et mere og mere lovløst område,« skriver CNN med henvisning til området, der strækker sig tværs over Afrika fra Atlanterhavet i vest til Det Røde Hav mod øst. Den jihadistiske militante gruppe hævder fejlagtigt, at det ikke var civile, der blev ramt, men militsmedlemmer med forbindelser til landets hær. En overlevende siger til CNN, at to medlemmer af hendes familie blev dræbt i angrebet. »De dræbte folk hele dagen lang. I tre dage samlede vi lig. Då lå spredt overalt.« Burkina Faso ledes af en militærjunta med Ibrahim Traoré i spidsen. Den kom til magten i september 2022 ved et kup, som var det andet i landet på blot otte måneder. Kuppet skyldtes blandt andet utilfredshed med manglende succes i kampen mod det jihadistiske oprør, som har spredt sig fra nabolandet Mali. Juntaen er imidlertid kommet i modvind på grund af angrebet i Barsalogho. Flere har krævet, at den tager ansvar for at være kommet med den skæbnesvangre opfordring til civile om at grave skyttegrave i et udsat område. Juntaen har ikke svaret CNN, der har bedt om en udtalelse. På trods af juntaens løfter om at slå ned på de jihadistiske grupper var der i 2023 en stor stigning i antallet af angreb. Over 8.000 personer blev angiveligt dræbt ifølge den amerikanskbaserede ngo ACLED, der overvåger kriser. Det skriver nyhedsbureauet Reuters. Også lande som Mali og Niger har i de senere år været udsat for kup. Det har ført til, at tusindvis af vestlige styrker har trukket sig ud af landene – en række kup på tværs af Mali, Burkina Faso og Niger førte blandt andet til de franske og amerikanske styrkers afgang. Ifølge den franske sikkerhedsrapport har det efterladt en ustabil sikkerhedssituation i regionen, hvilket blandt andet bliver udnyttet af Rusland og russiske lejesoldater fra Wagner-gruppen. Det har resulteret i »et vakuum«, hvor jihadister trives, fremgår det af sikkerhedsrapporten. 15 dage inden angrebet i Barsalogho blev mindst 150 soldater også dræbt af jihadister i Burkina Faso. I september gik det ud over en lufthavn i Mali, hvor 70 personer mistede livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mange-draebte-i-en-af-de-vaerste-massakrer-i-aartier-i-afrika",
            "image_url": null,
            "publication_time": "Søndag d. 06. oktober 2024, kl. 13.16",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}