{
    "version": "1.0",
    "document": {
        "id": 9124,
        "title": "Mangel på arbejdskraft kan få specialisters lønninger til at stige kraftigt: »Jeg har ikke oplevet noget lignende«",
        "content": "Mange virksomheder mangler hænder som følge af det økonomiske opsving. Og det er ikke kun tjenere, hotelreceptionister og kokke, der efterspørges. It-folk, teknikere, økonomer, datamatikere og andre specialister efterspørges også i stor stil. Den høje efterspørgsel på arbejdskraft kan påvirke lønningerne, som hurtigt kan blive et konkurrenceparameter virksomhederne imellem. Det billede genkender Claus Porse, konsulent og partner i rekrutteringsfirmaet Recruit-It, som specialiserer sig i at rekruttere kandidater til it-branchen. »Vi oplever nogle gange, at når vi henvender os som headhuntere til nogle af de her specialister, at de så spørger efter lønnen i den nye position, som noget af det første. Det er et spørgsmål, som kommer oftere op, end det gjorde for et år eller to siden,« siger Claus Porse. Rekrutteringsfirmaet assisterer i omkring 200 sager om året, og som følge af den øgede efterspørgsel på arbejdskraft i it-branchen har de oplevet stor vækst og et stigende arbejdspres siden midten af juni sidste år. »I mine seks år som headhunter har jeg ikke oplevet noget lignende. Vi har nok fordoblet det antal igangværende sager, vi har. Vi er vokset med fem mand,« fortæller Claus Porse. Hos Djøf, der organiserer en stor del af de højtkvalificerede kandidater, har man også mærket, at der er fart på arbejdsmarkedet. De har blandt andet oplevet en stor stigning i antallet af henvendelser fra medlemmer, som vil have tjekket deres ansættelseskontrakt i forbindelse med et jobskifte.  René Rasmussen er chefkonsulent hos Djøf, hvor han rådgiver private medarbejdere om ansættelses- og kontraktvilkår. Han fortæller, at den store aktivitet på arbejdsmarkedet også afspejles i lønforhandlingerne. »Ud fra vores lønberegner, som laver en 'markedsværdi' for lønningerne, så kan vi se, at de udspil, som arbejdsgiverne kommer med, enten er på niveau eller over. Så der er ikke noget, der hedder løntilbageholdenhed,« siger René Rasmussen. Derudover fortæller han, at mange af medlemmerne i øjeblikket har flere job på hånden. Det forbedrer deres forhandlingsmuligheder, og de spiller også på andre faktorer end lønnen. Mange lønmodtagere har således lært af coronakrisens ændringer i arbejdslivet. »Vi ser i langt højere grad end tidligere, at man ikke kun fokuserer på lønnen under kontraktforhandlinger. Man bruger i langt højere grad situationen til at forhandle om fleksibilitet. Man kigger lige så meget på, hvordan arbejdet spiller sammen med privatlivet, og om man måske kan få nogle hjemmearbejdsdage,« siger René Rasmussen. »Det er mere på arbejdstagers præmisser, end det har været tidligere,« siger han. Ingeniørernes fagforening, IDA, organiserer også en del af den højt kvalificerede arbejdskraft. Fagforeningens cheføkonom, Martin Kyed, har kigget på Dansk Arbejdsgiverforenings lønstatistik. Ifølge ham er lønudviklingen hos den højtkvalificerede del af arbejdstagerne bemærkelsesværdig. »Jeg synes det er bemærkelsesværdigt, at lønstigningen for dem med højt kvalifikationsniveau tager et spring på 0,9 procent fra første til andet kvartal i år. Det er altså noget af et spring – dér sker der virkelig noget,« siger Martin Kyed.  Ifølge Martin Kyed skyldes den store efterspørgsel og de medfølgende lønstigninger, at dansk erhvervsliv står i en stærk situation. Ifølge Martin Kyed er den specialiserede del af arbejdsmarkedet konkurrencedygtigt i forhold til udlandet. Samtidig fremhæver han, at vi står over for en grøn omstilling, der vil fastholde efterspørgslen på højt kvalificerede medarbejdere, ligesom et øget fokus på digitalisering også vil gøre det. Det vil også føre til lønstigninger i fremtiden, vurderer han. »Vi har et stærkt og sundt erhvervsliv med stor konkurrenceevne. Det er min klare opfattelse, at det vil føre os til nogle lønstigninger. Der er mangel på arbejdskraft på flere fronter. Så jeg vil forvente, at lønningerne tager et hop i tredje og fjerde kvartal også,« siger Martin Kyed fra IDA.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/mangel-paa-arbejdskraft-kan-faa-specialisters-loenninger-til-at-stige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1461621/23853111-regeringen-prsenterer-sit-nye-udspil-til-tidlig-pension.jpg",
            "publication_time": "Tirsdag d. 07. september 2021, kl. 19.15",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}