{
    "version": "1.0",
    "document": {
        "id": 22210,
        "title": "Mangeårig journalist flopper med sin romandebut – det er tandløs hyggelitteratur. Suk!",
        "content": "Journalist og forfatter Lone Kühlmann kan næppe siges at være et ubeskrevet blad, når det kommer til bogudgivelser. Hun har dog altid bevæget sig i den faglitterære genre i form af biografier, erindringsbøger samt en række selvhjælpsbøger til kvinder. Med romanen »Dronningens tid« debuterer hun her som en ganske ujævn skønlitterær skribent. En bog, der udspiller sig iDanmarks Radioi 1972 og har den 25-årige og nyuddannede journalist Hanne som hovedperson. Det er værd at bemærke, at Lone Kühlmann også startede sin journalistiske karriere på selvsamme arbejdsplads, samme år og samme alder. Lone Kühlmann er tidligere journalist og har blandt andet arbejdet som korrespondent.Fold sammenLæs mereFoto: Thomas Lekfeldt. Der ligger dermed et habilt erfaringsgrundlag for at skrive om kvindernes råderum og kampe i et miljø, der tydeligt var domineret af mænd. Og naturligvis dukker de op i teksten i ny og næ. Mændene. De grænseoverskridende, gramsende, sexistiske mænd. Men ikke kun dem – der er såmænd også plads til de »bløde« og velfriserede, hyggelige mænd i Hannes liv. »Dronningens tid« udstiller til tider disse magthierarkier hos mediemastodonten DR, men alt for ofte på en hurtigt overstået og overfladisk facon. »Vi skal videre i en fart« er et gennemgående mantra for, hvordan fortællingen om Hannes karriere eksekveres i denne roman. Således forsøger Kühlmann også at tegne et tidsbillede af Danmark i starten i 1970erne med fokus rettet mod, hvad der sker af spændende ting og sager på nyhedsfronten i ind- og udland. Indenrigspolitisk og som titlen antyder:Dronning Margrethetræder op på balkonen 14. januar. Dertil lidt omAnker Jørgensen,Erhard Jacobsen,EF-afstemningen,abortlovningen,frigivelsen af pornografien. Lone Kühlmann (f. 1945) forsøger at indfange tidsånden i medielandskabet i Danmark i 1972 i »Dronningens tid«, men bogen er uden bid. Uden brod. Suk!Fold sammenLæs mereFoto: Gyldendal. Og når Kühlmann kigger ud over landets grænser får vi lidt småhistorier omBaader-Meinhof-gruppen, præsidentNixon, og om da Hanne overraskende lander et solointerview med den tyske politikerWilly Brandt. Denne blanding af anekdoter fra nyhedshjulet i 1972 og historien om Hannes privat- og journalistiske liv får bogen til at fremstå uforløst og alt for ufokuseret. Resultatet bliver desværre en grødet pærevælling. Hendes kvaler med kærlighedslivet skal jo også med i bogen. Skal hun mon vælge dødflinke Hans Jørgen eller det flotte mandfolk Søren fra TV-Avisen? For ikke at nævne rødvinsstunderne med veninderne, middagene med mormor og morfar samt sporadiske detaljer om tilværelsen i Hannes kollektiv. Det klæder bestemt heller ikke min indlevelse, at Kühlmann lader hver anden replik afslutte med et »siger Hanne og griner« eller »siger Hanne og fniser«. Der blev åbenbart grint og fniset rigtig meget i 1972. Ifølge forfatteren. I 2024 afstedkommer det flere gange undervejs røde knopper i mine øjne. »Dronningens tid« er og bliver en vaskeægte hyggeroman, som skøjter og fløjter muntert hen over isen på alle de 117 forskellige problemstillinger, som bogen desperat forsøger at sætte i søen. Fortællingen om arbejdsnarkomanen og den smukke Hanne er desværre allerede glemt, når sidste side er vendt. »Dronningens tid« Forfatter: Lone Kühlmann.Sider: 288.Pris: 299,95 kroner.Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/mangeaarig-journalist-flopper-med-sin-romandebut-det-er-tandloes",
            "image_url": null,
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 08.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}