{
    "version": "1.0",
    "document": {
        "id": 8356,
        "title": "Manglende investeringslyst koster kvinder milliarder",
        "content": "At investere i aktier kan være en rutsjetur, som kræver is i maven, når markedet pludselig tager et uventet dyk. De fleste kvinder foretrækker at køre ligeud. Derfor er de stærkt underrepræsenteret på aktiemarkedet og går potentielt glip af afkast for milliarder, påpeger økonomer. Nye tal fra Værdipapircentralen, VP Securities A/S, viser, at danskerne i juli havde aktier for 319 milliarder kroner. Under en tredjedel var ejet af kvinder. Investeringsøkonom Per Hansen fra investeringsplatformen Nordnet mener, at kvinder generelt undervurderer deres evner til at investere.  »De opfatter aktier som et mandeområde og tænker, at det kan jeg nok ikke finde ud af. Det er en kæmpe misforståelse. I alt for stort omfang får de ikke forløst deres potentiale, for kvinder er faktisk dygtige til at investere,« siger han. Konsekvensen er, at mændenes formuer vokser i langt højere tempo end kvindernes, da aktier historisk set giver et markant større afkast end den rente, man kan få i banken.  For at illustrere forskellen har Berlingske Business fået cheføkonom Las Olsen fra Danske Banktil at beregne et eksempel. Hvis man for ti år siden satte en million kroner ind på sin konto, vil der i dag stå 1.081.530 kr. Havde man i stedet investeret pengene i aktier via en pensionsopsparing, var det blevet til 1.721.520 kr. – altså en forskel på næsten 640.000 kr. Las Olsen fremhæver to årsager til, at kvindernes andel af den samlede aktiebeholdning kun udgør 32 pct. »Kvinder har generelt mindre formuer, da mænd stadig tjener mere, sparer mere op og investerer mere. Og jo mindre formue man har, desto mindre risikovillig vil man typisk være – uanset køn. Men der er også noget kulturelt, der gør, at kvinder er mindre risikovillige. For i dag er det næsten en tredjedel af alle parforhold, hvor kvinden tjener mest.«  Han understreger, at mænds større appetit på risiko både er på godt og ondt: »Der er mange eksempler på mænd, som har for mange aktier og handler for meget i jagten på den store gevinst. Det er ikke sådan, at kvinder bare skal være som mænd. Men generelt gælder det, at jo mere risiko man tager, jo højere afkast. Og har man penge, som man ikke skal bruge her og nu, giver det god mening at tage noget risiko og få et større afkast,« siger Las Olsen. Man skal selvfølgelig gøre op med sig selv, om man stadig kan sove roligt om natten, selv om ens investering pludselig er 40 pct. mindre værd. Havde man eksempelvis haft brug for at realisere investeringen på en million kroner i 2009, da aktiemarkedet tog et ordentligt dyk, ville man kun have fået 600.000 kr. »Derfor kan man ikke entydigt sige, at det er bedre at investere i aktier,« siger Las Olsen. I juli stod mændene bag 80 pct. af alle aktiehandler. Per Hansen ser det som en styrke, at kvinder ikke er lige så ivrige til at købe og sælge, hver gang aktiemarkedet tager en rutsjetur.  »Kvinder er gode til at tænke langsigtet, tage det roligt og bevare overblikket. De handler ikke lige så meget. Og det er ikke nødvendigvis godt at handle meget. Is i maven giver en fordel på aktiemarkedet,« siger Per Hansen. Hvad angår obligationer, ser det noget bedre ud med kvindernes investeringslyst med en andel på 40 procent (14,5 milliarder) af den samlede beholdning på godt 36 milliarder kroner. »Når kvinderne har væsentlig flere obligationer end aktier, skyldes det, at der er mindre risiko,« siger Per Hansen. En million kroner investeret i obligationer for ti år siden vil i dag være næsten 1,5 millioner kroner værd. Las Olsen understreger, at obligationsinvesteringer har givet et ekstraordinært godt afkast i denne periode, fordi det store rentefald har udløst store kursgevinster. »Fremadrettet må man regne med et betydeligt lavere afkast, netop på grund af de lave renter,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/manglende-investeringslyst-koster-kvinder-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/72287/14240835-billede.jpg",
            "publication_time": "Onsdag d. 03. august 2016, kl. 21.00",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}