{
    "version": "1.0",
    "document": {
        "id": 10507,
        "title": "Mange københavnske elever misser et helt års skolegang på grund af fravær",
        "content": "Hver sjette elev i de københavnske folkeskoler har så højt fravær, at det svarer til, at de mister et helt skoleår i løbet af deres tiårige skoletid. Det fremgår af en ny fraværsanalyse udarbejdet af Børne- og Ungdomsforvaltningen og Socialforvaltningen. Fraværet er så højt, at Københavns Kommune nu vil forsøge at nedbringe det ved at ansætte særlige fraværskonsulenter og samtidigt uddanne forældre til udsatte børn med højt fravær, så de bliver bedre til at støtte deres børns skolegang. Ifølge analysen var 6.269 elever på 40 københavnske folkeskoler i skoleåret 2014/2015 fraværende i mere end 20 skoledage eller ti procent af skoletiden. Det svarer til 17,6 procent af eleverne. FAKTASkolefravær i de store danske byerGennemsnitligt fravær i seks store byer for kommunale grundskoler og kommunale specialskoler (2014/2015):København: 6,9 procentAarhus: 5,3 procentOdense: 5,5 procentAalborg: 5 procentEsbjerg: 5,4 procentRanders: 5,3 procentGennemsnit: 5,6 procentLandsgennemsnit: 5,4 procentFOLD UD Gennemsnitligt fravær i seks store byer for kommunale grundskoler og kommunale specialskoler (2014/2015): København: 6,9 procent Aarhus: 5,3 procent Odense: 5,5 procent Aalborg: 5 procent Esbjerg: 5,4 procent Randers: 5,3 procent Gennemsnit: 5,6 procent Landsgennemsnit: 5,4 procent Fraværet er endnu højere, hvis elever i kommunale specialskoler og behandlingstilbud bliver medregnet. Så er det godt 18 procent, der har et fravær svarende til et helt skoleår. Ifølge socialborgmester Jesper Christensen (S) er »det ikke godt nok, at så mange elever går glip af et års undervisning.« »I det hele taget er fraværet højere, end det burde være,« siger han med henvisning til, at københavnske skoleelever med 13,8 fraværsdage i snit i 2014/2015 havde et fravær, der var hele tre dage større end i resten af landet. Fraværet er højest blandt elever fra hjem med sociale og økonomiske udfordringer, ligesom psykiske problemer og dårlig trivsel bidrager til, at børnene ikke kommer i skole. Kommunens indsats mod fravær er blevet vedtaget i forbindelse med budgettet for 2017, og de kommende to år er der afsat godt ti millioner kroner til indsatsen, der blandt andet består af projektet »Tidlig indsats – Styrkelse af udsatte børns skolegang«, der bliver behandlet i Socialudvalget i dag og i Børne- og Ungdomsudvalget i næste uge. FAKTAElever i København med mere end 20 fraværsdage fordelt på skoletype (2014/2015)Kommunal grundskole (40): 17,6 procentKommunal specialskole (10): 33,4 procentKommunalt dagbehandlingstilbud /intern skole på døgninstitution (12): 24,5 procentI alt: 18,1 procentFOLD UD Kommunal grundskole (40): 17,6 procent Kommunal specialskole (10): 33,4 procent Kommunalt dagbehandlingstilbud /intern skole på døgninstitution (12): 24,5 procent I alt: 18,1 procent »Vi ved, at en god skolegang og karakterer, der gør det muligt at komme videre, er nogle af allervigtigste faktorer for, at også udsatte børn og unge klarer sig godt senere i livet,« siger Jesper Christensen og tilføjer, at fraværet skal bringes markant ned. Forældreuddannelsen bliver indført på 12 folkeskoler for forældre til udsatte børn og unge, hvor det vurderes, at barnets høje fravær skyldes ringe støtte i hjemmet. Forældrene vil blandt andet få introduktion til skoleintra, ligesom de vil blive informeret om skolens forventninger til, at de deltager i forældremøder, skole/hjem-samtaler og støtter deres børns lektielæsning. For at styrke den tidlige og forebyggende indsats skal der desuden ansættes skole- fraværskonsulenter i samtlige områder i København, efter at kommunen har haft positive erfaringer med et lokalt forsøgsprojekt med konsulenter. De skal lave skræddersyede forløb til det enkelte barn og dets familie. Et forløb kan blandt andet bestå af hjælp til lektier og at få struktur på morgentimerne i hjemmet. Konsulenterne skal arbejde forebyggende og have deres daglige gang på de skoler, hvor der er størst problemer med fravær. Ifølge børne- og ungdomsborgmester Pia Allerslev (V) er de høje fraværstal ikke blot udtryk for, at forældre vælger at tage deres børn med på ferie uden for skoleferierne. FAKTAFaktaFOLD UD  »Vi skal skelne mellem det bekymrende fravær og det, hvor forældre helt bevidst vælger at tage deres børn ud af skolen og med på ferie, fordi det passer bedst ind i deres familie. Vi skal sætte ind der, hvor forældrene ikke lever op til deres ansvar, og eleven mister tilknytningen til klassen,« siger hun. Pia Allerslev understreger, at skolerne, lærerne og klasserne selv også kan gøre deres til at forhindre fravær. »Fravær handler også om trivsel i klassen og på skolen,« siger hun. I 8.a på Kildevældsskolen på Østerbro i København er samtlige 21 elever til stede ved middagstid tirsdag, og sådan ser langt de fleste skoledage ud. Kildevældsskolen er nemlig på Københavns Kommunes top-ti over folkeskoler med lavest elevfravær og havde i skoleåret 2014/2015 en fraværsprocent på 5,20 pct. svarende til 6,8 skoledage.  Det er iøjnefaldende lidt fravær, fordi elevernes socioøkonomiske placering samtidig ligger under kommunegennemsnittet, hvilket ofte kendetegner folkeskoler med en høj fraværsprocent. Succesopskriften er en SMS-ordning. Hver morgen tjekker klasselæreren, om eleverne er mødt, og de elever, som ikke sidder på deres plads et kvarter efter timestart, modtager en rød smiley og en SMS. En elev viser Berlingske et eksempel på en fraværsbesked: »Godmorgen Ida. Du er ikke dukket op til undervisning. Skynd dig at komme i skole. Mvh. Kildevældsskolen,« står der. Ti minutter senere får elevens forældre også tilsendt en SMS-besked om, at deres barn ikke er mødt op, medmindre skolen i mellemtiden har modtaget en sygemelding.  Og frygten for, at far og mor får at vide, at man ikke er mødt i skole, kan få trætte teenagere til at slå dynen til side, trodse kolde vintermorgener og kvæle snooze-knappen, fortæller 14-årige Oliver og Danvar. De mener begge, at SMSen betyder rigtig meget og resulterer i mindre fravær for deres vedkommende. »Jeg har næsten ikke noget fravær længere, for jeg ville få en skideballe af min mor, hvis hun fik en sms om, at jeg blev væk fra skole uden at være syg,« siger Danvar, og Oliver nikker samtykkende. »Hvis mine forældre får at vide, at jeg ikke har været i skole, får det konsekvenser for min fritid, og så må jeg ikke spille computer, når jeg kommer hjem. Det er ret nederen,« siger han.  Fra august 2015 til marts 2016 har godt 900 skoleklasser i København benyttet sig af en SMS-ordning. I den periode har skolerne sendt næsten 100.000 SMSer, fordi elever ikke er mødt i skole. Der er også mulighed for at give et forældrepålæg, hvor forældrene kan miste børne-familieydelse til barnet, hvis de ikke sørger for, at barnet kommer i skole.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mange-koebenhavnske-elever-misser-et-helt-aars-skolegang-paa-grund-af-fravaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117598/14983014-billede.jpeg",
            "publication_time": "Onsdag d. 05. oktober 2016, kl. 06.52",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}