{
    "version": "1.0",
    "document": {
        "id": 6103,
        "title": "Mange danskere har forhøjet blodtryk. Nyt studie peger på et naturligt mineral, der kan sænke det",
        "content": "20-25 procent af danskerne harforhøjet blodtryk. En klassisk anbefaling er at spise mindre salt for at sænke blodtrykket. I stedet bør man øge sit indtag af fødevarer med et bestemt naturligt mineral. Det har større virkning, konkluderer forskere bag et nyt studie. Studiet er udgivet i American Journal of Physiology-Renal Physiology og gennemført af forskere ved University of Waterloo i Canada. Der er tale om mineralet kalium. »Normalt får vi at vide, at vi skal spise mindre salt, når vi har forhøjet blodtryk,« siger Anita Layton, professor i anvendt matematik, datalogi, farmaci og biologi ved University of Waterloo, ifølgeuniversitets hjemmeside. »Vores forskning tyder på, at det kan have en større positiv effekt på blodtrykket at tilføje flere kaliumrige fødevarer til kosten – såsom bananer eller broccoli – end blot at skære ned på natrium.« Vestlig kost er kendt for at indeholde forholdsvis meget salt og mindre mængder kalium. Begge stoffer er såkaldte elektrolytter, der hjælper kroppen med kernefunktioner såsom at sende elektriske signaler for at trække muskler sammen og påvirke kroppens vandbalance. Fra en anden forsker, som ikke er involveret i studiet, lyder der en advarsel.Alle vil ikke have godt af at få mere kalium. Advarslen kommer ikke fra hvem som helst, men Robert Fenton, som er professor i cellebiologi ved Aarhus Universitet. Han fik for nogle år siden ti millioner kroner af Novo Nordisk Fonden til at forske i sammenhængen mellem højt blodtryk og kalium. »Man bør være en lille smule forsigtig. Grunden er, at det kan have farlige konsekvenser at få store mængder kalium, hvis ens nyrer ikke fungerer ordentligt, og det ved man ikke nødvendigvis selv, om de gør,« siger Robert Fenton. »Det kan give hjerterytmeforstyrrelser og påvirke nervesystemet og musklerne negativt.« Han er enig med forskerne i, at det kan være godt for nogle med højt blodtryk – og god nyrefunktion – at indtage mere kalium. Men det bør være dem, der i dag spiser for lidt. »Der er mange studier, som viser, at kalium påvirker folk forskelligt. For nogle sænker det blodtrykket, men hos andre får det blodtrykket til at stige.« Der er ikke bred konsensus om det i litteraturen, men hans teori er, at der er en »U-formet« sammenhæng mellem kaliumindtag og blodtryk. Det betyder, at hvis man lever af kaliumfattig kost og har højt blodtryk, synes mere kalium at kunne sænke blodtrykket. Hvis man i forvejen får meget, kan en øget mængde nok medføre en øgning af blodtrykket. »Men hvor grænserne går, er svært at sige. Det er meget individuelt, om mere kalium har en gavnlig effekt.« Derfor er det svært at give generelle råd, som alle kan følge. Når alt det er sagt, er han ikke i tvivl om, at kalium kan gøre en stor positiv forskel. Han kalder det »opmuntrende«, at stadig mere forskning viser, at små ændringer i kaliumindtaget kan være nok til at holde blodtrykket under kontrol hos mange mennesker. Helst bør det ske i kombination med mindre salt, hvilket kan være svært med moderne forarbejdede fødevarer. Han henviser til et»banebrydende studie«publiceret i The New England Journal of Medicine i 2021, som viste en stor effekt. Forskerne udførte et randomiseret forsøg ved at opdele tusindvis af deltagere i to grupper. »Studiet var banebrydende, fordi det viste, at forekomsten af slagtilfælde, hjerteproblemer og død var markant lavere for den gruppe, som fik salterstatningen,« siger Robert Fenton Det vigtige at drage ud af studiet er, at sundhed på dette område ikke handler om kalium, men om ratioen mellem kalium og salt. Derfor bør man ikke blot indtage mere kalium, men samtidig sænke indtaget af salt, forklarer han. Studiet fra University of Waterloo bygger på matematiske modeller, som forskerne fremhæver som en hurtig, billig og etisk måde at se sammenhængen mellem faktorer. Robert Fentons advarsel om at være forsigtig skyldes også, at konklusioner fra dette studie bygger på modeller og ikke på data fra forsøgspersoner i et randomiseret forsøg foretaget i den virkelige verden. Forskerne bag det nye studie opfordrer ikke til at tage kalium som kosttilskud. Og det er generelt absolut heller ikke en god idé uden først at tjekke med din læge, siger Robert Fenton. »Men hvis du laver en moderat ændring i din kost og eksempelvis indtager blot et ekstra gram kalium – svarende til to bananer, en portion spinat eller en stor sød kartoffel – om dagen og løbende hen over to uger måler dit blodtryk for at se, om det falder, så kan det være en god idé for den enkelte. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/mange-danskere-har-forhoejet-blodtryk-nyt-studie-peger-paa-et-naturligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917651/24943333-frugtordning-p-arbejdsplads-banan-pre-ble-a.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 07.50",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}