{
    "version": "1.0",
    "document": {
        "id": 18891,
        "title": "Mange store navne med i Bille Augusts næste film",
        "content": "Bille August vender tilbage til den internationale scene, efter at han netop har overstået optagelserne til sin første danske filmproduktion i 14 år. Ifølgewww.screendaily.comer der mange store navne på rollelisten, når den danske instruktør skal filmatisere den schweiziske forfatter Pascal Merciers bestseller \"Nattog fra Lissabon\". Rollelisten omfatter Jeremy Irons som hovedpersonen, professor Raimund Gregorius, suppleret af blandt andet Vanessa Redgrave, Bruno Ganz, Lena Olin, Mélanie Laurent, Christopher Lee og Martina Gedeck. Som navnene antyder, er der tale om en international co-produktion. Optagelserne indledes til marts, og distributionsselskabet K5 International satser på, at de mange store navne vil gøre filmen til en attraktiv vare i mange lande. - Skuespillerne er nogle af de mest respekterede i verden. At have dem med i den samme film bliver helt elektrisk, siger Oliver Simon og David Baur fra K5. Tidligere i år afsluttede Bille August optagelserne i Danmark og Sverige til \"Balladen om Marie\", et drama om den store maler P.S. Krøyers hustru, Marie Krøyer. Bille August får således rigeligt at se til i den kommende tid. For producenten Regner Grasten skal han instruere \"Tanne\", der fortæller historien om forfatteren Karen Blixens danske opvækst og ungdom, før hun rejser til Afrika. Den 62-årige instruktør kan se tilbage på en lang karriere med højdepunkter som \"Pelle Erobreren\", der blev belønnet med både en Oscar og Guldpalmen på festivalen i Cannes, samt \"Den gode vilje\", som også kom helt til tops i Cannes. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mange-store-navne-med-i-bille-augusts-naeste-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/705061/4606240-vanessa-redgrave.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2011, kl. 17.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}