{
    "version": "1.0",
    "document": {
        "id": 11395,
        "title": "Mareridt i eventyrland",
        "content": "For fem år siden brillerede Tim Burton med »Alice i Eventyrland« – men mest hos finans­mænd i filmbranchen, fordi hans dyre film til 200 millioner dollar indtjente det femdobbelte på verdensplan. Kreativt var der meget mindre at råbe hurra for. Måske var det syrede stof for oplagt til Tim Burton, der med sine egne universer fra film som »Beetlejuice« og »Edward Saksehånd« ellers nok ser ud til at kunne finde på. Når hans krøllede jeg blandes sammen med en historie som den skæve om Alice, roder det for meget på filmlærredet.  Nuvel, filmen indtjente mange penge, og så er det en lov i Hollywood, at nogen på et eller andet tidspunkt vil forsøge at lokke alle billetkøberne i biografen igen. »Bag spejlet« er baseret på endnu en bog af Lewis Carroll, der også har skrevet »Alice i Eventyrland«. Tim Burton er i mellemtiden hoppet af som instruktør til fordel for James Bobin. Men selv om han både har lavet en god film om Muppet-dukkerne og tillige har været blandet ind i TV-serien »Flight of the Concords«, gør James Bobin nu ikke den store forskel. I det absurde univers står publikum i biograferne stadig med det problem, at der mangler pauser og sødme i det frenetisk grimasserende univers, hvor der hele tiden er tumult i talerækken blandt de mange karakterer.  Makeuppen er overgearet og de fleste af de medvirkende overspiller. Kunne man lide persongalleriet fra den første film, er de fleste af de medvirkende med igen. Johnny Depp som Hattemageren, Anne Hathaway som prinsesse Mirana og Mia Wasikowska i hovedrollen. Af nye karakterer bemærkes især Sacha Baron Cohen, der spiller »Tiden« – halt menneske, halvt ur. Til fans af special effects skal det retfærdigvis siges, at flere scenerier er flotte. Men også næsten for flotte.  Det er let at forestille sig manuskriptforfattere, scenografer og visuelle designere flippe ud under forberedelser: »Skal vi ikke forvandle halvdelen af filmens medvirkende til sten?« spørger den ene. »Nej, dem alle!« råber en anden. »Og så lad os spole effekten tilbage igen bagefter, så vi langsomt ser dem alle blive levende igen. Hurra!« trumfer en tredje. Resultatet er en forskruet og forvirret film. Ingen virker til at have en tro på, at stoffet kan bære, uden der hele tiden bliver budt over, og på den baggrund bliver eventyret til lidt af et mareridt. Hvad:Alice i Eventyrland: Bag spejlet. Hvem:Instruktør: James Bobin. Medvirkende: Mia Wasikowska, Anne Hathaway, Helena Bonham Carter, Sacha Baron Cohen. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/mareridt-i-eventyrland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192390/13439441-26kultur-145821jpg.jpeg",
            "publication_time": "Onsdag d. 25. maj 2016, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}