{
    "version": "1.0",
    "document": {
        "id": 3541,
        "title": "Margrete Auken revser Berlingskes politiske kommentator: »Her skal Bent Winther ikke slippe«",
        "content": "Ien kommentar 3. februar i Berlingskebesværer Bent Winther sig over, at vi MEPere ikke gør mere for at være kendte i den danske offentlighed. Personligt har jeg haft det nemt og været kendt siden 1970erne, og det har holdt også efter, at jeg i 2004 forlod Folketinget og blev valgt til EP. Men det er sandt, at flere af mine kolleger har haft svært ved at trænge igennem. Og det er hamrende uretfærdigt. Christel Schaldemose, som Bent Winther nærmest mobber, har i alle årene været flittig og tydelig. At hun alligevel er ret ukendt, giver hun især pressens dovenskab skylden for. Jeg er tilbøjelig til at give hende ret. Nu skal der passes på: Noget af det farligste for en politiker er at kritisere pressen. Men her skal Bent Winther ikke slippe. Han er nemlig ikke alene om ikke at ane, hvad arbejdet (eller EU?) går ud på. At vi sammen med Rådet (regeringerne) udarbejder love for cirka 500 millioner mennesker, og at de former mange nationale love, er kun delvist trængt ind. At mange, også journalister, tror, at det er Kommissionen (»bureaukraterne«), der lovgiver, er pinligt. Nej, kun folkevalgte lovgiver. Kommissionen fremsætter lovforslagene og overvåger, at EU-lovene respekteres, men det er regeringerne og os i parlamentet, der har stemmeret og lovgiver. Som en svag undskyldning for pressen har selv nogle ministre ikke opdaget det – for eksempel Inger Støjberg, der trods en del år som minister og dermed formelt med stemmeret i Bruxelles engang påstod, at »bureaukrater« bestemte voresbarselsregler. Det er pressens ansvar at gøre stoffet levende for sine læsere, og adskillige medier har dygtige journalister i EU. Men dels er de for få til at dække for meget, dels behandles stoffet hjemme tit som udenrigsstof, hvilket gør det sværere at trænge igennem. Resultatet bliver let, at kun det, der kan tvistes som skandalestof, får opmærksomhed: noget med vores penge, og såsager som for eksempel lakridspiberne. Ingen i EU havde rørt dem, men producenten i Danmark havde spottet hurtig reklame. Pressen bed på, og ingen undersøgte, om der var noget i det. Men alt det, vi laver på områder som energi, klima, naturgenopretning, medicin, plastikforurening, banksektoren og bekæmpelse af skattefifleri, kontrol med techgiganter, arbejdsmiljø, kemikalieforurening og meget mere – ja, det forbliver i skyggen, hvis ikke ligefrem i mørket. Det kunne være skønt, hvis pressen påtog sig at følge, hvad der sker i EU, så vælgerne ved det og kan holde os ansvarlige. Det er jo meget nemmere for både presse og politikere at sige, at »det er også bureaukraterne i EU, der kører med det hele«. Og samtidig påstå, at vi politikere må se at slå igennem hjemme – ikke med vores arbejde med lovgivning, men med lidt skarpe og kontroversielle markeringer, gerne imod vores eget parti, så der kan blive ballade og noget for pressen at skrive om. Så skal vi nok alle blive kendte. Altså, Bent Winther … Margrete Auken er medlem af EU-Parlamentet for Socialistisk Folkeparti, tidligere MF ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/margrete-auken-revser-berlingskes-politiske-kommentator-her-skal-bent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1763165/24634907-margrete-auken-p-christiansborg.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 16.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}