{
    "version": "1.0",
    "document": {
        "id": 8341,
        "title": "Margrethe Vestager anklager GE for at have vildledt under LM-køb",
        "content": "»Kommissionens foreløbige holdning er, at GE indsendte fejlagtig eller vildledende information,« fremgår det af en pressemeddelelse. GE lancerede sidste år købet af LM, der laver vindmøllevinger, og handlen blev i marts godkendt af EU-Kommissionen. Men i den første ansøgning i januar 2017 havde GE ikke oplyst alt omkring sine forsknings- og udviklingsaktiviteter, skriver EU-Kommissionen.  Ifølge Bloomberg News drejer det sig om udviklingen af en stor vindmølle på offshore-området. GE måtte trække sin ansøgning tilbage og genindsende den i februar, hvorefter Margrethe Vestagers kontor godkendte handlen 20. marts. Udeladelsen er dog vigtig, fordi EU samtidig var ved at evaluere fusionen mellem Gamesa og Siemens' vindaktiviteter, som også blev godkendt i marts. »Informationen var nødvendig for ordentligt at kunne vurdere, i begge tilfælde, GE's fremtidige position og konkurrencelandskabet på markedet for vindmøller,« understreger EU-Kommissionen, som dog fortæller, at den fik det fulde billede, da GE genansøgte.  Anklagen kommer sammen med to andre sager, EU åbner. Den ene er mod Merck og Sigma-Aldrich, som ifølge EU også undlod at fortælle om et udviklingsprojekt, mens der i en anden sag rettes anklager mod Canon for at have gennemført en fusion, inden at den var godkendt. »Vi har brug for, at selskaberne samarbejder med os for at sikre hurtig og forudsigelig kontrol med fusioner, hvilket er en fordel for både selskaber og forbrugere.« »Men vi kan kun gøre vores arbejde godt, hvis vi kan stole på samarbejde fra de involverede selskaber - de skal have vores godkendelse, før de gennemfører handlerne, og de skal give os korrekte og fuldstændige informationer,« siger Margrethe Vestager i pressemeddelelsen.  GE betalte godt 1,5 mia. euro for LM Wind Power, tidligere kendt som LM Glasfiber, der blev grundlagt i 1940 som Lunderskov Møbelfabrik, men siden 1970'erne har produceret vindmøllevinger. Hvis EU-Kommissionen ender med at konkludere, at GE var skyldig i at vildlede myndighederne, kan den udstede en bøde. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/margrethe-vestager-anklager-ge-for-at-have-vildledt-under-lm-koeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/71926/17780293-france-industry-ge.jpg",
            "publication_time": "Torsdag d. 06. juli 2017, kl. 11.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}