{
    "version": "1.0",
    "document": {
        "id": 12886,
        "title": "Marianne Stidsen: Ytringsetik må starte med, at man har sine facts i orden, Henrik Marstal",
        "content": "I sin kommentar til Tom Jensens leder om fyringen af New York Times’ debatredaktør og den trussel mod ytringsfriheden, som vi oplever i dag fra flere sider,går Henrik Marstal i rette med Berlingskes chefredaktørfor at have bragt udtalelser og indlæg af mig, hvor jeg kritiserer Metoo-bevægelsen. Han anfægter bl.a., at Berlingske uden opfølgende journalistisk afprøvning bringer udtalelser af mig, hvor jeg kalder Metoo for en terrorbevægelse, og hvor jeg angiveligt skulle have sagt, at helt almindelige, fredsommelige Metoo-sympatisører burde retsforfølges efter terrorparagraffen. Henrik Marstal er her ganske enkelt ude på gyngende grund, hvad facts angår. For det første bragte Berlingske kort efter interviewet, hvor jeg kaldte Metoo for en terrorbevægelse, en kommentar af mig, hvorjeg uddybende argumenterede for denne betegnelse. Her skrev jeg bl.a.: »Terror er, når man med en asymmetrisk form for krigsførelse forsøger at få gennemtrumfet sine agendaer ved at sprede frygt og rædsel omkring sig. Det er, så vidt jeg kan se, lige præcis det, Metoo-bevægelsen gør. Midlerne er ganske vist nogle andre, end dem vi kender fra andre terrorbevægelser. Men principperne er i grunden de samme. Ved at pege folk ud og 'shame' dem, i flere tilfælde med fyring, selvmord og i det hele taget ødelagte liv til følge, får man gennemført sine radikalfeministiske og identitetspolitiske dagsordener på en illegitim måde. Ved at vise, hvor vilkårligt man kan blive dømt, skræmmer man alt og alle til tavshed og underkastelse.«  For det andet er det fuldstændig ude i hampen at påstå, at jeg skulle have sagt eller ment, at almindelige fredelige Metoo-sympatisører skulle retsforfølges efter terrorparagraffen. Det er noget, Henrik Marstal og andre har skudt mig i skoene, fordi deres begreb om ytringsetik åbenbart ikke rækker så langt, at man må forsøge at argumentere imod det, jeg faktisk har sagt, ikke imod det, jeg ikke har sagt. Som jeg har redegjort for i flere interviews efterfølgende –bl.a. med Weekendavisens Martin Krasnik– tager jeg på mig, at retorikken måske ind imellem er blevet lige hård nok. Men selve indholdet i min kritik står jeg ved. Også når det gælder udtalelsen om terror. Normalt forbindes terror ganske vist med fysisk vold, det er fuldstændig rigtigt. Men, som jeg sagde tilSydsvenskans Rakel Chukri, »ligesom man inden for retssystemet er begyndt at anerkende psykisk vold som en strafbar handling, skulle man måske også se på, om terror kan udøves i form af psykisk vold. Igen føler jeg, at jeg er blevet misforstået. For selvfølgelig mener jeg ikke, at alle mulige fredsommelige Metoo-sympatisører skal kunne kaldes terrorister. Men når eksempelvis en kulturinstitution som Dramaten må lukke ned for en forestilling, fordi en flok Metoo’er samler sig ude foran, så skuespillerne ikke tør gå på arbejde, hvad vil du så egentlig kalde det?« Med andre ord: Det er den ekstreme form for revolutionære aktivisme, Metoo kan føre til, der måske burde kategoriseres som terror, altså terror i den nye forstand, som jeg peger på. Ligesom også andre forgreninger i det, man kunne kalde den migrerende venstretotalitarisme eller venstreradikalisme, nemlig den del af Black Lives Matter-bevægelsen, som lige nu kræver statuer smadret og personer skrevet ud af historien, står i fare for at tangere terror. En del forsøger at tegne et billede af mig som om, jeg var en eller anden rabiat ekstremist. Men sandheden er jo, at jeg kæmper for det stik modsatte, nemlig demokrati og frihedsrettigheder. Det har jeg gjort gennem hele denne debat, også når det gælder et fænomen som Metoo. Fordi jeg mener, vi står over for en ny demokratisk trussel, som vi endnu ikke har fundet midler til at værne os imod. Jeg kæmper faktisk imod ekstremisme og radikalisme i enhver afskygning. Min pointe har været at forsøge at skærpe opmærksomheden omkring, hvor potentielt farlige og destruktive disse bevægelser, der altså efter min opfattelse må ses som sammenhængende, er for nogle af grundværdierne i vores demokratiske samfund, først og fremmest de borgerlige frihedsrettigheder og retssikkerheden. Jeg synes, at det er utrolig godt for den demokratiske samtale, at der findes stemmer som både min og Marstals – modsat Marstal, der åbenbart mener, at det ville være bedst, hvis kun hans og tilsvarende stemmer fandtes. Mangfoldigheden af holdninger på det demokratiske debatkludetæppe kan måske føre os ud af de frygtelige ekkorum, som ikke mindst de sociale medier har været med til at skabe, og som truer med at lukke demokratiet ned. Netop ved at underminere den demokratiske samtale. Men det kræver som et minimum, at man angriber hinanden for det, der er blevet sagt og ment. Ikke for det, der ikke er blevet sagt eller ment. Marianne Stidsen er lektor og debattør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/marianne-stidsen-ytringsetik-maa-starte-med-at-man-har-sine-facts-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1304838/23448634-.jpg",
            "publication_time": "Torsdag d. 18. juni 2020, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}