{
    "version": "1.0",
    "document": {
        "id": 20560,
        "title": "Marianne Bredal",
        "content": "Alder: 26 årUddannelse: ButiksassistentBopæl: StruerJob: MinkavlerMariannes hjemmeside - For mig er politik et spørgsmål om grundlæggende holdninger og værdier. Jeg ønsker mig et Danmark, som først og fremmest repræsenterer - større frihed for den enkelte - enklere regler for erhvervslivet - og mindre misundelse over hele linjen. Det skal kunne betale sig at arbejde, det skal være i orden at tjene penge og vi skal være stolte af dem, der yder en ekstra indsats. - Det er en kendsgerning at der om få år vil være væsentligt færre på arbejdsmarkedet – og dermed også færre til at betale regningen. Derfor må vi allerede nu i gang med at sikre Danmark til fremtidens udfordringer. Det er tid til at prioritere og diskutere, hvor meget man, som borger, egentlig kan kræve af samfundet. - For mig er en liberal og frisindet tilgang til politik og til tilværelsen i øvrigt alfa og omega. Vores samfund ser ud som det gør i dag, fordi der i generationer har været mennesker, der turde yde noget ud over det sædvanlige. Det er tid til at gøre op med krævementaliteten og i stedet tale reel velfærd! - Et ægte liberalt livssyn, gør det enkelt for mig, at finde mit naturlige ståsted i politik. - Jeg besidder en klædelig portion politisk mod, der gør det muligt at opnå resultater – samtidigt med at hjertet er på rette sted. - Min vestjyske baggrund kombineret med en hverdag i kontakt med alle typer mennesker, efterlader mig med et nuanceret billede af tilværelsen og benene solidt plantet i den jyske muld. - Har i de senere år, været med til at sikre en sund økonomisk kurs i Struer Kommune, der samtidigt betød stop for ledes slendrian i kommunens kulturinstitutioner. - Har kæmpet benhårdt for, at lave en fremtidssikker, rentabel skolestruktur – men i realpolitik, vinder man jo som bekendt ikke alle sine kampe. - At fortsætte Venstres liberale kampe med rank ryg, i et Vestjylland i strid modvind. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/marianne-bredal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715574/4066867-marianne-bredal.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 13.31",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}