{
    "version": "1.0",
    "document": {
        "id": 12412,
        "title": "Marie Key leger med Medina, Nik & Jay og Thomas Helmig på nyt breakup-album",
        "content": "Hvad kendetegner en gigant? Tja, det er vel først og fremmest én, der har succes. Én, der har gjort en forskel. Én, andre mennesker ser op til. I den forstand kan Marie Key sagtens ses som en gigant. Også selv om hun måske ikke selv føler sig som en. Sårbarhed, tvivl og usikkerhed har i hvert fald været hendes tro følgesvende i de mange kærlighedssange, der har gjort hende til en af de mest elskede popstjerner herhjemme i indeværende årti. Og det var vel at mærke sange på plader, hvor hun først syntes at møde den store kærlighed, siden trip-trappede forsigtigt rundt om den for så endelig at kaste sig boblende nervøs ud i den. Ja, hun fantaserede ligefrem om et »Bryllup« på sangen af samme navn fra det tre år gamle album »Tænker du vi danser«. Jeg tør vædde på, at der er mange ude i det ganske land, som har fundet styrke og mod i Marie Keys sange og ord. Men på hendes nye album, »Giganter«, lader det til at være hende, der har haft brug for nogen at læne sig op ad i en svær stund. Et stort forhold er gået i stykker, fornemmer vi, og nu står hun tilbage i regnen med alle sine talenter og ved ikke, hvad hun skal stille op med sig selv.  Og så er det, at giganterne dukker op. Med vers og vise ord, der viser, at i tvivlen er vi alle lige. At vi alle er fulde af forvirring, usikkerhed og alt det andet snavs, der gør gør os til mennesker af kød og blod. Helt konkret dukker de op på fire interview-interludes. Forfatteren Suzanne Brøgger åbner pladen med at slå fast, at jagten på succes kan gøre én til et fattigt og kærlighedsløst menneske. Tidligere statsminister Helle Thorning-Schmidt fortæller en symbolladet regnvejrs-anekdote. Musikeren Thomas Helmig beskriver ydmygt musikken som en kæde, man er priviligeret nok til at træde ind i, så længe det nu varer. Skuespilleren Paprika Steen indrømmer, at hun stadig ikke aner, hvem hun er. Klippene bruger Marie Key som afsæt og bølgebrydere i en stribe sange, der handler om at finde fodfæste efter et brud. Lære at acceptere det. Og endelig komme til et punkt på den anden side af alle de sværeste følelser, hvor hun er i stand til at hylde og være glad for det »vi«, der var. »Selvom vi to er forbi / så holder jeg dig indeni«, som det kort og godt lyder på det afklarede afslutningsnummer, »Frie«. Albumcover.Fold sammenLæs mere Men det er ikke kun i de indklippede interview-bidder, Key omgiver sig med giganter. Hvor de foregående tre plader blev lavet sammen med producer og sangskriver Andreas »Maskinen« Sommer, har hun denne gang lukket en masse nye samarbejdspartnere ind i musikken også. Jannik Brandt Thomsen fra Nik & Jay har været med til at skrive og producere flere af sangene, mens Medina dukker op på duetten »Stjernerne falder ned«. Og det er netop i disse samarbejder, at pladen fungerer bedst. Den bebrillede og forsigtige Marie Key har alle dage været en lidt skæv og usandsynlig popstjerne, der – lige meget hvor meget hun søgte ind mod poppens midter- rabat – altid har formået at holde fast i sit personlige blik og særegne stemme. Og det kan hun altså fortsat, når hun leger med nogle af dansk pops mest poppede popstjerner.  Key og Medina klæder hinanden fortrinligt, og det er god gas, når Jay og producer Rasmus Bille Bähncke sender Keys luftigt sarte stemme i scene over et sugende trap-hiphop-track på »Korn«. Som i øvrigt skyder med nogle af de skarpeste kugler i Keys’ ellers så følsomme lyriske magasin: »Vi er et land af fantaster / men alt det der er fantastisk / det skal strippes ned af dem der ka’ / mene hundred ting på en dag«. Måske jeg er én af dem, hun sigter efter. Måske ikke. Jeg synes i hvert fald stadig, at Marie Key er ret så fantastisk. For ikke at sige gigantisk. Marie Key»Giganter«★★★★☆☆Sony Music ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/marie-key-leger-med-medina-nik-jay-og-thomas-helmig-paa-nyt-breakup-album",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/16/168749/20423555-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 22. marts 2018, kl. 17.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}