{
    "version": "1.0",
    "document": {
        "id": 10364,
        "title": "Marie har roet i en robåd over Atlanterhavet: »Dér var jeg på kanten af panik. Vi lå bare helt tæt og holdt om hinanden«",
        "content": "Hun har stadig resterne af små synlige vabler på indersiden af hænderne. 52 dage, 23 timer og 39 minutter tog det helt præcist for 39-årige Marie Adserballe at ro i en robåd over Atlanterhavet sammen med to andre kvinder. Fra La Gomera ved De Kanariske Øer til Antigua i Caribien. En strækning på 3.000 sømil svarende til 4.500 kilometer. For små tre uger siden kunne Marie Adserballe, der er lærer på Øster Farimagsgade Skole, igen låse sig ind i sin lejlighed på Østerbro efter at have fået »så mange, mange tæskude på Atlanterhavet,som jeg aldrig nogensinde havde forestillet mig.« Der var ingen, der kunne komme og hente dem, hvis de pludselig skulle befinde sig i en nødsituation.Fold sammenLæs mereFoto: Atlantic Campains. Men også efter en oplevelse, der har forandret hende for altid. Når en 20 meter høj bølge pludselig rejste sig som et kæmpemæssigt bjerg og løftede robåden, nåede hun hver gang at tænke: »Den holder ikke, båden. Den holder ikke!« Men så kammede bølgen over. De var forbi den. I en intakt robåd inklusive årer. Med otte kilometers dybde under sig. De kunne ro videre ud mod horisonten. Med deres muskelkraft. Uden hjælpemotor, uden sejl. Der var vindstille og klare nætter, hvor hun følte, at hun smeltede sammen med universet. Hvor hun lillebitte, midt imellem himmel og hav, mærkede en ydmyghed over at få lov til at være her. Om natten skiftedes de til at sove. Mens de to andre lå i kabinen,sad den tredje alene og roede.For Marie Adserballe kunne nætterne være magiske, når det ene stjerneskud efter det andet – i hundredvis af stjerneskud – lynede ned fra oven, mens Mælkevejen stod knivskarpt til lyden af de stille bølger. 52 dage, 23 timer og 39 minutter tog det helt præcist for Marie Adserballe at ro i en robåd over Atlanterhavet sammen med to andre kvinder.Fold sammenLæs mereFoto: Asger Ladefoged. »Det var mit yndlingstidspunkt, også selv om det kunne være det tidspunkt, jeg var mest bange. Når vejret var hårdt og brutalt, var nætterne hårde.« Marie Adserballe var fløjet fra København til La Gomera for at krydse oceanet som deltager i et race.Talisker Whiskey Atlantic Challenge. Forinden havde hun skrevet nogle afskedsbreve. Et af brevene var til hendes søn, Otto, hjemme i København. Da robådens styrepind knækkede midt ude i Atlanten, var hun på grænsen til panik. Bange, som hun aldrig tidligere havde været bange. Der var ingen, der kunne komme og hente dem, hvis de pludselig skulle befinde sig i en nødsituation. Berlingske møder Marie Adserballe en eftermiddag, hvor hun kommer direkte fra sin undervisning på skolen. Her har hun været i gang i en uge. »Lige nu er jeg ikke her i København. Jeg er ude på vandet. Jeg er ikke kommet i land,« indleder hun, mens hun ser ud over byen fra tagterrassen på Berlingske. Hvorfor ville du ro over Atlanterhavet? »Én gang i mit liv ville jeg gerne prøve at opleve den ultimative frihed. At være helt åben med alt, hvad det indebærer. Klæde mig selv af i overført betydning, forsøge at finde frem til det inderste og til det menneske, jeg virkelig er. Natten var Marie Adserballes yndlingstidspunkt, også selv om det kunne være det tidspunkt, hun var mest bange. Når vejret var hårdt og brutalt, var nætterne hårde.Fold sammenLæs mereFoto: Asger Ladefoged. Da jeg blev spurgt, om jeg ville deltage, kunne jeg mærke en meget stærk drift i retning af, at det var noget, jeg ville rigtig, rigtig meget. Jeg har været alene med min i dag ni-årige søn, siden han var helt lille, og det vigtigste for mig har været, at vi fik et godt liv sammen, han og jeg. Jeg er typen, der altid har sagt: »Jeg klarer det selv.« Det har så også betydet, at jeg har været rigtig meget mor og rigtig meget alene om det meste, altid med en bagkant og noget, jeg skulle nå eller gøre, og derfor har jeg indimellem nok glemt mig selv lidt i farten.« Hvor fik du dit mod fra? »Jeg ville aldrig have haft modet, hvis jeg ikke havde følt mig et hundrede procent sikker på de andre to. Vi har arbejdet benhårdt mod at blive et godt team. Det meste af tiden ude på båden følte jeg mig meget sikker, ligesom jeg var helt tryg ved det team, der sad hjemme i Danmark og hele tiden hjalp os over satellittelefonen.« Hvordan fungerede det med tre kvinder sammen døgnet rundt i 53 dage i en robåd med en længde på 7,5 meter og en bredde på 1,7 meter? »Det fungerede helt fantastisk. Vi var ikke veninder, menet team, der arbejdede professionelthen mod et fælles mål sammen med vores mentalcoach, Stefan Vilner. Da Marie Adseballe blev spurgt, om hun ville deltage, kunne hun mærke en meget stærk drift i retning af, at det var noget, hun ville rigtig, rigtig meget.Fold sammenLæs mereFoto: Atlantic Campains. Helt fra begyndelsen, mens vi trænede i Danmark, øvede vi os i at være meget direkte i vores kommunikation: »Jamen, når du siger det her, gør det dét her ved mig.« Det betød, at der ikke var noget filter. Vi måtte lære ikke at pakke noget som helst ind og modtage, hvad der blev sagt fra de andre. Udgangspunktet var: »Jeg er, hvad jeg er. Inklusive alt det, jeg har med mig fra fortiden. Eksempelvis en hård skilsmisse, og hvordan den har påvirket mig som mor og kvinde. Alt var åbent.« Hvad var du mest bange for, inden du tog afsted? »Min største frygt forinden var ikke uvejret, men at der ville blive en dårlig stemning mellem os. Jeg tænkte: Anne-Marie og Camilla er de eneste, jeg har herude, så der er ikke andre muligheder, end at viskalfinde ud af det. Kvinder kan noget sammen. Der er en helt særlig dynamik, som jeg kun er blevet yderligere bekræftet i undervejs.« Du er mor til en ni-årig søn. Hvad hvis du nu ikke kom hjem igen, fordi der skete noget ude på havet, og du omkom? »Vi blev rådet til at skrive nogle afskedsbreve, som forhåbentlig aldrig skulle sendes. Men jeg troede fuldt og fast på, at vi kunne gennemføre.Det kræver et bagland, der støtter dig et hundrede procenti projektet. Min søns far, min kæreste og mine forældre var der med en klar plan og ordnede alt derhjemme. Men tanken om, at jeg ikke kom retur, var simpelthen ikke en mulighed. Hun har stadig resterne af små synlige vabler på indersiden af hænderne efter 53 dage i robåd.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg holdt fast i, hvad dette projekt kunne vise min søn. Han er så stolt af mig og har fået nogle fantastiske oplevelser i forbindelse med projektet. Han blev inddraget i så mange dele af det, som jeg synes gav mening, og mens jeg var væk, fulgte han os på app´en, så han kunne se, hvor langt vi var. Jeg ville også gerne vise ham, at man kan kaste sig ud i de spændende ting,  livet bringer. Men også, at det kræver noget af dig. Meget.« Hvordan var det at skrive de afskedsbreve? »Det var forfærdeligt. Men jeg var hele tiden overbevist om, at det var et projekt, der var sikkert. Jeg vidste, at båden var bygget til det, den skulle kunne. At der var gode folk undervejs, vi kunne kommunikere med, og at vi havde fået de nødvendige kompetencer, både teknisk og mentalt.« Nogle vil sige, at det er et egoistisk projekt? »Ja, det er et helt ekstremt egoistisk projekt. Jeg var ikke i livskrise, jeg flygtede ikke fra nogen eller noget. Jeg behøvede ikke at gøre det. Men der var et eventyr, jeg skulle ud på. Også selv om jeg på ingen måde er ekstremsportsenthusiast. Da vi stod på kajen i La Gomera på vej til at påbegynde vores tur, kunne jeg se vores familier. Min lille dreng, min kæreste, hans søn. Det var et meget følelsesladet øjeblik. Så sagde Anne-Marie: »Det er alligevel meget, vi byder vores familier.« Noget af det vigtigste, Marie Adserballe har lært undervejs, er: »Ja, mennesker er stærke, men hvor er vi stærke sammen. Hvor kan vi meget sammen, når vi bliver hinandens forudsætninger i nogle krævende situationer.«Fold sammenLæs mereFoto: Asger Ladefoged. Og ja, det havde hun fuldkommen ret i.« Hvad har været det værste? »Når bølgerne kastede sig ind over båden, især om natten,fordi du ikke kan se bølgerne, men du kan mærke dem, og du kan høre dem. Den 27 december, hvor vi havde været i gang i to uger, knækkede vores styrepind i noget vildt og meget hårdt vejr. Det er den, der styrer roret. Det var aldrig sket før i løbets historie, og uden den kunne vi ikke ro. Vi havde en lang liste med reservedele, man intet af det kunne bruges. Det var forfærdelig ubehageligt, for du ligger ligesom i spænd med båden, mens bølgerne kaster sig ind mod den. Det lyder voldsomt – som om båden bliver knækket i to dele. Vi havde kontakt med vores træner over satellittelefonen, og efter meget store besværligheder fik vi lavet en løsning med noget gaffatape, noget snor og to skruer, helt vanvittigt. Efter ti timer knækkede det igen. Pludselig ramte det mig: Der er ingen, der kan komme og hjælpe os. Vi kan ikke bare sige stop.« Hvordan kunne i sove om natten? »I hver ende af båden er der en kabine, så vi sov på skift. Om dagen var der to ad gangen, som roede. Så får man en times pause, og så ruller man og skiftes på den måde. På de gode nætter, hvor det kunne lade sig gøre, fik vi fire timers pause, hvor en af os så roede alene i to timer. Fredag den 3. februar klokken 8.30 lokal tid kunne Marie Adserballe ( i midten) sammen med Camilla Tvernø (tv) og Anne-Marie Feilberg (th) krydse mållinjen og gå i land på Antigua. »Otto, Otto. Hvor er du? Og pludselig kunne jeg se en lille mand stå og vinke sammen med min kæreste og min kærestes søn. Alt eksede på mig.«&nbsp;&nbsp;Fold sammenLæs mereFoto: Atlantic Campains. Andre gange kunne det ikke lade sig gøre på grund af vejret. Man bliver vildt udmattet,hvis man ikke får sin pause, næsten på grænsen til sindssyge.« Var der et tidspunkt, hvor du blev så angst, at du troede, at du skulle dø? »Ja, jeg var til tider bange.  De fire dage op til, at styrepinden knækkede, havde det været meget hårdt vejr. Vi havde forinden roet non stop med kun få timers pause. Vi var alle tre udmattede. Vi lagde os for anker og fik af vores træner at vide, at vi skulle gå ned og sove i kabinerne. For små tre uger siden kunne 39-årige Marie Adserballe, der arbejder som lærer på Øster Farimagsgade Skole, igen låse sig ind i sin lejlighed på Østerbro,efter at have fået »så mange, mange tæsk ude på Atlanterhavet, som jeg aldrig nogensinde havde forestillet mig.«Fold sammenLæs mereFoto: Asger Ladefoged. Men den dér lyd – jeg var så bange, og jeg kan i dag ikke sige, hvad jeg var bange for, men jeg kunne virkelig ikke lide den lyd. Der var jeg på kanten af panik. Vi lå bare helt tæt og holdt om hinanden. Og så faldt vi i søvn. Da det blev lyst, måtte vi prøve at reparere styrepinden igen. Vi var nok stoppet, hvis vi overhovedet havde kunnet, men det var ikke en mulighed. Vi skulle rejse os – hele tiden. Styrepinden gik i stykker fem gange, så vi roede hele vejen med gaffatape-løsningen. Vi hev os selv og hinanden op gang på gang, og det føles i dag som en kæmpe sejr.« Havde I en form for nødudgang? Kunne I blive hentet? »Der var to følgebåde. Men den følgebåd, som var sejlet forbi os, kunne ikke sejle tilbage igen. Den anden følgebåd var allerbagest, og den ville ikke kunne nå os før 14 dage senere. Indtil da havde vi måttet ligge for drivanker. Og ellers ved jeg ikke, hvad der havde været tilbage af os. De andre 42 både, der også deltog i løbet, var meget, meget langt væk.« Hvordan har det været at komme hjem? »Meget sværere end jeg troede. Det er svært at sætte ord på. Nu er vi her, nu skal vi tale om planer på skolen. Jamen, jeg har lige været midt ude i det her benhårde, fantastiske univers. Er vi færdige? Skal jeg ikke bruge det til mere? Jeg savner detsåmeget i de her dage. Det var så intenst, og jeg skal huske mig selv på alle de her følelser og bevare nogle af de mange, mange gode ting, jeg har med mig. Lige nu  er det noget med at finde roen i det, jeg er midt i. At give det fuld opmærksomhed hele tiden. Min søster kalder mig en tidsoptimist, fordi jeg kan 117 ting på én gang. Men hvorfor? Hvorfor? Jeg går og hører min playlister fra havet, kigger billeder, tænker. Men jeg vil gerne lande rigtigt og være i det, jeg er i, og give det min fulde opmærksomhed. Det lykkedes for mig ude på havet, men er endnu ikke lykkedes rigtigt her.« Hvad er noget af det vigtigste, du tager med dig fra turen over Atlanten? »At mennesket er rigtig, rigtig stærkt. At jeg selv er et stærkt menneske. Efter at jeg er kommet hjem og fået tid til at tænke over turen, er det gået op for mig: »Ja, mennesker er stærke, men hvor er vi stærke sammen. Hvor kan vi meget sammen, når vi bliver hinandens forudsætninger i nogle krævende situationer.« FAKTABygget til formåletBåden er en oceanrobåd, bygget til formålet. Kan klare vejr og vind. Bliver den vendt på hovedet, kan den vende sig selv.Den er 7,5 meter lang og 1,7 meter bred og vejer 800 kg uden oppakning. Med oppakning var vægten omkring 1150 kg. Den kommer kun frem ved hjælp af muskelkraft – der er ingen hjælpemotor eller sejl.Konkurrencen hedder Talisker whisky Atlantic Challenge. Deltagerne skal krydse 3000 sømil over Atlanten uden hjælp.Bådene har alt med, de skal bruge. Der er ingen mulighed for at få noget bragt til bådene undervejs.FOLD UD Båden er en oceanrobåd, bygget til formålet. Kan klare vejr og vind. Bliver den vendt på hovedet, kan den vende sig selv. Den er 7,5 meter lang og 1,7 meter bred og vejer 800 kg uden oppakning. Med oppakning var vægten omkring 1150 kg. Den kommer kun frem ved hjælp af muskelkraft – der er ingen hjælpemotor eller sejl. Konkurrencen hedder Talisker whisky Atlantic Challenge. Deltagerne skal krydse 3000 sømil over Atlanten uden hjælp. Bådene har alt med, de skal bruge. Der er ingen mulighed for at få noget bragt til bådene undervejs.           ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/marie-har-roet-i-en-robaad-over-atlanterhavet-der-var-jeg-paa-kanten-af",
            "image_url": null,
            "publication_time": "Lørdag d. 04. marts 2023, kl. 20.29",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}