{
    "version": "1.0",
    "document": {
        "id": 22235,
        "title": "Markant udvikling: Flere amerikanere vil væk fra Trump og begynde et nyt liv i Europa",
        "content": "Stadig flere amerikanere har fået nok af Donald Trump og ser derfor mod at starte et nyt liv i Europa. Det kan man blandt andet se på mængden af amerikanske borgeres ansøgninger om både pas, opholdstilladelser og egentligt statsborgerskab i flere europæiske lande. Samtidig melder firmaer, der hjælper folk med at etablere sig i andre lande, om et helt nyt niveau af travlhed, skriver nyhedsbureauet Reuters. Et stigende antal amerikanere overvejer at flytte til Europa – om end antallet fortsat er lille sat op mod, at USA har 340 millioner indbyggere. Amerikanske ansøgninger om at få irsk pas lå i januar og februar 2025 på det højeste niveau i ti år, nemlig omkring 4.300 om måneden. Det svarer til en stigning på 60 procent i forhold til samme tid i 2024. Ansøgninger om at få britisk pas var allerede i oktober-december 2024 – altså førDonald Trump tiltrådte som præsident, efter hans valgsejr –rekordhøjt. Mængden oversteg alle kvartaleri de seneste to årtier og var på 1.708 ansøgninger. Virksomheden Immigration Advice Service, som leverer juridisk rådgivning til immigranter, har i år oplevet en stigning på 25 procent i antallet af forespørgsler fra amerikanere. I Frankrig anmodede 2.383 i januar-marts i år om visum til at kunne blive i landet længere, sammenlignet med 1.980 i de første tre måneder af 2024. Den amerikansk rådgiver Chrishan White, som med base i Portugal hjælper amerikanere med at flytte til udlandet, oplyser, at besøgstallene på hendes netsted er steget med mere end 50 procent siden præsidentvalget. Den fremgang, som højrefløjspartier på det seneste har haft i Europa, gør dog også nogen skeptiske ved at flytte, siger hun. Ifølge Relocate.me, som også bistår folk med at flytte til andre lande, er nogen dog bekymrede for muligheden for at få et arbejde i Europa, begrænsninger på hjemmearbejde, lavere lønninger i Europa og det amerikanske skattesystem, som beskatter amerikanske statsborgere ud fra deres globale indkomst. Alle steder i Europaer amerikanerne dog heller ikke lige så velkomne som tidligere. Dels slås man på populære steder med masseturisme og mangel på boliger, dels har mange europæeres holdning til amerikanere ændret sig. Endelig har flere lande lagt begrænsninger på de muligheder, hvorefter velstillede tidligere kunne få visum. Blandt andet har Portugal afskaffet visum til dem, der købte fast ejendom i landet, og også Spanien lukkede i april for muligheden dér. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/markant-udvikling-flere-amerikanere-vil-vaek-fra-trump-og-begynde-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918302/24944630-kursen-er-sat-mod-europa-hos-mange-amerikanere-de.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 14.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}