{
    "version": "1.0",
    "document": {
        "id": 2558,
        "title": "Markant opråb: Permanent vintertid vil skade dansk fodbold og turisme",
        "content": "En permanent vintertid vil få store og skadelige konsekvenser for Danmarks foreningsliv og turisme. Det advarer DBU, Horesta og Dansk Ungdoms Fællesråd om i etdebatindlægi Jyllands-Posten. »En afskaffelse af sommertid og en efterfølgende beslutning om permanent vintertid vil få alvorlige konsekvenser for det frivillige foreningsliv, virksomhederne i turisme- og oplevelseserhvervet og folkesundheden generelt,« skriver de i debatindlægget og understreger, at valget mellem en skiftende eller permanent tid »frem for alt er et valg mellem at styrke eller svække udendørsidrætten, foreningslivet, folkesundheden og Danmark som en stærk og attraktiv destination, der skaber vækst og arbejdspladser«. Men det er ikke kun det, der står på spil. Også selve klimaet kan lide skade, hvis de europæiske politikere kan blive enige om en helårlig normaltid, mener de: »For foreningerne medfører de lyse eftermiddage og aftener flere timer, hvor spejdere, fodboldklubber og andre foreninger kan dyrke fællesskabet under åben himmel uden at blive indhyllet i mørke eller være nødsaget til at gøre brug af kunstig belysning – hvis de da overhovedet har banelys. Sidstnævnte er hverken godt for klimaet eller reelt en økonomisk mulighed for mange foreninger,« skriver organisationerne. Natten til søndag begynder vintertiden, der er normaltiden, når vi klokken 3.00 skal stille uret en time tilbage. Dermed står solen op og går ned igen en time tidligere over hele EU. Når vi vender tilbage til sommertid, som er en politisk konstruktion, der senest blev indført i 1980, vil solen ifølge den på den tid gældende tidsregning gå ned en time senere, hvilket giver mere lys tid til at spille fodbold, gå til spejder og spise new nordic cuisine på havnefronten. Tidligere i år stemte Europa-Parlamentet for Kommissionens forslag om at afskaffe skiftet mellem sommer og vintertid. I stedet skal det være op til de enkelte lande at vælge enten permanent vinter- eller sommertid. Det kræver dog, at de enkelte lande i ministerrådet tilslutter sig forslaget, og det kniber det med på nuværende tidspunkt. Det skyldes blandt andet, at landene helst skal vælge den samme tid, så der for eksempel ikke er en times forskel på dansk og svensk tid. Hvis forslaget bliver vedtaget, og Danmark derefter vælger at indføre permanent vintertid, vil det ændre Danmark fra de lyse sommernætters land, til de knap så lyse sommernætters land. Det vil skade erhvervslivet og turismen, mener organisationerne. »For turismen vil færre lyse aftentimer betyde, at udbuddet af aktiviteter og oplevelser til såvel danskere som turister skrumper. I dag bringer de lyse aftener hvert år tusindvis af turister ud i det danske sommerland. Hertil kommer udespisekulturen i de store byer, hvor der er restauranter på alle åbne pladser og streetfood-markeder, som er med til at gøre Danmark til et populært gastronomisk rejsemål,« skriver organisationerne og understreger: »De lyse aftener er afgørende for erhvervets arbejde med at gøre Danmark til en destination for turister hele året.« Organisationerne opfordrer de danske politikere til at tage planerne om et tidsskifte mere alvorligt. »Det er afgørende, at vores danske politikere i EU og i Folketinget går sammen om at sikre sommertiden og de lyse sommeraftener, så vi kan fortsætte med at skabe fremgang i turismevirksomhederne, øge andelen af foreningsaktive danskere, og så vi kan skabe de bedste rammer for at tiltrække turister fra nær og fjern til udendørsoplevelser, som de aldrig glemmer,« skriver de og slutter med et varsel: »Alt andet vil sende dansk foreningsliv og turisme ud i mørket.« EU-landene ser dog ikke ud til lige foreløbig at blive enige om at fjerne det obligatoriske tidsskifte og selv lade landene vælge, hvilken tid de vil følge. I anden sammenhæng oplyser transportminister Benny Engelbrecht (S) til Politiken, at »nogle kan bedst lide normaltiden, og andre savner allerede de lyse sommernætter, men faktum er, at skiftet forbliver, så længe forslaget fra Kommissionen ikke er vedtaget«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/markant-opraab-permanent-vintertid-vil-skade-dansk-fodbold-og-turisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1216841/23238469-.jpg",
            "publication_time": "Lørdag d. 26. oktober 2019, kl. 14.20",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}