{
    "version": "1.0",
    "document": {
        "id": 6593,
        "title": "Markant ny opdagelse skaber problemer: Solsystemet har fået månesyge",
        "content": "7. januar i det Herrens år 1610 var den italienske astronom Galileo Galilei lige ved at falde ned af stolen. For da han rettede sit hjemmelavede teleskop mod Jupiter, opdagede han, at Jorden ikke er den eneste planet med en måne. Omkring planetkæmpen svævede hele fire måner, kunne han ane. Opdagelsen var en milepæl i astronomiens historie, men nu gøres der så mange nye måneopdagelser, at det begynder at skabe problemer. For i sidste ende kan det komme til at rokke ved definitionen af, hvad en måne er for en størrelse. Det skriver blandt andet forskersitetThe Conversation. Siden Galileos opdagelse for 415 år siden af de fire galilæiske måner – Io, Europa, Ganymedes og Callisto – har forskere fundet hele 91 andre måner omkring gaskæmpen Jupiter. Montage af de fire Jupiter-måner, som Gaileo Galiei opdagede for 415 år siden: Io, Europa, Ganymedes og Callisto.Fold sammenLæs mereFoto: NASA. Men det er slet ikke det vildeste. Det mest forbløffende er, at man i tilgift og for ganske nylig har opdaget ikke færre end 128 nye måner omkring solsystemets næststørste planet, Saturn. Det indebærer, at den smukke gasplanet med det markante bælte af is og støv omkring sig nu har langt flere måner end Jupiter – nemlig hele 274 af slagsen. Antallet er så overvældende, at astronomerne endnu ikke har været i stand til at finde på navne til dem. Traditionelt bliver måner navngivet efter græske og romerske guder. Men disse er man efterhånden løbet tør for, så hvis de nye himmellegemer skal have navne frem for blot at hedde noget tørt som eksempelvis »S/2020 S 27« må man på navnehugst i andre religioner og mytologier, for eksempel den nordiske eller hinduistiske. Det samlede antal kendte måner omkring solsystemets planeter er nu nået op på ikke færre end 416. Og kun seks af solsystemets otte officielle planeter har Måner. De to inderste, Merkur og Venus, har ingen, og Jorden har som bekendt kun en enkelt. Til gengæld er Månen, altså Jordens måne, den største i solsystemet i forhold til dens moderplanet. Opdagelsen af det nærmest ekstreme antal nye Saturn-måner blev gjort af et hold astronomer på Taiwan, og Den Internationale Astronomiske Union har officielt anerkendt de utallige nye himmellegemer omkring Saturn som måner. Gennembruddet blev gjort ved at stable optagelser fra et kraftigt teleskop på Hawaii oven på hinanden. De fleste andre Saturnmåner er opdaget i forbindelse med rumsonder på besøg ude i det kolde mørke omkring 1,3 milliarder kilometer fra Jorden. Den første Saturnmåne, den tågede og orangeglødende Titan, blev opdaget i 1655 af den hollandske astronom Christiaan Huygens. Det vil sige 45 år efter Galileos banebrydende opdagelse, der var med til at cementere den dengang gryende videnskabelige forståelse af, at Jorden ikke er universets centrum. Under sine tykke og grønorange skyer rummer Saturns måne Titan som det eneste kendte himmellegeme, bortset fra Jorden, et ocean af flydende væske – en kemisk suppe.Fold sammenLæs mereFoto: NASA. Titan er langt den største Saturn-måne – lidt større end solsystemets mindste planet, Merkur. Til gengæld er samtlige 128 nyopdagede måner omkring Saturn kun nogle få kilometer store. Og næppe nogen af de nye er tilnærmelsesvist runde og har dermed den form, som vi forbinder med klassiske måner. Det kræver en vis størrelse eller rettere masse og dermed tyngdekraft, før et himmellegeme kan opnå en bare nogenlunde rund form, og kun cirka 20 måner i solsystemet har en boldlignende form. FAKTADe seks største månerGanymedes (Jupiter), diameter: 5.268 kilometerTitan (Saturn), diameter: 5.149 kilometerCallisto (Jupiter), diameter: 4.817 kilometerIo (Jupiter), diameter: 3.636 kilometerMånen (Jorden), diameter: 3.479 kilometerEuropa (Jupiter), diameter: 3.121 kilometer(Jorden – til sammenligning, diameter: 12.742 kilometer)FOLD UD Ganymedes (Jupiter), diameter: 5.268 kilometer Titan (Saturn), diameter: 5.149 kilometer Callisto (Jupiter), diameter: 4.817 kilometer Io (Jupiter), diameter: 3.636 kilometer Månen (Jorden), diameter: 3.479 kilometer Europa (Jupiter), diameter: 3.121 kilometer (Jorden – til sammenligning, diameter: 12.742 kilometer) En måne behøver bare ikke at være rund for at være en måne. Ifølge NASA er en måne blot »et naturligt formet himmellegeme, der kredser om en planet«. Men adskillige store asteroider – altså himmellegemer i Asteroidebæltet mellem Mars og Jupiter – har også »måner« eller rettere naturlige satellitter. Det samme gælder de såkaldte dværgplaneter, herunder den fjerne Pluto, der i 2006 blev frataget sin officielle planetstatus af netop Den Internationale Astronomiske Union. Omkring Pluto svæver det store og runde himmellegeme Charon, der målt på sin diameter er omtrent halvt så stort som Pluto. Det indebærer, at Charon med sin tyngdekraft udøver så kraftig indflydelse på Pluto, at en del forskere har argumenteret for, at Charon slet ikke er en måne, men i stedet en såkaldt dobbeltplanet. Det vil sige en ekstraordinært stor, naturlig satellit. Forvirringen om, hvad en måne er for en størrelse, er således noget nær total efterhånden. Fontæner står op fra Saturns isdækkede måne Enceladus. Måske gemmer sneboldmånen på et flydende ocean under sin dybfrosne overflade.Fold sammenLæs mereFoto: NASA. Til gengæld er en lille håndfuld måner i stigende grad interessante for forskere på jagt efter liv på andre kloder end Jorden. Det gælder ikke mindst Jupiters isdækkede måne Europa, Saturns isdækkede Enceladus samt den førnævnte Titan. Alt peger på, at Europa og Enceladus under deres isoverflader skjuler store oceaner med flydende vand, der – måske – rummer en form for liv. Titan rummer formentlig også et skjult hav under sin overflade. Men den dybfrosne måne er især interessant, fordi den er det eneste kendte himmellegeme – bortset fra Jorden – med flydende væske på selve overfladen. Der er imidlertid ikke tale om søer eller have af vand, men af flydende metan – en slags benzinocean med andre ord. Hvis ekstreme mikroorganismer har kunnet tilpasse sig denne kemiske suppe, kan også Titan rumme liv. Lad månejagten gå ind. Opdatering 9.4. 2025: Navnet på Plutos store måne er rettet til Charon.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/markant-ny-opdagelse-skaber-problemer-solsystemet-har-faaet-maanesyge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909119/24927307-her-kan-man-se-fem-af-saturns-mner-men-det-er-ku.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 20.47",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}