{
    "version": "1.0",
    "document": {
        "id": 4258,
        "title": "Marlene Wind: Ukraine-krigen viser, at krige kan vindes på moral og værdier",
        "content": "Siden den skotske filosof David Hume udgav sit hovedværk om forståelsen af mennesket i 1739, har man inden for samfundsvidenskaberne tilstræbt ikke at blande »observerbare« fakta med moralske eller normative udsagn. Samfundsvidenskab skulle beskæftige sig med det, som »er«, men aldrig drage (for) vidtgående handlingsanvisninger om, hvad der »bør« gøres. Selvom dette langt hen ad vejen er sund fornuft, er det en gråzone. Samfundsvidenskab skal hverken være naturvidenskab eller ren empirisme. Hvis ikke vi som forskere bidrager til at skabe løsninger for samfundet, vil skatteborgerne nok anmode om at få deres penge retur. En klimaforsker kan derfor godt opfordre til at reducere forurenende fossile brændsler, hvis vedkommendes data og vurderinger peger i den retning, ligesom en forsker i krig sagtens kan forklare og anbefale, hvordan fjenden bedst nedkæmpes og hvorfor. I de senere årtier har mantraet dog i stigende grad været, at man skal nøjes med at »observere« empiriske facts og overlade mere normative konklusioner til andre. Inden for juraen har det længe været sådan, at den positive ret – som vedtaget af lovgiver – anses som »rigtig ret«, mens mere filosofiske overvejelser om retfærdighed eller mere luftige internationale konventioner ikke blev levnet mange penselstrøg. Embedsmænd lærer naturligvis, at loven skal overholdes, hvilket på et helt basalt plan er et etisk påbud, men vel også en helt legitim forventning i en retsstat? De seneste skandaler som Støjberg-, Mink- og FE-sagen har imidlertid vist, at embedsmænd kan komme i gevaldige problemer, hvis de enten ikke selv har »orden i penalhuset« eller har lært at sige fra. Eller hvis ministeren tromler derudad med sine 90 mandater uden hverken moralsk eller forfatningsmæssig stopklods. I en tid, hvor perception for længst har afløst fakta, er spindoktori eller »strategisk rådgivning og kommunikation«, som det mere neutralt kaldes, vokset frem på universiteterne, mens mere filosofisk-etiske fag er trængt i baggrunden. De studerende har stået i kø for at lære, hvordan man skaber og sælger »narrativer« til vælgerhavet. Populært især, hvis underviseren selv er fra Christianborg og kan aflære sig tips og tricks fra det politiske værksted. Sagt anderledes: vil man forstå den dybere årsag til ikke bare Mink-, Støjberg- og FE-sagerne samt udlændingeregler, der går til kanten af konventionerne, er det næppe uden betydning, at moral og etik er røget på møddingen på de fleste DJØF-uddannelser og i hvert fald visse steder afløst af spin. Det er dog ikke kun i den nationale politik, at kynismen har afløst etikken. Et godt eksempel er de groteske vildfarelser om ukrainekrigen, som den amerikanske neorealist John Mearsheimer har turneret med det seneste halve år for et globalt publikum. Hans abstrakte og ahistoriske teorier om staters interesser og adfærd har været fast pensum i international politik på de fleste vestlige universiteter de sidste 30-40 år. Neorealismen, som har rødder tilbage til Hobbes og Machiavelli, har i generationer lært kommende embedsmænd og politikere, at normer og moral netop ikke hører hjemme i international politik. Fraværet af en verdensregering, der kan håndhæve loven, gør international politik til en naturtilstand, hvor livet, som Thomas Hobbes formulerede det i bogen »Leviathan« fra 1651, er »ensomt, fattigt, modbydeligt, brutalt og kort«. Der findes kun rå magt og interesser. Og kun militære kapabiliteter, som kan opgøres empirisk og tælles, er interessante. Om et land er et diktatur eller demokrati er underordnet. Ingen vinder i denne logik en krig på moral og værdier. I det amerikanske magasin The New Yorker siger Mearsheimer i etinterview,som også har været nævnt iBerlingske, at Rusland af disse grunde har en såvel legitim som naturlig interesse i gøre Ukraine til en stødpudestat. Vesten udgør en objektiv trussel imod Rusland på grund af den militære overlegenhed, og vi (NATO og Vesten) er selv skyld i krigen. Årsag? Fordi vi ikke har respekteret logikken, men i stedet stillet NATO- og EU-medlemskab i udsigt. Voila! De seneste måneder har krigen i Ukraine imidlertid demonstreret, at »realismen« ikke er særlig realistisk, og at krige kan vindes på moral og værdier. I hvert fald indtil nu. Qua deres utrættelige kamp for frihed er det først og fremmest ukrainerne selv, der har falsificeret Mearsheimers teori om krigens logik, hvilket dog ikke har stoppet hans repetitiveramblingi diverse medier. Såvel i Ukraine som i Iran viser befolkningerne lige nu netop, at menneskets insisteren på retfærdighed og kampen for demokratiske frihedsværdier kan true og – måske – knuse tyrannernes forfængelige stormagtsdrømme. Så lad os få etikken og værdierne tilbage på universiteterne, men også i den almindelige politiske demokratiske dannelse, hvor der i den grad også er brug for den. Marlene Wind er professor på statskundskab og iCourts på juridisk fakultet ved Københavns Universitet samt rådgiver for EUs udenrigschef ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/marlene-wind-ukraine-krigen-viser-at-krige-kan-vindes-paa-moral-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1619396/24272718-ukraine-russia-conflict-war-kherson-liberation.jpg",
            "publication_time": "Søndag d. 27. november 2022, kl. 18.00",
            "author": "Marlene Wind",
            "related_links": [],
            "attachments": []
        }
    }
}