{
    "version": "1.0",
    "document": {
        "id": 3406,
        "title": "Martin Ågerup: Her er de tre myter, som Folketinget bygger deres energipolitik på",
        "content": "Folketingets energipolitik bygger på tre myter om sol og vind. Myte 1: Sol og vind er billigt.Tværtimod. Det er ganske vist billigt at producere sol og vind, men det er dyrt at indrette elnettet så det kan baseres på sol og vind. Et elsystem baseret primært på sol og vind kræver både backup-strøm, når solen ikke skinner, og vinden ikke blæser, og dyre foranstaltninger for at gøre systemet stabilt. Disse omkostninger skal lægges oveni de direkte omkostninger til sol og vind, fordi behovet for dem skyldes en indbygget upålidelighed i sol- og vind som energiteknologi. Bruger man andre energiteknologier somkraftværker, er omkostningerne til backup og stabilisering beskedne i sammenligning. Danskerne betaler nogle af verdens højeste elektricitetspriser. Meget af det er afgifter, men vi kan se, at lande med en høj andel af sol og vind i energisystemet generelt harmarkant højere energipriserend lande med en lav andel. De eneste lande i verden, der har en høj andel af vedvarende energi, er dem, der har betalt milliarder i subsidier til producenter af sol og vind. Regeringen har lige genindført subsidier i milliardklassen til vindenergi til havs. Vedvarende energi udgør fortsat beskedne seks procent af det globale energiforbrug. Myte 2: Sol og vind gør os uafhængige af russisk gas.Tværtimod fastholder vi afhængigheden. Den eneste realistiske måde at sikre både backup-kapacitet og stabilitet i elnettet er via gasfyrede kraftværker. Ingen af ideerne til fossilfri backup-løsninger har vist sig at være økonomisk realistiske i den skala, de ville være nødvendige i, hverken batterier eller Power-to-X. Vind og sol indebærer derfor med al sandsynlighed fortsat afhængighed af gas. Hvis vi i Europa gerne vil gøre os uafhængige af Putins Rusland og samtidig svække Rusland økonomisk for at hjælpe vores venner i Ukraine, gør vi det bedst og hurtigst ved at øge vores egen produktion af gas og opfordre andre lande som Storbritannien og USA til at gøre det samme. Det vil nemlig sænke prisen på ikke bare gas, men også på andre fossile brændsler, hvilket vil ramme Rusland langt mere effektivt. Selvom Rusland har rørledninger mod Europa, afsætter de efterhånden meget af deres gas påandre markeder. Holder vi op med at købe russisk gas, vil andre købe den. Vi rammer dem lidt ved, at de ikke længere kan anvende rørledningen til billigt at få afsat gassen. Men vi rammer bedst Rusland ved at sørge for, at udbuddet af gas (og evt. også olie) stiger. Det vil nemlig få priserne på gas og olie (som de sælger langt mere af) til at falde, hvorved fortjenesten bliver mindre. En af grundene til Sovjetunionens sammenbrud var lave oliepriser i slutningen af 1980erne. »Bundlinjen er, at hvis producenterne af strøm fra sol og vind selv skulle betale de omkostninger, de påfører elnettet i form af behov for backup og robusthed, ville både fossil energi og atomkraft være langt billigere.«Fold sammenLæs mereFoto: Linda Kastrup. Myte 3: Sol og vind giver os bedre forsyningssikkerhed.Tværtimod. Vind og sol gør os dybt afhængig af energi fra vores nabolande, når det ikke blæser. Men der er ikke garanti for, at vi fortsat kan få strøm fra vores naboer. Nordmændene, som vi hidtil har været dybt afhængige af,diskuterer, om de fortsat ønsker atlevere vandkraftstrømtil os, når vi har brug for det. Vores naboer udbygger også med sol og vind. Derfor kan vi ikke regne med, at de kan levere backup-strøm til os, når vi har brug for det. Det svækker vores forsyningssikkerhed. Forsyningssikkerheden bliver også svækket af, at sol og vind gør elnettet mere sårbart. Kraftværker virker i sig selvstabiliserende på elnettetog gør det robust over for små udsving og choks. Efterhånden som vind eller sol overtager fra kraftværker, bliver systemet mindre robust, og selv små choks kan få hele systemet til at lukke ned. Strømafbrydelsen, vi lige har set i Spanien og Portugal, og som varede cirka 20 timer, skete ifølge mediet The Conversation som følge af etlille frekvensfald. Et robust elnet lukker normalt ikke ned på så voldsom en måde ved en sådan hændelse. Elnettets kollapsskyldes formentligdybest set systemets sårbarhed forårsaget af udbygningen med vedvarende energi. Man kanindbygge robusthedi et elnet som det danske baseret på vedvarende energi, men det er meget dyrt. Bundlinjen er, at hvis producenterne af strøm fra sol og vind selv skulle betale de omkostninger, de påfører elnettet i form af behov for backup og robusthed, ville både fossil energi og atomkraft værelangt billigere. På langt sigt skal vi afvikle fossil energi på grund af klimapåvirkningen. Derfor er atomkraft formentlig den vigtigste del af fremtidens energiforsyning, men fremtiden er uvis. Vi bør stoppe den statssubsidierede udbygning med sol og vind til fordel for en teknologineutral energipolitik, hvor alle energiteknologier – også atomkraft – konkurrerer på lige fod om at levere den energi, vi efterspørger. Martin Ågerup er økonom, forfatter, kommentator, foredragsholder og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/martin-aagerup-her-er-de-tre-myter-som-folketinget-bygger-deres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918960/24946028-solcelleanlg-p-340-hektar-omkranser-landsbyen-hj.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 09.51",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}