{
    "version": "1.0",
    "document": {
        "id": 15945,
        "title": "Martin Lidegaards bekymring, der udviklede sig til plottet i den nye sæson »Borgen«, kan han godt være foruden",
        "content": "Den tidligere udenrigsminister og nuværende folketingsmedlem Martin Lidegaard fra Det Radikale Venstre har ydet et værdifuldt bidrag til den generelle underholdning her til lands. Han har nemligfungeret som konsulentog assisteret Adam Price med politiske input i forbindelse med den seneste sæson af den politiske tv-serie »Borgen«. Det er meget prisværdigt, at min tidligere kollega fra Folketinget bidrager til at gøre serien så tro mod virkeligheden som muligt – særligt i en tid, hvor det politiske liv udspiller sig på en måde, hvor man indimellem godt kan finde grænsen mellem virkelighed og fiktion svær at skelne. Som medlem afSelvstyrekommissionen, hvis betænkning, der ligger til grund for Selvstyreloven, må jeg dog korrigere Lidegaard i forhold til en bemærkning til medietHeartbeats. Her udtalte han, at der skulle være et »hul« i den selvstyreaftale, som Danmark og Grønland underskrev i 2009, i tilfælde af, at der blev gjort et stort fund af mineraler, guld, diamanter eller olie i Grønland. Det er ganske enkelt ikke korrekt. Det er korrekt, som Martin Lidegaard fremstiller det, at Danmark og Grønland skal dele overskuddet ved en eventuel udvinding op til et vist beløb. Det finder sted ved, at halvdelen af de årlige indtægter, der overstiger 75 millioner kroner modregnes i det såkaldte bloktilskud. Et bloktilskud der udgør 3,2 milliarder kroner årligt. Bloktilskuddet blev dengang låst fast på dette beløb, hvilket har bidraget med adskillige millioner i den danske statskasse, da man frem til 2009 regulerede bloktilskuddet efter pris- og lønudviklingen. Læser manSelvstyrelovens kapitel 3, §10, så fremgår det, at den dag, hvor indtægterne bliver så store, at bloktilskuddet eventuelt reduceres til 0 kroner, skal der indledes forhandlinger mellem Grønland og Danmark om de fremtidige økonomiske relationer mellem parterne. Herunder en forhandling om fordeling af indtægter fra råstofaktiviteter i Grønland. Dette var mit bidrag til betænkningen, og det tog mere end to år og talrige forhandlinger i arbejdsgruppen, der beskæftigede sig med økonomi og erhvervsudvikling, før denne passus blev taget med i betænkningen. Mit incitament til dette var, at det ikke skulle hedde sig, at vi fra dansk side forærede den grønlandske undergrund væk, men at der i stedet skulle finde en forhandling sted. En forhandling, hvis udfald man naturligvis ikke kunne eller skulle beskrive på forhånd. Selvom jeg repræsenterede Det Konservative Folkeparti i disse forhandlinger, så opfattede jeg Venstres daværende formand, Anders Fogh Rasmussen, som »min« statsminister, og jeg var drevet af, at man på ingen måde skulle kunne beskylde statsministeren for at forære noget væk, på samme måde som man gennem tiderne har oplevet det mest tydeligt med den dengang socialdemokratiske udenrigsminister, Per Hækkerup, og Nordsøolien. Det hører med til historien, at dette bidrag til betænkningen ikke var noget, der blev drøftet med den daværende Fogh-regerings ministre, da det er god skik, at en regering ikke blander sig i en kommissions arbejde, og det levede både statsministeren og andre berørte ministre efter min bedste overbevisning fuldt op til. Det Radikale Venstre var ikke repræsenteret i arbejdsgruppen omkring økonomi og erhvervsudvikling, da den radikale repræsentant i kommissionen, tidligere minister Niels Helveg-Petersen, bidrog meget kvalificeret til arbejdsgruppen vedrørende stats- og folkeretlige spørgsmål. Martin Lidegaard beskriver det yderligere som»sindssygt«, at spørgsmålet vedrørende fordelingen ikke var beskrevet i Selvstyreloven. Men den bekymring kan han altså være foruden – og hans tidligere embedsmænd i Udenrigsministeriet har naturligvis og heldigvis ret, når deres svar til ham i hans ministertid var, at det ville være et politisk spørgsmål, hvis der skulle blive udvundet store værdier i den grønlandske undergrund. Naturligvis ville det være et politisk spørgsmål. Afslutningsvis vil jeg blot glæde mig over, at der kom en rigtig fin Selvstyrelov ud af anstrengelserne i Selvstyrekommissionen, der arbejdede intenst med spørgsmålet fra 2004 til 2008. Jeg vil naturligvis også følge plottet om dette emne i de kommende afsnit af »Borgen«, og med glæde lade mig underholde med en viden, ligegyldigt om det blot er fiktion. Jeg håber, at dette indlæg kan berolige Martin Lidegaard i forhold til, hvad der fandt sted for snart 15 år siden i den virkelige verden. Per Ørum Jørgensen er byrådsmedlem for Det Konservative Folkeparti i Herning Kommune og fhv. folketingsmedlem samt medlem af den Grønlandsk-danske Selvstyrekommission",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/martin-lidegaards-bekymring-der-udviklede-sig-til-plottet-i-den-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1518125/24013480-.jpg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}