{
    "version": "1.0",
    "document": {
        "id": 6369,
        "title": "Martin Ågerup efter valget af Trump: USAs problem er ikke for meget kapitalisme, men for meget statslig regulering",
        "content": "Det sete afhænger af øjnene, der ser. I politiske spørgsmål er det i høj grad ideologi, der afgør, hvad ens øjne ser. Det gælder også, når man skal forklare årsagerne til Donald Trumps imponerende valgsejr. Valget af Trump repræsenterer et ønske om forandring. USA skal gøres»great again«, hvilket indebærer, at noget ikke er, som det burde være, i vælgernes øjne. Men hvad? Den store interesse for spørgsmålet er overdrevet. Stort set alle succesfulde præsidentkampagner er bygget op om et løfte om forandring. Republikaneren Ronald Reagan slog i 1980 den siddende demokratiske præsident, Jimmy Carter, med spørgsmålet: »Har du det bedre i dag, end du havde det for fire år siden?«. Nej, svarede amerikanerne og gav præsidentposten til Reagan. Demokraten Barack Obama slog i 2008 republikaneren John McCain med det vage kampagneslogan »håb og forandring«, grundlæggende et populistisk budskab. Efter Obama gav vælgerne så Trump en chance med et lignende vagt og populistisk budskab: »Make America Great Again«. Sådan er politik. Det er derfor ikke indlysende, at valget af Trump i højere grad skulle udtrykke en dyb utilfredshed hos vælgerne end valget af tidligere præsidenter. Men hvis man absolut vil læse valget på den måde, er der mindst to mulige tolkninger med hver sit ideologiske udgangspunkt. På den ene side har vi en venstreorienteret tolkning: »neoliberal« (hvad det så end er) globalisering og deregulering har givet næring til udbredt vælgerfrustration. Altså: Der har været for meget frit marked og for lidt politisk regulering. Over for den forklaring på Trump står en borgerlig tolkning: Politiske fejltrin har forringet levevilkårene for befolkningen, hvilket har givet næring til udbredt vælgerfrustration. Altså: Der har været for lidt frit marked og for meget (og forkert) politisk regulering. »Det kan være, at mange vælgere tror, at globaliseringen er skyld i deres økonomiske vanskeligheder, men det er i givet fald en vildfarelse,« skriver Martin Ågerup.Fold sammenLæs mereFoto: Linda Kastrup. Den venstreorienterede forklaring fremføres oftest, også idenneavis, mens den borgerlige forklaring er underbelyst og undervurderet. Det vil jeg her råde bod på. Undersøgelserviser, at Trump-vælgerne betragtede økonomien (93 procent) som det vigtigste spørgsmål. Den venstreorienterede tolkning af dette er, at de amerikanske vælgere er blevet ramt på pengepungen af global frihandel, som har ført til, at gode amerikanske industriarbejdspladser flyttes til Kina. »Den største strukturelle udfordring er den globale kapitalisme,« somPoul Nyrup Rasmussen påstod i denne avisfor nylig. Problemet med den udlægning er, at amerikanerne ikke primært er bekymrede for deres job, blandt andet fordiledigheden faktisk er lavi historisk sammenligning. De er derimodutilfredse med, at leveomkostningerne er stegetvoldsomt. Leveomkostningerne er ikke steget på grund af globaliseringen. Tværtimod så sænker den globale konkurrence priserne, hvilket især kommer lavtlønnede til gavn. De høje leveomkostninger skyldes inflationen efter covid-19 og skyldtes, at politikere i USA og Europa (med centralbankernes accept) i uansvarlig grad pumpede penge ud i økonomien. Altså for meget politik, ikke for meget global kapitalisme. Og Trump og Biden bærer i øvrigt begge et ansvar for inflationen. Boligudgifterne er en af de omkostninger, som amerikanerne er utilfredse med. Den globale kapitalisme er ikke årsag til de høje boligudgifter. Somflereøkonomerhar dokumenteret, skyldes de høje boligomkostninger i USA politikerne, som via regler dels forhindrer udbuddet af boliger i at følge efterspørgslen og dels gør det boligbyggeri, som rent faktisk tillades, dyrere at bygge. Problemet er altså for meget politik, ikke for meget global kapitalisme. De afledte effekter er store og kan være med til at forklare, at nogle amerikanere føler sig ladt i stikken. USA har historisk været et land med høj geografisk mobilitet. Folk flytter efter nye muligheder. Men når overdreven boligregulering forhindrer nybyggeri i de områder, hvor nye jobmuligheder opstår, fører den stigende efterspørgsel ikke til nye boliger, som folk kan bo i, men i stedet til højere priser. Det er San Francisco et godt eksempel på. Jobmulighederne er fantastiske, men der er så dyrt at bo, at hele lønstigningen ved at flytte dertil bliver spist af højere huslejeomkostninger. Dermed svækker boligreguleringen amerikanernes muligheder for at nyde godt af den rivende økonomiske udvikling skabt af den innovative amerikanske kapitalisme. Det kan være, at mange vælgere tror, at globaliseringen er skyld i deres økonomiske vanskeligheder, men det er i givet fald en vildfarelse. I øvrigt vil meget af Trumps politik (men ikke det hele) gøre tingene værre, ikke bedre: toldmure øger for eksempel priserne. Martin Ågerup er administrerende direktør samt co-founder for Popoulos Analytics, økonom, forfatter, foredragsholder og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/martin-aagerup-efter-valget-af-trump-usas-problem-er-ikke-for-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857088/24831373-lawyer-alina-habba-wears-a-maga-jacket-on-the-day.jpg",
            "publication_time": "Onsdag d. 13. november 2024, kl. 14.22",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}