{
    "version": "1.0",
    "document": {
        "id": 6793,
        "title": "Martin Ågerup: Der er én ting, vi borgerlige kan lære af socialisterne",
        "content": "På ét punkt er vi borgerlige dovne. Vi arbejder langt mindre energisk end socialister på at sprede vores politiske ideer. Det ligger indlejret i borgerligheden selv. Borgerlige mener, at man skal blande sig mindst muligt i andre menneskers liv. Vejen til at skabe et bedre samfund går igennem at tage ansvar for sin egen nære verden. Modsat mener socialister, at det er via politik, der skal skabes forbedringer. Det ligger indbygget i selve socialismens logik, at andre skal overbevises om at støtte sagen. Forandring skal opnås ved at skabe en bevægelse, som kan presse politikerne til at lovgive og tvinge den ønskede forandring igennem – også for alle dem, der helst var fri. Forskellen på borgerliges og socialisters tilgang til forbedring af samfundet ses tydeligst på, hvem der går på gaden for at demonstrere. Det er sjældent de borgerlige. Det skyldes ikke, at borgerlige har nok i sig selv. Det skyldes, at borgerlige viser deres samfundsengagement på en anden og mindre politisk måde. Derfor er socialistiske ideer bedre til at sprede sig i samfundet end borgerlige ideer. Folk med mere socialistiske ideer erstatter folk med mindre socialistiske ideer i alle organisationer, der kan udnyttes (eller misbruges) til at skabe forandring via politik, altså ved hjælp af tvang i form af lovgivning og beskatning. Borgerlige engagerer sig mere i organisationer, som skaber forandring via markedet – altså private virksomheder. Fordi socialister overtager civilsamfundets og kulturens organisationer, ser vi også, at de bliver stadig mere politiserede. Socialistisk tænkning driver institutioner og foreninger imod politisk stillingtagen til ting, der førhen lå klart uden for deres formål. Socialismen ser grundlæggende alt som politisk. Alle har en pligt til at tage politisk stilling i alle væsentlige spørgsmål. Alle har et ansvar for alt. Borgerlige ser helt anderledes på dette. Ikke alle har forstand på alt. Skomageren bør blive ved sin læst. En hammer er god til at slå søm i, men ikke stil at skære lagkage med. Richard Dawkins introducerede begrebet »meme« i bogen »The Selfish Gene« (1976). Et meme definerede Dawkins som en idé, der spredes fra person til person og således replicerer sig selv på en måde, der ikke er ulig måden, hvorpå gener spreder sig biologisk. »Vi borgerlige burde gøre mere for at sprede borgerlige ideer og dermed fortrænge socialistiske, end vi gør,« skriver Martin Ågerup.Fold sammenLæs mereFoto: Linda Kastrup. Et omsorgsgen for (kærlighed til) sit afkom vil sprede sig i en befolkning, fordi genet sikrer sin egen videreførelse ved at beskytte bærerens afkom. Som en software-virus er genet programmeret til at sprede sig selv. Genet afstedkommer en bestemt adfærd hos bæreren, som hjælper med at sprede genet – nemlig at passe på sit afkom, som sandsynligvis selv er bærer af genet. Memes konkurrerer ligesom gener – men om opmærksomhed og fastholdelse i menneskelige sind og kulturer, og nogle memes har ligesom nogle gener større succes med at sprede sig end andre. Memes kan sprede sig ved at overbevise andre. I nogle memer ligger indbygget en tendens til, at bæreren af memet vil ønske at overbevise andre. Hvis man for eksempel bærer et meme, som siger, at dommedag er nær, og at kun de frelste vil komme i himmelen, har bæreren af memet en grund til at føle en moralsk forpligtelse for også at sprede memet til andre. På den måde vil ideen om dommedag og frelse have en tendens til at sprede sig som et meme i en kultur, ligesom omsorgsgener for afkom gør det i vores arvemasse. Socialismen er et sådant meme, der har en indbygget tendens til at ville sprede sig selv. Det er formentlig grunden til, at socialismen kunne få så bredt fodfæste i Europa i løbet af nogle få årtier efter Karl Marx’ kommunistiske manifest i 1848 og de tre bind af Das Kapital, hvoraf det sidste først udkom i 1894 – kun godt to årtier før oktoberrevolutionen i Rusland i 1917. Socialistiske ideer evne til at sprede sig har blandt andet medført, at næsten alle ngo’er er overtaget af venstrefløjen og læner sig op ad socialistiske holdninger. Det samme gælder kulturinstitutioner, for eksempel Roskilde Festival, som Berlingskes chefredaktørTom Jensenobserverede den anden dag. Grunden til, at socialismen overhovedet bliver holdt i skak er, at det så til gengæld også er det eneste, den duer til – at sprede sig. Lykkes den først med at sprede sig for meget, slår den sin vært ihjel, jf. Sovjetunionen, DDR, Venezuela osv. Vi borgerlige burde gøre mere for at sprede borgerlige ideer og dermed fortrænge socialistiske, end vi gør. Ellers er vi selv ude om det. Dybest set tror vi ikke på politik, men vi tror heller ikke på krig. Alligevel støtter vi Ukraine, for desværre tror Putin på krig. Martin Ågerup er administrerende direktør samt co-founder for Popoulos Analytics, økonom, forfatter og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/martin-aagerup-der-er-en-ting-vi-borgerlige-kan-laere-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815393/24748333-forskellen-p-borgerliges-og-socialisters-tilgang.jpg",
            "publication_time": "Mandag d. 15. juli 2024, kl. 11.44",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}