{
    "version": "1.0",
    "document": {
        "id": 11751,
        "title": "Mary og Kate har besøgt Danners krisecenter for kvinder",
        "content": "Storbritanniens hertuginde Kate af Cambridge er på besøg i Danmark. Onsdag har hun tilbragt en del af dagen med kronprinsesse Mary. De to har blandt andet været på besøg hos kvinde- og krisecenteret Danner. Ifølge Mette Marie Yde, der er konstitueret direktør i Danner, gik besøget rigtig godt. »De var enormt imødekommende og hilste på mange af de kvinder og børn, der bor her. De var meget interesserede i især pædagogernes arbejde med børnene.« »Kronprinsessen er meget vidende på feltet omkring vold i familier og vold mod kvinder og børn, så nogle af de spørgsmål, som Kate havde, kunne kronprinsessen svare på,« siger hun. Den konstituerede direktør fortæller, at hertuginden især var interesseret i krisecenterets konkret arbejde med især de børn, der bor der. Hertuginde Kate var, inden hun blev gift med Prins William, kendt som Kate Middleton. Prins William er prins Charles' ældste søn. William er nummer tre i arvefølgen til den britiske trone efter sin far. Tidligere på dagen besøgte Kate en skovbørnehave i Ballerup. Derefter tog dronning Margrethe og kronprinsesse Mary imod hertuginden. Efterfølgende havde Mary og Kate en privat frokost på Amalienborg Slot, inden de tog videre til Danner. På Instragram-kontoen for hertugen og hertuginden takker Kate for den varme velkomst til Danmark med et billede af sig selv, dronning Margrethe og kronprinsesse Mary.  Et opslag delt af Duke and Duchess of Cambridge (@dukeandduchessofcambridge) Kate landede i København tirsdag eftermiddag. Hertugindens første opgave foregik på Københavns Universitet, hvor hun besøgte Center for Tidlig Indsats og Familieforskning. Efterfølgende besøgte hertuginden Børnemuseet på Frederiksberg og LEGO PlayLab, der ligger i Carlsbergbyen i København. Den britiske ambassade i Danmark har ifølge B.T. bedt danske journalister om ikke at stille spørgsmål til hertuginden om prins Andrew. Prins Andrew, der er onkel til Kates mand, indgik i sidste uge et forlig med kvinden Virginia Giuffre, der havde anklaget ham for seksuelt misbrug og overgreb. B.T. skriver, at journalister, der alligevel stillede spørgsmål om Andrew, ville blive smidt væk. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/mary-og-kate-har-besoegt-danners-krisecenter-for-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519787/24017958-denmark-duchess-of-cambridg.jpeg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 15.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}