{
    "version": "1.0",
    "document": {
        "id": 20020,
        "title": "Marys læge kan afgøre arvefølgen",
        "content": "Når den børneglade kronprinsesse Mary til januar nedkommer med de nye kongelige tvillinger, bliver den danske arvefølge ændret. Den førstefødte af tvillingerne bliver nummer fire efter kronprins Frederik, prins Christian og prinsesse Isabella, mens resten - med prins Joachim i spidsen - rykker to pladser ned. Læs også:Kronprinsesse Mary blev gravid på naturlig vis Billedserie:Kronprinsparret og børnene Da nyheden om de kommende kongelige tvillingerkom fredag eftermiddag, var der ellers et øjebliks tvivl om den kommende arvefølge. Både ved Hoffet, i Statsministeriet og blandt flere kongehuseksperter. For det er de første tvillinger i det danske kongehus siden 1660, hvor den danske arvefølge blev indført. I øjeblikket er de eneste tvillinger i den Glücksburgske slægt, som de kongelige nedstammer fra, komtesserne Camilla og Josephine af Rosenborg. De er døtre af grev Christian, der er søn af arveprins Knud og fætter til dronning Margrethe. Men den gren af familien er ikke med i arvefølgen. A kommer før B Lektor i historie ved Århus Universitet Lars Hovbakke Sørensen er dog sikker på, at den ældste af tvillingerne - i fagsprog tvilling A - vil blive nummer fire i arvefølgen, mens tvilling B bliver nummer fem. »Mig bekendt er der ikke tvivl om, at det må være den førstefødte af tvillingerne. Det står i Grundloven, at den førstefødte arver tronen, og det må gælde ligegyldigt hvor mange minutter eller år, der er imellem den første og den næste,« siger han til Berlingske Tidende. Lene Balleby, Hoffets pressechef, bekræfter da også hurtigt, at den førstefødte af tvillingerne bliver nummer fire i arvefølgen. En læge kan afgøre sagen Skulle kronprinsesse Mary ende med at få foretaget et kejsersnit - kejsersnit forekommer hyppigere ved tvillingefødsler end ved et-barns- fødsler - for at føde de kongelige tvillinger, kan det ende med, at fødselslægen kommer til at bestemme over arvefølgen. For i den situation vil lægen skulle lægge kejsersnittet og tage tvillingerne ud. »Det er da sjovt tænkt. Så vil en læge kunne afgøre statsretten. Men om jeg så må sige, så kender jeg ikke målfotobestemmelserne her,« siger lektor i historie og kongehus-ekspert Jes Fabricius Møller. Læs også:Prins Joachim: Hele familien flikflakker Læs også:Driller kongehuset ugebladene?",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/marys-laege-kan-afgoere-arvefoelgen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/842909/2908816-kronprinsparrets-sommertogt.jpg",
            "publication_time": "Fredag d. 06. august 2010, kl. 21.07",
            "author": "Søs Lykke Sloth",
            "related_links": [],
            "attachments": []
        }
    }
}