{
    "version": "1.0",
    "document": {
        "id": 5693,
        "title": "Maskespil skal redde Ukraine",
        "content": "DONETSK: Det militante svar kom få timer efter Petro Porosjenkos sejrstale. På valgnatten sagde Ukraines nyvalgte præsident, at hans vigtigste opgave ville være at gøre en ende på »krig og kaos« i det østlige Ukraine. Derfor ville hans første rejse som præsident gå til separatisternes højborg i Donetsk-regionen, lovede Porosjenko. Knap ni timer senere var lufthavnen i Donetsk blokeret af væbnede separatister. Tungt bevæbnede militser havde i løbet af natten lukket veje og omringet lufthavnsbygningen. De krævede, at de tilbageværende ukrainske tropper forlod området. Ingen fly – heller ikke præsidentielle – kunne lande i og lette fra storbyen i øst. Separatisternes forsøg på en magtdemonstration blev mødt med en massiv modoffensiv fra ukrainske styrker. Det var blot den seneste påmindelse om dybden af den krise, som både Ukraine og landets nye præsident står i til halsen. Kampe mellem prorussiske milister og regeringsstyrker har alene den seneste uge kostet over 20 mennesker livet. Den månedlange politiske undtagelsestilstand var i sig selv en vigtig årsag til Petro Porosjenkos knusende sejr. Med 54 pct. af stemmerne undgik den 48-årige proeuropæiske mangemilliardær en opslidende anden valgrunde mod rivalen Julia Timosjenko. Han fik et for Ukraine usædvanligt stærkt folkeligt mandat.  »Det er ikke Porosjenkos popularitet, men et udtryk for håbet blandt dem, der ønsker denne krig afsluttet,« sagde den politiske iagttager Taras Beresovets til den ukrainske avis Ukrainska Pravda. De færreste tror, at den borgerkrigslignende situation i det østlige Ukraine kan afsluttes i nærmeste fremtid. Men Petro Porosjenko har med valgresultatet bevist, at ukrainerne anser ham for det bedste bud på en samlende kandidat. Ikke mindst i en blodig krise, hvor både ukrainske finansfyrster og landets nu dybfrosne forhold til Rusland kan blive afgørende. Porosjenko har krævet, at Rusland indstiller støtten til de væbnede oprørere og tilbageruller annekteringen af den ukrainske Krim-halvø. Men han har retorisk lagt en blødere linje over for den store nabo end flere af sine rivaler. Julia Timosjenko lovede i valgkampen en folkeafstemning om ukrainsk medlemskab af NATO, et spørgsmål, der splitter ukrainerne og vækker raseri i Moskva. »Til de folk, der har taget våben i hånd men ikke bruger dem, er vi rede til at give amnesti,« sagde Porosjenko mandag. Porosjenko er længe blevet beskyldt for at spille politisk maskespil. Han har været minister under både den tidligere proeuropæiske præsident Viktor Jusjtjenko og under den nu flygtede prorussiske præsident Viktor Janukovitj. De seneste mange år har han dog stået fast på en klar proeuropæisk kurs. Men han har samtidig beholdt gode forbindelser i Janukovitjs gamle parti, Regionspartiet. Østrigske medier rapporterede i marts, at Porosjenko i Wien mødtes med en af ekspræsidentens vigtigste allierede, den efterlyste mangemilliardær Dmitrij Firtasj. Spørger man Porosjenkos tilhængere, er et spil på flere heste netop, hvad det kriseramte Ukraine har brug for.  Petro Porosjenko har en lang fortid som insider i landets ofte korrupte politiske maskineri. Kæden af begivenheder, der udløste demonstrationerne i Kiev og sendte Viktor Janukovitj på flugt, tog endda til dels sin begyndelse med Porosjenko selv. I august sidste år blev han det første og mest fremtrædende offer for en russisk handelskrig, da lastbiler med chokolade fra hans milliardstore konfektureforretning pludselig stod stille ved den russiske grænse. Det kostede ham dyrt. Porosjenko – med tilnavnet »Chokoladekongen« – var allerede dengang kendt som en af de varmeste fortalere for samarbejdet med EU. Vladimir Putins regering lagde ikke skjul på, at afstraffelsen var et varsel om de smertefulde handelshindringer, som Ukraine ville få at føle, hvis Kiev underskrev en samarbejdsaftale med EU. Kort efter begyndte Viktor Janukovitj at lægge luft til EU-aftalen. I november droppede han den helt til fordel for Moskvas krav om forhandlinger om en russisk toldunion. Det var den kovending, der udløste de proeuropæiske demonstrationer på Uafhængighedspladsen i Kiev. Også Porosjenko talte dunder mod Janukovitj på Uafhængighedspladsen. Men både på pladsen og under valgkampen har han behændigt undgået at brænde broerne til Moskva. »Uden direkte dialog med Rusland er det umuligt at skabe sikkerhed,« sagde han i et interview med den amerikanske avis Washington Post. For Rusland er den moderate Porosjenkos massive valgsejr på den ene side et problem. De russiske beskyldninger om en »fascistisk« magtovertagelse i Ukraine blev gjort til skamme, da de højreradikale kandidater knap nåede op på to procent af stemmerne. På den anden side ses Porosjenko i Rusland, som en del af den postsovjetiske elite, som Kreml er vant til at forhandle med. »Vi vil samarbejde med dem, der kommer til magten efter valget,« lød det lørdag fra Vladimir Putin.Ifølge den ukrainske politiske kommentator Vladimir Fesenko stiller Petro Porosjenkos insiderbaggrund ham gunstig forud for »beskidte« forhandlinger med Ukraines magtfulde rigmænd, der må tages i ed for reelt at nedtrappe konflikten i de østlige regioner. Ikke mindst kredsen omkring den tidligere præsident Janukovitj, der nu befinder sig i Rusland, anklages for at finansiere separatisterne. En studehandel vil især skulle omfatte landets rigeste mand, Rinat Akhmetov, og den prorussiske forretningsmand Viktor Medvedtjuk, vurderer Fesenko. Medvedtjuk er en nær allieret af Ruslands præsident, Vladimir Putin, der er gudfader til Medvetjuks datter. Putin har tidligere foreslået, at Medvedtjuk kunne fungere som mægler i Ukraine. »Det vil være første skridt. Der er ikke en militær løsning på konflikten,« siger Vladimir Fesenko fra tænketanken Penta. Den nyvalgte præsident sagde i går, at han håber, at et møde med russiske ledere vil finde sted i løbet af de kommende to uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maskespil-skal-redde-ukraine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/415621/7400919-27udlepaselect-ukraine-presjpg.jpeg",
            "publication_time": "Mandag d. 26. maj 2014, kl. 19.45",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}