{
    "version": "1.0",
    "document": {
        "id": 12646,
        "title": "Masser af udløsninger er et effektivt våben mod prostatakræft, hævder studier – men hvad siger eksperten?",
        "content": "Med god grund frygter utallige mænd at få kræft i prostata – altså i blærehalskirtlen under mandens urinblære. For det er den hyppigste kræftform blandt mænd i den vestlige verden – og en af de mest dødbringende. Men reducerer man risikoen for at få den frygtede kræftform ved at få hyppige ejakulationer – altså seksuelle udløsninger? Det antyder enny videnskabelig gennemgangaf 11 af de mest centrale studier på området. Ifølge syv af studierne ser der nemlig ud til at være en vis beskyttende effekt ved meget ofte at få udløsning. I de fire øvrige fire studier var der ikke en sådan sammenhæng at se. Men for eksempel fandt etstudie fra 2016fra Harvard University evidens for, at mænd, der får udløsning særdeles ofte – mindst 21 gange i gennemsnit om måneden set over et voksenliv – har 31 procent lavere risiko for at få prostatakræft end mænd, der »kun« ejakulerer fire til syv gange om måneden. Man kan også nævne etaustralsk studiefra 2003, som fandt, at yngre mænd, der får ejakulation fire til syv gange om ugen, var i lavere risiko for at få prostatakræft senere i livet end yngre mænd, der får udløsning to til tre gange om ugen. Det er imidlertid uklart, hvad den beskyttende effekt i givet fald skulle bestå af. Men ifølge det videnskabelige siteThe Conversationer det en hypotese, at gentagne seksuelle udløsninger reducerer koncentrationen af giftstoffer og krystallignende strukturer, som kan ophobe sig i prostata og muligvis udløse kræftknuder. En anden hypotese lyder, at hyppige udløsninger reducerer psykiske spændinger. Det påvirker muligvis nervesystemet på en sådan måde, at bestemte celler i prostata deler sig langsommere, hvilket mindsker risikoen for, at det udvikler sig til cancer. Hævdes det. Modelfoto. Hvert år får tusinder af danske mænd diagnosen prostatakræft. Men i sidste ende går langt de fleste i graven »med« frem for »af« den frygtede kræftform.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/NAO. Professor og overlæge ved Rigshospitalets afdeling for urinvejskirurgi Andreas Røder har hørt alle disse hypoteser før, og som førende ekspert i prostatakræft har han ikke meget til overs for dem. »Det er og bliver hypoteser uden noget biologisk rationale,« siger han. På samme måde mener han, at den videnskabelige litteratur, der har kigget nærmere på en mulig årsagssammenhæng mellem ejakulation og kræftrisiko, »er svag«. Så du vil ikke anbefale hyppige ejakulationer som en strategi i forhold til beskyttelse mod prostatakræft? »Nej. Sammenhængen må siges at være tynd. Men der kan aldrig ske noget ved at ejakulere, for det er ikke farligt og giver almindeligt velvære. Men jeg er meget skeptisk i forhold til at tro, at det kan forhindre sygdom.« Dog peger Andreas Røder på studier, der antyder en mulig sammenhæng mellem en såkaldt promiskuøs livsstil med mange seksuelle partnere og kræft i prostata. Som han forklarer: »Seksuelt overførte sygdomme med infektion af prostata kan måske øge risikoen for prostatakræft.« Han erkender imidlertid, at forskning reelt ikke har afdækket, hvordan for eksempel kost og motion – og seksuel aktivitet – påvirker prostatas sundhed. »Så jeg vil ikke udelukke, at man i en fjern fremtid finder en årsagssammenhæng, og det er et spændende forskningsområde.« Men mere overordnet fastslår professoren, at den største risikofaktor i forhold til prostatakræft er stigende alder. Som han siger: »Omkring 90 procent af 90-årige mænd har prostatakræft.« Men nogle mænd er i højere risiko end andre, og her peger forskningen på, at det i vid udstrækning er genetisk bestemt – at man fra sine forældre har nedarvet særlige genforandringer, der øger prostatakræftfaren. Det er nøglen til at forstå, hvorfor nogle mænd får kræftformen allerede i en ung alder, og ifølge Andreas Røder er en række af disse gener identificeret, hvilket er stærkt lovende for behandlingsmulighederne. Der er imidlertid en anden udbredt antagelse om prostatakræft end den med de hyppige ejakulationer. I mange år var forskere af den opfattelse, at et højt niveau af det mandlige kønshormon testosteron er forbundet med højere risiko for at få prostatakræft. Men så enkelt er det ikke længere, understreger professoren og siger: »Generelt er vores frygt for en sammenhæng mellem øget testosteronniveau og prostatakræft faldet lidt i de senere år.« Forklaringen er blandt andet, at mænd med et unormalt lavt testosteronniveau, som bliver behandlet med testosterontilskud, ikke ser ud til at være i øget risiko i forhold til mænd med et normalt niveau af testosteron. Men hvis man rent faktisk får diagnosen prostatakræft, er det en klassisk og effektiv behandlingsform at fjerne testosteronen i patientens krop ved hjælp af medicin. Det skyldes, at cancercellerne blandt andet vokser ved hjælp af det mandlige kønshormon. Hvert år får omkring 4.500 mænd i Danmark diagnosen prostatakræft. Men heldigvis er overlevelseschancerne markant forbedret i de senere, så i dag går »kun« cirka 1.200 danske mænd årligt i graven med prostatakræft som dødsårsag. Dermed dør langt de fleste »med« og ikke »af« sygdommen. Overlevelseschancen er især øget for de ekstra uheldige, hvor kræften har bredt sig fra prostata og ud i det omliggende væv. »Hvor vi for ti år siden sagde, at overlevelseschancen efter diagnose af spredt prostatakræft var to-tre år, så ser den nu ud til at nærmer sig ni til ti år. Det er en helt ufattelig gevinst,« siger Andreas Røder. Forklaringen er først og fremmest nye lægemidler og forbedret kemoterapi.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/masser-af-udloesninger-er-et-effektivt-vaaben-mod-prostatakraeft-haevder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790904/24694482-alle-mnd-risikerer-at-f-prostatakrft-men-ger.jpg",
            "publication_time": "Søndag d. 12. maj 2024, kl. 20.06",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}