{
    "version": "1.0",
    "document": {
        "id": 4340,
        "title": "Massiv kritik af regeringens lovforslag om ny måde at beskatte 300.000 danskere: »Erstatter hovedpine med migræne«",
        "content": "Skatteministeren vil løse problemerne med beskatningen af kryptovaluta, men gør i virkeligheden ondt værre. Sådan lyder kritikken af et forventet lovforslag om at lagerbeskatte danskernes formuer i kryptovaluta - som det første land i verden. I praksis betyder det, at de cirka 300.000 danskere, der ejer kryptovaluta, beskattes for stigninger og fald i valutaens værdi hvert år, uanset om de har solgt eller ej. I dag skal man kun indberette, når man sælger kryptovaluta. Handler man meget, betyder det, at man skal angive mange transaktioner. Men man har på den anden side selv kontrol over, hvornår man vælger at betale sin skat af et potentielt udbytte. Fælles for de to modeller er, at det alene er investorens ansvar at angive til skat. Ifølge Henning Boye Hansen rummer det nye lovforslag det »ondeste af to verdener«: Man betaler skat for penge, man ikke har tjent. Og man betaler mere for gevinst, end man kan fradrage ved tab.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men det nye lovforslag vil kun forværre problemet, mener Henning Boye Hansen, der er skatteekspert og chefkonsulent hos revisionshuset BDO. Han håber ikke, at forslaget bliver vedtaget. »Kryptoejere vil få byttet hovedpinen ud med migræne. De går direkte fra asken til ilden,« siger han. Ken L. Bechmann er professor i finansiering på CBS. Han følger kryptovaluta tæt, og ifølge ham er det problematisk, fordi de digitale valutaer ofte mere eller mindre svinger tilfældigt. Ofte drastisk. »Det skaber den åbenlyse udfordring, at den årlige beskatning vurderes ud fra et øjebliksbillede,« siger han. Der har længe været efterspurgt en ændring af skattereglerne for investorer, der handler med kryptovaluta, som bygger på lovgivning fra 1922. Det skyldes især asymmetrien, som skatteministeren vil rette op på. I Danmark betaler man nemlig 52 procent af sin gevinst ved salg af kryptovaluta, mens man kun er fradragsberettiget til 25 procent af sit eventuelle tab. Den asymmetri vil Rasmus Stoklund få til at »forsvinde«, udtaler han i en rapport fra Skattelovrådet, hvor han tilmed foreslår nye regler. Helt konkret lægger skatteministeren op til, at fortjenester fremover skal beskattes med 37 til 42 procent, mens tab udløser fradrag på 27 til 32 procent. Henning Boye Hansen påpeger, at der stadig vil være asymmetri og kommer med et konkret eksempel: Hvis værdien af ens bitcoin, der er verdens største kryptovaluta, stiger fra 100.000 til 200.000 kroner, skal man ved udgangen af året betale 42.000 kroner, selvom man ikke trækker gevinsten ud. Falder værdien igen til 100.000 kroner året efter, kan man ende med kun at få 27.000 kroner tilbage. Det giver et tab på 15.000 kroner, selvom man hverken har rørt en finger eller tjent en krone. »Folk kommer til at betale meget for aktiver, der stiger meget, og skulle de helt forventeligt falde i værdi igen, så får man et fradrag, der er lavere end den skat, man har betalt,« siger Henning Boye Hansen. Ken L. Bechmann mener hverken, at de nuværende regler eller det nye forslag er perfekt, men han er alligevel positiv over tre punkter ved det nye initiativ: At beskatningen vil blive ensartet, at man vil sænke skatteprocenten, og at beskatningen bliver mere symmetrisk. »Jeg mener, der er nogle væsentlige udfordringer med de nuværende regler,« siger han og henviser yderligere til, at nogle typer digitale valutaer beskattes forskelligt. Ken L. Bechmann mener, at det med det nye lovforslag vil blive mere fordelagtigt for investorer at handle med kryptovaluta. Han forudser dog, at en implementering vil medføre ulemper og skrækeksempler.Fold sammenLæs mereFoto: Stine Bidstrup. Den nye lagerbeskatning vil omvendt være ensartet for alle. »Det er nemmere sagt end gjort at finde en perfekt løsning, og selvom jeg forstår kritikken, mener jeg, at man trods alt forsøger at gøre noget af det rigtige,« siger Ken L. Bechmann Henning Boye Hansen er grundlæggende skeptisk overfor indholdet af det nye lovforslag, men understreger, at det er positivt for investorerne, at skattesatsen sænkes. »Det er først og fremmest en fordel for investorer, hvis beholdninger med kryptovaluta fremover tæller som kapitalindkomst i stedet for personlig indkomst, fordi det vil betyde en mere lempelig beskatning af folks egne fortjenester,« siger han. Til gengæld gør det kun situationen langt værre for investorerne, at regeringen vil indføre lagerbeskatningen. Det mener et kor af kritikere. Lovforslaget har i de seneste par uger vakt harme blandt oppositionspolitikere og skatteeksperter, der har kritiseret forslaget i medierne. Lagerbeskatningen vil »afføde skandalesager om sagesløse danskere, der skal betale skat af penge, de aldrig har tjent«, skriver blandt andet skatteordfører Steffen Frølund og folketingsmedlem Carl Andersen i Liberal Alliance i en klumme iBørsen. I en andenhistoriekalder advokat med speciale i kryptovaluta Payam Samarghandi udspillet for »ekstremt vidtgående«. Kryptoanalytiker hos Steno Research, Mads Eberhardt, skriver i en klumme iEkstra Bladet, at det er »dybt håbløst at beskatte fiktive gevinster«. Henning Boye Hansen tilslutter sig kritikken. Ligesom Ken L. Bechmann mener han nemlig, at lagerbeskatning principielt er en dårlig måde at beskatte aktiver med så svingende værdi. »Det er netop volatiliteten, der gør, at lagerbeskatningen er så uhensigtsmæssig, fordi store tilfældige udsving pludselig fører til en stor skatteregning for investorerne,« siger han. Den eneste vinder, mener Henning Boye Hansen, bliver dermed staten: »De er ved at skabe nogle rammer, hvor de ganske enkelt kun kan tjene penge på det, mens almindelige danskere taber store formuer på penge, de ikke har tjent,« siger han og fortsætter: »For investorerne fører en stor stigning til en stor skatteregning, mens skattereglernes asymmetri sørger for, at det ikke går op den anden vej. Samtidig er man afhængig af, hvor meget dine Bitcoins lige er værd den 31. December, når du skal regne din skattesats.« Skatteminister Rasmus Stoklund afviser kritikken i et skriftligt svar til Berlingske. Meningen med lovforslaget er således at forbedre vilkårene for de danskere, der handler kryptovaluta. »Det skal være med til at sikre en mere rimelig og ensartet beskatning af de tab og gevinster, man har, når man investerer i kryptoaktiver,« siger Rasmus Stoklund, der ønsker mere »tidssvarende« regler på området. Skatteminister Rasmus Stoklund vil i starten af 2025 fremsætte et lovforslag om ny beskatning af kryptovaluta. Rapporten, som lovforslaget tager afsæt i, blev offentliggjort i oktober.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Til spørgsmålet om, hvorfor regeringen ønsker at lagerbeskatte kryptovaluta, oplyser Skatteministeriet til Berlingske, at man ønsker at lave en »enkel og korrekt beskatning«. Det skal løse problemet med asymmetri og sikre, at investorer kun skal opgøre deres skat én gang om året i stedet for, at det skal gøres, hver gang de køber og sælger. »Det er Skattestyrelsens erfaring, at de fleste borgere har svært ved at beregne den korrekte skat efter de nuværende regler,« lyder det. Skatteministeriet afviser derfor, at det nye forslag skulle forværre vilkårene for danske investorer i kryptovaluta De kalder det i stedet en »lempelse«, fordi gevinster og tab medregnes i kapitalindkomsten i stedet for at beskattes som personlig indkomst, som det er praksis i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/massiv-kritik-af-regeringens-lovforslag-om-ny-maade-at-beskatte-300000",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855006/24827788-skatteminister-rasmus-stoklund-s-ankommer-til-fr.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 20.05",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}