{
    "version": "1.0",
    "document": {
        "id": 3832,
        "title": "Massive spareplaner skal redde Volkswagen – men statens ejerskab kan være en kæp i hjulet",
        "content": "Volkswagen – Das Auto. Eller åbenbart nicht Das Auto. For nedturen hos den tyske bilgigant fortsætter. Og alt efter hvordan man måler selskabers størrelse, er det måske endda en overdrivelse fortsat at kalde Volkswagen for en gigant. Volkswagen sniger sig nemlig kun lige akkurat med på listen over de ti mest værdifulde bilproducenter i verden med en niendeplads. Den tyske konkurrent BMW ligger sidst på den liste. Det er et markant andet billede end for bare fire år siden. Her var Volkswagen den fjerdestørste bilproducent i verden målt på markedsværdi. Og selvom det skyldes ekstremt tekniske forhold, så er det ikke mere end 16 år siden, at Volkswagen kortvarigt faktisk var verdens mest værdifulde selskab. Siden da er meget ændret. I dag er der 400 selskaber, som er mere værd end tyskerne, og Volkswagen er blevet billedet på en tysk bilindustri, derstår over for kolossale udfordringer. I år har Volkswagen-aktien foreløbig mistet en fjerdedel af værdien. Det har stået klart længe. Og for en måned siden blev det for alvor cementeret, da bådeVolkswagen, Mercedes og BMWkunne melde om store fald i antallet af solgte biler i tredje kvartal. Kina, Kina og Kina lød forklaringen hos alle tre. I Volkswagens regnskab kunne investorerne læse, at overskuddet i årets tredje kvartal var skrumpet med voldsomme 64 procent i forhold til året før. 40 procent under analytikernes forventninger. Men allerede ugen forinden kom der dystre meddelelser fra koncernen. Og det var nok derfor, at aktien faktisk steg med en procent på dagen.  Forventningerne til salget for hele året blev nemlig nedjusteret. Ved årets indgang var forventningen på tre procent – det blev vendt til et fald på tre procent. Det betyder samtidig, at det samlede salg står til at falde i forhold til året før. Det er fjerde gang på fem år, at det i så fald vil være tilfældet. Det er som regel ikke et sundhedstegn. Mildt sagt. Tilbage i juli blev forventningerne til overskudsgraden for året nedjusteret fra 7,0 til 7,5 procent til mellem 6,5 og 7,0 procent. Her måtte Volkswagen igen frem med sablen og skære ned til 5,6 procent. Det hjælper heller ikke på det, at Audi og Porsche, som har været Volkswagens helt store indtjeningskilder de seneste år, er løbet ind i udfordringer på det store marked i Kina. Driftsindtjeningen hos Audi faldt i årets tredje kvartal med astronomiske 91 procent. Om end det i høj grad skyldes omkostninger relateret til lukningen af en fabrik i Belgien, så er det et billede på, at den tyske koncern nu betaler prisen for, hvad topchefen i Volkswagen-koncernen, Oliver Blume – som i øvrigt også er topchef hos Porsche – selv har kaldt for »årtiers strukturelle problemer«. En analytiker fra det amerikanske finanshus Jefferies var sågar efter regnskabet ude og sige, at de nuværende udfordringer i driften for Volkswagen potentielt er en »eksistentiel risiko« for koncernen. Derfor er de historisk voldsomme spareplaner, som Volkswagen de seneste måneder har pønset på, ifølge Oliver Blume »uundgåelige«. Ifølge Blume trækker omkostningerne ved at operere i Tyskland massivt ned i Volkswagens konkurrenceevne, og derfor »må vores omkostninger i Tyskland reduceres markant«, fortalte han til den tyske avis Bild. Spareplanerne, der ifølge planen omfatter tre fabriksnedlukninger og nedlæggelse af titusindvis af stillinger, kan dog vise sig sværere at føre ud i livet end som så. For ejerstrukturen hos Volkswagen er nemlig meget speciel. Den tyske delstat Niedersachsen, som både er hjemsted for Volkswagen og der, hvor Volkswagen har fem af sine seks fabrikker i Vesttyskland, ejer nemlig 12 procent af aktierne. Men delstaten har en femtedel af stemmerne. Og det er ret væsentligt. For i 1960, da Volkswagen blev omdannet til et aktieselskab, blev den såkaldte Volkswagen-lov nemlig bestemt. En lov, der betyder, at flere selskabsretlige forhold er markant anderledes for Volkswagen end for andre tyske aktieselskaber. Et af de forhold er, at beslutninger, der almindeligvis kræver to tredjedele flertal af stemmerne for at blive vedtaget, hos Volkswagen kræver fire femtedele flertal. Det betyder, at en ejer med en femtedel af stemmerne kan blokere for fremlagte beslutninger. Lige nøjagtig den stemmeandel, som Niedersachsen besidder. Derudover kræver beslutninger om at bygge eller flytte fabrikker et stemmeflertal på tre fjerdedele i bestyrelsen, som består af 20 medlemmer. Loven nævner dog ikke noget om lukninger af fabrikker. Samlet set repræsenterer halvdelen af bestyrelsesmedlemmerne arbejdstagerne, og det betyder, at de ti medlemmer kan blokere for planer, som vil have vidtrækkende konsekvenser for de tyske Volkswagen-fabrikker. Det er noget, som kan skabe konflikter. For bestyrelsens rolle er at varetage aktionærernes interesser – og med en bestyrelse, hvoraf halvdelen står på arbejdstagernes side, er det ikke nødvendigvis altid tilfældet. Den famøse Volkswagen-lov er da heller ikke populær hos de to tyske aktionærforeninger, Schutzgemeinschaft der Kapitalanleger (SdK) og Deutsche Schutzvereinigung für Wertpapierbesitz (DSW). »Jeg ser en klar konflikt, når staten, altså politikerne, investerer i en virksomhed. Der skal tages højde for politiske følsomheder med det resultat, at virksomheden måske ikke er i stand til at reagere så hurtigt eller så klart, som den burde,« fortalte Klaus Nieding, vicedirektør hos DSW, til mediet Tagesschau. Hos SdK er repræsentant Mark Liebscher enig. »Fra et forretningsmæssigt perspektiv skal fabrikker, der ikke er rentable og drives med høje omkostninger, lukkes,« sagde han til det tyske medie. Han mener, at den statslige indflydelse i selskabet sågar har været skadelig for Volkswagen. Han fremhæver blandt andet det bristede samarbejde mellem Volkswagen og Renault om at producere billige elbiler, der skulle kunne konkurrere med de kinesiske konkurrenter. Ifølge Liebscher skyldes sammenbruddet i samarbejdet, at Volkswagens samarbejdsudvalg ikke kunne få garanti for, at produktionen af elbilerne skulle foregå i Tyskland. »Vi ser på mange punkter, at denne statslige indflydelse hos Volkswagen er meget skadelig for virksomheden,« siger Liebscher.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/massive-spareplaner-skal-redde-volkswagen-men-statens-ejerskab-kan-vaere-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856300/24829864-employees-of-the-volkswagen-plant-in-zwickau-demon.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 16.23",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}