{
    "version": "1.0",
    "document": {
        "id": 7598,
        "title": "Masser af business på den ukrainske slagmark",
        "content": "Når Morten Munk skuer ud ad vinduet fra sit kontor i det indre Aarhus og nipper til kaffen af det orange krus fra Ukraines euforiske revolution i 2004, toner den knoldede slette vest for Poltava frem for hans indre blik. Det var her, den svenske krigerkonge Karl den XII led et afgørende nederlag til russernes zar, Peter den Store, den 8. juli 1709. »Det var ved Poltava, at grundlaget for det modsætningsfyldte Ukraine blev skabt. Modsatrettede tendenser, som præger den virkelighed, man møder den dag i dag, når man driver forretning i landet,« siger Morten Munk, der som rådgiver har flyttet mere end 50 danske virksomheder til Ukraine inden for de seneste 15 år. Siden slaget ved Poltava har Ukraine været under dominans fra Moskva. Indimellem har Europa strakt sine arme ud efter det. Det vestlige Ukraines tilknytning til Polen i mellemkrigsårene og før da til det østrig-ungarske dobbeltmonarki og endnu tidligere til Litauen og Sverige har sat sig spor i befolkningen og i kulturen. For mange ukrainere er en nærmere tilknytning til EU helt naturlig. Deres sprog ligner det polske. De vil gerne hjem til det Centraleuropa, som deres forfædre kendte så godt. For andre af indbyggerne i Ukraine – de russere, der fulgte i hælene på Peter den Store – er Rusland en del af den fædrene arv, som trækker landet mod øst. Derude, hvor de store jern- og kul-forekomster skaber grundlag for en tung råstofbaseret økonomi bygget op i Sovjettiden. Derude, hvor de nyrige stålbaroners fodboldklub Shakhtar Donetsk i flere år har imponeret os danske foldbold-entusiaster i Champions League, mens ærkerivalen Dynamo Kiev er falmet til et niveau, der ligner en dansk superligaklub som Esbjergs.  2013 blev et dramatisk år i Ukraines konfliktfyldte historie. I november blev en længe forberedt associeringsaftale med EU skrottet af præsident Janukovitj. Den skulle have været underskrevet med pomp og pragt ved EU-topmødet i Vilnius, hvorfra litauerne for 400 år siden regerede Ukraine. Hårdt pres fra Rusland og løfter fra præsident Putin om penge gjorde udslaget. Sveriges udenrigsminister, Carl Bildt og hans polske kollega, der havde ført an i samtalerne med den ukrainske regering, stred forgæves. Nederlaget for EU var næsten lige så stort som Karl den XIIs ved Poltava. Særligt for polakkerne, der med det symbolske fodbold EM i Ukraine og Polen i 2012 havde søgt at trække sit store naboland i øst tættere til sig. I Kiev udløste de skuffede forventninger til EU-aftalen stor frustration. I november og december gennemlevede landet en stormfuld periode, hvor den voksende veluddannede middelklasse bemægtigede sig gaderne for at få landet tilbage på Europa-sporet. Det spor, der leder til friheden. Her i det nye år fortsætter den politiske krise. Samtidig truer underskud på både betalingsbalance og offentlige budgetter med at udløse en statsbankerot. »Set fra min udkigspost vil det det store land ved Sortehavet altid svinge som et pendul mellem det russiske og det europæiske. Lige nu står nålen og dirrer, men det skal man ikke lade sig skræmme af,« mener Morten Munk.  Potentialet i Ukraine med næsten 50 mio. indbyggere og en veluddannet befolkning er nemlig stort. Morten Munk så det allerede i slutningen af 1990erne. I årene forinden hjalp han som konsulent danske virksomheder, der ville producere i Polen. Det fik så mange vestlige virksomheder mod på, at omkostningsniveauet begyndte at stige dramatisk. »I den situation var det naturligt at se sig om efter ny en placering, som stadig var tæt på Europa, men hvor lønningerne var lavere. Her sprang det vestlige Ukraine i øjnene,« fortæller Morten Munk. De første, der slog til, var de danske tekstilvirksomheder. Allerede i 1970erne var de begyndt at flytte produktion ud fra Danmark til Portugal. De var vant til at flytte symaskinerne til de nye destinationer. I Ukraine var der tilbage fra sovjettiden tekniske skoler, hvor man kunne lære syersker op. Siden kom møbelindustrien. Træressourcerne lå lige for hånden, og de håndværksmæssige kompetencer kunne erhverves for ganske få penge. Bureaukratiet i det vestlige Ukraine var nok omfattende og korruptionen en del af dagligdagen. Men det lykkedes de danske firmaer i området at finde en måde at håndtere udfordringerne på - bl.a. ved at optræde i fællesskab over for myndighederne, når det var nødvendigt.  Med internettets gennembrud i begyndelsen af nullerne åbnedes der helt nye muligheder i Ukraine. »Pludselig lod det sig gøre at kommunikere lynhurtigt og styre en ukrainsk filial fra distancen. Nu behøvede man ikke længere producere metervarer og kantlister og fragte dem til Polen for at distribuere dem videre ud i Europa. Kvalitetskontrol og sortimentspakninger med stregkoder til detailhandelen kunne håndteres fra Lviv eller Kiev,« forklarer Morten Munk. Nye stærke netforbindelser skabte samtidig grundlaget for IT-udviklingsfirmaer i de større ukrainske byer. Her var der højere læreanstalter og en stor talentmasse af matematisk begravede unge, som hurtigt kunne gøres til IT-programmører og softwareudviklere. Hundredvis af danske virksomheder og tusindvis af europæiske får i dag udviklet deres software og serviceret deres IT-platforme fra Ukraine, hvor virksomheder som danske Ciklum, (se artikel side 84) leverer ydelserne. Ifølge Morten Munk er mange IT-virksomheder etableret af profiler som Ciklums Torben Majgaard – dvs. danskere og europæere, der har arbejdet i Rusland og de øvrige gamle Sovjetlande i årevis som pionerer på en ny kommerciel jagtmark. De kender mentaliteten, systemerne og adfærden. De elsker at udfordre den, og de kan gøre det lettere end andre virksomheder, fordi de ikke leverer fysiske varer, men digitale produkter, som ikke skal passere toldgrænser. De opererer i en enklave uden for myndighedernes kontrol. Den anden kategori af IT-virksomheder i Ukraine er etableret som filialer af etablerede europæiske og amerikanske koncerner. De tiltrækkes af de betydelige kompetencer, som findes i Ukraine, men ellers opererer de som i hjemlandet. IT-branchen i Ukraine beskæftiger i dag over 100.000 mennesker. Foruden Ciklum har bl.a. danske Simcorp, der udvikler software til finanssektoren, en stor afdeling i Kiev. IT-miljøet er i vid udstrækning bemandet med ukrainere fra den middelklasse, der gik på gaderne og demonstrerede for EU og mere frihed i Kiev i december.  Efter årtusindskiftet er også store danske virksomheder som Carlsberg, Arla, TDC, Vestas, Danfoss og Grundfos kommet til Ukraine. Deres tilstedeværelse er ikke drevet af lave produktionsomkostninger eller muligheden for at udvikle software billigt. Deres engagement er markedsbaseret. Ukraine har en stor og stadig mere købedygtig befolkning. Den voksende middelklasses indkøbsadfærd ligner vores. Det stiller store krav til moderniseringen af landets produktionsapparat, og til det formål efterspørger landbrugssektoren og fødevareindustrien dansk teknologi. Landet har desuden et enormt behov for at øge sin energieffektivitet, så den dyre gasimport fra Rusland kan mindskes. Her kommer danske kompetencer og komponenter i spil De store danske og andre vestlige virksomheder i Ukraine har CSR-politikker, der skal tages alvorligt. De kan ikke bare agere i det usikre juridiske og korruptionsplagede miljø ved at udfordre systemerne, sådan som de tidlige danske pionerer i Ukraine har gjort det. De forsøger i stedet at få styr på regelsæt og kutymer i landet og tvinger derigennem myndighederne til at operere på mere professionel måde. Både Carlsberg og Vestas har måttet forsøge sig frem i Ukraine for at finde de rigtige forretningsmodeller. Men de er nu veletablerede og har skabt en stabil indtjening.  Den sidste kategori af danskere, som har kastet deres kærlighed på Ukraine, er storlandmændene. De etablerer enorme svinefarme i ti-mands aktieselskaber – ofte finansieret med langvarige lån fra Industrialiseringsfonden for Udviklingslandene, IFU. De udnytter Ukraines gode, sorte muld til at producere svinefoder. På sigt kan en egentlig planteproduktion på den frugtbare jord blive en supplerende indtægt. Også landmændene er i landet på det lange sigt – politisk uro eller ej. Alligevel har der i længere tid været voksende problemer i Ukraine, som danske virksomheder må forholde sig til.  Senioranalytiker Anne Andreassen fra Eksportkreditfonden (EKF) følger udviklingen tæt i Ukraine, og hun kan berette, at det er et svært land at gøre forretning i. For tiden kræver den ukrainske nationalbank således, at virksomheder, der opererer i landet, skal veksle halvdelen af deres eksportindtægter til den ukrainske valuta, som er devalueringstruet på grund af de store ubalancer i landets økonomi. Ukraine har siden 2009, da landet blev ramt hårdt af den økonomiske verdenskrise, været i landeklasse 7 – den mest alarmerende i OECD-systemet. Den signalerer høj risiko, når det gælder forretningsdrift og kreditgivning til virksomheder. EKF har de seneste år hjulpet mange danske virksomheder med eksport til Ukraine. Derfor er EKFs resterende kapacitet på Ukraine begrænset, og EKF kan for tiden kun acceptere forretninger op til 25 mio. kr. Overstiger forretningen 25 mio. kr., må virksomheden sikre sig en medgarant. »Lige nu er usikkerheden så stor, at vi har følt os nødsaget til denne begrænsning, så vi kan hjælpe flest mulige eksportører, med den kapacitet vi har. Vi kan ikke forudse, hvor længe det vil vare. Men landet har et meget stort behov for reformer og stabilitet. De behov har vi til gode at se indfriet,« siger Anne Andreassen.  De stigende vanskeligheder i Ukraine er også noget, direktør Leif M. Petersen fra transport- og logistikfirmaet ICT i Herning kan tale med om. ICT har i årtier leveret logistikløsninger i Østeuropa og de tidligere Sovjetlande. ICT har daglige transporter til og fra Ukraine »Det er lande, jeg holder utroligt meget af, og hvor det er spændende at arbejde. Men det også lande, hvor man skal holde sig fra bestemte typer forretninger, hvis man vil drive en anstændig virksomhed. På det seneste har antallet af forretninger, vi har holdt os fra i Ukraine, været stigende,« siger Leif M. Petersen. Morten Munk erkender, at korruptionen er en del af forretningskulturen i Ukraine. Men han mener, at korruptionsudfordringen er håndtérbar for de vestlige virksomheder, der med en klar holdning og styr på regelsæt og kutymer i landet presser myndighederne til at operere mere professionelt. »Når man som dansk virksomhed kommer ind på et offentligt kontor, hvor opgangen ligner et urinal, hvor der stinker af ammoniak, hvor en embedsmand sidder ved et gammelt bord med stabler af papir på en stol, hvis ene ben er skævt, kan det være svært at vise respekt. Især, hvis man bliver bedt om at udfylde en formular på 52 sider for at få en køretilladelse til sin chauffør. Men hvis man tager embedsmanden alvorligt og sætter sig ind i de regler, der er, er det også muligt at få ting igennem uden at skulle af med uofficielle betalinger« siger Morten Munk. Han forklarer, at Ukraine er kendetegnet ved en langsom udvikling: »Intet fundamentalt har ændret sig. Det har aldrig været supergodt og aldrig superdårligt. Der er store risici og tilsvarende muligheder.« For ham at se har det været karakteristisk for landets udvikling, at der ikke som i andre østeuropæiske lande er kommet nye politikertyper til efter Sovjetunionens opløsning. Den gamle politiske klasse i Ukraine har i stedet søgt at tilpasse sig nye normer. Men Sovjetvanerne hænger ved, og i processen er en del af landets naturrigdomme og råstoffer overtaget af den gamle magtelite i nye klæder – en elite, der er kommet meget let til sin rigdom. På det administrative felt har de mange politiske skift ikke gjort det bedre. Senest mellem præsident Janukovitj og den provestlige tidligere præsident Jusjtjenko og hans premierminister, Julia Timosjenko (hende med fletningefrisuren), som nu er sat i fængsel anklaget for at have indgået en ekstremt byrdefuld gaskontrakt med Rusland. Den ene flok embedsmænd har afløst den anden. Og da de har følt, at deres periode ved magten ville være begrænset, sørgede de for at berige sig i tide. En nærmere tilknytning til EU vil efter Morten Munks mening bidrage til, at Ukraine over tid bliver centraleuropæisk og tilnærmer sig EUs normer  Han ser samtidig de mange demonstrationer, som har præget Ukraine i de seneste måneder, som drevet af ønsket om mere frihed, mens demonstrationerne under den orange revolution i 2004 var persondrevet i form af tilslutning til præsident Jusjtjenko. Den nye middelklasse i Ukraine er simpelthen træt af, at for mange ikke respekterer loven og kommer og stjæler deres penge. De vil have vestlige tilstande med lov og orden, som de har oplevet, når de har været i Europa Og så vil de have tilladelse til at kunne rejse – ikke bare som IT-folk, der kommer til Danmark for at løse en tidsbegrænset opgave. Men som turister, hvor de kan tage familien med. Det tillader EU-landene ikke i dag. Som Morten Munk, der også er honorær konsul for Ukraine i Danmark, siger: »Den type visum er det svært skaffe til mine ansatte – selv for mig, der kender forretningsgangene godt både i Ukraine og Danmark.« Måske stiger presset for visa i den kommende tid, hvis ikke Ukraine tager en mere europæisk retning. I hvert fald fra den del af ukrainerne, der bor vest for Poltava, hvor russerne i sin tid knæsatte deres greb om magten i EUs store østlige randstat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/masser-af-business-paa-den-ukrainske-slagmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265438/7118422-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 23. januar 2014, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}