{
    "version": "1.0",
    "document": {
        "id": 9113,
        "title": "Massefyringer rammer USAs stormagasiner",
        "content": "Modsatden spirende optimisme, som statsminister Mette Frederiksen (S) mandag aften kunne sætte gang i medbudskabet om, at Danmark så småt kan begynde at åbne igen efter påske, rammes amerikanske butiksansatte nu hårdt af hundredtusinder af fyringer og hjemsendelser. En række af stormagasiner og butikskæder som Macy's, Gap og Kohl's, der tilsammen har flere end 420.000 ansatte, advarede ifølge den britiske finansavis Financial Times mandag om, at mange vil blive sendt hjem uden løn, fordi butikkerne må holde lukket længere end beregnet i forsøgene på at dæmme coronavirussens hærgen ind. Tøjkæden Gap, som har 129.000 ansatte, vil sætte lønnen »på pause« for de fleste af sine ansatte i USA og Canada, hvor alle butikkerne er lukket. Stormagasinet Macy's har midlertidigt afskediget de fleste af sine 125.000 ansatte, efter at butikkerne lukkede for ti dage siden, mens Kohl's gør tilsvarende med omkring 85.000 af sine 122.000 ansatte. Ejerne af undertøjsfirmaet Victoria's Secret, L. Brands, meddelte i fredags, af de fleste af de 94.000 butiksansatte sendes hjem uden løn. Coronavirussen har slået hårdt til i USA igennem den seneste uge, hvor massevis af forretninger og virksomhederer blevet lukket og folk sendt hjem– nogle for at arbejde hjemmefra, andre uden et job. Antallet af tilmeldte ledige på det amerikanske arbejdsmarked er i denne uge steget til det højeste, siden man begyndte at gøre tallene op i 1967, nemlig til 3,3 millioner, skriver avisen. I de fleste stater har hjemsendte krav på arbejdsløshedsunderstøttelse, ligesom mange af de ansatte fortsatte har krav på sundhedsdækning under krisen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/massefyringer-rammer-usas-stormagasiner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1278407/23386386-pix-gap.jpg",
            "publication_time": "Tirsdag d. 31. marts 2020, kl. 07.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}