{
    "version": "1.0",
    "document": {
        "id": 13009,
        "title": "Matador-stjerne gør boet op: »Jeg ser et menneske, som gør det forkerte hele tiden«",
        "content": "»Min mor var på turné, blev gravid og ville have barnet fjernet. Hun gik til en illegal abortlæge i Odense, som selv tog bukserne af og sagde, at det ville han gerne være med til, de skulle bare lige knalde først. Så sagde min mor »nej tak«. Og så gik hun.« Så du skulle have været en abort. Har du vidst det som barn? »Ja. Jeg syntes, det var så forfærdeligt, at hun fortalte mig det. At vide, at jeg slet ikke skulle have været til. Det var jo nok derfor, at jeg helst ikke ville være her. Gang på gang ville jeg jo væk herfra. Indtil det er gået op for mig, at hun i virkeligheden nok ville sige, at hun var lykkelig for, at hun havde skiftet mening, og for, at jeg var kommet til verden. Men det kunne jeg ikke høre. Det kan jeg først høre nu.« Den 76-årige skuespiller Lane Lind sidder i sit hyggelige hus i Vejby Strand. Godt gemt på en stille vej i et smukt hus, der bærer præg af, at nogle har boet i det længe. Det har sjæl, ville nogen sige, med dets forbindelse til både fortid og nutid. Indrettet med møbler og minder, der er gået i arv. Lane Lind er aktuel med selvbiografien »Det jeg aldrig glemmer« og har netop spillet soloforestilling på Café Liva.Fold sammenLæs mereFoto: Linda Kastrup. Mange husker Lane Lind fra gennembrudsrollen i Leif Panduros tv-spil »Anne og Poul«, der lagde gaderne øde i 1975. Og naturligvis også som kørerlærerens kone, Jenny, i udødelige »Matador«. Men hun har også løst en lang række opgaver på et væld af teatre gennem sit lange skuespillerliv, der langt fra er slut. Et par dage inden vi mødes, har hun på teaterbådenCafé Livahaft repremiere på soloforestillingen »Hvis livet var en sang«, hvor hun synger sine yndlingssange og binder det hele sammen med personlige erindringsfragmenter. En forestilling, der igen har ført til memoirerne »Det jeg aldrig glemmer«, som netop er udkommet. »Det at skrive, er blevet noget, jeg slet ikke kan undvære. Jeg kan ikke forklare, hvad det er, men jeg har hørt fra mange forfattere, at det strømmer af sig selv, når man sidder med det,« siger hun og ler en kort ironisk latter over at driste sig til at kalde sig forfatter. »Men det gør det. Så jeg bliver bare ved. Nu vil jeg skrive en roman. Det holder aldrig op nu.« For Lane Lind har arbejdet med fortidens begivenheder også været et oprydningsarbejde, der har sat tingene på plads. »Min far havde jeg nogenlunde tjek på. Men hvad min mor angår, har det handlet om at opdage. At lige pludselig forstå hende. At forstå, at alle de ting, hun har gjort, har hun ikke gjort for at genere mig, men for at passe på mig. Jeg har syntes, hun var ond. Eller urimelig, uretfærdig, streng og skrap. Men når det nu står på papiret, så kan jeg jo se, at det var hendes måde at passe på mig på. Sådan som hun var skruet sammen.« Som Lane Lind beskriver sin barndom, følte hun sig i lange stræk som uønsket, i vejen og overset. »Det kan godt være, de så mig. Men sådan oplevede jeg det ikke. Jeg fik altid at vide, at jeg skulle gå ind til mig selv. Da jeg var blevet voksen, stod jeg pludselig ude på trappen, ude af stand til at sætte nøglen i døren. Jeg måtte have hjælp. Jeg fandt en god psykolog. Han spurgte mig, hvordan jeg blev straffet som barn. Blev jeg slået? Jeg kunne svare benægtende på det hele. Men så kom det: »Gå ind til dig selv. Luk døren.« Det at gå ind til mig selv, var en straf. Da det var opklaret, kunne jeg sætte nøglen i døren igen.« Ung skuespiller med gennembrud lige om hjørnet. 1971.Fold sammenLæs mereFoto: Poul Petersen/Ritzau Scanpix. Hjemmet var præget af en vis uro, for moderen, skuespilleren Lise Thomsen, der i lange perioder var alene med datteren, gik ind og ud af forskellige relationer med skiftende mænd. Ofte var Lane mere eller mindre overladt til sig selv eller i andres varetægt, når moderen turnerede. På et tidspunkt blev datteren endda sendt på børnehjem,  indtil mormoderen syntes, det var for galt, og kom og hentede hende. Lane Lind husker, hvordan hun ofte krummede sig sammen og lagde sig til at sove som en længselsfuld hund på måtten foran moderens lukkede soveværelsesdør. Hun hænger derovre? »Ja, der hænger min mor. Hun var smuk somBodil Kjer.Men hun syntes jo ikke selv, hun var det. Hun havde evnen til at se godt ud, og det samme gjaldt for mig, skulle jeg hilse og sige. Men hun var jo ikke yndig i sin måde at være på. Hun talte pænt og fint, som man skulle dengang, men hun var skrap. Da jeg havde min menstruation for første gang, råbte jeg: »Mor, mor, mor, det bløder.« Og så råbte hun tilbage: »Åh gud, heldigvis ingen børn denne gang.« Jeg var slet ikke i gang med voksenlivet. Jeg blev jo helt forvirret og syntes ikke, hun var sød. Men det var hun jo.« Det er i hvert fald morsomt? »Det var hun også.« Den smukke kvinde på fotografiet på væggen er Lane Linds mor, skuespilleren Lise Thomsen, som datteren først nu er begyndt at kunne forstå.Fold sammenLæs mereFoto: Linda Kastrup. Hvilken rolle spillede din far? »Min meget smukke, fantastisk sjove og vidunderlige far. Han var professor i perceptionspsykologi. Ikke klinisk psykologi, bestemt ikke! Han var jo ham, der forsvandt. Det var ham, der havde passet mig, fra jeg blev født. Men fra den ene dag til den anden var han væk. Han blev ikke nævnt. For et treårigt barn er det livsfarligt. At tilknytningspersonen forsvinder på den måde. Uden besked eller forberedelse. Jeg tror, at den længsel efter ham er blevet grunden til, at jeg er i live. For jeg vil have fat i ham. Jeg griber ud efter ham hele tiden, i alt. Gennem min opvækst knyttede jeg mig til alle mænd med brune øjne. Kommisen i Brugsen, min klasselærer, Richard på gården, hvor jeg indimellem blev anbragt. De blev ham. Men det var de jo ikke. Det var ikke så godt. Jeg er nået frem til, at længslen er blevet drivkraften og ambitionen.« Du har skulle bevise dig? Se, jeg kan godt, far og mor? »Ja. For det er det eneste, man kan gøre: At gøre opmærksom på sig selv på en eller anden måde, så man bliver set. Og så man måske bliver taget ind igen.« Er det også derfor, du blev skuespiller? Hvor man bliver set og får en eller anden form for bekræftelse? »Det ligger der nok også i det, det er der nok ingen tvivl om. Men oprindelig ville jeg gerne nogle andre ting. Jeg ville være arkitekt, jeg ville være læge. Både min mor, far og stedfar sagde, at det egnede jeg mig ikke til: »Du kan ikke studere, du har for vanskeligt et sind.«« Hvad mente de med »et vanskeligt sind«? »Jeg ved det ikke. Måske råbte jeg meget. Jeg skreg og smækkede med døre.« Det er jo også en måde at blive set på. »Og jeg gik min vej og sådan noget. Gemte mig.« Og håbede på, at der var nogen, der ville lede? »Ja tak! Find mig. At jeg blev skuespiller, lå vel lige for, fordi min mor jo var det. Men jeg kan huske, jeg sagde, at jeg ikke ville være skuespiller, for jeg ville ikke gå fra mine børn. Og det gjorde jeg så. Også i dén grad,« siger hun og slår en ironisk latter op. Man kan jo vælge to ting i livet: Enten at gentage sine forældres mønstre eller gå en helt anden vej. Hvor bevidst har du været om ikke at komme til at gentage mønstrene fra din egen barndom i forhold til din egen søn? »Når jeg sidder i dag og skuer tilbage, ser jeg et menneske, som gør det forkerte hele tiden. Jeg har aldrig villet svigte min søn, Mads. Jeg har ikke bestilt andet.« Lane Lind priser sig lykkelig over, at sønnen, skuespilleren og instruktøren Mads M. Nielsen, godt kan lide hende alligevel, selvom hun »selvfølgelig også irriterer ham«. Han har instrueret hendes seneste, meget personlige forestilling, og hun medgiver, at det ligger der en stor kærlighedserklæring til hende i. At han så at sige gerne vil fremkalde sin mor. Og hun mener også, at han trods alt må have kunnet se noget positivt i hendes og faderens, skuespilleren Ole Møllegaards, liv, siden han har valgt samme metier som dem. »Men han har valgt at give sin datter en anden opvækst. Han har været en fantastisk omsorgsfuld far og har aldrig svigtet som forælder. Der har han brudt kæden.« Din selvfølelse havde buler med sig ind i voksenlivet. Er det derfor, du også føler, at du har haft mange brud i din tilværelse og ikke har kunnet skabe den kontinuitet i dit liv, som du gerne ville? Blev du din egen værste fjende? »Jeg synes til dels, det er ærgerligt, at jeg ikke har haft et familieliv. At jeg ikke har haft en mand, jeg giftede mig med og blev sammen med i 50 år, fik nogle børn og børnebørn med, og det var så det. Det har jeg jo drømt om og gerne villet, det har jeg også prøvet på, men jeg har ikke kunnet finde ud af det. Når forelskelsen var slut, vidste jeg ikke, hvad man så skulle, for jeg kunne jo ingen inspiration hente i mine forældres relationer, selvom det jo lyder lidt som at give andre skylden. Men jeg har altså ikke evnet det. Så er jeg i stedet gået min vej. Eller er blevet forladt. Som regel forladt.« Lane Lind siger selv, at hun har ødelagt alle forhold med at være jaloux. »Jeg ville have og eje, og de måtte ikke gå. Hvis man bare havde kunnet give slip og sige: »Jeg er her. Og jeg har det fint. Du kan gå og komme, som du vil, det må du selv finde ud af, kære ven.« Men nej, sådan var det ikke. Sådan er det nu. Jeg kan mærke mekanismen stadigvæk. Men jeg kan identificere den. Og så kan jeg sige stop.« Lane Lind har haft et travlt liv som skuespiller, og i 15 år var hun rektor for Odense Teaters Elevskole. Her var hun ansvarlig for at uddanne en lang række af dem, der i dag er vores mest anvendte skuespillere. Hun tøver ikke med at kalde tiden den bedste del af hendes liv i teatret. Til gengæld oplevede hun en nedtur, da hun troede, at hun bare kunne vende tilbage til København som moden skuespiller. Telefonen ringede ikke så tit som før, og som mange andre i faget har Lane Lind kendt til perioder med arbejdsløshed, selvom hun også har haft gode opgaver indimellem. Har du rendt dig staver i livet i forhold til dit temperament og din insisteren på at sige din mening? »Ja, det tror jeg. Jeg har jo været lidt af en oprører i mit liv. Også på mine arbejdspladser. Det var faktiskKasper Wilton, den daværende chef på Odense Teater, der sagde det til mig en dag: »Du har faktisk flere fjender, end du tror.« Det var en sjov besked at få. Men det var nok, fordi han mente, at jeg skulle passe på mig selv. Han kunne godt lide mig. For eksempel har jeg jo ikke været bange for at være tillidsmand og gå til chefen for at brokke mig, hvis jeg syntes, noget var forkert. Og så blive ignoreret ud af banen efterfølgende. Man kan straffe på mange måder i teaterverdenen.« Lane Lind skal holde sig aktiv, for hun har fået konstateret Parkinsons sygdom. Hun går med hunden. »Og så danser jeg på stuegulvet. Gymnastik er kedeligt, men jeg elsker at danse.«Fold sammenLæs mereFoto: Linda Kastrup. Jeg synes, det er meget befriende i din bog, at du skriver om noget af det, man ellers ikke taler om: Den professionelle jalousi, vreden og skuffelsen over ikke at få en rolle. Det er der ikke så mange, der tør tale om. »Det er en del af faget, som jeg tror, vi alle kender, selvom ingen taler om det. Man skal bare æde den. Og være glad for det, man har fået. Og synes, at man har været heldig. Jeg kan ikke forstå, at vi i branchen er nødt til at udviske os selv. Jeg har aldrig villet finde mig i at blive kaldt heldig. Jeg er fandeme ikke heldig. Jeg har arbejdet hårdt for det, jeg har fået, og for det, jeg har opnået. Men det er jo sådan, man siger, og jeg er også begyndt at sige det selv. Jeg har måske alligevel været heldig på visse områder? For eksempel har jeg jo været heldig, at min søn, på trods af, at han er blevet svigtet, stadigvæk gerne vil være sammen med mig. Jeg har fået lov at beholde min dreng.« Kaster det oprydningsarbejde, du laver nu, et forsonende skær ud over dit liv? »Over alt muligt. Det er meget mærkeligt. Jalousi, misundelse, vrede. Det fordamper. Det går op for mig, at det var noget, der var engang, som ikke længere er der.« FAKTALane LindFødt 1945.Uddannet skuespiller fra Odense Teaters Elevskole 1969.Har spillet et væld af roller på en lang række teatre, i film og på tv.Rektor for Odense Teaters elevskole 1990-2005.Modtog i 2004 en Reumert for bedste birolle i »Stor ståhej for ingenting« på Grønnegårds Teatret.Tidligere formand for Statens Kunstfond.Ridder af Dannebrog 2000.FOLD UD Man kan jo ikke forstå alder, før man har den. Men er din erfaring ligefrem, at man slår sig til tåls med meget, når man bliver gammel, og lidenskaberne er dæmpede? »Det er svært, hvis man er grebet af, at det er et problem at blive gammel. Hvis man kan komme ud af den fælde, kan man begynde at forstå alt muligt meget bedre. Men jeg tror også, at man kan få større lidenskab, fordi man ikke er presset af al den konformitet, der begrænser os hele vejen rundt i vores almindelige voksenliv, hvor man hele tiden skal en hel masse, og tingene skal se ud på en bestemt måde. Det er væk.« Er du nået dertil, hvor du er mere ligeglad? »Jeg har aldrig været bundet særligt af konventioner. Men nu er det endnu bedre. Jeg er sluppet af med mange af de negative følelser. Jeg har mere lyst til bare at tosse rundt, som det passer mig. Og det tør jeg bedre nu, end jeg har gjort før. Skal man blive gammel med værdighed, er det også et spørgsmål om, hvordan man behandler sig selv. Det er en kunst at blive gammel. Og jeg har valgt at se på alderdommen som en rolle, jeg helt vildt gerne vil spille. En livsrolle.« Jeg læste for ikke så længe siden om én, der sagde, at man i virkeligheden skulle betragte alt det, der gik forud for alderdommen, som en forberedelse på dér, hvor den egentlige prøve stod: dét at blive gammel. »Jeg er fuldstændig enig. Det ligger lige for at ryge ud i bitterhed, vrede og selvmedlidenhed. Og jeg har været så tæt på at synes, at det var så rædselsfuldt synd for mig. Ikke mindst, da jeg blev syg,« siger Lane Lind med reference til den Parkinsons sygdom, hun fik konstateret for ikke så længe siden. »Min første neurolog sagde, at jeg statistisk set har 13 år tilbage at leve i, og i det tidsrum kan det ikke nå at blive så slemt. Det er jeg glad for. Jeg skal helst ikke blive alt for gammel, for jeg vil ikke så gerne sidde som en skal, der ikke kan bevæge sig. Men vejen hen til da er et kunststykke. Det skal gøres omhyggeligt og ordentligt. Ikke for omgivelsernes skyld, men for min egen.« Lane Lind har uddannet en lang række af Danmarks bedste skuespillere. Men branchen er hård: »Det er virkelig vigtigt, at man har sig selv på plads og ikke er til at vælte. Vi bliver jo skubbet til hele tiden. Man kan hverken gemme sig bag en violin eller en skrivemaskine. Man står der med hud og hår.«Fold sammenLæs mereFoto: Linda Kastrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/matador-stjerne-goer-boet-op-jeg-ser-et-menneske-som-goer-det-forkerte-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1479485/23906157-.jpg",
            "publication_time": "Lørdag d. 30. oktober 2021, kl. 17.28",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}