{
    "version": "1.0",
    "document": {
        "id": 21295,
        "title": "Mathilde Friese tog i sommerhus og blev seksuelt krænket. Nu går hun i rette med stjerneforfattere: »Det er underligt«",
        "content": "En underlig fornemmelse. Det er, hvad Mathilde Friese sidder tilbage med. Forleden fortalte hun for første gang offentligt om de grænseoverskridende oplevelser, hun havde under sin ansættelse på det anerkendte forlag Lindhardt og Ringhof. Bagefter komen samlet reaktionfra 17 af forlagets helt store forfattere, som Mathilde Friese nu oplever som et forsøg på »at lægge samtalen ned«. Historien tog sit udspringi mediet Frihedsbrevet. Her fortæller Mathilde Friese, der i 2018 var ansat på Lindhardt og Ringhof, hvordan hun efteraftale med forlaget tog på en sommerhustur med en tv-vært, der skulle hjælpes i gang med at skrive en bog. Turen udviklede sig til seksuelt grænseoverskridende adfærd, da tv-værten gjorde tilnærmelser til Mathilde Friese og i nattens løb satte sig ind på hendes værelse, hvor han onanerede, mens hun lod som om, hun sov. Både Mathilde Friese og forfatteren Hassan Preisler har til både Frihedsbrevet ogBerlingskefortalt om en seksualiseret kultur, hvor mandlige forfattere blev sikret let adgang til unge, kvindelige ansatte. Hassan Preisler bruger endda formuleringen »en slags indirekte alfonseri«. Han fortalte, at han har været sammen med i alt otte kvinder, der var tilknyttet forlaget, som Preisler i dag ikke længere samarbejder med. Hassan Preisler er både dramatiker, radiovært og skuespiller, men det var i hans virke som forfatter, at han stiftede bekendtskab med de indre linjer hos Lindhardt og Ringhof.Fold sammenLæs mereFoto: Soren Bidstrup. »Hvis man tæller alle former for relationer med, vil jeg tro, at det drejer sig om otte kvinder i alt. To yngre ansatte, tre unge forfattere og yderligere tre, som hang ud på forlaget, måske fordi de som så mange andre gerne ville have et job i bogbranchen«, fortalte Preisler i Berlingske. Men i alt 17 forfattere, hvoraf flere er blandt Lindhardt og Ringhofs største stjerner, gik i et fællesindlægi Berlingske hårdt i rette med Hassans Preislers beskrivelse. »Ingen af os tager let på Metoo eller seksuel udnyttelse af andre mennesker, men det er på ingen måde den kultur, vi har mødt,« skrev forfatterne, der blandt andet tæller Sarah Engell, Merete Pryds Helle, Steffen Jacobsen, Niels Krause-Kjær, Lone Theils, Maren Uthaug, Mich Vraa, Thomas Korsgaard og Peter Lund Madsen. Heller ikke en omfattende festkultur, som Hassan Preisler beskriver, kunne de genkende. Men de aner ikke, hvad de taler om, siger Mathilde Friese. »Det var meget underligt for mig at læse deres tekst. Jeg synes, at de som nogle af landets mest anerkendte forfattere har et ansvar, som de ikke er sig bevidst«, siger hun til Berlingske. Hun påpeger, at de ikke ved, hvad der er sket, når de ikke har været der – men alligevel taler de om en kultur, de »tydeligvis har været blinde for«. »Forfatterne skal ikke stilles til regnskab for kulturen på et forlag. De ser jo aldrig det fulde billede, men få, flotte glimt – men jeg synes at de bærer et ansvar over for de folk, der går på arbejde hver dag og forsøger at få deres bøger og forfatterskab ud i verden. Til at lykkes. Når de afviser alting så kategorisk, som de gør i indlægget, så lader det ikke til, at de går op i, om de personer har det godt, når de går på arbejde,« siger hun. Mellem 2015 og 2019 gik Mathilde Friese på arbejde hos Lindhardt og Ringhof som marketingmedarbejder. Hendes primære arbejdsopgave var at afholde arrangementer med forfatterne. Siden har hun arbejdet som kommunikationsrådgiver i Gyldendal, og sidder i dag sidder hun i en ledende stilling hos Børns Vilkår. Privat er hun gift og har en datter med journalist og chefredaktør på Ekstra Bladet, Knud Brix. Det var Mathilde Frieses drøm at arbejde i forlagsbranchen. At arbejde med de dygtigste forfattere i landet. Den mulighed fik hun. Men når hun ser tilbage på sin tid hos Lindhardt og Ringhof, er det ikke med et smil på læben. Hun har siden ikke oplevet en lige så seksuel løssluppen og seksualiseret kultur på en arbejdsplads. 34-årige Mathilde Friese stod i sidste uge frem i netmediet Frihedsbrevet og fortalte om sin tid på det hæderkronede forlag Lindhardt og Ringhof.Fold sammenLæs mereFoto: Privatfoto. Hun mener, at sommerhusturen med den ældre tv-vært, som hun nu har fortalt offentligt om, er et udtryk for en ledelse, der ikke var sit ansvar bevidst. Hun siger tilBerlingske, at hun ikke forstår, at forlaget kunne finde på at bringe en ung kvinde – hun var dengang 27 år – i en situation, hvor hun skulle tilbringe flere dage i sommerhus med en langt ældre mand. Hun fortæller, at hun ikke gjorde modstand eller protesterede, men følte sig fanget i situationen. Lindhardt og Ringhof har til Berlingske tidligere udtalt, at forlaget ikke genkender Mathilde Frieses udlægning af forløbet. Fra pressechef Søren Anker Madsen lød deti et skriftligt svar: »Hvis det var kommet til vores kendskab, at der havde været upassende beskeder op til skriveopholdet, og at der skete det under opholdet, hun fortæller, havde vi reageret øjeblikkeligt. Det siger sig selv, at det i givet fald er meget alvorligt.« Lindhardt og Ringhof meddelte dog tirsdag i enpressemeddelelse, at forlaget nu vil »igangsætte en undersøgelse med ekstern bistand for at få klarhed over hændelsesforløbet, hvor vi også rækker ud til Mathilde Friese«. Berlingske har kontaktet de17 forfattereog medunderskrivere af indlægget i Berlingske, der undsiger beskrivelsen af en »seksualiseret kultur«. Forfatter Mich Vraa skriver til Berlingske, at man i gruppen af skønlitterære forfattere på Lindhardt og Ringhof har drøftet det og besluttet ikke at udtale sig mere for nuværende. Han tilføjer dog, at der selvfølgelig fortsat er interessante vinkler i sagen – herunder »at en mand (Hassan Preisler,red.), som selv erkender at have brugt sin position som 'stjerneforfatter' til at have intimt samvær med adskillige kvinder på og omkring Lindhardt og Ringhof og derefter bliver en slags offer og primus motor i en metoo-sag; det har vi vist ikke set før – men dem kan folk sikkert se uden vores hjælp.« En anden underskriver, forfatter Lone Theils skriver i et skriftligt svar, at hun finder det »mildest talt opsigtsvækkende at tale om ansvarsfralæggelse hos forfatterne i en kontekst, hvor Hassan Preislers vidnesbyrd om egen opførsel og holdning til kvinder som objekter er den bærende drivkraft. For mig at se er det dér den virkelige blindhed ligger.« Lone Theils tilføjer: »Vi har som forfattere valgt kun at kommentere det, vi har sikker viden om, nemlig den kultur vi har observeret hos de mennesker vi har arbejdet sammen med på forlaget. Hvilket også fremgår. At læse ind i det, at vi har en holdning til Mathildes vidnesbyrd er der intet belæg for. Det eneste man kan udlede af det er, at vi ikke finder det i orden at kommentere sager, hvor vi ingen muligheder har for at verificere fakta.« En anden underskriver, forfatter Merete Pryds Helle, skriver til Berlingske, at hun tilslutter sig Lone Theils' formulering og har ingen yderligere kommentarer. Men forfatterne er slet ikke de rigtige til at udtale sig, mener Mathilde Friese. Derudover stiller de sig et »sårbart sted«, når de undsiger beskrivelserne af kulturen på forlaget, som hun og Hassan Preisler forsøger at kaste lys på: »De ved ikke, hvad der er sket på arbejdspladsen. Som forfattere har de ikke haft deres daglige gang på forlaget og kan umuligt have det fulde overblik over, hvad der er fundet sted, og hvordan kulturen har været,« siger hun. Mathilde Friese er ikke i tvivl om, at der er tale om et kulturproblem på Lindhardt og Ringhof. Dels på grund af de samtaler hun har haft med kolleger, mens hun var der og den upassende adfærd fandt sted, dels på grund af de mange vidnesbyrd hun har modtaget, efter hun stod frem. En del af dem har hun delt på sociale medier med sløret afsender.  Berlingske har set dokumentation for, at vidnesbyrdene er fra tidligere ansatte på Lindhardt og Ringhof samt enkelte personer fra øvrige steder i Egmont-koncernen. Berlingske har derudover talt med en række personer, der bekræfter Frieses udlægning af kulturen på Lindhardt og Ringhof. De kalder i den forbindelse forfatternes indlæg »privilegieblindt« og en »ansvarsfralæggelse«. Heller ikke Hassan Preisler giver meget for forfatternes skriv: »Jeg synes, det er på tide, at vi i denne sag overlader ordet til de angiveligt mange kvinder og mænd, der, som Mathilde Friese, har oplevet at blive svigtet inde på forlaget Lindhardt og Ringhof, og så selvfølgelig også den ledelse, der kategorisk nægter at udtale sig. Cheferne har gemt sig bag en pressemands standardsvar og en flok forfattere, der lod sig sende i byen. Hvis jeg var en af dem, ville jeg være rasende over, at have blive misbrugt på denne måde,« skriver han i en mail til Berlingske Han tilføjer: »Jeg er ret fortvivlet over, at de sådan ignorerer Mathilde Friese og ikke med et eneste ord anerkender hendes oplevelser og modet, det har krævet, at stå frem.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mathilde-friese-tog-i-sommerhus-og-blev-seksuelt-kraenket-nu-gaar-hun-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880717/24874413-peter-lund-madsen-merete-pryds-helle-niels-kraus.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 20.49",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}