{
    "version": "1.0",
    "document": {
        "id": 21547,
        "title": "Mathias Langkilde Sukstorf kan tage »stor del« af æren for, at Danmark er førende i Europa på elbiler",
        "content": "Danmark ligger i front i EU, når det gælder salg af elbiler. Nogle af de vigtigste incitamenter for elbilkøb er pris og rækkevidde samt infrastrukturen omkring ladestandere. Og i forhold til sidstnævnte har Mathias Langkilde Sukstorf spillet en afgørende rolle hos Clever, der er Danmarks største ladeoperatør. Her sidder han som leder af strategiske partnerskaber, og ifølge den administrerende direktør i Clever har det unge talent »revolutioneret lademarkedet for elbiler«: »Danmarks position som Europas førende elbilland i 2024 kan i høj grad tilskrives 33-årige Mathias Langkilde Sukstorf,« siger Casper Kirketerp-Møller. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Arbejdsomheden hos det unge talent har rødder i opvæksten på Falster, hvor han stadig bor og pendler fra. I sin rolle hos Clever har han stået bag »banebrydende« partnerskaber med energiselskaber herhjemme og i Europa. Og de har sat helt nye standarder i branchen: »Med sit arbejde har han ikke alene forandret lademarkedet, men også gjort elbilopladning både enklere og mere tilgængelig for danskerne,« lyder ordene fra chefen. Takket være Mathias Langkilde Sukstorf kan kunder hos Clever i dag lade deres elbiler på tværs af ladenetværk hos en række partnere uden ekstra omkostninger. Aftaler som dem kan sammenlignes med, hvis man med sit Netflix-abonnement også kunne se indhold hos Disney+, Viaplay og TV 2 Play, beskriver topchefen det i indstillingen. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/mathias-langkilde-sukstorf-kan-tage-stor-del-af-aeren-for-at-danmark-er",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.03",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}