{
    "version": "1.0",
    "document": {
        "id": 21695,
        "title": "Matriarken fylder meget i nyere fortællinger. Mødre og deres børn er omdrejningspunktet, mændene er primært bifigurer",
        "content": "At unge mænd har brug for mandlige forbilleder, er en gammel erkendelse. Drenge har gavn af at hente inspiration fra klare opbyggelige faderfigurer, og det erfares i denne tid, at en del unge mænd i mangel af netop stabile forbilleder i stedet lytter til selverklærede maskuline orakler på nettet. Hvor de risikerer at blive fyldt med verdensfjerne og måske endda brutale forestillinger om, hvad det vil sige at være en rigtig mand. Imidlertid er det nok ikke så mystisk, at nogle drenge lidt forvildet går på jagt efter pejlemærker, for de lever i en kultur, der længe har mistænkeliggjort begrebet maskulinitet. Og hvor den nedbrydende faderfigur har fyldt meget i kunsten. Tænk blot på arketyperne i to store danske tv-drama-serier. Mads Skjern i »Matador« og Kaj Holger Nielsen i »Krøniken«, der begge driver deres sønner til vanvid. Daniel Skjern ydmyges for sine feminine træk, og den psykisk ustabile Erik Nielsen lider i sin fars evigt bebrejdende og præstationskrævende selskab. Og ender med at tage sit eget liv. Faderfiguren er i dansk og vestlig kultur blevet forbundet med meget negativt, og mens kritik af overdreven faderlig magtudøvelse selvsagt kan være påkrævet, er det interessant at overveje, hvordan også fremstillingen af moderen udvikler sig. »Tænk blot på arketyperne i to store danske tv-drama-serier. Mads Skjern i 'Matador' og Kaj Holger Nielsen i 'Krøniken', der begge driver deres sønner til vanvid,« skriver Sørine Gotfredsen. Billedet er af Kirsten Saerens, Waage Sandø, Anette Støvelbæk og Ken Vedsegaard fra »Krøniken«.Fold sammenLæs mereFoto: Liselotte Sabroe. I aften sendes femte og næstsidste afsnit af DRs meget vellykkede dramaserie »Generationer«, instrueret af Anna Emma Haudal. Jeg ved i sagens natur ikke, hvordan den ender, men sikkert er det, at moderfiguren er i centrum. I flere led. Martha på 87 år, vidunderligt spillet af Ulla Henningsen, hævder at hun i sin tid dræbte sit eget nyfødte barn, og herfra udfoldes forholdet mellem hende og hendes datter Tina samt de to børnebørn Rikke og Anne-Sofie. Mødre og deres børn er omdrejningspunktet, mændene er primært bifigurer, og mens vi venter på mordgådens endelige løsning, følger vi de anstrengte relationer mellem mødre og børn. Disse er naturligvis blevet beskrevet før. I romaner som Klaus Rifbjergs »Den kroniske uskyld« og Evelyn Waughs »Gensyn med Brideshead« findes den besidderiske mor, blandt andet drevet af misundelse på ungdommen, men matriarken fylder meget i nyere fortællinger. Tv-serien »Arvingerne« foregik i en nærmest klaustrofobisk familiesuppedas, hvor man kæmpede om den kunstneriske og også følelsesmæssige arv fra familiemoderen. Paprika Steens kultjulefilm »Den tid på året« spidder i dén grad mor-datter-forholdet, og i »Generationer« nærmest klæber den dårlige stemning til flødekagerne, hver gang familiens kvinder er samlet. Alligevel ønsker Anne-Sofie sig så brændende et barn, at hun lyver for alle om fosterets mulige problemfyldte tilstand, og der hersker i fortællingen en pinefuld og for mange utvivlsomt genkendelig modsætning mellem trangen til at stifte familie og oplevelsen af, hvor svært det kan være rent faktisk at leve i den. »Med 'Generationer' er det moderfiguren, der sættes på spil med de mange komplikationer mellem mødre og døtre, der så nemt kan gå i arv.« På billedet ses Ulla Henningsen i »Generationer«.Fold sammenLæs mereFoto: Valdemar Cold Winge Leisner. Kunsten kan med andre ord være hård ved familien, og der mangler ikke i kulturen inspiration til at undlade at få børn. Det er der efterhånden også mange, der gør, og man overvejer, om kunstneren mon selv tænker på den mulige afledte effekt af at fremstille endnu en dysfunktionel familie. Og skal en kunstner overhovedet spørge sig selv om det? Teolog K.E. Løgstrup skriver i bogen »Kunst og Etik«, at etikken ikke udefra skal stille en masse krav til kunsten – nej, skriver han: » … de etiske krav kommer indefra, fra kunstens eget væsen.« Hvormed han mener, at stor kunst rummer sin egen drift efter opbyggelighed, og at der i en hvilken som helst fortælling skal være et element af håb. Alle ved, at det ikke blot er vidunderligt at leve i en familie, og at forholdet mellem forældre og børn er noget af det mest komplicerede, der findes. Der er bare stadig ikke nogen, der har opfundet en bedre ramme for et menneskes dannelse end opvæksten i en familie, og en levedygtig kultur har brug for et stærkt familiebegreb. Det begynder vi nok at genopdage efter lang tids portrættering af den ufølsomme patriark, der har sat sig dybt i vores fælles bevidsthed. Og muligvis bidraget til at mange mænd i dag synes stærkt i tvivl om, hvordan man overhovedet er en god og tydelig far. Med »Generationer« er det moderfiguren, der sættes på spil med de mange komplikationer mellem mødre og døtre, der så nemt kan gå i arv. Snart kender vi svaret på, om denne fortælling i sidste ende rummer så meget opbyggelighed, at moderfiguren slipper fra det hele med æren i behold. Og på familiens vegne skaber håb. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/matriarken-fylder-meget-i-nyere-fortaellinger-moedre-og-deres-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919543/24947247-srine-gotfredsen-fotograferet-i-sit-hjem-i-valby.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 10.25",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}