{
    "version": "1.0",
    "document": {
        "id": 12775,
        "title": "Mauritius sænker flækket skib på tre kilometers dybde",
        "content": "Forstævnen af et japansk tørlastskib, der stødte på grund på et rev ved østaten Mauritius i sidste måned, bliver nu bugseret ud på havet. Her skal det sænkes på mere end tre kilometers dybde. Det oplyser fiskerimyndighederne i Mauritius ifølge nyhedsbureauet AFP. Mindst 1000 ton olie er lækket fra skibet MV »Wakashio«, efter at det stødte på grund 25. juli. Olieudslippet risikerer at få store konsekvenser for Mauritius' unikke havmiljø og turismen, som er en vigtig indtægtskilde for østaten. Myndighederne har forsøgt at pumpe den resterende olie ud af skibets tanke, mens det har ligget på revet. Søndag brækkede skibet over i to dele, og nu har myndigheder altså indledt arbejdet med at bugsere den største del - forstævnen - ud på havet, hvor den skal sænkes. To slæbebåde begyndte torsdag at trække skibet 15 kilometer ud fra kysten. Her skal det sænkes på 3180 meters dybde. »Sænkningen af »Wakashio« er påbegyndt, lyder det i en meddelelse fra Mauritius' fiskeriministerium. Østatens beredskabstjeneste understreger, at al resterende olie er pumpet ud af skibet inden aktionen. Beslutningen om at sænke skibet udløser kritik fra flere miljøorganisationer. Ifølge Greenpeace vil det resultere i yderligere havforurening. »At sænke skibet vil være en trussel mod biodiversiteten og forurene havet med store mængder af tungmetaller og dermed true andre områder - ikke mindst den franske ø Reunion,« siger Happy Khambule, talsmand for Greenpeace. »Mauritius' befolkning har ikke vundet noget ved at lade MV »Wakashio« krydse deres farvand og bliver nu bedt om at betale prisen for katastrofen,« tilføjer han ifølge AFP. Kaptajnen og den næstkommanderende fra MV »Wakashio« er blevet anholdt efter grundstødningen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mauritius-saenker-flaekket-skib-paa-tre-kilometers-dybde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1325679/23501296-file-photo-a-general-view-sho.jpeg",
            "publication_time": "Fredag d. 21. august 2020, kl. 09.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}