{
    "version": "1.0",
    "document": {
        "id": 11008,
        "title": "May Bjerre Eiby i hårdt angreb på Mette Frederiksens ældreudspil: Det må få enhver pårørende til at råbe af raseri",
        "content": "Talerpodierne er stillet op på et plejehjem i Kolding, klar til regeringstoppens store dag. Pressemødet om det nye ældreudspil – prestigeprojektet, hvor alt ifølge ældreministeren »er vendt på hovedet«. Vi er på et ægte plejehjem. Med ægte ældre og PET-agenter med ægte våben. Jo, symbolikken er stor. På den helt forkerte måde. Stedets vægge taler om skrøbelighed, sygdom, afhængighed og dødsrallen. Men i dag er plejehjemmet transformeret til landets magtcentrum med den samlede danske presse som publikum. Plejehjemmets beboere er behændigt gennet af vejen for at sikre kampagnens crescendo. Stoltheden lyser ud af ministrene. Var du i tvivl om politikernes forståelse for de mest svækkede ældres situation, så afslører det scenografiske optrin svaret. Eller sagt på en anden måde: Ville man nogensinde drømme om at holde pressekonference om sundhedsudspil på en palliativ kræftafdeling? Nej, vel. Men trods det store nummer, så er der nu intet indholdsmæssigt banebrydende i det nye ældreudspil. En kort varedeklaration kunne lyde, at der er gang i nogle hygiejnefaktorer kombineret med kommunikationsvenlige overbegreber. Der er elementer, som er gode at få styr på, men helt ærligt: Det erbasics. For eksempel at vi ikke skal bruge al vores tid på administration. At priser og takster i privat-offentlige samarbejder skal være transparente. Bevares, det vil da flytte ældresektoren et skridt væk fra det nuværende vilde vesten, hvor udgifter sløres og holdes uigennemsigtige til kommunens fordel – og hen imod det avancerede velfærdssamfund, politikerne gerne vil havecreditfor. Andre af ældreudspillets overskrifter er mere dubiøse. Tag budskabet om »helhedspleje«, som udelader det halve af de ældres virkelighed. Nemlig behovet for specialiseret sygepleje og behandling, der rækker udover, hvad der kan favnes i »selvstyrende teams uden dokumentationskrav« eller »ret til at vælge selv«. Det nævnes slet ikke. Ja, undskyld, jeg sådan ødelægger den gode stemning. Det samme gjorde en journalist på pressemødet, da han konfronterede Mette Frederiksen med den ikke helt uvæsentlige fortrængning af sygdomsvinklen i udspillet. Med en for statsministeren klassisk »sagde-mor-ikke-lige-du-skulle-sidde-stille«-affejning blev det til et irritabelt »Dét der skal vi nok finde ud af«. Måske er sygdom og svækkelse holdt ude af ældreudspillet, fordi de aspekter er for besværlige at kommunikere med glans. Så er det bedre med en gang positiv psykologi. Som når statsministeren fortsætter, at »nu skal vi holde op med at sætte lighedstegn mellem det at være gammel – og det at være syg«. Her bliver virkelighedsforagten komisk. For stigende alderer faktuelt den vigtigste risikofaktorfor kompleks multisygdom, dvs. at have fire eller flere samtidige kroniske sygdomme, som kræver en særlig indsats i sundhedsvæsenet. Hvilketen kvart million danskerelever med – heraf hovedparten ældre. Dennevidener ikke bare statistik, men erfaringer, der mærkes på krop og sjæl. Politikernes frasortering af skrøbelige ældres behov for kompetent sygepleje må få enhver pårørende, der har haft forældre på danske plejehjem, til at råbe af raseri. For når regeringen ikke vil tale om de multisyge og skrøbelige ældre, når man ikke vil tale om forebyggelse, behandling og død, mens man i øvrigt afkobler strukturkommissionens igangværende arbejde og taler i floskler om, at alder ikke er lig sygdom, så er det jo snyd. Politikere gør det, de er bedst til – ligesom andre, raske mennesker – i dette tilfælde at passe karrieren. Det foregår for eksempel fra klasseværelserne på Christiansborg, hvorfra man forsøger at workshoppe sig til et bedre ældreliv. Med Post-it-noter op til halsen brainstormer man på alderdom, syntetiserer i temaer og begreber (»mere tryghed«, »fællesskab«, »mindre ensomhed«), mens man skiftes til at holde minioplæg for hinanden inkl. feedback-runder. Dertil sandwich på rullebord og mulighed for at møde Bjarne Hastrup eller stedfortræder fra Ældre Sagen. Der er dog en anden repræsentant, som aldrig inviteres med til workshop i klasseværelset. Og det er den multisyge, skrøbelige ældre, som med sin manglende evne til at række hånden op og tale, ikke rigtigt egner sig som ambassadør for ældreplejens brugere. Det går bare ikke. Men prøv at forestille dig, at hun alligevel var inviteret med. Til møderne, hvor ældreudspillet blev udtænkt. Måske med en ledsager, der kan hjælpe hende med at indtage kaffe, støtte kroppen i kørestolen osv. Synes du, det ville være uetisk med en så syg ældre i rummet? Så vil jeg gerne spørge, om det er etisk, at hun ikke er med? Nej, hendes bidrag er ikke at kunne følge med i en powerpoint eller tale længe ad gangen. Bidraget er hendes værd som menneske. Som den sårbare ældre, der med sit tilstedevær vil forvandle distancerede politikere til dødelige mennesker, der får gruset fra øjnene og ser klart. Hvad hvis ældreudspillet næste gang ikke byggede på akademiske netværksworkshops – og i stedet bestod af raske mennesker side om side med de sygeste og mest sårbare som levende filter for de akademiske abstraktioner, så virkelighed og politisk hensigt var mere 1:1? Måske er det rent faktisk de mest svækkede danskere, der skal redde politikerne fra den mærkelige, afkoblede parallelvirkelighed, de arbejder, ånder og spejler sig i, og som nærmest får en Polanski-gyser til at virke hyggelig. Mens de selv bliver ældre. May Bjerre Eiby er sygeplejerske og leder ved Dagmarsminde ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/may-bjerre-eiby-i-haardt-angreb-paa-mette-frederiksens-aeldreudspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760435/24629285-var-du-i-tvivl-om-politikernes-forstelse-for-de-m.jpg",
            "publication_time": "Torsdag d. 01. februar 2024, kl. 22.29",
            "author": "May Bjerre Eiby",
            "related_links": [],
            "attachments": []
        }
    }
}