{
    "version": "1.0",
    "document": {
        "id": 259,
        "title": "Med Trump i Det Hvide Hus må så mange EU-kandidatlande som muligt gøres klar til at blive optaget inden for fem til ti år",
        "content": "Tre måneder før Danmark overtager formandskabet for EU, står regeringen og EU over for flere grundlæggende udfordringer. Det gælder om hurtigst muligt at sikre de nuværende kandidatlandes partnerskab med EU, selvom nogle stadigt er langt fra at opfylde kravene til især demokrati, retsstat og frie medier og derfor ikke kan blive fulde medlemmer. Ikke desto mindre må så mange kandidatlande som muligt gøres klar til at blive optaget inden for fem til ti år. Og med valget af Donald Trump som USAs præsident er behovet for at sikre kandidatlandenes tilhørsforhold kun vokset. Nu lægger både Rusland og USA et stort økonomisk, militært og værdimæssigt geopolitisk pres på EU, og det er altafgørende at holde sammen på Europa, inklusive kandidatlandene på Balkan og Ukraine, Moldova og eventuelt Georgien. De befinder sig i dag i en konfliktfyldt gråzone, hvor den politiske stabilitet er sårbar, og hvor grænsedragningerne efter krigene i Jugoslavien stadig diskuteres. EU har flere gange sat forhandlingerne mellem EU og balkanlandene på pause, og kun Kroatien er blevet optaget siden den store udvidelse i 2004. »Europa-Kommissionens formand, Ursula von der Leyen, insisterede allerede i sine retningslinjer for den nye Kommission på, at EU har en moralsk, politisk og geostrategisk pligt til at fremme unionens udvidelse og forberede kandidatlandenes demokratiske standarder,« skriver Bent Nørby Bonde.Fold sammenLæs mereFoto: Vyacheslav Oseledko/AFP/Ritzau Scanpix. Men efter den lange ventetid føler mange regeringer i regionen sig dårligt behandlet og er mere tøvende over for EU-medlemskab, selvom befolkningerne i de mindre balkanlande viser solid opbakning til EU. Aktører med onde hensigter vil finde det let at skabe splittelse i Balkan. Alene i kraft af deres sjældne mineraler er de mindre balkanlande og Ukraine nu attraktive mål for stormagterne Kina, Rusland og USA, der allerede er økonomisk og politisk til stede. Trods hastværket er det vigtigt at sikre, at landene overholder de demokratiske standarder og europæiske værdier – også efter at det enkelte land har opnået medlemskab. Erfaringerne fra 2004 viste, at mange af de nyoptagne lande, der levede op til de krævede demokratiske standarder, gled baglæns, efter at de blev optaget. Særligt lande som Polen, Ungarn, Slovakiet og Tjekkiet udviklede sig i autoritær retning, hvor manglende mediefrihed og tvivlsomme politiske processer blev udbredt. Europa-Kommissionens formand, Ursula von der Leyen, insisterede allerede i sine retningslinjer for den nye Kommission på, at EU har en moralsk, politisk og geostrategisk pligt til at fremme unionens udvidelse og forberede kandidatlandenes demokratiske standarder. Von der Leyen ønskede allerede dengang at sende et politisk signal om partnerskab i en omstridt og ustabil omverden. Det kræver, at den eksisterende model for adgangsforhandlinger opdateres, så kandidatlandenes borgere får større indflydelse på at fastholde de demokratiske reformer i hele fasen op til og efter medlemskab af EU. Europa-Parlamentets Udvalg for Forfatningsanliggender (AFCO) foreslog i 2021 et pilotinitiativ:Borgermekanismen for Demokratiske Reformer– som et strategisk supplement til EUs traditionelle institutionelle tilgang til udvidelse. Som en af Europas stærkeste militære magter ville det være interessant for Europa, hvis Tyrkiet kunne få en central placering i det fremtidige forsvar, skriver Bent Nørby Bonde. Her deltager tyrkiske styrker i en international øvelse i januar 2025.Fold sammenLæs mereFoto: Kenan Gurbuz/Reuters/Ritzau Scanpix. Europe’s People’s Forum har med Europa-Parlamentet og med sine medlemsorganisationer arbejdet med udviklingen af Borgermekanismen for Demokratiske Reformer og har lanceret forslaget om et Center for Europæiske Borgeres Demokrati (CECD) til at facilitere processen. Som formand for EU har Danmark en unik mulighed for at fremme forslaget om at sikre, at borgerne bliver inddraget i de politiske beslutningsprocesser. Stort set alle balkanlande er udfordret på deres standarder for solide demokratiske institutioner, retsstat, menneske- og minoritetsrettigheder og frie medier. Bortset fra måske Montenegro og Albanien er de næppe foreløbigt klar til fuldt medlemskab. Tyrkiet er som det største land geopolitisk meget ombejlet med sin geografiske placering tæt på den arabiske verden og Rusland. Som en af Europas stærkeste militære magter ville det selvfølgelig være interessant for Europa, hvis landet kunne få en central placering i det fremtidige forsvar. Tyrkiet har også – mod betaling – taget en væsentlig del af de mulige flygtninge fra nabolandene. Men forhandlingerne med Tyrkiet står stille, fordi landet har store problemer i forhold til demokrati og med at anerkende minoriteter og menneskerettigheder, hvilket de nuværende folkelige demonstrationer også afspejler. Alligevel bør landet inddrages i de militære og økonomiske partnerskaber, der er mulige, og befolkningen engageres i demokratiske reformer, så Tyrkiet på længere sigt kan blive medlem, når det opfylder bæredygtige demokratiske standarder. Bent Nørby Bonde er ph.d. i Media and Communication in Conflict Prevention and Peace-Building Strategies, grundlægger og tidligere leder af Baltic Media Centre Fund og Europe’s People’s Forum og har siden 1984 ledet regionale programmer for kandidatlande, først i Baltikum og siden i Balkan ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/med-trump-i-det-hvide-hus-maa-saa-mange-eu-kandidatlande-som-muligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908956/24927045-president-of-the-european-parliament-roberta-metso.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 20.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}