{
    "version": "1.0",
    "document": {
        "id": 3199,
        "title": "Med store kunder og Pandora-stiftere i ejerkredsen går dansk influencerbureau konkurs",
        "content": "Trods flere store navne må et dansk influencerbureau nu dreje nøglen om. Virksomheden Brand New Story er gået konkurs, og gælden skal gøres op. Det fremgår afStatstidende, skriverFinans. I cvr-registret står selskabets formål til at være at drive medie- og reklamebureauvirksomhed og produktion af digitalt indhold. Ifølge firmaets hjemmeside var Brand New Story »et full-service influencer marketing bureau med nogle af de mest innovative og hurtigt voksende indholdsskabere«. Det gælder blandt andet youtuberen Alexander Husum og madanmelderen Casper Drømme, skriver Finans. Men egenkapitalen i virksomheden er negativ. I det seneste regnskab vurderede ledelsen, at selskabet kunne fortsætte sin drift, men at et potentielt tilbagebetalingskrav fra Erhvervsstyrelsen kunne »true selskabets muligheder for fortsat drift«. Det er uvist, hvad der præcis har forårsaget den konkurs, der gør, at Brand New Story nu er fortid, samt hvad virksomhedens influencerkunder gør fremover. Siden 2020 har Brand New Story tabt omkring 3,1 millioner efter skat, dog er der løbende blevet tilført kapital fra ejerkredsen, som blandt andet indeholder de to Pandora-stiftere, Winnie Liljeborg og Per Enevoldsen, skriver Finans. Direktør i Brand New Story Christina Fuursted bekræfter konkursen over for Finans, men har ikke yderligere kommentarer. Tidligere gik virksomheden under navnet Gonzo Media, der blev stiftet i 2015. Dengang var der også rod i økonomien, og i 2019 gik firmaet konkurs efter flere år med underskud. Tidligere fremgik det i artiklen, at influencerparret Jasmin og Mika har samarbejdet med Brand New Story. Selvom det står i flere medier, har influenceparret overfor Berlingske meddelt, at de ikke har haft noget med selskabet at gøre. Berlingske beklage fejlen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/med-store-kunder-og-pandora-stiftere-i-ejerkredsen-gaar-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710511/24513845-.jpg",
            "publication_time": "Torsdag d. 31. august 2023, kl. 08.54",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}