{
    "version": "1.0",
    "document": {
        "id": 21445,
        "title": "Med 35 års parforhold bag sig, er der en påstand, Mikkel Beha ikke forstår: »Det kan man bare beslutte sig for«",
        "content": "Mikkel Beha har rejst store dele af verden rundt. Danskerne har fulgt med hjemme fra stuerne, når den garvede journalist, vært og tidligere underholdningsredaktør i TV 2 i »Kurs mod fjerne kyster« har rejst rundt på båden Havana med sin kone Marian og deres tre drenge, Emil, Theis og Alfred – i de senere år også med drengenes familier. Men selvom Mikkel Beha altid har drømt stort og arbejdet hårdt for at nå på de rejser, han ville, er det ikke enbucket list, der har drevet ham gennem sine 55 år. For, som han siger, har man blikket rettet så stift mod målet – mod at kunne sætte flueben ved drømmen – kan man hurtigt komme til at glemme alle eventyrerne og de gode øjeblikke undervejs. Derfor har han meget få dogmer, meget få regler. Men ikke desto mindre har de mange livserfaringer gjort det klart, hvad der har virket for ham. Mikkel Beha mistede sin mor i 2005 og sin far i 2018, og sorgen har gennem tiden vist sig på forskellig vis. »Min mor døde alt for tidligt, og jeg var i stort chok lang tid efter. Min far sagde, at han ikke kunne være ked af at dø med det liv bag sig. Hans død gav mig mere en følelse af, at livet fandeme sker lige nu og her.«Fold sammenLæs mereFoto: Emilie Lærke. »Jeg tror meget mere på at danne mine børn end at opdrage dem. Som en, der er opvokset i en rejsefamilie (Mikkel Beha Erichsens far var den nu afdøde globetrotter Troels Kløvedal,red.) , som Marian også er, føler jeg godt, at jeg kan sige, at der er ufattelig meget værdi i en dannelsesrejse, hvor man møder mennesker, der lever på andre måder, taler andre sprog, og hvor der hersker andre værdier. Så kan man jo sige, at man også kan udfordre sig selv hjemme ved at vandre en tur. Men det er ikke det samme. Det skal man også gøre – men først og fremmest skal man opleve mennesker uden for Danmark, hvor man ikke bare nødvendigvis følger en masse andre unge på en guidet tur. Man skal huske sidevejene og blive der længe nok til at få en kæreste eller et job, hvor man pludselig har lært at arbejde på en fiskerbåd. »Jeg kan blive så gammelmandsbekymret, når jeg ser unge mennesker med den fart, de har på, og alle de inputs, de hele tiden får. Som når de sidder i toget med deres telefon, imens de lytter til en podcast. Vores hjerner er slet ikke bygget til al den information på samme tid. Du skal sidde og kigge ud af vinduet.«Fold sammenLæs mereFoto: Emilie Lærke. Der er mange måder at gøre det på, Det er jo ikke, fordi man skal sidde på på en ø i Stillehavet for at være på en »rigtig« dannelsesrejse. Det kan også være på et bureau i Amsterdam. At mennesker tænker ting på en anden måde gør, at du altid vil have en reference til det, du lærte af dem. Og det skal man bare ud i verden for. Det er sådan, den er skabt – ved at nogen rejste ud og tog erfaringer med hjem. Det, tror jeg, er den bedste dannelse, man kan give sine børn: at hjælpe dem til at få oplevelser, hvor de er lidt på røven, taber deres pung, ikke forstår sproget, og alligevel klarer sig, fordi de rækker ud, og fremmede vil dem det godt.« Hvad gør I for at have det så godt med hinanden, som I har det, hvor I kan bo sammen så tæt – både ude og hjemme? »Det er noget, vi har øvet os på, og så er der en del af det, som ligger i vores måde at være fælles om tingene på. Vi har altid været gode til at være sammen og rejse på fælles præmisser, så det ikke bliver noget med tre dage, hvor børnene får lov at bestemme, og så tre dage, hvor forældrene bestemmer og slæber børnene med. Vi har altid fundet noget, som vi alle sammen synes er sjovt. »En ting er en dannelsesrejse – en anden måde at åbne verden for sine børn kan også være på den Mallorca-tur, I alligevel tager på. Prøv for en stund at lade solsengen være og lej i stedet nogle cykler – cykl op til en appelsinlund op ad bjerget, mød nogen, der ikke sælger dansk mad til turister. Verden er enorm venlig, hvis du går ud og møder den.«Fold sammenLæs mereFoto: Emilie Lærke. I vores familie er det jo ofte ting med vand, som vi er sammen om. Vi har sammen knoklet for at komme afsted, hele familien, og så har vi sammen glædet os helt vildt over, når det er lykkedes, og vi rent faktisk sidder der midt ude på havet. Den glæde ved fællesskabet har jeg selv oplevet i min opvækst, og den har vi virkelig prøvet at give videre til vores drenge. Og så er der nogle spilleregler, der altid har gjaldt – at man ikke må lade frustrationer og irritationer vokse. Man skal tage fat i dem eller lade dem gå. Ellers hober de sig op, når man bor så tæt sammen eller ses så meget, som vi gør, og så er det, at man risikerer, at tingene pludselig eksploderer. Det har vi øvet os i ikke at lade ske.« »Det er også de fælles projekter, der har virket for mig og Marian gennem vores forhold. Vi kan se det klart og tydeligt: For to år siden købte vi for første gang et hus, og vores samlivsglædekurve gik stejlt opad, da vi kunne se, hvor meget der skulle laves. Vi har det simpelthen sjovere i de perioder, hvor vi har mange projekter sammen. Vi har jo levet karrierelivet med mange travle perioder, og vi havde masser af år, hvor vores liv på nogle måder var meget separate – men vi har altid haft nye projekter. Efter nogle travle måneder slog vi hovederne sammen og aftalte, at næste vinter skulle vi ud og sejle fire måneder. Og så løb vi ud på arbejde igen med denne her fælles drøm. Derfor kunne vi godt overleve de perioder med meget logistik.« I 2015 besøgte Berlingske Mikkel Beha på familiens husbåd i Københavns havn, mens der blev arbejdet på den.Fold sammenLæs mereFoto: Søren Bidstrup (Arkivfoto). Men er der ikke en opskrift mere inde under de fælles projekter? Det er en velkendt påstand, at ikke alle par kan overleve IKEA-testen, og at renovering for eksempel tærer på forholdet? »Det har jeg aldrig forstået. Det er jo ikke naturbestemt, at man skal blive uvenner. Det er to mennesker, der har bestemt sig for at blive uvenner over et IKEA-møbel. De kan bare beslutte sig for at være glade for møblet, fordi de så kan have det sjovt med at samle det. Resultatet af en IKEA-tur kan ligeså godt være, at man hyggede sig med det og endte med at hoppe i kanen, fordi man ikke kunne holde fingrene fra hinanden. Det kan man bare beslutte sig for.« Hvad er et godt råd til unge – et, du måske gerne selv ville have haft? »Rejs endnu mere – og vigtigst af alt: bliv længe nogle af de steder, du rejser ud. Jeg gad godt have givet mig selv den gave, det er at have boet i andre lande og fået et job, en hverdag og lært et andet sprog flydende. Men jeg havde lidt for travlt med at nå det hele, da jeg rejste. Og så ville jeg give mig selv et råd, som jeg heldigvis fulgte: Få dine børn i en fart, så du kan tage dem med dig. Det er fedt at være ung far. Jeg var 23 år, da vi fik Emil, og det har været fantastisk at have ham med. Det er den bedste døråbner at rejse med børn, og så har der været meget, vi har kunnet sammen, fordi der ikke var en kæmpestor aldersforskel på os.« »Det uplanlagte overraskende er også det fede ved rejser – rejsen derhen. At cykle eller køre på ferie fremfor at flyve, hvor vi stopper på et hotel fredag aften på motorvejen, hvor de har tyroleraften, og 200 mennesker svinger fadøl rundt. Pludselig står man der. Dét er det, der er fedt ved at rejse. Og det er en rigtig historie.«Fold sammenLæs mereFoto: Emilie Lærke. »Livet kan være pisse besværligt, og det må det også gerne. Faktisk har jeg lært med årene, at meget af det sjove og vigtige ligger i besværet, og jeg synes, det er en meget vigtig lære, som jeg også har givet videre til mine børn. Virkeligheden er, at man skal knokle for at få ting til at lykkes. Af og til er der nogle, som siger, at vi er heldige, at vi kan sejle Jorden rundt, eller at vi ejer en husbåd i København. Og ja, vi er meget heldige. Men vi har altså også været igennem meget besvær for at lykkes med det. Da jeg havde fri klokken 12 fra morgen-tv efter at have mødt klokken lidt over 4 om morgen, arbejdede jeg indtil om aftenen på at gøre den i stand, og jeg har haft tømrerjobs i weekenden efter en arbejdsuge på 60-70 timer hos TV 2 for at nå at gøre båden klar. Det er ikke, fordi nogen skal have ondt af mig – men for at sige, at der også har været rigtig meget besvær for at nå derhen. I juli 2016 kom familiens skib Havana til Københavns havn efter en tre år lang rejse, som tusindvis af danskere fulgte i tv. Det var sønnerne Emil og Theis, der var på den lange tur, mens Mikkel, Marian og Alfred besøgte dem jævnligt og rejste med. En stor mængde fans stod klar ved Toldboden for at modtage familien.Fold sammenLæs mereFoto: Emil Hougaard/Ritzau Scanpix (Arkivoto). Og generelt tror jeg, at det kan være nemt at glemme, når man ser det regne med Gucci-tasker på Instagram. Og man kan godt komme til at gå og bande i det, men der synes jeg, man netop skal prøve at finde glæden i besværet. For det er også der, de gode historier ligger. Det er ofte, når det hele ikke går som planlagt, og det hele bliver besværligt, at vi lærer nyt.« Men er det ikke svært at finde glæden i det, når man står der, helt udmattet efter en lang dag – at en dag om lang, lang tid kan du glædes over besværet? »For mig har det altid virket at tænke på palmeøen eller sejlturen, som ofte har været vores drøm. Igen er det også en ting, jeg er blevet mere bevidst om gennem tiden; jeg glæder mig over det, vi skal til, samtidig med at jeg går og skaber mulighederne for det ved at arbejde meget. Og jo, jeg har haft grædt af udmattelse for at få det til at lykkes. Men jeg gad ikke brokke mig, måske kun lidt til Marian. For det var det, jeg ville. Det betyder, at man må prioritere benhårdt. At man skal bo billigt, at man måske ikke får set alle serier eller får råd til lækre spisebordsstole. Det er at tage sit liv alvorligt.« FAKTABlå bog: Mikkel Beha ErichsenFødt 1966 på Nørrebro og er opvokset i kollektivet Maos Lyst i Hellerup.Søn af søfarer, forfatter og foredragsholder Troels Kløvedal og tv-redaktør Marinne Kjær, som begge har børn fra andre forhold.Gift med journalist Marian Midé Andersen, som han har været sammen med i 35 år. De har tre sønner, Emil, Theis og Alfred, samt fire børnebørn.Har sejlet, siden han var barn, men blev for alvor kendte for sin store interesse for sejlads, da familien dokumenterede Emil og Theis’ jordomrejse fra 2013 til 2016 i »Kurs mod fjerne kyster«. Siden har familien taget på nye rejser i »Kurs mod Nord« og »Kurs mod danske kyster«.Har skrevet flere bøger om rejserne – også sammen med sønnen Emil – og holder foredrag om, hvordan den verden, han har rejst rundt i hele sit liv, er under stor forandring.Bor i kollektiv med Marian, Theis, sin svigerdatter og to børnebørn i Lynæs, som de sammen istandsætter.Har tidligere arbejdet for blandt andet TV 2 som underholdningsredaktør og vært på »Go’ morgen Danmark«.FOLD UD Født 1966 på Nørrebro og er opvokset i kollektivet Maos Lyst i Hellerup. Søn af søfarer, forfatter og foredragsholder Troels Kløvedal og tv-redaktør Marinne Kjær, som begge har børn fra andre forhold. Gift med journalist Marian Midé Andersen, som han har været sammen med i 35 år. De har tre sønner, Emil, Theis og Alfred, samt fire børnebørn. Har sejlet, siden han var barn, men blev for alvor kendte for sin store interesse for sejlads, da familien dokumenterede Emil og Theis’ jordomrejse fra 2013 til 2016 i »Kurs mod fjerne kyster«. Siden har familien taget på nye rejser i »Kurs mod Nord« og »Kurs mod danske kyster«. Har skrevet flere bøger om rejserne – også sammen med sønnen Emil – og holder foredrag om, hvordan den verden, han har rejst rundt i hele sit liv, er under stor forandring. Bor i kollektiv med Marian, Theis, sin svigerdatter og to børnebørn i Lynæs, som de sammen istandsætter. Har tidligere arbejdet for blandt andet TV 2 som underholdningsredaktør og vært på »Go’ morgen Danmark«.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/med-35-aars-parforhold-bag-sig-er-der-en-paastand-mikkel-beha-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1561833/24127861-m1.jpg",
            "publication_time": "Søndag d. 31. juli 2022, kl. 11.02",
            "author": "Alberte Bay Sandager",
            "related_links": [],
            "attachments": []
        }
    }
}