{
    "version": "1.0",
    "document": {
        "id": 10602,
        "title": "Med hjælp fra en rugemor og donoræg blev Anthony enlig far til tvillinger. Nu kæmper han for andre mænds ret til at gøre det samme",
        "content": "For tre og et halvt år siden landede Anthony Aconis udmattet, mørbanket og lykkelig i Københavns Lufthavn. Hans liv havde fået et nyt omdrejningspunkt, og han selv havde fået en ny titel. Han var blevet far. Til tvillinger som han nu hastede hjem til lejligheden på Østerbro, hvor et helt nyt blefyldt og søvnløst liv ventede. Tvillingerne er skabt i USA af donoræg fra en ung amerikansk kvinde og Anthony Aconis’ sæd. De voksede sig levedygtige i en amerikansk rugemors livmoder, indtil de blev født på et amerikansk hospital, og Anthony Aconis kunne tage dem med hjem til Danmark. Mentalt og økonomisk havde rejsen været udmarvende og drænende. Og så var der den lille ekstra kampvognsvægt, han også skulle bære rundt på: Han havde brudt dansk lovgivning for at blive far. 6. maj udkommer Anthony Aconis’ bog »Kun en far«, der handler om hans vej til at blive far, og ikke mindst om den systematiske diskrimination, mænd, ifølge Anthony Aconis, er udsat for, når det kommer til børn. Raphael og Paloma har fået forklaret, hvordan de er blevet til. Ligesom de skulle have været i USA og møde deres rugemor, Amie, inden corona satte en stopper for planerne. Også kvinden, der har doneret æggene, har de mulighed for at møde, hvis de skulle ønske det i fremtiden.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg kunne godt tænke mig at starte en debat om, hvorfor vi betragtermænd som andenrangsforældre. Med alle de ambitioner vi i 2021 har for ligestilling og forældreskab, så synes jeg, at det er mærkeligt, at mænd stadig bliver dømt ude på forældrebanen. Hvis vi skal kunne gøre alt det, vi gerne vil i et moderne liv, så skal vi også være ligestillede omkring forældreskabet. Den ligestilling vil også skabe ligestilling alle mulige andre steder. Det er min hypotese,« siger Anthony Aconis, der er direktør i et brandingbureau. »Derudover er det stadig fuldstændig ubeskriveligt for mig, at jeg har gjort noget ulovligt, og at det er strafbart at blive far. Derfor håber jeg, at bogen kan føre til, at loven bliver besøgt igen, og der bliver kigget på, om det nu også kan være rigtigt.« De tre og et halvt år gamle tvillinger Paloma og Raphael sidder for bordenden ved spisebordet i lejligheden på Østerbro. De gnufler grøntsagsstave i sig, flækker af grin og informerer om yndlingsfarver. Raphaels er blå og grøn. Paloma hælder til lyserød og lilla. »Hun har sagt, at hendes yndlingsfarve er glimmer,« fortæller Anthony Aconis, der var overbevist om, at han opdragede sine to børn, der er født 2. september 2017 med 18 minutters mellemrum, ens. Nu morer han sig over det paradoksale i, at han har fået to børn, der i nogle sammenhænge lever op til nogle kønsstereotyper, mens han selv har taget kampen op mod de stereotyper, voksne bliver spillet ind i. Netop synet på kønsrollerne har affødt en del kommentarer i forhold til Anthony Aconis’ valg af at få børn uden en mor. En af de kommentarer, han husker bedst, faldt ved et middagsselskab. »Det var en af mine venners mor, der spurgte mig: »Hvad gør du egentlig, når børnene bliver syge, nu hvor de ikke har en mor?« Jeg tænkte, hvad er det, hun taler om? Og hun tilføjede: »Hvad gør man rent praktisk, når der ikke er en mor? Du har jo et arbejde.« Svaret er selvfølgelig, at jeg går hen og henter dem i børnehaven, og så er jeg hjemme med dem og passer dem, indtil de er raske igen,« siger Anthony Aconis. Han mener, at kommentaren rummer to forudindtagede holdninger, som han gerne vil gøre op med. Den ene er ideen om, at mænd ikke er lige så gode til at give omsorg som kvinder. Den anden er, at kvinders job skulle være mindre vigtige. »Er det, fordi mænds job er så vigtige, at de eruntouchablei syge børn-scenariet, mens kvinders job mere er en hobby?« »De var over tre år gamle, og vi kunne ikke forstå, at de ikke fik en indkaldelse til tandlægen. Men det viste sig at være, fordi computersystemet bare ikke kan finde ud af at sende et brev til nogen, hvor der ikke er en mor,« siger Anthony Aconis.Fold sammenLæs mereFoto: Linda Kastrup. En anden kommentar, som Anthony Aconis fortsat husker tydeligt, faldt en af de første gange, tvillingerne skulle vaccineres. »Min superdygtige, søde og fantastiske kvindelige læge sagde: »Nå, er det dig, der har fået lov til at tage børnene til lægen i dag?« I den kommentar lå, at jeg som far havde fået lov til at tage børnene til læge af deres mor. Og at lægen er en mor-ting. Der er ikke noget ondskab i det, men det fortæller historien om, hvordan vi er programmeret til helt automatisk at tænke i nogle mønstre,« siger Anthony Aconis. Automattænkningen i forhold til forældreskabet er ikke begrænset til kommentarer. Anthony Aconis kan også fortælle om, hvordan det offentlige automatisk sender post om barnet til moren. Det resulterede i, at han ikke modtog indkaldelsen til tvillingernes første tandlægebesøg. »De var over tre år gamle, og vi kunne ikke forstå, at de ikke fik en indkaldelse til tandlægen. Men det viste sig at være, fordi computersystemet bare ikke kan finde ud af at sende et brev til nogen, hvor der ikke er en mor,« siger Anthony Aconis.  På samme måde bliver børnepenge automatisk sat ind på morens konto, ligesom legeaftaler og de sociale opgaver omkring børnene ofte bliver varetaget af mødrene. For ikke at tale om, at det i Danmark siden 2007 har væretlovligt at hjælpe kvinder uden en mand til at blive gravide. »I 2021 bliver fædre fortsat systematisk diskrimineret. Det er med til at fastholde dem som den sekundære forælder,« siger Anthony Aconis. I lejligheden på Østerbro kommer tvillingerne storgrinende løbende hen til deres far med hver deres sut – i respektive yndlingsfarver – i munden. »De synes, det er sjovt, fordi de ikke bruger sut,« siger Anthony Aconis og fortæller om, hvordan tvillingerne underlockdownbegyndte at lege sammen i timer ad gangen – til stor glæde for Anthony Aconis og Lasse Villaume. For med til historien hører, at Anthony Aconis fik en kæreste i månederne op til, at han blev far. Det var ikke planlagt, men i dag er »Lassefar« far til tvillingerne på lige fod med  »Lillefar«, som er tvillingernes navn til Anthony Aconis. At de i dag er to forældre om tvillingerne, ændrer dog ikke på, at Anthony Aconis brød dansk lovgivning for at blive far. I Adoptionslovens paragraf 33 fremgår det, at det er ulovligt at etablere kontakt mellem en kvinde og en person, der ønsker, at kvinden skal føde et barn til pågældende person. Derudover står der i Børnelovens paragraf 31, at en aftale om, at en kvinde skal aflevere det barn, hun lige har født, ikke er gyldig. I paragraf 13 i Lov om assisteret reproduktion står der, at det er ulovligt for sygepersonale som læger, sygeplejersker og laboranter at hjælpe en rugemor til at blive gravid. I Danmark kan det altså lade sig gøre at bruge en rugemor, hvis man har en søster, veninde, bekendt eller moster, som er villig til at bære og føde ens barn. Det er den kommercielle del og mellemmandsvirksomheden, der er ulovlig. Da Anthony Aconis landede i Københavns Lufthavn med sine nyfødte tvillinger, stod hans nye kæreste Lasse Villaume klar til at ønske dem velkommen hjem. I dag er Lasse Villaum blevet far til tvillingerne på lige fod med Anthony Aconis.»Vi blev gift, da tvillingerne fyldte et år. Nu er vi bare for sindssygt en familie. Vi er begge lige meget forældre, jeg har ikke forbestemmelsesret,« siger Anthony Aconis.Fold sammenLæs mereFoto: Linda Kastrup. Anthony Aconis blev gjort opmærksom på reglerne, da han allerede var gået i gang med de indledende manøvrer, der skulle føre til, at Raphael og Paloma kom til verden. Hans dybe ønske om at blive far, der blandt andet var affødt af at vokse op i en lille tæt familie og at miste sin mor og sin lillebror tidligt, fik ham alligevel til at fortsætte. Men han gjorde sig store overvejelser om, hvor hans børn skulle undfanges. »Ved at vælge USA valgte jeg den dyre model. Det gjorde jeg, fordi der er tingene sat i system. Det er lovligt i USA, og kvinderne er screenede af psykologer og læger. Rugemødrene skal have stiftet deres egen familie og have fået de børn, de vil have. Alt er gjort ordentligt. Derfor er det også dyrere. I Ukraine, Nepal og Indien koster det en fraktion, men så begynder etikken bare at rulle. Med 200 17-årige piger i en lade et eller andet sted. Så begynder det bare at lugte af noget, som ingen har lyst til at være en del af,« siger Anthony Aconis, der desuden har valgt den lidt dyrere løsning, hvor tvillingerne har mulighed for at kontakte rugemoren og kvinden, der donerede æggene, hvis de i fremtiden ønsker det. Han ønsker ikke, at det beløb, der er brugt på at få tvillingerne, fremgår af artiklen. Årsagen er, at det er pengene, som skifter hænder, der er det kriminelle i Danmark. Men han vil gerne afsløre, at det er et beløb af en anseelig størrelse. »Folk siger til mig: »Men har du forventet, at det offentlige skal betale den slags penge for, at mænd kan realisere sig selv?« Min holdning er ikke, at det offentlige skal betale det hele,« siger Anthony Aconis, der dog mener, at de udgifter, der er sammenlignelige med dem, som kvinder får dækket af det offentlige i forbindelse med fertilitetsbehandling, også bør dækkes, når det gælder en model som hans med rugemødre og donoræg. Og så er det alfa og omega for Anthony Aconis, at Danmark gør en model for brug af rugemødre og donoræg ala den amerikanske lovlig. »Hvis vi gør det lovligt, så kan Danmark forhandle nogle rammeaftaler på plads, så man ved, at det foregår ordentligt,« siger han og uddyber: »Hvis den danske stat har forhandlet nogle rammeaftaler på plads. Så ved man, at der er validerede, kvalificerede og ikke mindst kontrollerede retningsaftaler og relationer. Så det foregår ordentligt hele vejen rundt. Etisk, juridisk, menneskeligt og værdimæssigt,« siger Anthony Aconis. Han mener videre, at lovliggørelse ville betyde, at en masse udgifter ville forsvinde. Ligesom den gennemsigtighed som en lovliggørelse med tilhørende rammeaftaler ville resultere i »ville gøre priserne mere flade og givetvis billigere for den del, folk selv skal betale«. »Hele vores offentlige system er bygget op omkring ideologier om at hjælpe folk. Ligesom vi hjælper kvinder med alt fra IVF til donorsæd til at blive gravide. Beløbene er nogle andre her, og det offentlige skal ikke betale det hele. Men gennemsigtighed, konkurrence og viden vil være med til at drive priserne ned. For lige nu er der nogle sindssyge historier, fordi der ikke er styr på det, og vi ikke taler om det.« Men mange vil samtidig hævde, at børn har ret til en mor. Hvad tænker du om det? »Jeg mener, at børn har ret til en forælder. Al teori viser, at for børn handler det ikke om mor eller far. Det handler om, at der er nogen, der tager sig af dem og elsker dem og giver dem en stabil base.Hvilket køn, der gør det, er underordnet for barnets velfærd,« siger Anthony Aconis. »Far, vi får solen i øjnene,« siger Paloma, der ser tegnefilm i stuen sammen med sin bror. »Øjeblik, jeg bliver lige nødt til at hjælpe her,« siger Anthony Aconis og går ind og ruller gardinet ned. Han kalder deres liv med far, far og børn og hund og sommerhus for meget kernefamilie-agtigt. »Vi blev gift, da tvillingerne fyldte et år. Nu er vi bare for sindssygt en familie. Vi er begge lige meget forældre, jeg har ikke forbestemmelsesret. Vi har heller ikke de der skænderier, hvor den ene mener at have patent på at vide, hvad der er rigtigt og forkert. Det har vi aldrig haft, fordi jeg var så træt og usikker i starten. Det er bare landet på en perfekt måde. Lasse er pænt jysk, mega tålmodig, mega rolig. Det er jeg ikke. Så i spændingsfeltet mellem mig og ham har de et pænt godt liv, de der to,« siger han og nikker ind mod sine tvillinger. Dagen efter han i sin tid landede i Kastrup Lufthavn med sine nyfødte børn, tog han til Borgerservice for at få tvillingerne indskrevet i folkeregisteret. Han havde allerede fået udstedt papirer på dem, da de blev født i USA, men juridisk befandt han sig på kanten af dansk lovgivning. Derfor var det med hjertet oppe i halsen, at han forklarede kvinden bag skranken, situationen som den var. Hun forsvandt bag lukkede døre, og kom nogle minutter efter tilbage med papirer og CPR-numre. »Men det har bare været det hele værd. Det har bare været så vildt det hele værd.«Fold sammenLæs mereFoto: Linda Kastrup. Vejen til Raphael og Palomas tilblivelse var fyldt med bump og afgrunde. Og han husker stadig, da han fik beskeden om, at den første rugemor, han var i kontakt med, aborterede for anden gang. »Jeg gik fuldstændig i sort. Jeg vågnede op til, at bilen stod ude på Øster Farimagsgade med hasardlyset tændt. Selv sad jeg på en trappesten, og der stod en ældre dame og snakkede med mig. Jeg kunne ikke huske, hvordan bilen var stoppet eller noget som helst. Det er det eneste tidspunkt i mit liv, hvor jeg har været ved at gå ned med stress,« siger Anthony Aconis, der blev presset af sin alder, af økonomi og af at gøre noget kriminelt. »Men det har bare været det hele værd. Det har bare været så vildt det hele værd.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/med-hjaelp-fra-en-rugemor-og-donoraeg-blev-anthony-enlig-far-til-tvillinger",
            "image_url": null,
            "publication_time": "Lørdag d. 08. maj 2021, kl. 16.46",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}