{
    "version": "1.0",
    "document": {
        "id": 14231,
        "title": "Med paraderne sænket",
        "content": "Bjørn Fjæstad har tidligere i udpræget grad arbejdet med det storladne og teatralske udtryk i sit musikalske virke. Både som dramatisk frontmand i den pompøse og ekspressive rockgruppe Baal og som medvirkende i en lang række musikalske teaterforestillinger såsom »Midt om natten« og Bob Dylan-teaterkoncerten.  Sideløbende har han dog også demonstreret en mindre floromvunden stil, når han har optrådt som fast del af husorkesteret til DRs satireprogram »Rytteriet«. Sangene på hans dansksprogede solodebut »Du kender intet til mig« ligger i højere grad i forlængelse heraf og dermed milevidt fra Baals barokke larger than life-glamrock. Og det klæder unægtelig den karismatiske vokalist at skrue ned for pompøsiteten til fordel for intimitet og et mere stilfærdigt drama – at skralde de yderste lag af løget og skære helt ind til benet. På »Du kender intet til mig« møder vi en moden og personlig sanger, der ikke længere har behov for at polstre sin sårbarhed med en svulstigt sonisk fernis. Han tør blotte sig, både lyrisk og musikalsk, og dvæle ved det 51-årige levede liv, som har budt ham både sorg og glæde. Her har han oplevet skilsmisse og tab, men også kærlighed og opture. Det er nu blevet tid til eftertanke. Albummet er lækkert produceret af René Damsbak, som pakker Fjæstads lyriske eftertænksomhed ind i et knitrende og roligt pulserende klangrum, hvor blandt andre Peter Peter og orkestervennerne fra »Rytteriet«, Henrik Balling og Marie Key, bidrager.  »Du kender intet til mig baby / men i dine hænder er jeg ler« synger han på det melankolsk vuggende og let jazzede titelnummer, hvor pedalsteel-guitarens længselsfuldt blødende klange leger kælent kispus med en diskret trompets blåtonede blæs. Her er livet helt og aldeles lagt i den elskedes hænder. Nu kan hun gøre med ham, hvad hun vil. Vælge at kysse ham eller knuse ham. Paraderne er sænket. Det er den altomsluttende kærligheds hårde vilkår. Ligeledes er den suggestive »Frederiksberg Allé« og den resignerede »Jeg Er Fri (ver.2)« yderst stemningsskabende erindringsstykker. Enkelte steder bliver det dog lidt stillestående, og monotonien banker på døren. Men generelt er det en fornøjelse at være i Fjæstads eftertænksomme musikalske selskab. Hvem: Fjæstad. Hvad: »Du kender intet til mig«. FreeLas Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/med-paraderne-saenket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235312/11431298-fjstadpressefotojpg.jpeg",
            "publication_time": "Lørdag d. 21. november 2015, kl. 17.45",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}