{
    "version": "1.0",
    "document": {
        "id": 20969,
        "title": "Med Verdensmål nummer 8 sendte FN et signal. Men under overfladen er der en magtkamp, som journalister overser",
        "content": "Dansk Erhverv mener, at det alene i år koster danske virksomhederover 10 milliarder kronerat omstille sig til de nye regler for bæredygtighedsrapportering. Og regningerne til erhvervslivet fortsætter de næste mange år. Med de17 udviklingsmållykkedes det FN at få 192 lande til at sætte klima på virksomhedernes dagsorden, ikke mindst fordi toneangivende globale ledere, sammen med FNs erhvervsben »UN Global Compact«,gik ind og satte en retning. Dette blev blandt andet muliggjort af mål nummer 8:»Anstændige job og økonomisk vækst«. At ordet vækst indgår er til nogles fortrydelse. Men det var et signal om, at hvis vi skal løse klimakrisen i tide, skal det også være god forretning at omstille sig. EU fulgte op med »Den grønne pagt«, i første omgang med data og reduktionskrav på CO₂. Og de begyndte med finanssektoren og investorerne. Så kom deres udregninger med taksonomi, og i år ruller deres største bæredygtige rapporteringsprogram CSRD (Corporate Sustainability Reporting Directive, red.) ud. Det gælder »kun« for 2.500 virksomheder, men alle deres underleverandører kommer til at mærke, at der opkræves flere data. »Dansk Erhvervs beregnede 10 milliarder er kun toppen af isbjerget.«Fold sammenLæs mereFoto: David Mcnew/AFP/Ritzau Scanpix. Lige under overfladen ligger en agendasættende magtkamp om retten til at definere og gradbøje, hvad bæredygtighed er. Det er den slags magtkamp, som politiske journalister og andre, der beskæftiger sig med magtanalyser, ofte overser, eller ikke har indblik i. Det definerende slag om udmåling og rapportering handler om, hvem der bedst indsamler data. Den handler om milliardinvesteringer foretaget af modige digitale entreprenører og stærke revisionslobbyister. Og den handler om, at når man først har lavet et datasystem, der virker, så er man også interesseret i at få det brugt med de afskrivninger, der nu ligger i at få et stort digitalt apparat op og stå. Dansk Erhvervs beregnede 10 milliarder er kun toppen af isbjerget. Det er alene regningen til små og mellemstore virksomheder. Derfor er det også på sin plads at spørge: Hvem går med den store gevinst, og hvem kommer 99 procent af alle danske virksomheder og rygraden af dansk erhvervsliv, nemlig de små og mellemstore virksomheder, til hjælp? Jeg synes, der er værd at fejre, at EU er nået frem til en fælles plan for den bæredygtige omstilling. Det er et stærkt politisk håndværk. Nu dur det ikke, at udrulningsniveauet fejler i en kortsigtet og udmattende konkurrence om dataindsamling. Det blodige slag står på nuværende tidspunkt mellem de fire store revisionshuse og flere ingeniørhuse og digitale entreprenører. Mange af deres modeller er skabt til store koncerner om Novo Nordisk, AP Møller Maersk og Ørsted, der allerede er klar til de nye CSRD-krav. Vi må sikre, at vi tænker alle virksomheder ind fra start i et fælles mål om den bæredygtige transformation. Kun sådan kan vi skabe nye markeder og udløse forretningspotentialerne. Hvis vi tror at al bæredygtig innovation udgår som kravspecifikationer fra de allerstørste, taber vi medejerskabet og innnovationskraften fra alle andre. Så kære store virksomheder og jeres datahjælpere, vær nu nysgerrige på, hvad alle de andre virksomheder kan bidrage med, så I samlet set får sikret, at kloden kommer langt stærkere videre, end I alene kan udtænke i jeres indkøbsafdeling. Lotte Hansen er partner i Hansen & Ersbøll Agenda ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/med-verdensmaal-nummer-8-sendte-fn-et-signal-men-under-overfladen-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1848277/24815509-lotte-hansen.jpg",
            "publication_time": "Mandag d. 21. oktober 2024, kl. 15.21",
            "author": "Lotte Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}