{
    "version": "1.0",
    "document": {
        "id": 13477,
        "title": "Medie: OW Bunker-ejer hævede 1 mia. kr. inden børsnotering",
        "content": "Dermed har Altors ejerskab været væsentligt mere profitabelt end hidtil antaget, og ifølge Dansk Aktionærforening sætter det endnu en gang kapitalfondens rolle i et dårligt lys. Det skriver Finans. Da OW Bunker kollapsede, ville bankerne kun være med til at redde virksomheden, hvis Altor skød nye penge ind, men forhandlingernestrandede, da kapitalfonden afviste.  - Det understreger det absurde i, at Altor ikke var i stand til at finde en løsning, da OW Bunker kom i problemer - enten ved selv at findenogle penge eller ved at gå tilbage til investorerne, siger Jens Møller Nielsen, direktør i Dansk Aktionærforening, til Finans. OW Bunker var tidligere en del af Wrist Group, og Altor ejede aktierne i koncernen via selskabet Foreign Newco i Luxembourg. Selskabsdokumenter fra Luxembourg viser, at Foreign Newco i november 2013 besluttede at trække godt 1,1 mia. kr. ud til aktionærerne i form af en kapitalnedsættelse. Det skete i forbindelse med en kompliceret opsplitning af Wrist Group til OW Bunker og skibsforsyningsvirksomheden Wrist Ship Supply. Udover Altor var Foreign Newco ejet af 31 medarbejdere og bestyrelsesmedlemmer, og de fik alle penge ud af manøvren. For eksempel fiktopchef Jim Pedersen ifølge Finans' beregninger 7,6 mio. kr., mens Altor kunne hæve 1.083.991.356 kroner til sit holdingselskab OW LuxS.a.r.l. Flere medarbejdere bekræfter over for Finans, at de omkring årsskiftet 2013/2014 fik udbetalt et beløb, der målt på deres ejerandel svaredetil en samlet udbetaling på 1,1 mia. kr. Altors ansvarlige partner på OW Bunker-investeringen Søren Johansen vil ikke svare på spørgsmål, men kapitalfondens presseafdeling oplyser i et skriftligt svar, at udbetalingen ikke kun trak på kapitalen fra OW Bunker men også fra de udskilte aktiviteter inden for skibsforsyning i Wrist Ship Supply - den anden del af Wrist Group. - Som den største aktionær gjorde vi vores yderste for at redde virksomheden, og vi arbejdede ekstremt hårdt for at finde frem til enholdbar løsning. Desværre uden succes, hedder det i udtalelsen fra presseafdelingen.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/medie-ow-bunker-ejer-haevede-1-mia.-kr.-inden-boersnotering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204491/8107172-ow.jpg",
            "publication_time": "Mandag d. 05. januar 2015, kl. 17.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}