{
    "version": "1.0",
    "document": {
        "id": 14756,
        "title": "Mediekommentar: TV 2s bizarre børnehyldest af Mette Frederiksen lugter lidt af Nordkorea",
        "content": "Da min kone var barn i 1970erne, havde hun sammen med nogle af strædets andre børn en hemmelig klub. De skulle alle have dæknavne, men fantasien rakte ikke så langt, så hun fik navnet »Heliofrost«, hvilket også var navnet på den kummefryser, der stod i skuret, hvor klubben holdt til. Klubbens navn var i samme ånd navngivet »Bonevoks«. Min kones ældre og mere dominerende ven fik derimod gennemtrumfet, at vedkommende skulle kaldes »Høje Moder«. Jeg havde næsten glemt historien, men pludselig syntes navnet at have fået fornyet relevans. TV 2 viste lørdag programmet »Danmark står sammen«. Allerede i indledningen af programmet fornemmer man, at det emotionelle barometer trykker mod toppen. Statsminister Mette Frederiksen (S)–som for tiden af mange anses for at tale »ex cathedra«, som er en term, der bruges om paven, når alt det, han udtaler, er at betragte som ufejlbarligt – taler til nationen i programmets indledning. Leny Malacinski, Weekendavisen»Det må være de mest utroværdige børn i verden.« Frederiksens, eller om man vil, »Høje Moders«stemme er lubrikeret med statsmands (M/K) patos, autoritær rumklang og et akkompagnement af høje, klare, melankolske klavernedslag. Kameraet panorerer over et mennesketomt Danmark. Her spilles ikke bare på piano, men på alle samtidige følelsesladede tangenter. Bevares, den nuværende situation indbyder måske heller ikke ligefrem til gak og løjer, men hvorfor skal den sentimentale sovs, der hældes ud over seerne, være så klæbrig? Og hvorfor er Puk Elgaard, som sidder på et dyreskind midt Hareskoven sammen med Mikkel Beha, i øvrigt klædt ud som en finsk–sibirisk shaman? Er det for at markere, at kristendommen på et hemmeligt møde i Kirkeministeriet er blevet afviklet som statsreligion? Eller vil de to værter senere udføre et hedensk fluesvamp-bersærkerritual? Spørgsmålene er mange. Rigtigt mange. Særligt foruroligende bliver programmet dog først, da en række børn toner frem på skærmen, som en digital udgave af det klassiske kitschmaleri af et grædende barn. »Jeg vil gerne sige tak for alle de pressemøder, du har holdt«, udtaler et barn mekanisk. Og nej, det er ikke noget, jeg finder på. Det siger barnet! Om det er barnets egne ord, skal jeg ikke kunne sige, mense det selv på nettet! (45.00 min.). Et andet barn er til gengæld helt tydeligt dresseret i mytomaniens ædle kunst. Han kigger i kameraet og siger: »Jeg elsker hjemmeskole.« Jeg undres. I den grad. Hvilket adskillige andre heldigvis også gør. Henrik Qvortrup trak Nordkorea–kortet i sit radioprogram »Q&co«. Han talte med TV 2-redaktør Henriette Ladegaard, som bedyrede over for Qvortrup, at TV 2, da de indspillede børnenes virtuelle takkekort til Mette Frederiksen, slet ikke vidste, at hun også ville medvirke i programmet. Qvortrup virkede ikke overbevist. Politisk kommentator og en ellers generel alvorsmand, Jarl Cordua, gør sig en sjælden gang i komik. Han har foreslået TV 2 en fremtidig spørgeramme, til næste gang Natasja Crone får audiens hos »Høje Moder«. Man kunne eksempelvis spørge vores elskede leder: »Er det ikke mærkeligt, at alle synes, du er helt vidunderligt dygtig?«eller som Cordua også foreslår:»Hvorfor lader vi egentlig ikke bare dig regere pr. dekret? Du er jo helt indlysende den bedste!« Det bliver spændende at se, om Jarl Cordua er fastansat hos TV 2, når ugen er omme. »Hvor er det nu, man kender det fra – det her med, at børn sættes til at rose et lands store leder på nationalt TV?En gratis gåtur til det tidligere Østeuropa til den, der kan komme i tanke om det.« Sådan skriver Ekstra Bladets opinionsredaktør, Mads Kastrup, på Facebook efter med vantro at have set TV 2-programmet. Weekendavisens Leny Malacinski køber den heller ikke: »Det må være de mest utroværdige børn i verden.« En kommentator spørger under Malacinskis Facebook-status: »Er de fra Nordkorea?« Jeg tvivler på, at Mette Frederiksen direkte selv har haft noget med børnenes udtalelser at gøre. Jeg tror nærmere, at TV 2 har orkestreret det i håbet om at få en emotionel livereaktion ud af statsministeren. Men det virker underlødigt. Det skal dog understreges, at meningerne ikke entydigt er negative i forhold til hyldesten af »Høje Moder« a.k.a., Mette Frederiksen. Mange mener, at de mange kritikere bør stikke piben ind og holde op med at se fascismens spøgelser alle steder. Men en del journalister glemmer, at det faktisk er deres job, uanset den givne situation, altid at forholde sig kritisk til magten – også når det er irriterende, besværligt eller upopulært. Faktisk er det særligt vigtigt at være kritisk, når det er allermest besværligt og upopulært. Det er sikkert også sjovere og nemmere at være læge, når landet ikke er indhyllet i en dødelig coronatåge, men til gengæld har lægernes funktion aldrig været vigtigere end nu. Det samme gælder journalisters.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mediekommentar-tv-2s-bizarre-boernehyldest-af-mette-frederiksen-lugter-lidt",
            "image_url": null,
            "publication_time": "Fredag d. 03. april 2020, kl. 14.35",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}