{
    "version": "1.0",
    "document": {
        "id": 13662,
        "title": "Medie har undersøgt mink-forløbet gennem et år: Nu lægger de nye sms'er fra Barbara Bertelsen frem",
        "content": "Godmorgen og velkommen til ugens første politiske morgenpost på Berlingske. Her i slutningen af oktober er cykelstierne blevet glatte af nedfaldne blade, og den mørke tid har efterhånden indfundet sig. I weekenden gik vi sågar over til vintertid, og ugens vejrudsigt ser grå, blæsende og kold ud. Men så er det godt, at du altid kan lune dig med et politisk overblik her, og ugen starter ud med flere brandvarme historier. Således starter vi langt væk fra Slotsholmen og Christiansborg. Vi skal nemlig til Herning, hvor Danmarksdemokraterne holdt landsmøde i weekenden. Og skal man tro de reportager, som er blevet bragt hos de danske medier efterfølgende, blev det en renskuret Inger-fest. Det kan man blandt andet læse hosPolitiken, der har forsøgt at finde ud af, om medlemmerne kender andre af partiets folketingsmedlemmer end formanden, Inger Støjberg. Men også iBerlingskeblev enhver tvivl om, at man kan sætte lighedstegn mellem personen Inger Støjberg og Danmarksdemokraterne, fuldkommen aflivet. Blå bloks fremtid – særligt den nære fremtid efter et kommende folketingsvalg – fyldte også på landsmødet. Og til trods for, at Inger Støjberg gjorde sit for at tale samarbejdet op, står det klart, at der er lang vej til en forenet blå familie, som kan mønstre et flertal i Folketinget. Således har flere bidt mærke i, at Dansk Folkepartis formand, Morten Messerschmidt, som den eneste partiformand fra den blå opposition ikke var inviteret til landsmødet. Det var ellers formændene fra De Konservative og Liberal Alliance, Mona Juul og Alex Vanopslagh. IfølgeBerlingskespolitiske kommentator, Bent Winther, er det da også farligt at drømme for meget om den samlede blå familie. »Jo mere trekløveren LA, DD og K lufter deres drømme og håb, des mere udstilles deres uenigheder og potentielle umuligheder i projektet,« skriver han i en analyse. Han peger blandt andet på, at Messerschmidts nylige udfald mod Moderaternes formand, Lars Løkke Rasmussen (M), gør det svært at skabe et realistisk blåt projekt.  Vi skal videre fra Danmarksdemokraternes landsmøde, men forlader ikke helt snakken om blå bloks fremtid. Den blå opposition skal nemlig også lige have lokket Venstre »hjem« til blå blok. Og måske det ikke bliver helt så nemt. I weekenden kunneBørsenpå baggrund af anonyme kilder beskrive, at Venstres formand, Troels Lund Poulsen, efter sommerferien i kulissen har holdt kaffemøder med partilederne fra Liberal Alliance, De Konservative, Danmarksdemokraterne og Dansk Folkeparti. Og så sent som i september sagde han jo, at han »håber da, at der kommer en blå regering«. Alligevel er troen på et regeringsdueligt blåt projekt ikke stor hos Venstre, beretter Børsen. Faktisk er troen på det måske kun blevet mindre efter blandt andet Morten Messerschmidts afvisning af Lars Løkke Rasmussen. Vi skal videre tilZetland, som gennem et år har undersøgt erstatningen til minkavlerne. Og her til morgen bringer de så en ganske opsigtsvækkende beskrivelse af forløbet omkring erstatningen til minkavlerne. Historien omhandler blandt andet, hvordan minkavlernes formand, Tage Pedersen, igennem korrespondancer med blandt andet statsminister Mette Frederiksen (S) og den daværende formand i Venstre, Jakob Ellemann-Jensen fik påvirket forhandlingerne om erstatningen til minkavlernes fordel. Og det er tydeligt, at den daværende socialdemokratiske regering var bange for, hvilke konsekvenser sagen kunne få. Det tydeliggøres blandt andet gennem en sms, som Statsministeriets departementschef, Barbara Bertelsen, sender til Fødevareministeriets daværende departementschef, Henrik Studsgaard, efter at Tage Pedersen har skældt ud over modsatrettede meldinger fra regeringen. »Vi har ikke råd til mere koks. Og I er nødt til at interessenthåndtere helt anderledes prof. Man kan jo ikke koldsende den slags breve til de stakkels mennesker, som i forvejen er ladt helt i stikken,« skrev Barbara Bertelsen og fortsatte i samme sms: »I må da sikre max ordentlig personlig inddragelse og dialog undervejs. Basal empati og psykologi lige nu.« Historien kan læses ligeher. 1.Den daværende statsminister, Poul Nyrup Rasmussen (S), var lodret uenig i at ændre på efterlønnen, da hans regering gjorde netop det i 1998. Det skriverPolitikenpå baggrund af en ny erindringsbog. Derimod var det Nyrups finansminister, Mogens Lykketoft (S), der mente, at det skulle gennemføres. 2.SF overvejer at kræve fødevareminister Jacob Jensens (V) afgang. Det skriverB.T.. Jacob Jensen har ad flere omgange givet forkerte oplysninger om landbrugets reduktion af udledning af kvælstoffer til Folketinget. Allerede nu har De Konservative krævet hans afgang. Og hvis ikke ministeren kommer med en god forklaring på et kommende samråd, vil SF altså følge trop. 3.Flere danske parlamentarikere i Europa-Parlamentet vil have indført en CO2-afgift på flyvninger med privatfly. Det skriverDanmarks Radio, der på det seneste har dækket privatfly tæt. »Hvis vi skal nå vores klimamål, så bør ingen fly undtages for det ansvar, som der er i deres udledning,« lyder det blandt andet fra De Konservatives Niels Flemming Hansen. 13.30: Regeringen præsenterer opioidudspil Regeringen holder pressemøde om regeringens udspil mod børn og unges opioidmisbrug. Justitsminister Peter Hummelgaard (S), indenrigs- og sundhedsminister Sophie Løhde (V) og skatteminister Rasmus Stoklund (S) vil præsentere regeringens opioidudspil.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/medie-har-undersoegt-mink-forloebet-gennem-et-aar-nu-laegger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851226/24820962-barbara-bertelsen-fra-statsministeriet-ankommer-ti.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 08.43",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}