{
    "version": "1.0",
    "document": {
        "id": 5800,
        "title": "Medicinalgigant skal betale millionerstatning i sag om babypudder",
        "content": "Selskabet Johnson & Johnson, der foruden medicin producerer hudplejeprodukter, skal betale en erstatning på 18,8 millioner dollar til en 24-årig amerikansk mand, som har lagt sag an mod selskabet. Han anlagde sagen, efter at han udviklede kræft i hjertesækken, angiveligt som følge af at han som barn fik påført babypudder produceret af netop Johnson & Johnson. Erstatningsbeløbet svarer til knap 125 millioner kroner. Sagen blev anlagt ved en domstol i byen Oakland i Californien og er én ud af en lang række sager, som er rejst mod Johnson & Johnson. Flere tusinde amerikanere har således lagt sag an mod selskabet, fordi de mener, at de har fået kræft som følge af, at de som børn blev udsat for giftige stoffer fra Johnson & Johnsons babypudder og andre af selskabets produkter, der indeholder talkum. Den 24-årige mand, som ifølge den amerikanske domstol har ret til erstatning, hedder Emory Hernandez Valadez. Han har udviklet kræft i hjertesækken. Det er en potentielt dødelig sygdom. Juryen ved domstolen i Oakland kom frem til, at Hernandez har ret til kompensation for sine udgifter til medicin og hospitalsbehandling samt for svie og smerte. Konkret mener Hernandez og de øvrige sagsøgere, at Johnson & Johnsons babypudder indeholder asbest. Asbest er kræftfremkaldende. Men Johnson & Johnson har afvist, at der er asbest i dets produkter. Selskabets vicepræsident for sagsanlæg, Erik Haas, siger i en udtalelse, at Johnson & Johnson vil anke afgørelsen. Han kalder afgørelsen »uforenelig med årtiers uafhængige, videnskabelige undersøgelser, som har bekræftet, at Johnson & Johnsons babypudder er sikker, og at den ikke indeholder asbest eller forårsager kræft«. Hernandez' sag mod Johnson & Johnson blev anlagt i juli sidste år. Den er blevet behandlet ved retten i Californien gennem de seneste seks uger. I april oplyste medicinalselskabet, at det havde indgået et forlig med omkring 70.000 sagsøgere. Med forliget ville Johnson & Johnson betale 8,9 milliarder dollar – svarende til godt 60 milliarder kroner – til sagsøgerne. Flere tusinde andre sagsøgere ønskede dog ikke at indgå i forliget. Virksomheden gentog også i den forbindelse, at det er sikkert at bruge dets produkter, og at de ikke er kræftfremkaldende. Reuters afdækkede i 2018, hvordan Johnson & Johnson angiveligt i årtier var klar over, at dets talkum af og til indeholdt kræftfremkaldende asbest. I 2020 besluttede virksomheden at stoppe med at sælge sit babypudder i USA og Canada på grund af, hvad Johnson & Johnson kaldte »misinformation«. Senere sagde Johnson & Johnson, at man har i sinde at fjerne produktet fra hylderne verden over i løbet af 2023. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medicinalgigant-skal-betale-millionerstatning-i-sag-om-babypudder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1697302/24481239-files-us-health---202307190237.jpeg",
            "publication_time": "Onsdag d. 19. juli 2023, kl. 02.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}