{
    "version": "1.0",
    "document": {
        "id": 4677,
        "title": "Medier stævner FBI for at få navn på iPhone-hacker",
        "content": "FBI har fra en domstol modtaget en stævning om at møde frem og afsløre, hvem der hjalp forbundspolitiet med at hacke sig ind i en beslaglagt og krypteret iPhone-telefon. En føderal domstol i Washington har ifølge det britiske dagblad The Guardian pålagt FBI at møde op i retten, efter at en række medier - heriblandt nyhedsbureauet Associated Press - med henvisning til den amerikanske offentlighedslov, »Freedom of Information Act«, har lagt sag an mod forbundspolitiet for at få at vide, hvordan det tidligere i år lykkedes at skaffe sig adgang til den iPhone 5C-telefon, som blev konfiskeret, efter at politiet skød og dræbte Syed Farook, som sammen med sin kone stod bag på et angreb i San Bernardino i Californien i december 2015, hvor 14 blev dræbt.  Sagen vakte stor, international opsigt, fordi FBI gik til retten for at pålægge Apple som mobilproducent at hjælpe efterforskerne, som ikke kunne trænge gennem telefonens sikkerhedsmekanismer. En domstol pålagde Apple at lave en opdatering af mobiltelefonens software, således at alle sikkerhedsfunktioner blev slået fra. Det nægtede Apple pure, og topchef Tim Cook talte dunder over ordren, som ikke alene ville give FBI men også hackere mulighed for at trænge ind på iPhone-telefoner. Flere måneders tovtrækkeri endte med, at FBI pludselig droppede sagen, fordi det lykkedes at finde et antageligt israelsk firma, der kunne hacke sig gennem forsvarsværkerne og dermed afkryptere beskeder, dokumenter, billeder og andet indhold på den beslaglagte telefon. FBI-direktør James Comey har antydet, at FBI har betalt op mod en million dollars for at få opgaven løst.  FBI fik mandag eftermiddag, amerikansk tid, overrakt stævningen. Der er endnu ikke sat en dato på retsforhandlingerne, som vil sætte lys på en gråzone i lovgivningen. Af stævningen fremgår, at FBIs aftale med den ukendte hacker betyder, at »denne potentielt farlige teknologi« nu bruges uden nogen offentlig viden om, hvad sælgeren står for, om sælgeren tager de fornødne sikkerhedshensyn, om sælgeren »kun handler i offentlig interesse«, skriver The Guardian. FBI har endnu ikke reageret på stævningen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/medier-staevner-fbi-for-at-faa-navn-paa-iphone-hacker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23583/14807730-pix-apple-demonstration.jpg",
            "publication_time": "Tirsdag d. 20. september 2016, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}