{
    "version": "1.0",
    "document": {
        "id": 3437,
        "title": "Medie: Mette Frederiksen står til at blive forbigået i puslespil om topposter",
        "content": "Valget til Europa-Parlamentet er overstået, og nu venter en kamp om, hvem der skal besætte særligt fire topposter i EU-systemet. I lang tid har statsminister Mette Frederiksen (S) ifølge rygter været EU-landenes foretrukne kandidat til at blive formand for Det Europæiske Råd – en særdeles magtfuld post. Men nu ser Mette Frederiksens muligheder for at nuppe den post ud til at være svundet betydeligt ind. Det internationale medie Politicohar talt med en lang række kilder og diplomater med kendskab til forløbet omkring fordeling af topposterne, og de skriver onsdag, at kabalen måske allerede er faldet usædvanlig hurtigt på plads. I øjeblikket ser det ifølge Politico ud til at blive således: Altså umiddelbart ingen toppost til Mette Frederiksen. Her er det vigtigt at påpege, at intet endnu ligger fast, men ifølge Politico forventes en uformel aftale at være klar, når EUs stats- og regeringschefer mødes 17. juni, og dernæst vil en endelig, formaliseret aftale formentlig ligge klar, når samme gruppe igen mødes 27. og 28. juni. Den seneste tid har rygterne i Bruxelles ellers ifølge Politico gået på, at den franske præsident, Emmanuel Macron, overvejede alternativer til Ursula von der Leyen som formand for kommissionen, men ifølge Politico er hans forhandlingsmuligheder og overskud særdeles begrænset af, at han efter europaparlamentsvalget i Frankrig udskrev parlamentsvalg til snarlig afholdelse. Til gengæld kan Emmanuel Macron særdeles godt lide tanken om portugisiske António Costa som formand for Det Europæiske Råd, hvilket fortsat vejer tungt. Det er, på trods af at António Costa på ottende måned efterforskes for medvirken i en uspecificeret forbrydelse i sit hjemland. Han er dog ikke sigtet for noget og fastholder over for offentligheden sin uskyld. Ikke desto mindre skriver Politico, at nordiske diplomater kan bruge efterforskningen af Costa i hjemlandet til at argumentere for, at det i stedet for ham skal være Mette Frederiksen, der tager posten som formand for Det Europæiske Råd. Mette Frederiksen har igen og igen afvist, at hun er kandidat til eller har nogen interesse i at være noget som helst andet end statsminister i Danmark lige foreløbigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/medie-mette-frederiksen-staar-til-at-blive-forbigaaet-i-puslespil-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805258/24726218-p-billedet-smiler-de-stort-til-hinanden-men-i-ka.jpg",
            "publication_time": "Onsdag d. 12. juni 2024, kl. 13.26",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}