{
    "version": "1.0",
    "document": {
        "id": 4254,
        "title": "Mediedarling dropper Uber-bestyrelse for at blive wellnessdronning",
        "content": "Få har præsteret så markante karriereskift som Arianna Huffington, og få har gjort det med så stor mediebevågenhed som den nu 69-årige græsk-amerikaner. Men da hun for nylig trådte ud af kørselstjenesten Ubers bestyrelse, var det meget langt fra den dramatik, der prægede Uber ved hendes indtræden i 2016. Det var, kort før Ubers krise nåede sit højeste med anklager om sexchikane og en giftig intern kultur, oven i kontroverser med myndighederne i en lang række lande. Og da det hele i 2017 kulminerede i, atstifteren Travis Kalanick gik som topchefog efterlod sig en ledelse i opløsning, var det Arianna Huffington, der ofte agerede ansigtet udadtil og spillede en vigtig rolle i at gyde olie på de oprørte vande. Huffington nøjedes dog selv med at henvise til »tre uforglemmelige år«, da hunmeddeltesin afsked. Hun vil fokusere sine kræfter på sit eget voksende wellnessimperium, Thrive Global, forklarede hun. Hvad hun dog ikke kom ind på var de fortsatte udfordringer for Uber, der forledenfremlagde et rekordtabog har haft en støt dalende aktiekurs siden børsnoteringen i maj.  Today I told my fellow@Uberboard members that given@Thrive's growth, I will no longer be able to give my board duties the attention they deserve, so I will be stepping down. I look forward to watching Uber go from strength to strength! Here is the email I sent to the board:pic.twitter.com/sck0CPLwAV Rollen i Uber var usædvanlig for Arianna Huffington, der er mere kendt for at skabe netmediet Huffington Post og skrive bøger om at få søvn nok. Men somFinancial Timeslidt syrligt bemærkede på højden af krisen: »Hendes evner til at markedsføre sig selv er velegnede til opgaven med at sælge den narrativ, at Uber kan forandre sig.« Huffington – der trods næsten 40 år i USA stadig taler med en klar græsk accent – var allerede kendt som forfatter, debattør og et kortvarigt forsøg som politiker, da hun i 2004 etablerede Huffington Post. Netmediet gik nye veje med en blanding af blogindlæg, aggregerede nyheder fra andre medier og eget indhold og gjorde hende til en af de mest indflydelsesrige skikkelser i mediesektoren, indtil hun solgte og i 2016 forlod selskabet. Hendes seneste reinkarnation er som wellnessdronning. I 2016 stiftede hun Thrive Global efter at have skrevet to bøger om sin egen kamp med udbrændthed og især kronisk søvnmangel, og virksomheden anslås nu til en værdi af omkring 120 millioner dollar. Med wellnesssatsningen viser hun endnu engang evne til at fange tidens tendenser – og gøre det til en forretning. Thrive Global sælger alskens redskaber og apps til at fremme søvn og mindske stress. Påhjemmesidenskriver Arianna Huffington også blogs om at ændre præstationssamfundets succeskriterier – som hun ellers i størstedelen af sin karriere selv så ud til at dyrke.  I en af de mere omtalteblogsgik hun sidste år i kødet på superiværksætteren Elon Musk for hans berygtede 120 timers arbejdsuger, der til tider har skabt tvivl om hans evne til især at lede elbilproducenten Tesla. Lyt til videnskaben om, hvordan mennesker er mest effektive, skrev hun. »Du har brug for det, Tesla har brug for det, og verden har brug for det.« Det faldt dog for døve øren. »Jeg er lige kommet hjem fra fabrikken. Du tror, det er et valg. Det er det ikke,« svarede Elon Musk på Twitter.  Ford & Tesla are the only 2 American car companies to avoid bankruptcy. I just got home from the factory. You think this is an option. It is not. Visse kritikere finder det dog en kende frelst, at den engang selverklærede arbejdsnarkoman og utrættelige netværker nu sælger silkesøvnmasker og prædikerpower napspå jobbet. Men selv er hun overbevist om, at hun stadig kunne have opnået sin karrieresucces uden det benhårde arbejdspres, der på toppen af Huffington Posts indflydelse fik hende til at kollapse af udbrændthed og søvnmangel. »Ud fra de traditionelle succesbegreber, der fokuserer på penge og magt, var jeg meget succesrig. Men jeg havde ikke et succesrigt liv ud fra en sund definition af ordet,«udtaltehun tidligere i år. »I dag har jeg indset, at den succes, jeg har været så heldig at have, kom på trods af – og ikke på grund af – overarbejde og udbrændthed.« FAKTABLÅ BOG: ARIANNA HUFFINGTONArianna Huffington er født i 1950 i Athen med fødenavnet Ariadni-Anna Stasinopoulou. Som 16-årig kom hun til Storbritannien, hvor hun senere læste økonomi på Cambridge University. Her blev hun den første udenlandske formand for den berømte debatklub Cambridge Union.Som forfatter har hun siden skrevet 15 bøger, fra biografier over debatskrifter til selvhjælpsbøger.I 1980 flyttede hun til New York og blev kendt som debattør og kommentator på skrift, TV og radio, især om politiske emner.I 2003 stillede hun op som uafhængig kandidat ved guvernørvalget i Californien, men blev ikke valgt.I 2005 etablerede hun netmediet Huffington Post, der i 2011 blev solgt til AOL, mens Arianna Huffington fortsatte som direktør og chefredaktør.I 2016 stoppede hun for at etablere Thrive Global som en wellness-platform med blogindlæg og redskaber til at håndtere stress.I 2017 trådte hun ind i kørselstjenesten Ubers bestyrelse. Hun fratrådte i juli 2019 for at fokusere på Thrive Global.Arianna Huffington er fraskilt fra politikeren Michael Huffington, med hvem hun har to døtre. Hun er bosat i New York og er amerikansk statsborger, men taler stadig med kraftig græsk accent.Kilder: Thrive Global, New York Times, Forbes, Business Insider, Financial Times, CNN, CNBC, Uber.FOLD UD Arianna Huffington er født i 1950 i Athen med fødenavnet Ariadni-Anna Stasinopoulou. Som 16-årig kom hun til Storbritannien, hvor hun senere læste økonomi på Cambridge University. Her blev hun den første udenlandske formand for den berømte debatklub Cambridge Union. Som forfatter har hun siden skrevet 15 bøger, fra biografier over debatskrifter til selvhjælpsbøger. I 1980 flyttede hun til New York og blev kendt som debattør og kommentator på skrift, TV og radio, især om politiske emner. I 2003 stillede hun op som uafhængig kandidat ved guvernørvalget i Californien, men blev ikke valgt. I 2005 etablerede hun netmediet Huffington Post, der i 2011 blev solgt til AOL, mens Arianna Huffington fortsatte som direktør og chefredaktør. I 2016 stoppede hun for at etablere Thrive Global som en wellness-platform med blogindlæg og redskaber til at håndtere stress. I 2017 trådte hun ind i kørselstjenesten Ubers bestyrelse. Hun fratrådte i juli 2019 for at fokusere på Thrive Global. Arianna Huffington er fraskilt fra politikeren Michael Huffington, med hvem hun har to døtre. Hun er bosat i New York og er amerikansk statsborger, men taler stadig med kraftig græsk accent. Kilder: Thrive Global, New York Times, Forbes, Business Insider, Financial Times, CNN, CNBC, Uber.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/mediedarling-dropper-uber-bestyrelse-for-at-blive-wellnessdronning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1186553/23066246-switzerland-economy-politics-diplomacy-summit.jpg",
            "publication_time": "Mandag d. 19. august 2019, kl. 21.15",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}