{
    "version": "1.0",
    "document": {
        "id": 16703,
        "title": "Mediebureauer truet på tronen",
        "content": "Hvis en virksomhed for et par år siden gerne ville ud og markedsføre sig, var der som regel ingen vej udenom: De måtte en tur inden om et af de store mediebureauer, der kunne varetage indrykningen af annoncerne på print, TV eller radio. Men i dag er situationen en anden. Flere og flere annoncører klarer selv indrykningen, og vil de stadig gerne have hjælp, er der kommet mange specialiserede bureauer at vælge mellem, alt efter hvilken platform, annoncøren gerne vil have fat i. Sammenholdt med et 2009, hvor virksomhederne skruede drastisk ned for markedsføringsbudgettet og dermed udløste voldsomme fald i mediebureauernes omsætning, er konklusionen, at mediebureauerne i dag er langt fra tidligere tiders magtfuldhed. Sådan lyder konklusionen fra Christian Kaic, der er administrerende direktør i Ignizion, en konsulentvirksomhed der rådgiver virksomheder i deres indkøb - også på markedsføringsfronten. »Mange af annoncørerne vælger billigere markedsføringsmetoder og tager eksempelvis web frem for TV, og det presser mediebureauernes indtjeningsgrundlag. Der er eksempelvis kommet mange flere digitale bureauer og løsninger, som bliver valgt i stedet.« Han understreger, at mediebureauerne stadig har fat, men at de skal tage sig sammen, hvis de forsat ønsker den dominerende position i mediebranchen, de har haft sammen med reklamebureauerne. »Alle bureauerne skal i princippet oppe sig. Man slås om den samme kunde, og der er ingen tvivl om, at mediebureauerne har haft en historisk god position, men nu er de altså truet. Der er sket et paradigmeskift, og det interessante er sådan set, hvad der sker fremadrettet. Er det stadig en god idé at være på TV, eller skal man skabe nye relationer til kunderne på eksempelvis Facebook? Der får mediebureauerne en opgave med at bevise, at de kan skabe merværdi for annoncørerne, uagtet platform,« siger Christian Kaic. Hos Dansk Annoncørforening lyder meldingen også, at mediebureauerne til dels synes at have mistet det faste greb. »Der er kommet mange flere platforme, og det går simpelthen så hurtigt, så det lader til, at det kan være svært for mediebureauerne at favne hele paletten. Man finder i stedet nogle, der er specialiserede i lige netop det medie, man ønsker at placere sig på, og det stjæler selvfølgelig omsætning fra de gamle, klassiske mediebureauer,« siger direktør Otto B. Christiansen. Flere af hans medlemmer er desuden begyndt at gøre arbejdet selv, hvilket lægger yderligere pres på bureauerne. »Den lille kunde har stadig ikke råd til at have kapaciteten selv, men blandt de store kunder ser vi i stigende grad, at man finder, at den eksterne rådgivning ikke er bedre end den interne. Derfor er bureauerne nødt til at sørge for, at deres kompetencer er større end dem, kunderne selv besidder. Hvorfor skulle man ellers betale 2.000 kroner i timen for en rådgivning ude i byen, man lige så godt kunne få på sit eget kontor?« lyder det fra Otto B. Christiansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mediebureauer-truet-paa-tronen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/393335/2767675-bm-otto-b-christiansen.jpg",
            "publication_time": "Tirsdag d. 29. juni 2010, kl. 05.00",
            "author": "Vibeke Daell Bjerrum",
            "related_links": [],
            "attachments": []
        }
    }
}