{
    "version": "1.0",
    "document": {
        "id": 14345,
        "title": "Medicinsk udstyr kan være farligt for patienten",
        "content": "De seneste ugers heftige diskussion i medierne omkring syntetiske net til brug ved underlivsoperationer hos kvinder, har på ny sat fokus på den problematiske patientsikkerhed i forbindelse med brugen af medicinsk udstyr. Når danske patienter sættes i behandling med godkendt medicin har de høj sikkerhed for, at medicinen virker og bivirkninger er beskedne og kendte. Det skyldes, at myndighederne kræver omfattende dokumentation af effekt og bivirkninger baseret på både raske og syge, før et produkt kan markedsføres. Hvis der mod forventning optræder bivirkninger, kan medicinen lægges væk. I sådanne tilfælde har lægen pligt til at indrapportere bivirkningerne til Lægemiddelstyrelsen (nu Sundhedsstyrelsen), der løbende overvåger den medicin, der anvendes i Danmark. Når danske patienter behandles med godkendt medicinsk udstyr i form af f.eks. syntetiske net til underlivsoperation hos kvinder, er disse produkter godkendt uden at der findes dokumentation for effekt og bivirkninger. Det skyldes, at myndighederne ikke kræver kliniske data, før disse produkter kan markedsføres. Kirurgiske implantater (f.eks. syntetiske net) tilhører medicinsk udstyr i fare-klasse II (til den gruppe hører kontaktlinser og batteridrevne rullestole), hvor det gælder, at nye produkter kan markedsføres på basis af »ækvivalensprincippet«, altså kan et nyt produkt godkendes, hvis et lignende allerede markedsføres. Denne praksis blev indført af amerikanske myndigheder i 1976, hvor antallet af kirurgiske implantater var meget beskedne i forhold til i dag. Historien har vist, at denne godkendelsesprocedure er farlig for patienterne, idet der er talrige eksempler på, at selv små ændringer i forhold til kendte produkter har medført uforudsete alvorlige bivirkninger. Patientsikkerheden i det nuværende system forudsætter, at læger og producenter straks indrapporterer observerede komplikationer/bivirkninger til Sundhedsstyrelsen (SST). Al erfaringer fra udlandet og her i landet viser klart, at dette system ikke virker, idet både læger eller producenter underrapporterer komplikationer/bivirkninger til myndighederne. Det betyder at patientsikkerheden simpelt hen ikke er god nok, hvilket har resulteret i en række skandaler med medicinsk udstyr, f.eks. Boneloch, brystprotese (PIP implantater) DePuy-hofte proteser. Senest (juni 2012) har firmaet Johnson&Johnson (J&J) stoppet produktionen af en række produkter (syntetiske net), der først og fremmest anvendes til operation for genital prolaps (nedsynkninger) hos kvinder. Dette stop må ses på baggrund af FDAs advarsler i 2008 og 2011 mod den type implantater samt forestående retssager i USA, hvor omkring 1.000 patienter sagsøger J&J for komplikationer forårsaget af firmaets produkter. Firmaet Bard og den læge, som indopererede et syntetisk net, er i USA blevet dømt til at betale fem mio. dollar til en patient, Christine Scott, og 500.000 dollar til hendes mand, for de skader, hun blev påført, herunder tab for mulighed for normalt samliv. Der er således udsigt til den tredie skandale (brystproteser, hofteproteser, syntetiske net) med medicinsk udstyr inden for det sidste års tid. Det er på tide, at lægestanden, myndighederne og det politiske system erkender, at det nuværende system ikke fungerer og tager skridt til at ændre forholdene, så patientsikkerheden sikres. Læger skal overholde almindelige etiske regler mht. respekt for patientens autonomi og forpligtelsen til at hjælpe uden at skade. Patienterne skal give informeret samtykke til et kirurgisk indgreb og skal i den forbindelse nøje instrueres om, at der ikke findes data, og at bivirkninger kun er kendte på basis af viden fra andre produkter. Patienter skal også informeres om alternative behandlingsmuligheder. Det er min vurdering, at såfremt det etiske kodeks respekteres, vil fremgangsmåden være, at man afviser nye produkter, hvor der ikke foreligger data eller alternativt påbegynder et regelret videnskabeligt forsøg, hvor effekt og bivirkning naturligvis registreres og indrapporteres. Det er opmuntrende, at Lægeforeningen har tilkendegivet, at systemet nu bør ændres, så patientsikkerheden bringes i orden. Myndighederne blev af en forskergruppe i 2010 gjort opmærksom på danske lægers og producenters manglende indrapportering af komplikationer/bivirkninger, men har intet foretaget sig. I forbindelse med den nuværende krise vedrørende syntetiske net, har Sundhedsstyrelsen iværksat forskellige initiativer, bl.a. en gennemgang af de få indrapporteringer, der findes, samt opfordret sygehusene, der har brugt syntetiske net, til at kontakte patienterne og tilbyde dem en undersøgelse. Det politiske system og sundhedsminister Astrid Krag har også udtalt, at der bør ses kritisk på det nuværende system, men at man afventer fælles europæiske standarder. I USA forlyder det, at myndighederne vil opgradere syntetiske net til fareklasse III, hvilket kræver kliniske data og postmarketing overvågning. Medico-industrien bærer en betydelig del af ansvaret for den aktuelle krise med syntetiske net. Virksomhederne har i mange år udnyttet muligheden for at bringe utestede »kopiprodukter« på markedet. Det har betydet lave omkostninger, fordi dyre kliniske undersøgelser har kunnet undgås. Det ville imidlertid have klædt ikke mindst større kendte virksomheder at have brugt lidt flere resurser på testning på bekostning af indtjeningen, af hensyn til patientsikkerheden. Det er naturligvis vigtigt, at der udvikles nye produkter til gavn for patienterne. I den forbindelse er lægerne de egentlige gatekeepere, idet de skal holde etiske principper højt og afvise produkter, som ikke kan dokumentere effekt, og hvor komplikationer er ukendte, eller starte et klinisk forsøg eller iværksætte anden systematisk opfølgning. Det er på høje tid, at læger, myndighederne og politikerne får stoppet rækken af skandaler vedrørende medicinsk udstyr og får sikret patientsikkerheden på et område, der i dag er præget af »Klondike«-lignende forhold!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/medicinsk-udstyr-kan-vaere-farligt-for-patienten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/240189/5599960-handikap.jpg",
            "publication_time": "Søndag d. 16. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}