{
    "version": "1.0",
    "document": {
        "id": 21630,
        "title": "Medie: Spaniens ekskonge sagsøger tidligere dansk elskerinde med beskyldninger om bagvaskelse",
        "content": "Den tidligere spanske konge Juan Carlos bliver ved med at skabe overskrifter. Denne gang for et nyt søgsmål mod hans tidligere elskerinde, som han anklager for bagvaskelse, skriver flere spanske medier. Ekskongen og dansk-tyske Corinna zu Sayn-Wittgenstein indledte i 2004 en affære. Siden blev Juan Carlos sagsøgt af den tidligere elskerinde for grov chikane. En domstol i Storbritannien afviste både sagen og erstatningskravet på over en milliard kroner – med den begrundelse, at det ikke var sket på engelsk jord. Nu er det så ekskongens tur til at sagsøge Corinna zu Sayn-Wittgenstein. Den spanske avisEl Mundoskriver, at den tidligere konge har rejst sagen ved en schweizisk domstol med krav om en officiel undskyldning og en finansiel kompensation for bagvaskelse. Ekskongen kræver desuden, at den dansk-tyske kvinde trækker en central påstand tilbage. Nemlig at det var en gave til Corinna zu Sayn-Wittgenstein, da han indsatte en angivelig donation fra Saudi-Arabien på 65 millioner euro på hendes konto. Ifølge Juan Carlos overlod han dem udelukkende til sin daværende elskerinde til midlertidig opbevaring, men Sayn-Wittgenstein har nægtet at betale dem tilbage. Corinna zu Sayn-Wittgenstein, der er født Larsen, indledte i 2004 en affære med den daværende spanske konge.Fold sammenLæs mereFoto: Mark Von Holden/AP/Ritzau Scanpix. El Mundo skriver, at søgsmålet er et opsigtsvækkende skridt fra den tidligere konge, men formentlig kan tilskrives et forestående jubilæum. Til november er det 50 år siden, at den i dag 87-årige Juan Carlos blev konge. Men ekskongen er ikke inviteret til jubilæet, der bliver markeret af hans søn – den nuværende kong Felipe 6. – og den spanske regering. Juan Carlos overgav i 2014 tronen til Felipe på grund af anklager om korruption, og seks år senere fik nye skandaler ham til at forlade fædrelandet. Ekskongen forsøger med søgsmålet at genoprette sit omdømme og redde den sidste ære, der måtte være tilbage, skriver El Mundo. Corinna zu Sayn-Wittgenstein og den daværende konge afsluttede efter otte år deres affære. Hun har siden beskyldt ham for flere lyssky finansielle aktiviteter. Juan Carlos har længe arbejdet på atbane sig en vej tilbage. Ekskongen har, mener han selv, sonet sin brøde og ret til at leve sine sidste dage i hjemlandet. Juan Carlos forlod Spanien i 2020 efter blandt andet anklager om korruption. Han bor i selvvalgt eksil i Abu Dhabi efter en skandale omkring en forretningsaftale i Saudi-Arabien. Han har fået frataget sin apanage fra Spanien. Han er derfor i dag en sjælden gæst i hjemlandet, hvor han er yderst upopulær på grund af beskyldninger om korruption, der var ved at styrte det spanske monarki. De spanske myndigheder har tidligere efterforsket Juan Carlos' private finanser efter anklager om blandt andet bestikkelse. Juan Carlos regerede i Spanien fra 1975 til 2014. Han spillede en afgørende rolle i forbindelse med Spaniens overgang til demokrati efter diktator Francisco Francos død. Den daværende konges nedtur begyndte efter en tur med netop Corinna zu Sayn-Wittgenstein-Sayn. Hun og kongen var i 2012, efter at deres forhold var slut, på elefantsafari i Botswana, hvor kongen trådte forkert og brækkede hoften. På det tidspunkt var arbejdsløsheden høj i Spanien, og derfor vakte det vrede, at kongen i utide måtte transporteres hjem til operation, og at det tilmed var elskerinden, der ledsagede ham. Det hjalp heller ikke, at de havde været på elefantjagt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/medie-spaniens-ekskonge-sagsoeger-tidligere-dansk-elskerinde-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910884/24930335-den-tidligere-spanske-monark-juan-carlos-harfle.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 11.41",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}