{
    "version": "1.0",
    "document": {
        "id": 7068,
        "title": "Medie: Efter 100 millioner kroner dyr renovering risikerer københavnsk tilbud at måtte lukke",
        "content": "Det er kun lidt over et år siden, at Mændenes Hjem efter flere års omfattende renovering atter kunne slå dørene op for Istedgades mest udsatte. 100 millioner kroner løb arbejdet med at forny og udvide herberget op i. Nu risikerer Mændenes Hjem at lukke. Det skriver Altinget. Ifølge dokumenter fra Socialtilsynet, som mediet har fået aktindsigt i, har Københavns Kommune trukket midler ud af herberget uden gyldig forklaring. Siden december har Socialtilsynet nægtet at godkende budgettet, fordi kommunen ifølge tilsynet opkræver høje og uigennemsigtige administrationsomkostninger fra herberget, som det har en driftsoverenskomst med. Hertil konstaterer tilsynet ifølge Altinget, at kommunen giver Mændenes Hjem en bevilling, som er markant lavere, end det burde få i forhold til beboernes støttebehov. Godkendes budgettet ikke inden udgangen af marts, kan det betyde, at Mændenes Hjem mister sin godkendelse og må lukke, oplyser Socialtilsynet til Altinget. I et brevtil kommunens Socialudvalg skriver herbergets direktør, Eva Secher Mathiasen, at den nuværende bevilling ikke rækker. »De likviditetsmæssige udfordringer, som Mændenes Hjem står overfor, skyldes merforbrug gennem årene, som er drevet af en bevilling, der ikke rakte,« lyder det. »Mændenes Hjem lader det være op til politikerne på Københavns Rådhus at tage ansvar for, hvilke nedskæringer man ønsker for at få tilbuddet til at passe til den bevilling, man ønsker at afsætte.« Eva Secher Mathiasen har været direktør for Mændenes Hjem siden sommeren 2023.Fold sammenLæs mereFoto: Mathias Svold. Budgettet er ikke det eneste problem, det københavnske herberg står over for. Altinget har tidligere beskrevet, hvordan det ellers nyrenoverede tilbud fårkritik for uhumske forhold. Derudover kritiseres Københavns Kommune for med enulovlig lønmanøvreat have fået landets øvrige kommuner til at betale en kunstigt høj takst for at have borgere boende på Mændenes Hjem. Over for Altinget afviser Socialforvaltningen og socialborgmester Karina Vestergård Madsen (EL) den nye kritik. Sidstnævnte kan ikke »genkende billedet af, at der er skabt usikkerhed om fremtiden for Mændenes Hjem«, og mener, at diskussionen efterhånden er præget af »en række hele eller halve misforståelser«. Simon Pasquali, ressourcedirektør i Socialforvaltningen, skriver til samme medie, at »forvaltningen har flere gange foreslået Mændenes Hjem i fællesskab at få en uvildig part til at gennemgå økonomien med henblik på at vurdere mulighederne for at overholde budgettet. Det er grundlæggende et politisk spørgsmål, om bevillingen til Mændenes Hjem skal øges«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-efter-100-millioner-kroner-dyr-renovering-risikerer-koebenhavnsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1769375/24647900-mndenes-hjem-har-huset-udsatte-borgere-i-kortere.jpg",
            "publication_time": "Onsdag d. 28. februar 2024, kl. 13.21",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}