{
    "version": "1.0",
    "document": {
        "id": 10120,
        "title": "Mediekommentar: »En enkelt gang havde Troels Lyby googlet noget, men også det viste sig at være forkert«",
        "content": "Det bliver en lang sommer. Alle store sportsbegivenheder – fra EM i fodbold til De Olympiske Lege – er jo forlængst fløjtet af. TV-kanalerne har i al hast febrilsk måttet finde på noget at fylde den gabende tomme sendeflade ud med, og det har DR blandt andet gjort med programserien »Sommertogtet«, der skal få en hel time til at gå nogle søndagsaftener de næste uger. Underholdningsprogrammet – sådan vil det vist gerne kategoriseres – har undertitlen »lyden af vores land«, for vi har jo ikke andet end rødgrød med fløde i hovedet denne sommer, hvor vi, mere eller mindre tvunget af angst og omstændighederne, samles om en publicserviceforpligtelse af fællessang, vajende dannebrogsvimpler og den blomstereng, der breder sig ned til den åbne strand. Det må udnyttes, har man tænkt, og sendt skonnerten »Aron«, et nydeligt træskib, af sted på langfart mellem de danske øer. Ladet med danske popstjerner, der alligevel ikke har andet i kalenderen denne sommer – i første udsendelseLis Sørensen, Mads Langer ogPeter Sommer. Ideen er så, at de undervejs skal synge en dansk sang, de godt kan lide, mens et orkester spiller til. Og falde i svime over det smukke Danmark, de møder på deres vej. Hvis man synes, det lyder som en idéforladt sammenlægning af»Toppen af poppen«og »Mod fjerne kyster« er man ikke helt tabt bag en pæreskude. En kæk speakerstemme belærte os om velsignelserne i det ferieland, vi nu er tvunget til at elske, som var han betalt af den lokale turistforening. Velopdragne Peter Sommer var da også meget begejstret ved udsigten til alle de store historier, de skulle møde på deres vej, men når man zoomede ind på de søvnige havne, hvor kun alkoholikerne var mødt frem for at drikke en bajer i læ for vinden, var historierne næsten ikke til at få øje på. Heller ikke selv om en venlig museumsdame fra Møn kom om bord for pludselig at skulle holde folkeuniversitetsforedrag om den enestående klint. Samtalerne om bord udviklede sig heller aldrig til noget interessant, selv om der undervejs tilsyneladende både var besøg i en spruthandel og vin til maden. I stedet væltede banaliteterne ud af popsangermundene, hver gang de blev trukket til side, fik en mikrofon stukket i fjæset og blev afkrævet svar på, hvad de forventende at opleve, og lidt senere om, hvad de såhavdeoplevet. I skuespillerenTroels Lyby, der virkede noget uforberedt, havde man altså ikke en vært, der syntes, han havde en forpligtelse til at sætte gang i samtalen. Tog han overhovedet solbrillerne af under hele sejladsen? Var han i virkeligheden ved at falde i søvn inde bag de tintede ruder? En enkelt gang nævnte han, at han havde googlet noget, men også det viste sig at være forkert. Det er meget muligt, at sympatiske Lis Sørensen rundede af med en høflig snak om at lære nogle fremmede mennesker rigtigt godt at kende, men det var altså ikke noget, der kom seerne til gode. Smukt så landet ellers ud i gyldent farvede danmarksbilleder. Man skal godt nok lede længe efter et mere dovent researchet og redigeret program rundt om den lidt selvfølgelige musikoptræden, som en forkølet flok filmede med deres mobiltelefoner, når den foregik i land. Det bliver en lang sommer. Det bliver en meget lang sommer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mediekommentar-en-enkelt-gang-havde-troels-lyby-googlet-noget-men-ogsaa-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1312356/23466738-bmr.jpg",
            "publication_time": "Onsdag d. 08. juli 2020, kl. 16.23",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}