{
    "version": "1.0",
    "document": {
        "id": 21118,
        "title": "Medie: Danmarks største entreprenørselskab blandet ind i mulig korruptionssag",
        "content": "Godmorgen, det er søndag, den er våd, og den er grå. Men det er det daglige overblik fra Berlingske ikke. Det byder på alt fra beskyldninger mod det konservative folketingsmedlem Naser Khader til modsvar fra online-supermarkedet Nemlig.com på beskyldninger om, at dets medarbejdere bliver presset så meget tidsmæssigt, at de ikke har tid til at holde pause og gå på toilettet, når de er på arbejde. Dertil kommer en indrømmelse fra en Gasolin'-legende og lidt om en sjælden fugl i Frederiksberg Have. Og noget om mulig korruption. Men først en status på coronasituationen herhjemme.  Overblikket begynder med Naser Khader. Selvom Naser Khader er Det Konservative Folkepartis værdiordfører samt retsordfører og udadtil har kæmpet for ytringsfrihed, retssikkerhed og den frie demokratiske debat i årevis, har han samtidig udnyttet sin rolle som prominent og magtfuldt folketingsmedlem til at true, intimidere og gøre livet surt for sine kritikere. Det fortæller debattører, kendte personer og helt almindelige danskere nu tilBerlingske. Konflikterne er opstået, hvis de i offentligheden eller på sociale medier har udtalt sig kritisk om Naser Khader eller den politik, han står for. Berlingske har talt med i alt otte personer, der beretter om direkte eller indirekte trusler fra Naser Khader. Videre til Nemlig.com, der nu svarer igen på kritik afarbejdsforholdenei online-supermarkedet. En kritik, der blandt andet er blevet rejst i Politiken. Ifølge kritikken bliver medarbejdere overvåget og registreret så meget tidsmæssigt, at de ikke har tid til at holde pause og gå på toilettet, når de er på arbejde. »Dette er simpelthen ikke korrekt,« siger administrerende direktør Stefan Plenge i enskriftlig kommentarlørdag aften ifølge Ritzau: »Selvfølgelig stiller vi krav til vores medarbejdere omkring deres hastighed, men vi stiller naturligvis ikke urimelige krav.« Så til en sag om mulig svindel for millioner har tråde til landets største entreprenørvirksomhed, Aarsleff-koncernen. Det oplyser flere centralt placerede kilder tilJyllands-Postensøndag. Tidligere i denne uge lød vurderingen i en advokatundersøgelse fra Kromann Reumert, at der kan være sket bedrageri for 15-20 millioner kroner i boligforeningen Østjysk Bolig. En af mistankerne er, at der er foregået returkommission mellem boligforeningen og en leverandør. Myndighederne har valgt at anonymisere, hvem den pågældende leverandør er, da sagen er overdraget til politiet. Men centralt placerede personer i sagen fortæller til Jyllands-Posten, at der er tale om selskabet Dan Jord A/S, som er et datterselskab i Aarsleff-koncernen. Aarsleff-koncernen er landets største entreprenørselskab med 7.200 medarbejdere og en omsætning i 2019-2020 på 13,3 milliarder kroner. »Det er en meget stor lille bog, Morten Messerschmidt har begået.« Sådan skriver anmelder Peter Nedergaard iBerlingskeom Dansk Folkepartis (DF) næstformands nye bog »Den kristne arv« og giver de 116 sider fem ud af seks mulige stjerner. »Den bør sendes til kollegerne på Christiansborg og gives som konfirmationsgave i de kommende måneder. Vi bør alle smide fordommene og læse den,« hedder det: »Ud over at præsentere den dansk-lutherske kristendom i en ajourført form, således at den bliver relevant for moderne mennesker, indeholder bogen også beretningen om Morten Messerschmidts egen vej til kristendommen.« Som ung var Morten Messerschmidt i den lokale kirke i Frederikssund, står der at læse. Men han »turde endelig at være kristen i begyndelsen af 30-års alderen«. ... kommer i Politiken fra det gamle Gasolin'-medlem Wili Jønsson. »Jeg hører aldrig de gamle plader med Gasolin’, jeg mener; hvor selvoptaget kan man blive?«, lyder det fra Wili Jønsson: »Men tag ikke fejl: Jeg er enormt stolt af og glad for at have været en del af det, og hvad vi har gjort. Men det var dengang, og nu er fortiden som et forsuttet bolsje for mig. Jeg vil hellere leve i nuet og se fremad«. ... må være den stork, der lørdag landede i Frederiksberg Have. En ekspert mindes ikke, at det er set før. Angiveligt er der tale om en stork kaldet Poul Reichhardt, der ellers hænger ud i nordsjællandske Ganløse,skriver TV2 Lorry. ... begyndte retssagen mod nazisten Adolf Eichmann i Israel. Han blev dømt for krigsforbrydelser, forbrydelser mod det jødiske folk og forbrydelser mod menneskeheden for sin rolle i koncentrationslejrene under Anden Verdenskrig. Han blev dødsdømt december samme år og hængt i Jerusalem i 1962.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-danmarks-stoerste-entreprenoerselskab-blandet-ind-i-mulig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1409452/23714257-per-aarsleff-entreprenrvirksomh.jpg",
            "publication_time": "Søndag d. 11. april 2021, kl. 06.03",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}