{
    "version": "1.0",
    "document": {
        "id": 20989,
        "title": "Medie: Nordisk internetgigant med dansk ledelse sat til salg",
        "content": "Den nordiske internetgigant GlobalConnect, som håndterer omkring halvdelen af datatrafikken i Danmark, er sat til salg. Det er hovedejeren, den svenske kapitalfond EQT, som ifølge analysemediet Mergermarket har hyret investeringsbanken Goldman Sachs til at forestå salget, som ventes at kunne indbringe op mod 65 milliarder kroner,skriver norske Telecomrevy.no. GlobalConnect ejer 235.000 kilometer fibernetpå tværs af Danmark, Norge, Sverige, Finland og Nordtyskland og har datacentre på flere end 25 lokationer med omkring 30.000 virksomhedskunder og flere end 830.000privatkunder med internetforbindelse. Det var nogle af GlobalConnectslandkabler, som i begyndelsen af december blev afbrudti Finland i, hvad der først blev anset for at være sabotage, men siden viste sig at skyldes andre årsager. Selskabet blev stiftet af den danske serieiværksætter Niels Zibrandtsen, som i december 2016 solgte selskabet til den svenske kapitalfond EQT. I september 2018 fusionerede selskabet med Broadnet i Norge, hvorMartin Lippert, som tidligere har været direktør hos TDC, var koncernchef. Han fortsatte som topchef for det samlede GlobalConnect. Den tidligere koncernfinansdirektør for TDCLasse Pilgaard blev i juni 2023 udpeget som koncernfinansdirektøri GlobalConnect. GlobalConnect, der har omkring 2.000 ansatte, omsatte i 2023 – som er det senest offentliggjorte regnskab – som koncern for 7,6 milliarder svenske kroner med et driftsresultat (EBITDA) på 4,0 milliarder svenske kroner. EQT er hovedejer i GlobalConnect, som har statsfonden Mubadala Investment Company fra De Forenede Arabiske Emirater med i ejerkredsen. Mubadala købte sig i 2022 ind for 4,3 milliarder danske kroner og blev mindretalsejer. I 2024 blev investeringsbanken Jefferies sat til at søge efter en køber til GlobalConnects 17 datacentre for fire-seks milliarder danske kroner. Dette lykkedes ikke. Nu forsøges hele koncernen solgt. Om det sker samlet eller i bidder land for land, står tilbage at se. Det er heller ikke sikkert, at salget faktisk bliver til noget. GlobalConnect har de seneste år købt en række selskaber og kundekartoteker op i de nordiske lande, samtidig med atman har udvidet sit fibernet, som er en af datamotorvejene rundt i Norden. EQTs topchef, Christian Sinding, fortalte i januar 2025 til den britiske finansavis Financial Times, at fonden i 2024 »øgede sin exitaktivitet« ved at sælge virksomhedsandele for 11 milliarder euro.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/medie-nordisk-internetgigant-med-dansk-ledelse-sat-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889153/24889552-the-logo-of-the-swedish-digital-infrastructure-pro.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 12.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}