{
    "version": "1.0",
    "document": {
        "id": 13721,
        "title": "Medie: Terrorister planlagde nyt angreb i Paris",
        "content": "Franske myndigheder bekræfter nu, at politiaktionen i St-Denis mod formodede terrorister er slut. Det oplyser en fransk talsmand på et pressemøde, skriver AP. Dermed ender aktionen med at have kostet to formodede terrorister livet og såret fem politibetjente. Fransk politi har også bekræftet, at i alt syv personer er anholdt i og omkring en lejlighed, der var centrum for politiaktionen. Der er tale om formodede terrorister, og de sidste af de anholdte blev kort før klokken 12 dansk tid eskorteret væk af uniformeret fransk politi. En af de to dræbte er bekræftet som værende en kvinde, der sprængte sig selv i luften, da politiet stormede lejligheden.  Aktionen startede 4.30 onsdag morgen i den nordlige forstad til Paris St-Denis. Ifølge den franske tv-station France 2 TV og amerikanske CNN begyndte politiaktionen efter efterretninger om, at terrorister planlagde et nyt terrorangreb i Paris forretningskvarter La Defense. Ifølge CNN var det »i sidste øjeblik«, at fransk politi rykkede ind, da der var efterretninger om, at de formodede terrorister snart ville iværksætte angrebet.  I fem timer har politiet forsøgt at storme en lejlighed i forstaden, hvor der opholdt sig formodede terrorister, som har givet fransk politi overraskende stor modstand. Fransk Le Monde har skrevet at én mand har forskanset sig i leligheden, men flere medier melder nu om, at et stort opbud af fransk politi nu har eskorteret en mand væk fra stedet. Det er uvist om det er tale om manden, der har forskanset sig. Den franske anklager har bekræftet, at en kvinde detonerede en selvmordsbombe i lejligheden, og fransk politi har til Le Monde bekræftet at én mand også skulle være død.  Fransk politi har også bekræftet, at i alt syv personer er anholdt i og omkring en lejlighed, der var centrum for politiaktionen. De skulle dreje sig om mindst tre personer i lejligheden og mindst to andre, en mand og en kvinde, som er arresteret nær ved lejligheden. Deres identiteter er endnu ikke bekræftet.  Der har været forlydender om, at politiet mente, at den eftersøgte terrorist Abdelhamid Abaaoud, der menes at være manden, der udtænkte en række blodige terrorangreb i den franske hovedstad fredag aften, opholdt sig i lejligheden. Dette er endnu ikke bekræftet af myndighederne. Hele kvarteret i St- Denis er evakueret, metrostationer er lukket og beboere bliver bedt om at holde sig inden døre. Aktionen kommer efter fredagens terrorangreb i Paris, hvor 129 personer mistede livet.  FØLG BERLINGSKES LIVE-BLOG FRA ONSDAGENS HÆNDELSER I PARIS",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-terrorister-planlagde-nyt-angreb-i-paris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213944/11396831-topshots-fbl-euro-2016-friendly-ger-ned.jpg",
            "publication_time": "Onsdag d. 18. november 2015, kl. 11.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}