{
    "version": "1.0",
    "document": {
        "id": 21330,
        "title": "Medieombrust stjerne giver »clickbait-medier« skylden for aflyst turné",
        "content": "Kort før starten på sin 18 dage lange turné har den 49-årige sanger Lauryn Hill aflyst sine amerikanske koncerter uden i første omgang at forklare hvorfor. Det skriver flere medier. Onsdag udsendte Lauryn Hill sin egen meddelelse om årsagen til aflysningen af turneen, hvori hun blandt andet forklarede, at aflysningen skyldtes sensationslystne medier, der skrev clickbait-historier om sangerens problemer med sit stemmebånd, der har været i steroid-behandling for slidskader. »Sidste år pådrog jeg mig en skade, der gjorde det nødvendigt at flytte nogle af mine optrædener. Desværre har nogle mediers hang til sensationslyst og clickbait-overskrifter tilsyneladende skabt et narrativ, der har påvirket billetsalget til den nordamerikanske del af turen. Denne uheldige fremstilling ser ud til at have overskygget det engagement, jeg lægger i min kunst,« skriver Lauryn Hill. Det er ikke første gang, at Lauryn Hill kritiserer mediernes omtale af hende. Den kristne sanger har før fået negativ medieomtale for sine angreb på den katolske kirke, for sin optræden i MTVs serie af akustiske »unplugged«-koncerter, som af anmeldere blev betegnet som en af de ringeste af slagsen. Og for de tre måneder i 2003, som hun måtte tilbringe i fængsel for skatteunddragelse. Ifølge Ticketmasters billetside er det fortsat planen, at Lauryn Hill i oktober skal spille i blandt andet Köln, Antwerpen og Amsterdam. Der sælges også billetter til hendes koncert i Stockholm, men ingen optrædener i Danmark. Hun lover at vende tilbage for »fuld kraft« til sine nordamerikanske fans, når der er kommet styr på de »uforudsete omstændigheder«. I den europæiske del af turneen vil Hill optræde sammen med Fugees, samt rapperne Wyclef Jean og Pras. Fugees udgav deres debutalbum i 1994 og havde et globalt hit med 1996-opfølgeren »The Score«, med numre som »Ready or Not« og deres cover af »Killing Me Softly«. Gruppen gik fra hinanden i slutningen af ​​90erne, og i 1998 udgav Lauryn Hill sit også meget succesfulde soloalbum »The Miseducation of Lauryn Hill«. Titlen på de aflyste koncerter er et led i 25-års markering af sidstnævnte album.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/medieombrust-stjerne-giver-clickbait-medier-skylden-for-aflyst-turne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824530/24768691-lauryn-hill-har-aflyst-en-stribe-nordamerikanske-k.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 17.57",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}