{
    "version": "1.0",
    "document": {
        "id": 4709,
        "title": "Medierne kan sagtens sikre ligestilling i debatten – hvis de vil",
        "content": "Folkemødet i Allinge er en festival, hvor der debatteres tunge emner som skattepolitik, forsvarspolitik og klima i sol, regn og blæst. Og en festival, hvor majoriteten af folk på de mange scener har været mænd – lige indtil i år. For i år formåede demokratifestivalen at gøre noget, som ingen andre i Danmark er lykkedes med før i en større debatkontekst. For første gang nogensinde var der ligestilling i debatterne på Folkemødet. I år udgjorde 48 procent af deltagerne, på de knap 3.300 folkemødeevents, kvinder. Det viserTænketanken Ceveas nye analyse. Det er rigtig flot taget i betragtning af, hvor meget ligestillingen halter efter andre steder i demokratiet og i debatten. Der er enovervægt af mænd i kommunalbestyrelserne, der er enovervægt af mænd blandt eksperter i medierne, og der er en overvægt af mænd iavisernes debatspalter. Det er noget, som arrangørerne på Folkemødet kan være stolte af, men det er også noget, der rejser spørgsmålet: Hvor svært kan det egentlig være? Kigger vi påopgørelsen over de mest citerede eksperter i medierne, udgør kvinder kun ti procent. Og kigger vi mod dagbladenes debatspalter, er der dobbelt så mange mandlige skribenter, som der er kvindelige. På lederpladsen er det blot hver fjerde, der er kvinde. Det viser en andenny analyse fra Tænketanken Cevea. »Hvis kvinderne virkelig ikke har lyst til at stille op, burde selv samme kvinder vel også have et problem med at stille sig frem på en scene midt i Allinges bagende sol foran hundredvis af mennesker, der står og stirrer på dem?«Fold sammenLæs mereFoto: Thomas Lekfeldt. I medieverden har der ellers længe væretfokus på, at der skal være en fair kønsbalance. Men uanset hvor mange artikler, debatindlæg og medieoptrædener, der sætter fokus på emnet, er der altiden mediechef, der undskylder sig med et »Vi prøver så godt, vi kan, men det er svært at finde kvinder, der har lyst til at stille op.« Men hvis kvinderne virkelig ikke har lyst til at stille op, burde selv samme kvinder vel også have et problem med at stille sig frem på en scene midt i Allinges bagende sol foran hundredvis af mennesker, der står og stirrer på dem? Stiller man sig op på en folkemødescene, stiller man nok også op i Børsen eller i Politiken. Så hvad kan medierne gøre for at sikre bedre ligestilling i debatten? Meget tyder på, at det kan have stor betydning, om avisen arbejder aktivt på at sikre repræsentation af kvinder. I 2022 foretog Cevea enrundspørge blandt debatredaktørerne, og her var Information den eneste avis, som havde en konkret målsætning for andelen af kvinder på debatsiderne. Information har også haft den højeste andel kvindelige debatskribenter i de seneste tre undersøgelser, Cevea har foretaget. I den senesteanalyseer kvindeandelen på debatsiderne i Information 42 procent. Kønsfordelingen på Folkemødets events viser tydeligt, at det ikke er en umulig opgave at sikre, at kvinder og mænd kommer lige meget til orde i den offentlige debat. Når redaktører og andre mediefolk fortæller, at de har svært ved at få kvinder til at stille op i medierne, må de simpelthen spørge sig selv,om de har prøvet på den rigtige måde – og om de har prøvet ihærdigt nok. Asbjørn Sonne Nørgaard er direktør, Laura Anker Nielsen er analysepraktikant, og Karl Murray Mikkelsen er kommunikationskonsulent, alle Tænketanken Cevea ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/medierne-kan-sagtens-sikre-ligestilling-i-debatten-hvis-de-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810101/24736978-stiller-man-sig-op-p-en-folkemdescene-stiller.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 11.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}