{
    "version": "1.0",
    "document": {
        "id": 15393,
        "title": "Medie: Anders Breivik har fået sjældent besøg i fængslet",
        "content": "Siden den norske højreekstremist Anders Behring Breivik 22. juli 2011 dræbte 77 mennesker i Oslo og på øen Utøya, har han siddet bag lås og slå i Skien Fængsel, hvor han skal afsone sin dom på 21 år med mulighed for at få straffen forlænget med fem år ad gangen. Her har Breivik, der i mellemtiden har skiftet navn til Fjotolf Hansen, udelukkende haft kontakt med fængselspersonalet, sin advokat og en præst. Moderen plejede at besøge ham ugentligt, men efter hendes død i 2013 har hans eneste menneskelige kontakt været med professionelle mennesker og de norske myndigheder. Indtil nu. For op til jul fik Breivik nemlig besøg af en medfange i fængslet. Det skriver det norske medieVG. Ifølge Breiviks advokat, Øystein Storrvik, skulle besøget have været en vellykket og positiv oplevelse for Breivik, og advokaten forventer, at Breivik kan se frem til flere besøg som en del af sin soning. »Han har et ønske om at have kontakt med andre mennesker i og uden for fængslet. Uanset hvad man har gjort, så bør man få lov til at se andre mennesker på et tidspunkt,« siger Øystein Storrvik til VG. I sommeren 2015 stævnede Breivik den norske stat for at have forbrudt sig mod hans menneskerettigheder – et sagsanlæg, som han fik delvis medhold i ved retten i Oslo, men som Norges Borgarting, Højesteret og Menneskerettighedsdomstolen i Strasbourg afviste. De norske myndigheder begrunder den fortsatte isolationsfængsling med, at Breivik er til fare for andre indsatte og fængselspersonalet. Han har adgang til tre celler som henholdsvis kontor, træningsområde og ophold, der skal kompensere for isolationen. Breiviks advokat kritiserer dog den ekstreme grad af isolation for at være »juridisk uholdbar«. Derfor anser Øystein Storrvik det første besøg for at være et vigtigt skridt i den rigtige retning, skriver VG. »Vi er optaget af hans menneskerettigheder. En del af det er at træffe andre indsatte og have kontakt med omverdenen. Vi håber, at han fremover kan få en meningsfuld kontakt med andre mennesker,« siger advokaten. Det har ikke været muligt for VG at få en kommentar fra Skien Fængsel. Det har heller ikke været muligt at opklare identiteten på den medfange, som Breivik fik besøg af.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-anders-breivik-har-faaet-sjaeldent-besoeg-i-faengslet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1248169/23316507-norway-breivik.jpg",
            "publication_time": "Tirsdag d. 14. januar 2020, kl. 20.37",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}