{
    "version": "1.0",
    "document": {
        "id": 2706,
        "title": "Medie: Hegseth delte også krigsplaner i en privat chat med sin kone og bror",
        "content": "Det skabte store overskrifter i hele verden, da »Signalgate« brød ud i marts. Vicepræsident J.D. Vance, forsvarsminister Peter Hegseth, sikkerhedsrådgiver Mike Waltz, CIA-direktør John Ratcliffe og andre højtstående medlemmer af Trump-administrationen var blandt deltagerne i den nu berømte chattråd på beskedtjenesten Signal. Her delte forsvarsministerenoplysninger om et forestående angrebpå houthi-oprørerne i Yemen. Med detaljerede planer for indsættelsen af fly og affyringen af missiler. Blandt modtagerne af beskederne var ved et uheld også Jeffrey Goldberg, journalist og redaktør på mediet The Atlantic. 24. marts afslørede han samtalen, som var krydret med farverige emojis som opbakning til operationen – og blandt andet vicepræsidentens utilslørede mening om Europa, som han igen anklagede for atnasse på amerikansk sikkerhed. Nu er Hegseths omgang med fortrolige oplysninger igen i søgelyset. New York Times skriver søndag aften, at forsvarsministeren også delte følsomme planer for angrebet ien anden Signal-tråd. Her var modtagerne hans egen hustru, hans bror og hans personlige advokat, skriver avisen. Ifølge mediet har fire personer med kendskab til beskederne oplyst, at det i store træk drejer sig om de samme angrebsplaner som i den nu berømte beskedtråd. Altså for eksempel flyveplanerne for de F/A-18 kampfly, som skulle deltage i operationen. Pete Hegseths bror, Phil, og hans advokat, Tim Parlatore, er faktisk begge ansat i forsvarsministeriet Pentagon, men det er ifølge New York Times uklart, med hvilken beføjelse de skulle have adgang til oplysningerne. Forsvarsministerens hustru, Jennifer, er ikke ansat i Pentagon. Hun har arbejdet som producer for Fox News. Det har i forvejen været kritiseret, at Pete Hegseth ifølge Wall Street Journal har haft sin kone med til to møder med udenlandske ledere, hvor»følsom« information blev delt. Det drejer sig blandt andet om et møde med den britiske forsvarsminister, John Healey, i Pentagon. Her var emnet den amerikanske beslutning om at stoppe med at dele efterretninger med Ukraine og om fremtidigt forsvarssamarbejde mellem USA og Storbritannien. Ministre har lov til at invitere hvem som helst med til den slags møder, hvor ministerkolleger fra udlandet er på besøg, men deltagerne »forventes« ifølge avisens kilder at have en sikkerhedsgodkendelse. Det er uklart, hvorvidt Jennifer Hegseth har en sådan. Det andet møde var i NATO-hovedkvarteret i Bruxelles i den såkaldte Ukraine Defense Contact Group (UDCG), hvor 50 landes donationer og militærstøtte til Ukraine bliver koordineret. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-hegseth-delte-ogsaa-krigsplaner-i-en-privat-chat-med-sin-kone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913534/24935410-forsvarsminister-pete-hegseth-med-sin-hustru-jenni.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 23.39",
            "author": "Mikael Hjorth",
            "related_links": [],
            "attachments": []
        }
    }
}