{
    "version": "1.0",
    "document": {
        "id": 5430,
        "title": "Medie: Tysk gigant klar med 53 milliarder i Roundup-sag",
        "content": "Den tyske kemigigant Bayer er angiveligt klar til at betale otte milliarder dollar - eller 53 milliarder kroner - i et forlig om ukrudtsmidlet Roundup, som beskyldes for at være skyld i kræft. Det skriver finansmediet Bloomberg News på baggrund af anonyme kilder tæt på forhandlingerne. 18.400 personer har sagsøgt Bayer, fordi de mener, at Roundup er kræftfremkaldende. Beløbet på otte milliarder dollar er ifølge Bloomberg News ikke nok til, at advokaterne for sagsøgerne vil nikke ja. De kræver angiveligt ti milliarder dollar - eller knap 67 milliarder kroner. I maj fik et amerikansk par medhold i, at Roundup har givet dem kræft. Bayer blev dømt til at betale en erstatning på to milliarder dollar - cirka 13,4 milliarder kroner. Den erstatning er senere blevet reduceret til 86,7 millioner dollar - godt 580 millioner kroner. Indtil videre har tre forskellige dommere taget stilling til sager om Roundup. Ingen af de tre dommere har indtil videre givet Bayer ret og frifundet selskabet. Roundup består af det kemiske stof glyfosat og optages gennem blade og skud. Det er et meget benyttet ukrudtsmiddel - også i Danmark. Bayer afviser, at Roundup er kræftfremkaldende. I stedet mener selskabet at have forskning, der viser, at det er sikkert for mennesker at anvende glyfosat og Roundup. Bayer har oprindeligt ikke selv solgt Roundup, men fik det ind i sin produktportefølje, da det i 2016 købte det amerikanske selskab Monsanto. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/medie-tysk-gigant-klar-med-53-milliarder-i-roundup-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1184746/23054479-roundup---20190809113205354_or.jpeg",
            "publication_time": "Fredag d. 09. august 2019, kl. 11.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}