{
    "version": "1.0",
    "document": {
        "id": 8214,
        "title": "Medlem af Gyldent Daggry anholdt for forræderi i Athen",
        "content": "En græsk parlamentariker fra det højreorienterede og nationalistiske parti Gyldent Daggry er blevet anholdt og sigtet for landsforræderi. Det er sket i forbindelse med aftale, som Grækenland har indgået med nabolandet Makedonien, og som indebærer, at sidstnævnte får nyt navn, Republikken Nordmakedonien. Konstantinos Barbaroussis er sigtet for at have planlagt højforræderi, efter at han i sidste uge opfordrede landets væbnede styrker til at pågribe Grækenlands premierminister, præsident og forsvarsminister. Formålet skulle angiveligt have været at forhindre en underskrift af aftalen. Barbaroussis fremsatte udtalelsen under en debat i nationalforsamlingen fredag, hvor bemærkningen blev mødt med latter og bifald fra andre medlemmer af det yderliggående parti. Andre politikere reagerede vredt på udtalelserne. Udenrigsministrene fra Grækenland og den tidligere jugoslaviske republik Makedonien underskrev navneaftalen ved en ceremoni søndag. Striden om Makedoniens navn har varet siden 1991, hvor republikken erklærede sig for en selvstændig nation under navnet Makedonien. Makedonien er også navnet på en region i det nordlige Grækenland, og grækerne har ikke villet acceptere landets navn. Internationalt har landet ofte været omtalt under forkortelsen Fyrom. Aftalen er, at landet nu skal hedde Republikken Nordmakedonien. Kompromiset mangler endnu formel godkendelse i begge landes nationalforsamlinger. Barbaroussis har trukket sine udtalelser tilbage. Han siger, at han er blevet fejlfortolket. Den græske politiker blev efter debatten fredag set på en motorvej, hvor han om aftenen i regnvejr kørte forbi to politiafspærringer med 180 kilometer i timen for at undgå at blive anholdt. /ritzau/AP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medlem-af-gyldent-daggry-anholdt-for-forraederi-i-athen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/516360/21259724-greek-prime-minister-alexis-ts.jpeg",
            "publication_time": "Mandag d. 18. juni 2018, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}