{
    "version": "1.0",
    "document": {
        "id": 2650,
        "title": "Megastjerne i voldsom polsk modvind efter Ukraine-kritik – og nu kommer han til Danmark",
        "content": "Roger Waters, medgrundlægger af den hedengangne britiske supergruppe Pink Floyd, har i årtier været lettere berygtet for sit væsen og for sine – skal vi sige bramfri – udtalelser. Men nu har kontroversen omkring den efterhånden 79-årige bassist og sangskriver nået nye højder. Først forlød detifølge The Guardian, at han via sin manager havde aflyst to planlagte koncerter i den polske by Krakow, efter at medlemmer af byens byråd havde indledt en proces, der skal munde ud i at erklære hampersona non grata– uønsket – i den historiske by. Senere klargjorde Roger Waters dog påsin Facebook-side, at han planlægger at gennemføre koncerterne. Men tilbage står, at mange i Krakow ser rødt ved tanken om at se og høre ham spille foran tusinder af mennesker. Hvilket bunder i en række kontroversielle politiske udtalelser fra den britiske superstjernes side. Tidligere på måneden sendte musikerenet åbent brevtil den ukrainske førstedame, Olena Zelenska. Heri skriver han blandt andet, at hendes præsidentmand er blevet forledt af »totalitære« kræfter og »ekstreme nationalister«, som har ført Ukraine »på vej mod en katastrofal krig«. Og i augustsagde hani et interview med CNN, at NATO og USAs præsident Biden forværrer krigen ved at yde militær støtte til Ukraine, og han nærmest fraskrev Ruslands præsident Putin et ansvar for krigen.  Hey@rogerwaters, first you say there won’t be a war, because Putin is too good. Than there is a war - and you say well, it’s a war for a good reason. Why don’t you already move to Russia, you gutless, heartless, merciless, lost little person?#PutinsPuppet#StandWithUkraine Det fik den tidligere ukrainske ambassadør i Østrig, Olexander Scherba, til på Twitter at henvende sig til Waters med disse malende ord: »Hvorfor flytter du ikke allerede til Rusland, din feje, hjerteløse, nådesløse, fortabte lille person?« Det er imidlertid langt fra første gang, at en af hovedmændene bag rockhistoriske milepæle som »Dark Side of The Moon« og »The Wall« har bragt sig selv i vælten med kontroversielle udtalelser. I 2019 kritiserede han en stor koncertbegivenhed, der havde til formål at yde humanitær støtte til Venezuela, for at være en slet skjult USA-støtte med det formål at plette det socialistiske styre i det sydamerikanske land. Han vakte også vrede, da han under koncerter i Brasilien i 2018 stærkt kritiserede den daværende præsidentkandidat Jair Bolsonaro, der i dag er landets præsident. Som led i sin store »This Is Not A Drill«-verdensturné lægger Roger Waters vejen forbi Royal Arena i København 17. og 18. april næste år. Billetsalget åbner på tirsdag, og en af Danmarks største Pink Floyd-fans forventer, at der hurtigt bliver udsolgt – trods musikstjernens i manges øjne unødvendige og provokerende udtalelser. »Jeg skal da selv have en billet. Men der går skår i glæden for mig. Han bør afholde sig fra at prædike politik på den måde, han gør,« siger Knut Georg Hagstrøm, der står bag enPink Floyd-hyldestsidepå nettet. Alligevel forventer den store Floyd-fan, at Roger Waters vil udbrede politiske budskaber under sine koncerter i København. »Men så lukker jeg bare ørerne,« som siger han. Pink Floyd er et af historiens bedst sælgende og mest indflydelsesrige rockbands. Her fra en Pink Floyd-udstilling i Victoria and Albert Museum i London.Fold sammenLæs mereFoto: Mundil Stanislav/AP/Ritzau Scanpix. Knut Georg Hagstrøm har stor respekt for Roger Waters' indsats i musikhistorien. Men han mener også, at Waters er i besiddelse af »et kæmpe ego«. Blandt andet refererer han til, at Waters gennem det meste af det oprindelige Pink Floyds levetid så sig selv som den ubetingede leder af bandet – trods talrige kreative input fra de øvrige medlemmer, ikke mindst fra guitaristen David Gilmour, som Waters siden har haft adskillige kontroverser med. ",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/megastjerne-i-voldsom-polsk-modvind-efter-ukraine-kritik-og-nu-kommer-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1596266/24214325-ukraine-crisispoland-musician.jpg",
            "publication_time": "Søndag d. 25. september 2022, kl. 17.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}