{
    "version": "1.0",
    "document": {
        "id": 4680,
        "title": "Meget mere millimeterdemokrati, tak!",
        "content": "Min mand og jeg har efterhånden boet sammen i syv år. Det går forbløffende godt. Vi er meget, meget forskellige af sind, men vi er også meget enige om, hvordan man lever det gode liv sammen. Desværre er vi også begge to meget dovne. Ja, det lyder ikke pænt, men sådan er det, og jeg takker jævnligt højere magter (eller dovenskaben) for, at vi ikke fik købt et sommerhus, da priserne var lave i Rørvig, for vi ville have skændtes nonstop om, hvem der burde have renset tagrender (DIG!) og hvem, der burde tage initiativ til at male gavlen og slibe vinduerne (hey, JEG gjorde det sidste gang!) Sådan er det, selv om vi begge to er ganske voksne, og det er egentlig en lettelse at indrømme.  Der er masser af ting, der giver sig selv. Vi laver meget tit mad sammen, og vi snakker utroligt godt, når vi står der og snitter og taler om småting. Det er nogle af de hyggeligste øjeblikke, jeg kender, og jeg elsker fornemmelsen af, at vi GØR noget sammen. Vi har en nyttehave sammen, som er et hyggeligt fælles projekt, hvor vi begge to kan glæde os over, at tomaterne har det godt i år, og at de lilla stangbønner gror. Vi kører byen rundt efter råvarer, vi går i Inco sammen, og det er hyggeligt at gå i Irma sammen. Rengøring går faktisk også udmærket, og vi sover aldrig i sengetøj, der minder om oilskin. Men andre hjemmeopgaver er knap så muntre, og der er ingen af os, der tager dem af os selv. Nogle gange tror jeg ganske enkelt ikke, han ser rodet, og jeg ser det nok, men er vokset op med fire søskende, og så har man virkelig været i den hårde skole, når det gælder om kun at lave en rimelig del af opgaverne. Jeg er nærmest genetisk vaccineret mod at være andres tjener, tror jeg. Eller doven, også en mulighed.  I hvert fald bliver jeg helt bims af raseri over at skulle gå ned med skrald for tit. Så vi har indført millimeterdemokrati, når det gælder affaldssortering. Når man bor i Københavns Kommune og i øvrigt er meget glad for papiraviser og friske grøntsager, er den slags nærmest et fuldtidsjob, så meget der skal sorteres og bæres ned i forskellige spande. Det gjorde vi det i hvert fald til, når vi lagde den tid, vi brugte på at kommentere, at den anden ikke tog biospanden med ned. Det er slut nu. Den ene uge er det mit ansvar, ugen efter hans. Det fungerer forbløffende godt, og det undrer mig egentlig ikke, for jeg er på mange måder ret stor fortaler for at dele opgaverne lige. Jeg ved godt, at mange holder af at håne millimeterdemokrati, men det er min klare erfaring, at det især er dem, der siger »det går nok op på den lange bane«, der godt ved, at de laver alt for lidt på den korte bane (og tit er enebørn, de er de værste!) Og i øvrigt gider jeg heller ikke på den korte bane være andres tjener. Så mere millimeterdemokrati i de små hjem, i hvert fald i vores, hvis det står til mig (jeg overvejer, om vasketøjet også skal fordeles på ugebasis). For at slippe for at være sur. Og for fornøjelsen ved at kunne sige »skal jeg ikke lige hjælpe dig«. Og at kunne sige Ja. Og tak.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/meget-mere-millimeterdemokrati-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269579/21103297-bm.jpg",
            "publication_time": "Søndag d. 03. juni 2018, kl. 18.00",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}