{
    "version": "1.0",
    "document": {
        "id": 9413,
        "title": "Meget mere end bare småkager",
        "content": "Min lillesøster er født i slutningen af november, og det år, hvor hun var nyfødt, skulle min far lave brune kager med mig og min lillebror. Vi bagte altid brune kager, der kan spises, og så de brune kager, der skulle hænges op i røde bånd. De duftede, men blev hårde som sten, og min bror og jeg pyntede dem med glasur, som vi sprøjtede på med sprøjter, som min dyrlægefar hentede i bilen i garagen, påsat sådan nogle små dutter, som vist egentlig var beregnet til køers yvere, men som virkede fint til brunkager. Køkkenet sejlede i glasur, og vi hørte juleplader, som vi skiftedes til at vælge, og jeg var særligt glad for en med Poul Bundgaard. Min mor plejede at styre showet, men det år lå hun altså i barselsengen, min søster var tre dage gammel, så min far stod med kagerullen og forsøgte uden held at rulle dejen ud mellem to stykker bagepapir. Det gik ikke så godt, og han, som ellers aldrig bliver rigtigt sur, råbte ret højt »sådan noget forbandet lort«, krøllede det sammen, smed det i skraldespanden og smækkede lågen i, mens min bror og jeg så betuttede på, mens vi frygtede, at det aldrig sådan rigtigt ville blive jul. Det blev i øvrigt jul, min mor stod op og bagte. For i min familie er det ikke jul uden småkager.  Og sådan er det selvfølgelig også blevet i mit eget hjem, hvor de brune kager og en kop te, mens adventskransens lys tændes, hører sig til. Ligesom jeg laver vanillekranse med alle årets vanillestænger blendet med sukker, så de er så vanillede, at man næsten bliver svimmel og tænker på min mor, der elsker dem. Og på min fars gamle kollega, der bildte mig ind, at jeg skulle gemme hullerne. Lakridssmåkager, fordi min steddatters mor elsker dem, jødekager, fordi det hører sig til, pomeransstænger, fordi det er de eneste småkager, jeg egentligt selv gider spise, og klejner, som vi lavede med den unge pige, vi havde en eftermiddag i december, da jeg var barn, og som min steddatter og jeg har som fast tradition, at vi koger sammen. Det har vi gjort, siden jeg mødte hendes far, det første år så mange, at vi måtte opbevare dem i den store suppegryde, og hvert år griner vi af, at man glemmer, hvordan man vrider den perfekte klejne og først kan huske det, når man næsten er færdig. I mange år drømte jeg om den perfekte opskrift på ingefærsmåkager, som skulle være sprøde og en anelse skarpe i smagen, som en småkage Miss Marple ville servere, før hun afslørede morderen, men jeg fandt først den perfekte, da min mand fik sin mormors håndskrevne opskriftbog. Med en anelse mere ingefær er de perfekte, og nu hører de også julen til. Fordi den mormor, som han elskede, så er en anelse med ved julebordet, selv om jeg aldrig har mødt hende, ligesom magien fra min barndoms jul er med, når jeg spiser den første brunkage, og ligesom min steddatter og jeg kan huske første gang, vi bagte sammen. Det er ikke bare småkager, det er historier om dem, vi var, de historier, der gør os til dem, vi er. Også dem om hidsigpropper, der ikke kan rulle dej ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/meget-mere-end-bare-smaakager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101628/15655936-bm.jpg",
            "publication_time": "Søndag d. 04. december 2016, kl. 22.30",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}