{
    "version": "1.0",
    "document": {
        "id": 4008,
        "title": "Mejerigigant sidder i en tjetjensk klemme efter russisk tvangsovertagelse",
        "content": "Alt er relativt, siges det. Mens Carlsberg i Ruslandligger i hård strid med den nye ledelse, der er sat ind i den danske ølgigants russiske del, efter at den russiske stat tvangsovertog selskabet, og to tidligere Carlsberg-chefer er fængslet, har franske Danone tilsyneladende haft en mere fredelig oplevelse. Mejerigigantens russiske datterselskab blevovertaget af den russiske stat samtidig med det Carlsberg-ejede Baltikai sommeren 2023. Og det kunne umiddelbart lyde grumt, atden nye ledelse har forbindelser til den tjetjenske præsident, Ramzan Kadyrov, der ikke for intet har ry for at være en brutal krigsherre. Men foreløbig kører de russiske mejeriaktiviteter åbenbart stort set som normalt. Selvom navnet er ændret til H&N, er ledende Danone-folk stadig dybt involveret i den daglige drift. Forleden kunne man iFinancial Timeslæse den forbløffende beskrivelse fra en kilde, at de nye tjetjenske ledere opfører sig »rimeligt professionelt« og uden at »hive skydevåben frem og den slags«. I oktober 2022 vejrede det franske flag stadig ved siden af det russiske over Danones fabrik i Tjekhov nær Moskva.Fold sammenLæs mereFoto: Maxim Shipenkov/EPA/Ritzau Scanpix. På sin vis kan den mildere medfart ikke overraske. Danones topchef, franskmanden Antoine de Saint-Affrique, er kendt for et diskret håndelag mere end store armbevægelser. Og selvom han kun havde været chef for Danone i et halvt år, da krigen i Ukraine startede, og vestlige virksomheder stod over for valget om at forlade Rusland eller blive, har det måske været en fordel, at han tidligere i karrieren har erfaring fra Rusland og det meste af Østeuropa. Måske har han også læst lidt op på sine forfædre. Efternavnet er egentlig en ærestitel, der stammer fra Napoleons tid, da en af hans slægtninge udmærkede sig med at betjene ledende poster inden for den militære forvaltning. Historiekendere vil vide, at netop Napoleon kom skæbnesvangert fra at forsøge at invadere Rusland.  Danone – der udover yoghurtprodukter nok er mest kendt for flaskevand som Evian og plantemælk under Alpro-brandet – har været i Rusland siden 1990erne. Det er den største mejeriproducent i landet. Hidtil er omkring seks procent af Danones omsætning kommet fra Rusland, der dermed har været koncernens næststørste marked. Derfor var krigen også med til athalvere Danones indtjening i 2022. Lige som Carlsberg gik Danone først forsigtigt til spørgsmålet om at blive i Rusland eller forlade det store marked, hvilket udløsteopfordringer til en forbrugerboykoti Vesten. Som mange andre vestlige erhvervsledere henviste Antoine de Saint-Affrique dengang til hensynet til Danones cirka 8.000 ansatte i Rusland og et ansvar for at brødføde russerne. »Det er let at blive hevet ind i en sort-hvid tankegang og demagogiske holdninger, men i sidste ende afhænger vores omdømme af vores adfærd,«udtaltehan i marts 2022. Danones fabrik i Tjekhov nær Moskva. Den russiske præsident, Vladimir Putin, underskrev i juli 2023 et dekret, der gjorde det muligt at overtage udenlandske virksomheders aktiviteter i landet.Fold sammenLæs mereFoto: Yuri Kadobnov/AFP/Ritzau Scanpix. Ifølge kritikerne var Danone alt for længe om at forsøge at forhandle et salg på plads, da en beslutning endelig blev truffet om at forlade Rusland. Som i Carlsbergs tilfælde var Danone tilsyneladende meget tæt på at have en exithandel, da den russiske regering skred ind og overtog selskabernes russiske aktiviteter. Danone gik oven i købet efter at sælge med en bagdør til at vende tilbage til Rusland, måske med en skelen til, at konkurrenter som Unilever og Nestlé har valgt at blive. IfølgeFinancial Timeshåber Danone nu stadig at få et salg af det russiske selskab i stand. Det selv om den franske mejerigigant har afskrevet næsten en milliard euro på den russiske del. Danone er mest kendt for at producere yoghurt.Fold sammenLæs mereFoto: Eric Gaillard/Reuters/Ritzau Scanpix. Den russiske udfordring er kommet på et tidspunkt, hvor Danone i øvrigt forsøger at sætte skub i selskabet efter flere års skranten. En ny strategi blev pudsigt nokfremlagt i marts 2022, omtrent samtidig med, at krigen i Ukraine startede. Det kom efter et drama af en helt anden slags, da Danone-chefens forgænger, Emmanuel Faber, blevpresset ud efter en intern magtkamp. Som dettidligere også er set i Unilever, blev Faber kritiseret af investorer for at bruge for meget krudt på at markere sig med en fokus på bæredygtighed – altså for meget formål og for lidt forretning. Antoine de Saint-Afrique blev altså specifikt valgt for at fokusere på forretningen. Uden at gøre for meget væsen af sin egen person. Den diskrete stil er markant anderledes end den karismatiske Fabers. I hvert fald kender han fødevaresektoren og den bredere forbrugsvarebranche. Han har tidligere ledet Barry Callebaut, verdens største kakao- og chokoladeproducent. Men den største del af karrieren er tilbragt i Unilever, hvor han blandt andet var chef for forbrugsvaregigantens aktiviteter i hele Østeuropa. Han har boet og arbejdet i store dele af verden. Foreløbig har analytikere dog ikke virket synderligt overvældede over den nye Danone-strategi, der er blevetbeskrevetsom »beskeden«, »uspændende« eller decideret »dårligt defineret«. Den russiske udfordring er altså langtfra Danone-chefens eneste hovedpine. Med eller uden tjetjenske skydevåben. FAKTABlå bog: Hvem er Antoine de Saint-Affrique?Alder: Fylder 61 år i julen.Uddannelse: MBA fra ESSEC. Lederuddannelse fra Harvard.Nuværende job: Topchef i Danone siden september 2021. Fra 2015 topchef i Barry Callebaut. Fra 2000 i Unilever, blandt andet direktør for fødevaredivisionen (2011) og for Østeuropa (fra 2005). 1997-2000 i Danone som marketingchef for Liebig Maille-Amora. I Unilever fra 1989, primært i marketingroller. Militærtjeneste 1987-88, reserveofficer i den franske flåde.Privat: Gift, fire børn.FOLD UD Alder: Fylder 61 år i julen. Uddannelse: MBA fra ESSEC. Lederuddannelse fra Harvard. Nuværende job: Topchef i Danone siden september 2021. Fra 2015 topchef i Barry Callebaut. Fra 2000 i Unilever, blandt andet direktør for fødevaredivisionen (2011) og for Østeuropa (fra 2005). 1997-2000 i Danone som marketingchef for Liebig Maille-Amora. I Unilever fra 1989, primært i marketingroller. Militærtjeneste 1987-88, reserveofficer i den franske flåde. Privat: Gift, fire børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/mejerigigant-sidder-i-en-tjetjensk-klemme-efter-russisk-tvangsovertagelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1746250/24595746-danones-topchef-antoine-de-saint-affrique-satte.jpg",
            "publication_time": "Tirsdag d. 19. december 2023, kl. 13.57",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}