{
    "version": "1.0",
    "document": {
        "id": 7534,
        "title": "Mellemøstens nye radiohit: Her taler de om sex, homoseksualitet og alt det, der er haram",
        "content": "I store dele af den arabiske presse findes der emner, manbarehelst ikke diskuterer. Eksempelvis homoseksualitet. Og abort, enlige mødre eller sex før ægteskabet – Gud forbyde det. Det betyder dog ikke, at indbyggerne i Cairo, Beirut, Riyadh og resten af Mellemøsten ikke taler om disse emner. Selvfølgelig gør de det – bare i ly af hjemmets fire vægge. Der findes altså en enorm kløft mellem det, der tilhører intimsfæren og det, der kommer offentligheden ved. Ramsey Tesdell kalder det »en kløft fuld af tabuer«. Og det er i den, at han og hans journalistkolleger på det danskstøttede podcastmedie Sowt arbejder. Fra en slidt kontorbygning i centrum af Jordans hovedstad, Amman, udsender den lille redaktion ugentligt korte radioprogrammer, der ofte beskæftiger sig med de emner, som de andre medier finder for slibrige, for sensitive eller ude af trit med islam. »Helt almindelige mennesker føler sig ikke repræsenteret i de arabiske medier. De taler ikke omosogvoresproblemer. Det laver vi om på,« fortæller stifteren Ramsey Tesdell. Sowt udsendte den første podcast i oktober 2016.I dag er mediet blevet en succes. Mellem 10.000 og 50.000 lyttere fra hele regionen hører med, når Sowt udsender deres mest populære program: Eib. Det betyder skam på arabisk og handler om sociale tabuer. Da Berlingske besøger redaktionen, taler journalisterne om, hvilke af Eib-udsendelserne, der særligt har skubbet til grænserne for, hvad et arabisk medie kan beskæftige sig med. »Måske det om kvinder og den kunstige befrugtning?« foreslår Aya Ali, og hendes kolleger er enige. Programmet handler om en række kvinder, som ønskede at få børn gennem kunstig befrugtning – uden mænd involveret. »Dengang var der folk fra Saudi-Arabien, Egypten og alle mulige steder, der skrev til os på Facebook, Instagram og Twitter. At vores programmer var haram (forbudt/syndigt ifølge islam,red.), og at vi aldrig måtte lave den slags igen,« siger hun. Når programmerne skubber til grænserne for, hvad der kan diskuteres offentligt, kan det omgående aflæses i et højt antal kritiske beskeder på de sociale medier. FAKTADisse medier taler også om sex og tabuer i MellemøstenDet egyptiske medie Al Huqq Thaqafaer målrettet kvinder og pakker ikke tingene ind. Mediet skriver åbent om alt fra menstruation til bondage – alt indhold er på arabisk.Shams er formentlig den første LGBT-radiokanal i den arabiske verden. Kanalen begyndte at sende fra Tunesien i 2018 oghar nu lyttere i hele den arabiske verden.Homoseksualitet er ulovligt i Tunesien, og stifteren Bouhdid Belhedi fortæller, han har modtaget mange dødstrusler.Hala Sarhan bliver kaldt »Mellemøstens Oprah«. Den egyptiske talkshowvært har i årevis talt åbent om sex og sociale tabuer. I 2008 flygtede hun i selvvalgt eksil i Dubai, da hun modtog hård kritik fra de egyptiske myndigheder, efter at have inviteret flere sexarbejdere i studiet.Kilder: The Guardian, BBC, The NationalFOLD UD Det egyptiske medie Al Huqq Thaqafaer målrettet kvinder og pakker ikke tingene ind. Mediet skriver åbent om alt fra menstruation til bondage – alt indhold er på arabisk. Shams er formentlig den første LGBT-radiokanal i den arabiske verden. Kanalen begyndte at sende fra Tunesien i 2018 oghar nu lyttere i hele den arabiske verden.Homoseksualitet er ulovligt i Tunesien, og stifteren Bouhdid Belhedi fortæller, han har modtaget mange dødstrusler. Hala Sarhan bliver kaldt »Mellemøstens Oprah«. Den egyptiske talkshowvært har i årevis talt åbent om sex og sociale tabuer. I 2008 flygtede hun i selvvalgt eksil i Dubai, da hun modtog hård kritik fra de egyptiske myndigheder, efter at have inviteret flere sexarbejdere i studiet. Kilder: The Guardian, BBC, The National Sowts podcasts har blandt andet også handlet om et lesbisk par fra Jordan; om hvordan man taler om sex med sine børn; om kvinder, der er blevet gravide som 14-15-årige; og om hvorvidt den traditionelle omskæring af drengebørn er et unødvendigt overgreb. Sidstnævnte program var Sowts palæstinensiske journalist, Abeer Ayyoub, med til at lave. »Min søster er ret religiøs. Men efter at hun hørte programmet, sagde hun til mig, at hun nu overvejer ikke at lade sine kommende børn omskære,« siger Abeer Ayyoub. »Min bror ringede også til mig,« fortæller hun. »Han var ikke ret glad for det program. Han mente ikke, at det overhovedet var noget, som muslimer burde diskutere,« siger hun. Abeer Ayyoub kommer fra Gaza og er journalist hos Sowt. Hun har lavet flere af Sowts udsendelser om seksuelle tabuer.Fold sammenLæs mereFoto: Simon Læssøe. Alle Sowts podcast er på arabisk. Alle de personer, de interviewer, kommer fra arabiske lande. Og her ligger en stor del af forklaringen på Sowts succes, mener Ramsey Tesdell. I Jordan bliver emner som homoseksualitet og kvindefrigørelse ofte bare slået hen som »vestlige ideer«, der ikke passer ind i et muslimsk land, forklarer han. »Men det kan man ikke gøre, når man lytter til vores programmer. Vi taler med et lesbisk par fra Amman. Vi taler om seksualitet og tabuer fra et arabisk udgangspunkt med arabiske mennesker.« »Og så tænker lytterne forhåbentlig: »Okay, sådan kan jeg også gøre« eller »det her handler også om mig«,« siger Ramsey Tesdell, der har en jordansk/palæstinsisk mor og en amerikansk far. Sowt har mange lyttere i Jordan, Egypten, Libanon og Irak. Men det land, hvorfra flest af Sowts lyttere kommer fra, er Saudi-Arabien. Ramsey Tesdell erkender, at han ikke rigtig ved, hvordan podcasten er blevet så populær i det konservative kongedømme. Sowt har aldrig markedsført sig synderligt i landet. »Måske er det simpelthen, bare fordi de lyttere lever i et af de mest undertrykte områder på planeten. De har brug for at høre den her slags diskussioner,« siger Ramsey Tesdell. I takt med at Sowts popularitet vokser, stiger også risikoen for, at podcasten får problemer med Jordans myndigheder. Journalister i Jordan har friere tøjler end i eksempelvis nabolandene Saudi-Arabien og Irak. Men alligevel bliver jordanske journalister fra tid til anden fængslet for regimekritiske historier, og loven fastslår, at det er strafbart at sprede information, der skader statens »omdømme og værdighed«. »De røde linjer vil vi måske en dag støde ind i,« siger Ramsey Tesdell. Islam er statsreligion i Jordan, konservative muslimer har stor magt langt ind i regeringen, og hos Sowt ved de godt, at deres journalistik kan virke provokerende på nogle. Ramsey Tesdell vurderer dog, at Sowt indtil videre går under myndighedernes radar – blandt andet fordi myndighederne ikke tager podcast lige så alvorligt som artikler og TV-udsendelser. Tesdell har dog ingen ambitioner om, at Sowt skal ende på kant med Jordans kongehus. »Vi skal ikke være martyrer,« siger han. »I stedet for bevidst at overtræde de røde linjer foretrækker vi bare at flirte med dem.« Omtrent halvdelen af Sowts indtægter kommer fra udenlandske donorer. Blandt andet fra den danske organisation International Media Support (IMS), der støtter podcasten gennem finansiering fra Udenrigsministeriets Dansk-Arabisk Partnerskabsprogram (DAPP). IMS støtter uafhængige medier og journalister i lande, hvor pressefriheden er truet. Og ifølge IMS' medierådgiver, Henrik Keith Hansen, der arbejder sammen med Sowt, er de danske skattekroner godt givet ud, når de ender hos den jordanske podcast. »Hvis kvinders rettigheder og tolerancen over for minoriteter skal styrkes i Mellemøsten, er det nødvendigt, at tabuerne virkelig bliver sat til debat. Sowt tør – i modsætning til de fleste andre medier i Mellemøsten – netop fremme den slags diskussioner,« siger programdirektør Henrik Keith Hansen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mellemoestens-nye-radiohit-her-taler-de-om-sex-homoseksualitet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1117467/22650936-.jpg",
            "publication_time": "Lørdag d. 02. marts 2019, kl. 07.15",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}