{
    "version": "1.0",
    "document": {
        "id": 6733,
        "title": "Mellemfolkeligt Samvirke svarer på anklager om støtte til aktivistisk træning i, hvordan man tvinger sig til indflydelse gennem chikane: »Ro på«",
        "content": "Stefan K. Sløk-Madsen mener i sitindlæg i Berlingske25. marts at vide, at Mellemfolkeligt Samvirke er en indre fjende, der »arbejder målrettet for en anden samfundsorden end den demokratiske.« Hvor Sløk-Madsen har det fra, fremgår ikke af indlægget, men til debattørens beroligelse kan vi heldigvis afvise hans udokumenterede påstande. Sløk-Madsen nævner som det enesteeksempelpå vores tilsyneladende undergravende virksomhed: »Mellemfolkeligt Samvirkes støtte til aktivistisk træning i, hvordan man tvinger sig til indflydelse gennem chikane.« Men Mellemfolkeligt Samvirke »støtter« ikke træning af aktivister i brugen af »chikane«. Til gengæld støtter vi – og har gjort det i mange år – arbejdet med at bakke op om unges deltagelse i demokratiet på tværs af landegrænser. Dette arbejde er ikke kun en fundamental del af vores organisation, men ligger også i forlængelse af Danmarks udviklingspolitiske prioriteter. Vi ser det som et grundlæggende mål at sikre, at særligt unge kan deltage aktivt i den demokratiske proces og bidrage til at forme deres lands fremtid. Vi har ikke brug for Trumps retorik eller den form for mistillid, der følger med – tværtimod har vi brug for mere dialog og åbenhed – også med dem, vi tror, vi er uenige med.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Især ser vi det som vigtigt, at unge får mulighed for at udtrykke sig gennem fredelig aktivisme, som en af de mest grundlæggende former for aktivt medborgerskab – en kerneværdi i ethvert demokrati. I vores arbejde har vi blandt andet haft gode resultater i lande som Zambia og Georgien, hvor vi har etableret ungehuse, hvor de unge får mulighed for at engagere sig politisk, udtrykke deres holdninger og kæmpe for de værdier, de tror på. I Zambia har vi støttet tværpolitiske unge bevægelser, der har været med til at hæve valgdeltagelsen med 20 procent ved det seneste valg og fik langt flere unge valgt ind i parlamentet og i landets borgmesterkontorer. I Georgien har vi støttet unges arbejde for demokratiske reformer og menneskerettigheder, i et land hvor regeringen forsøger at indskrænke frihedsrettighederne. Det er netop denne form for støtte, der styrker demokratier, hvor unge har plads til at gøre deres stemme hørt i de beslutninger, der påvirker deres liv. Det er den slags indsatser, de 129 millioner kroner, som Udenrigsministeriet støtter os med, går til. Det er de 129 millioner kroner, som Sløk-Madsen mener, at vi skal fratages. Stefan Sløk-Madsens kamp mod »rabiate muslimer og intersektionalister« minder om den retorik, som Trump og Musk bruger til at angribe USAID. I Mellemfolkeligt Samvirke er vi stolte af at bidrage til at skabe en verden, hvor demokratiske værdier og grundlæggende frihedsrettigheder er til stede for alle, og vi vil fortsat arbejde for at fremme unges demokratisk deltagelse og aktivisme både i Danmark og globalt.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Ud fra en drejebog, som vi kender fra Putin, har Musk anklaget USAID for terrorstøtte og landsskadelig virksomhed og brugt det som argument for lukke verdens største donor til demokratistøtte, menneskerettigheder, civilsamfund og frie valg. Det er skræmmende, at den samme form for mistillid til demokrati og menneskerettigheder, som vi ser fra autoritære regimer, også begynder at snige sig ind i den politiske debat i mere etablerede demokratier. Og det er særligt bekymrende, at vi nu ser lignende kritik og retorik i Danmark, hvor vi traditionelt har støttet op om ytringsfrihed og demokrati både for dem, vi var enige og uenige med, og både herhjemme og verden over. I Mellemfolkeligt Samvirke er vi stolte af at bidrage til at skabe en verden, hvor demokratiske værdier og grundlæggende frihedsrettigheder er til stede for alle, og vi vil fortsat arbejde for at fremme unges demokratisk deltagelse og aktivisme både i Danmark og globalt. Vi har ikke brug for Trumps retorik eller den form for mistillid, der følger med – tværtimod har vi brug for mere dialog og åbenhed – også med dem, vi tror, vi er uenige med. Hvis Stefan K. Sløk-Madsen eller andre er interesseret i at forstå, hvordan vi arbejder for at engagere unge i demokratiske processer og aktivisme, inviterer vi gerne til en kop kaffe og en åben diskussion om, hvordan vi sammen kan bidrage til en bedre og mere demokratisk, retfærdig og fredelig verden. Camilla Holm-Jensen er international direktør i Mellemfolkeligt Samvirke ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/mellemfolkeligt-samvirke-svarer-paa-anklager-om-stoette-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906895/24923217-demonstration-mod-vbeneksport-ved-virksomheden-te.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 17.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}