{
    "version": "1.0",
    "document": {
        "id": 4781,
        "title": "Mennesker udsender helt bogstavelig talt lys – indtil vi dør",
        "content": "I spirituelle kredse er det en udbredt opfattelse, at mennesker har en aura – et lysende energifelt, der omgiver os. Nu viser det sig, at det til en vis grad er sandt. I hvert fald i en meget udvidet forstand. For nu viser forskning, at levende organismer, herunder med al sandsynlighed også mennesker, udsender lys. Det er bare alt for svagt til, at det kan opfattes med det blotte øje. Som noget mindst lige så opsigtsvækkende afslørede forskningen yderligere, at den lidt uhyggelige glød, der omgiver os, bliver slukket i samme øjeblik, vi dør. Opdagelsen er gjort på universitetet i Calgary i Canada, hvor forskere nærstuderede mus og levende blade fra to plantearter. Det skriver blandt andetScienceAlert. Undersøgelserne viste, at levende organismer udsender det, som forskerne betegner biofotoner. Fotoner er bittesmå pakker af lys, så man kunne også kalde det for biologisk lys. Der er tilmed tale om lys i de synlige bølgelængder. Der er bare alt for lidt biologisk lys til, at vi direkte kan opfatte det med nethinden. Forskerne anvendte helt specielle og superlysfølsomme kameraer og avanceret teknologisk apparatur for at gøre opdagelsen. Udstyret blev blandt andet anvendt i fire helt mørklagte kasser, hvori man havde anbragt fire fuldstændig paralyserede mus. Forskerne opdagede, at de kunne opfange ganske få fotoner af lys fra musene – mens deres hjerter stadig bankede. Men næsten i samme øjeblik, musene var aflivet, blev det svage lys fra de små gnavere praktisk taget »slukket«. En lignende proces blev opfanget hos levende blade, der blev udsat for dræbende plantegift, og forskerne i Canada er så godt som overbevist om, at også mennesker udsender lys. Indtil vi dør. Visualisering af påstået aura omkring et menneske.Fold sammenLæs mereFoto: Emmanuel Herredia. Ifølge ScienceAlert bør man imidlertid ikke opfatte lyset som en aura, idet dette er et paranormalt og dermed ikke et videnskabeligt bekræftet fænomen. Men hvad skaber denne »livets glød«? Det kan forskerne ikke fuldstændig redegøre for. Men hovedhypotesen er, at der er tale om en form for biprodukt fra biologiske processer, der producerer energi i vores celler. Teorien er, at når for eksempel fedtceller og proteiner undergår forandringer, afskyder de små pakker af fotoner og dermed lys. Nu håber forskerne bag studiet, at vores biologiske lys en dag vil kunne afsløre, om vi har et »strålende« godt helbred. Eller ej.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/mennesker-udsender-helt-bogstavelig-talt-lys-indtil-vi-doer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921493/24951102-levende-dyr-og-planter-udsender-en-bemrkelsesvrd.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 19.14",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}