{
    "version": "1.0",
    "document": {
        "id": 8777,
        "title": "Menneskets ødelæggelser sender flere dyrearter mod udryddelse",
        "content": "Menneskets ødelæggelser af naturen i et »hidtil uset tempo« er skyld i, at flere og flere dyrearter er i risiko for at uddø. Det er konklusionen i en undersøgelse foretaget af Den Internationale Union til Bevarelse af Natur (IUCN). Der er tale om en regulær biodiversitetskrise, mener WWF Verdensnaturfonden. »Det står meget kritisk til. En ting er, at vi har en klimakrise.« »Men vi har jo også en biodiversitetskrise, hvor en lang række af vores vilde dyr og planter er truede af vores overforbrug og vores ødelæggelse af deres levesteder,« siger Thor Hjarsen, seniorbiolog ved WWF Verdensnaturfonden. IUCN har opdateret sin rødliste, som er en oversigt over plante- og dyrearter, der enten er forsvundet i nyere tid, er i fare for at forsvinde, eller er sjældne. Omkring 9000 nye arter er tilføjet til listen, der tæller 105.732 arter. Af disse er 28.338 truede i forskellig grad. Siden IUCN senest opdaterede listen for et par år tilbage er ikke én eneste art i fremgang. Det går kun tilbage. Men det er der en forklaring på, mener Morten D.D. Hansen, biolog og museumsinspektør ved Naturhistorisk Museum i Aarhus. »Det her med at få vendt en tilbagegang til en fremgang tager tid. Det tager årtier, hvis ikke århundreder,« siger Morten D.D. Hansen. Han er trist over udviklingen. »Det går bare tilbage med verdens biodiversitet i et stadig hurtigere tempo. Hvis man har tendens til depression, skal man ikke læse rødlisten,« siger han. Både Morten D.D. Hansen og Thor Hjarsen peger på menneskets forbrug som den primære årsag til tilbagegangen. »Vi mennesker fylder rigtig meget. Vi ødelægger levestederne for dyr og planter, fordi vi skal producere en masse mad og en masse varer. Det er især vores forbrug, som er det store problem,« siger Thor Hjarsen. Ifølge IUCN's liste er syv primater i løbet af de seneste to år kommet nærmere udryddelse. Seks af dem er aber fra Vestafrika, mens den sidste hører til i Peru. En af årsagerne er, at aberne bliver jagtet for deres kød. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/menneskets-oedelaeggelser-sender-flere-dyrearter-mod-udryddelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1179486/23015945-.jpg",
            "publication_time": "Mandag d. 22. juli 2019, kl. 17.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}