{
    "version": "1.0",
    "document": {
        "id": 3308,
        "title": "Menneskelig fejl var årsag til togkollision, der kostede 11 mennesker livet",
        "content": "Menneskelige fejl lå til grund for togulykken ved Bad Aibling i Tyskland, hvor 11 mennesker blev dræbt og omkring 80 kvæstet. Det oplyser tyske eksperter en uge efter togulykken i Bayern. - Der er ingen beviser for tekniske problemer. Vores efterforskning viser, at det var en menneskelig fejl med katastrofale konsekvenser, siger Wolfgang Giese, som leder efterforskningen, der har haft fokus på signalerne på strækningen. Ifølge ham kunne den menneskelige fejl være undgået, hvis en 39-årig signalmedarbejder, der nu er blevet hovedfokus for efterforskningen, havde fulgt reglerne. Medarbejderen tillod, at to tog kørte imod hinanden på strækningen og indså for sent sin fejl. Han foretog et nødopkald kort før kollisionen. - Men det blev ikke svaret, siger Jürgen Brantz, der også efterforsker sagen. Der er derfor indledt en juridisk proces, men medarbejderen er dog ikke tilbageholdt, da politiet ikke mener, at han udførte handlingerne med vilje. Ulykken skete tirsdag 9. februar klokken 06.48 på strækningen mellem Holzkirchen og Rosenheim. Her kørte de to tog på en strækning, hvor der skal lægges nye sveller og kun er ét spor. Kollisionen skete, da de to tog kørte ind i et sving, hvilket betød, at lokomotivførerne ikke har været i stand til at se hinanden, før togene kolliderede. Begge lokomotivførere var blandt de dræbte. Efter ulykken udtalte den tyske transportminister, at der netop skulle have været et system på strækningen, der skulle forhindre ulykker. - Det er en strækning, der er sikret med et system, der automatisk skulle sørge for, at togene ikke kører ind i hinanden og bremser automatisk i et nødstilfælde, forklarede transportminister Alexander Dobrindt på et pressemøde på dagen for ulykken. To sorte bokse blev fundet efter ulykken, og indholdet af dem skulle hjælpe myndighederne med præcis at finde frem til årsagen for ulykken. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/menneskelig-fejl-var-aarsag-til-togkollision-der-kostede-11-mennesker-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122799/12351214-germany-transport-accident.jpg",
            "publication_time": "Tirsdag d. 16. februar 2016, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}