{
    "version": "1.0",
    "document": {
        "id": 7917,
        "title": "Mens vi fejrer, at vi nærmer os klimamålet, betaler de over 200 millioner dyr i dansk landbrug prisen",
        "content": "Danmark fejrer i disse uger, at vi – ifølge de seneste fremskrivninger – nærmer os klimamålet for 2030. Ministre skåler i grønne tal og fremhæver gerne Danmark som et eksempel til efterfølgelse for andre lande. Men bag facaden og fejringen af 70-procents målet betaler de over 200 millioner dyr i dansk landbrug hvert år prisen. De betaler prisen for en såkaldt succes, der bygger mere på intensivering end på den reelle grønne omstilling, vi har brug for. Tavsheden om dyrenes rolle i den grønne omstilling er larmende. Selvfølgelig er lavere drivhusgasudledninger isoleret set positivt. Vi er bare nødt til at forstå, hvordan reduktionerne opnås. Nedbringelsen af CO₂-udledningerne hviler også på en historisk effektivisering i den animalske produktion –Danmarks suverænt største udleder af drivhusgasser. Når politikere og industrien taler om effektivisering som klimaløsning, undlader de ofte at forklare, hvad det reelt betyder for dyrene: Sidste år fik en so i danske svinestalde i gennemsnit32 grise om året, ogdet tal forventes at stige til 37 i 2050. Hvad man kan læse af landbrugsfremskrivningener, at køerne skal producere endnu mere mælk, selvom de i gennemsnit producerer knap 29 liter om dagen. Hver dag. 365 dage om året. Begge dele ligger langt, langt over dyrets naturlige formåen. »For dyrene betyder jagten på konstant øget output og et liv på kanten af – eller over – det biologisk mulige.«Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Fremskrivningen siger også, at der vil komme lidt færre husdyr, men vores pointe er, at klimafremskrivningen stadig forudsætter en enorm dyreproduktion – og at hvert enkelt dyr skal yde mere. Hvis ikke vi lægger de mange dyr til grund, så skulle vi have en meget anderledes produktion for at reducere landbrugets udledninger. Regeringen har altså bundet sin omstilling op på den her type forventninger til dyrene. Lad os kalde det, hvad det er: En farlig genvej, der bygger på årtiers svigt. For dyrene betyder jagten på konstant øget output og et liv på kanten af – eller over – det biologisk mulige. Ekstremt lidt plads, ofte ingen adgang til det fri, stress, sygdomme og høj dødelighed er den brutale hverdag for millioner af dyr. Det er et system, der forhindrer deres naturlige adfærd, og som samtidig presser naturen og skader klimaet. At pakke dette ind som en grøn fest er dybt misvisende. Det er en etisk og biologisk blindgyde. »Bag staldmurene lever millioner af dyr under forhold, de færreste danskere ville finde acceptable. Søer spændt fast i ugevis i bokse, så små at de ikke kan vende sig. Slagtegrise, der stuves tæt sammen uden nogensinde at mærke jord eller sollys.«Fold sammenLæs mereFoto: Kasper Palsnov. Samtidig peger klimafremskrivningerne på en dyster fremtid: Landbrugets – især den animalske produktions – andel af Danmarks samlede udledninger vil stige markant frem mod 2050, i takt med at andre sektorer omstiller sig. Ved at »effektivisere« i stedet for fundamentalt at ændre produktionsformen skubber vi en enorm klimaregning foran os. Vi lapper på nutiden, men underminerer fremtiden og fastholder landbruget som en dominerende klimaforurener. Bag staldmurene lever millioner af dyr under forhold, de færreste danskere ville finde acceptable. Søer spændt fast i ugevis i bokse, så små at de ikke kan vende sig. Slagtegrise, der stuves tæt sammen uden nogensinde at mærke jord eller sollys. Dette er den systematiske konsekvens, når levende væsener reduceres til rene produktionsenheder i et system designet til maksimal volumen. Og regningen stopper ikke ved klimaet eller dyrene. Den industrielle dyreproduktion er en motor i natur- og biodiversitetskrisen. Den kræver store arealer til foder, ofte dyrket på bekostning af værdifuld natur både i Danmark og i udlandet. Herhjemme belaster den vores sårbare vandmiljø massivt med kvælstof og ammoniak. Hos Dyrenes Beskyttelse arbejder vi for en grønnere fremtid, og vi bakker op om høje klimamål. Men vi afviser den falske præmis, at målene kan nås ved at fortsætte med at intensivere en produktion, der skader dyr, natur og klima. »Den industrielle dyreproduktion er en motor i natur- og biodiversitetskrisen.«Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. Tiden er inde til en ny debat om Danmarks grønne omstilling – en debat, der tager fat om problemets rod. Derfor appellerer vi til, at Danmark arbejder for, at det danske eksempel ikke ender med at skabe modpoler mellem klimaet og dyrene. Det betyder, at vi må: At klamre sig til de nuværende klimatal uden at se op og anerkende den store elefant i rummet, som den enorme dyreproduktion udgør, er ikke holdbart. Det er en fest på lånt tid på dyrenes bekostning og naturens regning. Danmark har potentialet til at tegne en ny fortælling. En fremtid, hvor vores landbrug brødføder mennesker, giver naturen plads til at ånde og sikrer dyrene et liv, der er værdigt. Lad os vælge en vej, hvor klima, natur og dyrevelfærd går hånd i hånd – ikke som en utopisk drøm, men som et nødvendigt og ambitiøst politisk svar på kriser, der lapper over hinanden. Britta Riis er direktør i Dyrenes Beskyttelse, og Mette Susgaard er public affairs projektleder i Dyrenes Beskyttelse ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/mens-vi-fejrer-at-vi-naermer-os-klimamaalet-betaler-de-over-200",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922482/24952931-at-klamre-sig-til-de-nuvrende-klimatal-uden-at-se.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 14.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}