{
    "version": "1.0",
    "document": {
        "id": 10812,
        "title": "Mens resterne af en atlanterhavsorkan har Danmark i sigtekornet, holder Florida vejret",
        "content": "I efterhånden halvandet år har det øverste lag af Jordens oceaner været varmere end nogensinde tidligere målt – hvilket virker som benzin på bålet for dannelsen af piskende tropiske orkaner. Men havtemperaturen i Den Mexicanske Golf ud for det sydøstlige USA er i disse dage og uger så exceptionel høj, at selv hærdede vejreksperter må gnide sig i øjnene. »Jeg undskylder. Det her er bare forfærdeligt,« sagde den synligt bevægede orkanekspert John Morales tirsdag til en lokal tv-station i det sydlige Florida – og fortsatte: »Havene er bare så utrolig, utrolig varme. Rekordvarme. Vi ved, hvad der ligger bag. Jeg behøver ikke at sige det – global opvarmning og klimaforandringer.« John Morales’ følelsesudbrud skyldes, at det sydøstlige USA og især Florida nu for anden gang på mindre end to uger har udsigt til at blive løbet over ende af ekstreme stormfloder, ditto vindstyrker samt uhyrlige nedbørsmængder.  Den 27. september gik orkanen »Helene« i land i det nordlige Florida med vindhastigheder, der aldrig er målt højere i den del af USA. I de følgende dage trak den et cirka 1.000 kilometer langt spor af død og ødelæggelse efter sig. Gennem adskillige stater. Da »Helene« to døgn senere endelig havde lagt sig nogenlunde til ro, var over 200 amerikanere omkommet, og mindst lige så mange er fortsat savnede. Hvilket gør den til den mest dødbringende i USA, siden orkanen »Katrina« i 2005 druknede det halve New Orleans og tog livet af op mod 1.400 mennesker. Men endnu før amerikanerne tilnærmelsesvis har slikket sårene oven på »Helene«, har en ny orkan pustet sig op til rent ud sagt frygtindgydende størrelse – og endnu en gang sat kursen mod Florida ude fra den varmedampende Mexicanske Golf. Mindst 200 omkom under orkanen »Helene«s hærgen i USA sidst i september. Politivogn hænger fast i mudder i North Carolina.Fold sammenLæs mereFoto: Allison Joyce/AFP/Ritzau Scanpix. Mandag undergik orkanen »Milton«, som den hedder, en »eksplosiv intensivering« og forvandlede sig på få timer til en tropisk orkan i den allerkraftigste størrelse: kategori 5. På et tidspunkt var vindhastighederne oppe på frygtindgydende 285 kilometer i timen.  Tidligt torsdag morgen dansk tid ventes »Milton« at gå i land i det tæt befolkede Tampa-område på Floridas vestkyst – bare cirka 300 kilometer syd for »Helene«s landgang. Orkanen »er livstruende«, lyder advarslen fra USA nationale nødberedskab, FEMA, og Floridas guvernør, Ron DeSantis, har på det kraftigste opfordret folk i udsatte områder til straks at forlade deres bopæl. »Vi er nødt til at gå ud fra, at det her bliver et monster,« siger han. Trafikken var mandag tæt over Skyway Bridge nær St. Petersburg i Florida efter udstedelse af evakueringsordre før ankomsten af orkanen »Milton« tidlig torsdag morgen.Fold sammenLæs mereFoto: Octavio Jones/Reuters/Ritzau Scanpix. I skrivende stund ventes »Milton« at ankomme som en kategori 3-orkan. Det vil sige med vindhastigheder på over 178 kilometer i timen. Det kan skabe en stormflod på op mod fem meters højde på Floridas vestkyst eller næsten dobbelt så høj som stormfloden ved »Helene«s ankomst. Masseevakuering er i fuld gang. Cirka 15 millioner mennesker er potentielt truede af stormflod, ekstrem blæst og nedbør, og mange vil nu blive ramt for anden gang på få dage. Hovedforklaringen på ankomsten af to enorme og livsfarlige orkaner i næsten samme område inden for mindre end to uger skal som sagt findes i den ultravarme Mexicanske Golf. Nogle steder i farvandet måles der i disse dage havtemperaturer på over 30 grader, hvilket er mindst et par grader over det normale for årstiden. Tropiske orkaner næres af havvand på over 26 grader, så betingelserne er aktuelt optimale i havområdet for dannelse af de kolossale hvirvlende lavtryk. Det tog bare »Milton« 19 timer at forvandle sig fra et kraftigt tropisk lavtryk til en decideret kategori 4-orkan. Det er den hurtigste forvandling til et orkanmonster, der er set i årevis i Atlanterhavet, og meget pegerifølge studierpå, at tropiske atlanterhavsorkaner har stigende tendens til at undergå den nævnte »eksplosive intensivering«. Det er endnu ikke muligt at hævde, at menneskeskabt global opvarmning har pustet til størrelsen af »Milton«. Men klimaanalysecentret ClimaMeter var hurtigt ude med et såkaldt attributionsstudie i kølvandet på orkanen »Helene«, og her var konklusionen ret klar: Regnmængderne og vindstyrkerne i »Helene« blev op til henholdsvis 20 og 7 procent højere i kraft af menneskers aftryk på Jordens klima, fastslår man og tilføjer, at den usædvanlige havvarme sandsynligvis medvirkede til »Helene«s ekstremt hurtige intensivering. Nej, det er ikke nødhjælp til et lavindkomstland i Afrika, men til Burnsville i North Carolina i USA efter orkanen »Helene«s hærgen for nylig.Fold sammenLæs mereFoto: Allison Joyce/AFP/Ritzau Scanpix.  Analysen flugter på mange måder med den mest autoritative viden på området, nemlig FN-klimapanelet IPCCs seneste svulmende klimarapport. Ifølge IPCC er der ingen tydelige tegn på, at antallet af tropiske orkaner – herunder også Stillehavets tyfoner og Det Indiske Oceans cykloner – er for opadgående. Til gengæld er det »sandsynligt«, vurderer IPCC, at den globale andel af de kraftigste og dermed mest ødelæggende tropiske orkaner er stigende. IPCC noterer sig også, at orkaner i stigende grad ser ud til så at sige at bremse op – ikke med deres vindhastigheder, men med den hastighed, hvorved de roterende kæmpesystemer bevæger sig frem over landområder. Det så man blandt andet i august 2017, daorkanen »Harvey« dyngedemillionbyen Houston i Texas til med omkring en meter regn eller mere end Danmarks årlige normalnedbør. Harvey frøs næsten fast over storbyen, hvilket gav den mulighed for at dumpe uanede mængder nedbør. Sådan så er ud i Houston i Texas, efter at orkanen »Harvey« i 2017 havde smidt omkring 1.000 millimeter regn ned over millionbyen.Fold sammenLæs mereFoto: Thomas B. Shea/AFP/Ritzau Scanpix. Dertil kommer visse tegn på, at tropiske atlanterhavsorkaner i stigende grad kan holde sig i live på overraskende nordlige og østlige breddegrader, hvilket giver dem mulighed for at hærge i områder, der ikke rigtig har erfaring med den destruktive vejrtype. Et aktuelt eksempel er den tropiske orkan »Kirk«, som store dele af Europa, herunder Danmark, kommer til at mærke efterdønningerne af torsdag i denne uge. Inden »Kirk« ventes at gå i land onsdag i det vestlige Frankrig, har den ganske vist forvandlet sig til et kraftigt tropisk lavtryk. Alligevel risikerer man i en korridor fra det sydlige Tyskland og ned til det sydlige Frankrig at blive ramt af vindstød med hastigheder på helt op til 150 kilometer i timen, skriverEuronews. Dertil kommer, at man i de samme områder risikerer op til 100 millimeter nedbør. I Danmark har vi udsigt til op mod 30 millimeter regn i torsdagsdøgnet, skriverTV 2 Vejr. Alt sammen på grund af en tropisk atlanterhavsorkan, der sidst i september blev født i et dampende varmt havområde ud for det nordlige Afrika.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/mens-resterne-af-en-atlanterhavsorkan-har-danmark-i-sigtekornet-holder",
            "image_url": null,
            "publication_time": "Tirsdag d. 08. oktober 2024, kl. 21.32",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}