{
    "version": "1.0",
    "document": {
        "id": 19575,
        "title": "Mercedes klar til kamp mod Tesla – skyder milliarder i ladestationer",
        "content": "Den tyske bilgigant Mercedes-Benz gør sig klar til direkte kampmod konkurrenten Teslaog skyder milliarder i at opbygge sit eget net af opladningsstationer til elbiler. Mercedes har sat en milliard dollar eller knap syv milliarder kroner af til at etablere første etape af nettet af ladestationer som en pendant til Teslas superladere, hvor elbilen lynhurtigt kan lades op. Meningen er, at også andre bilmærker end Mercedes-Benz skal kunne lade op, så længe de blot har det rigtige ladestik, som passer til ladestationen. Mercedes-ejere vil dog kunne forudbestille tid, så opladeren er ledig, når man ankommer. Den tyske plan går på at sætte 2.500 ladestationer op på 400 forskellige lokationer på tværs af USA. Det vil ske i samarbejde med producenten af solenergi MN8 Energy, så de to kan dele regningen. De første ladestationer skal kunne bruges af elbilister inden udgangen af 2023, og herefter vil nettet rykke til også Europa og Kina,som begge er meget store elbilmarkeder. Samtlige flere end 10.000 opladestationer skal være færdigt inden 2030. USA skal dog være på plads allerede i 2027. Det samlede Mercedes-net af ladestationer vil stadig kun være en tredjedel af, hvad Teslas er i øjeblikket, men er en betydelig satsning på elbiler fra en af de traditionelle benzin- og dieselbilproducenter. Ladestationerne, som vil kunne pumpe energi ind i bilerne med op til 350 kilowatt i timen og dermed langt hurtigere end mange elbilopladere, vil blive opført i vigtige byer og byområder, tæt på større veje og i nærheden af populære varehuse og servicecentre. De vil blive udstyret med sikkerhedskameraer for at skabe tryghed, mens man lader op. Der vil typisk være fire-tolv opladere hvert sted, men visse steder vil der være helt op til 30, oplyser Mercedes-Benz. Tesla begyndte for mange år siden at bygge sit eget net af opladningsstationer op. De har været en afgørende brik i den amerikanske elbilproducents succes og hargjort Tesla til det bedstsælgende elbilmærke i verden. Hidtil har Teslas opladere krævet, at man selv kørte i en Tesla-bil, men selskabet, som den kontroversielle mangemilliardær Elon Musk er topchef for, har tidligere sagt, at ladestanderne vil blive åbnet, så også andre bilmærker kan rulle ind og få strøm på batterierne. Mercedes åbnede i 2021 en batterifabrik i Alabama i USA oger gået mere helhjertet ind i elbilproduktionen. Ifølge De Danske Bilimportører blev der i Danmark i hele 2022 solgt 148.283 biler.Heraf var de 21 procent ægte elbiler, mens 24 procent var plugin-hybridbiler med både el- og benzinmotor. Mercedes var sammenlagt det tredjestørste bilmærke herhjemme efter Volkswagen og Toyota med et salg på 12.054 biler af alle typer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mercedes-klar-til-kamp-mod-tesla-skyder-milliarder-i-ladestationer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1634662/24314156-pix-mercedes.jpg",
            "publication_time": "Onsdag d. 11. januar 2023, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}