{
    "version": "1.0",
    "document": {
        "id": 7526,
        "title": "Merete Pryds Helle blev sendt uden for døren, da Statens Kunstfond skulle behandle anonym klage – den handlede om hende",
        "content": "Ansøgningsfristen var netop overskredet, og udvalgsmedlemmerne skulle for første gang i 2025 mødes for at diskutere, hvordan millionerne skulle fordeles. Men det var ikke alt, hvad der var på programmet. Få uger tidligere havde Statens Kunstfond modtaget en klage, der fik dem til at ændre kurs. »Behandling af klage,« lød punkt to derfor pådagsordenen, da legatudvalget for litteratur 6. februar holdt årets første møde. Udvalget består af fem medlemmer: Den prisbelønnede forfatter Merete Pryds Helle, der både er hele Statens Kunstfonds bestyrelsesleder og udvalgsleder, samt forfatterkollegerne Glenn Bech, Shadi Angelina Bazeghi, Rasmus Hastrup og Louise Mønster. Men klagen var af en sådan karakter, at Merete Pryds Helle måtte forlade lokalet. Den handlede nemlig om hende. Det viser en aktindsigt, Berlingske har fået. Klagen var blevet sendt to uger tidligere – 23. januar klokken 10.30 – og handlede om »Merete Pryds Helles fuldstændige mangel på indsigt i sin egen magtposition«, efter hun en uge forinden havde skrevet under på forfatterindlægget iBerlingske. I indlægget, der blev bragt i Berlingske 18. januar, tog Merete Pryds Helle og 16 øvrige forfatter kraftig afstand til forfatterkollegaen Hassan Preisler og hans udsagn om et seksualiseret miljø på forlaget Lindhardt og Ringhof. »Det undrer mig, at MPH (Merete Pryds Helle,red.) ikke forstår, at når hun som formand for kunstfondens legatudvalg skriver under på sådan et brev, så gør hun – i kraft af sin magtposition – det umuligt for forfattere, der er uenige med hende og de andre forfattere om indholdet af brevet, at melde det ud i fuld offentlighed af angst for dermed at spænde ben for deres egen mulighed for at modtage arbejdslegat,« står der i klagen, Berlingske er i besiddelse af. Merete Pryds Helle er en anerkendt dansk forfatter, der har skrevet flere prisvindende bøger.Fold sammenLæs mereFoto: Les Kaner/BAM/Ritzau Scanpix. Klageren mener, at Merete Pryds Helle ikke kan udtale som forfatter alene, da hun gennem sine roller i kunstfonden også repræsenterer legatudvalget og har bestemmende magt i forhold til andre forfatteres økonomi. »At hun ikke selv kan se det upassende i så at træde frem på den måde, hun gør i forbindelse med brevet og Metoo-anklagerne, er beskæmmende,« afsluttes klagen. Berlingske har kontaktet klageren for at få en uddybning af kritikken. Det har vedkommende ikke ønsket. Ifølge Berlingskes oplysninger har klageren endnu ikke modtaget svar fra udvalget, men Statens Kunstfond oplyser, at det »snart vil sende et svar«. Merete Pryds Helle debuterede i 1990 med novellesamlingen »Imod en anden ro«, som hun skrev, mens hun gik på Forfatterskolen. Hendes gennembrud kom i 2000 med romanen »Fiske i livets flod«. Hun har gennem tiden både modtaget Beatrice-prisen, Politikens Litteraturpris og De Gyldne Laurbær. I 2023 blev hun først valgt til Statens Kunstfonds legatudvalg for litteratur og senere udpeget som bestyrelsesleder af kulturminister Jakob Engel-Schmidt (M). Hun har dermed stor indflydelse på fordeling af kunststøtte, som mange forfattere og kunstnere er afhængige af. Statens Kunstfond er Danmarks største kunstfond og uddeler hvert år omkring500 millioner kronertil en lang række kunstneriske formål – blandt andet i form af arbejds- og rejselegater. Det er i alt 16 kunstfaglige udvalg, der hver tildeler kunststøtten på baggrund af ansøgninger til cirka 60 forskellige puljer. Inden for litteratur uddeles mere end 350 arbejdslegater herunder treårige arbejdslegater. Sidste år lød puljen inden for litteratur på i alt35,1 millioner kroner. Merete Pryds Helle har selv – dengang hun var »søgende og eksperimenterende« – haft glæde af puljen i sit forfatterskab og ved altså, hvad det betyder at få støtte: »Det var meget fantastisk. Men hvis jeg kan være med til at hjælpe andre kunstnere gennem karrierens skrøbelige år, så vil det være meget glædesfyldt for mig. Jeg ser også sådan på det, at jeg nu skal give noget igen. Jeg ved selv, hvor vigtig støtten er for rigtig mange kunstnere,« sagde Pryds Helle i et interview iAltingetkort efter udpegningen i januar 2024. Det er ikke kun en anonym klager, der har fundet Merete Pryds Helles underskrift på forfatterindlægget problematisk. Bestsellerforfatteren Leonora Christina Skov har også iBerlingskelørdag kritiseret Merete Pryds Helle for at have underskrevet erklæringen, som hun ser som et forsvar for Lindhardt og Ringhofs ledelse. Ifølge Skov er Merete Pryds Helles underskrift med til at skabe en frygt blandt særligt unge forfattere for, at de ikke kan modtage kunststøtte, hvis de blander sig i debatten og deler deres historier om sexisme i branchen. »Jeg har hørt, at unge forfattere, som har deres egne #metoo-historier, nu ikke tør stå frem med dem, fordi de er bange for ikke at kunne få kunststøtte efterfølgende,« siger Leonora Christina Skov.Fold sammenLæs mereFoto: Søren Bidstrup. »Hun kan ikke både ‘varetage kunstens interesser’ og solidarisere sig med magten på den måde,« lyder det fra Leonora Christina Skov, der mener, at bestyrelseslederen bør trække sin underskrift tilbage. »Folk frygter simpelthen, at de ikke får nogen penge, hvis de taler,« lyder det videre fra Leonora Christina Skov. Merete Pryds Helle har afvist at stille op til et interview og har i stedet svaret skriftligt på kritikken. »Jeg underskrev støtteerklæringen i kraft af mit virke som forfatter med tilknytning til Lindhardt og Ringhof – og med afsæt i mine personlige erfaringer på forlaget. Når jeg ser tilbage, burde jeg have taget højde for, at jeg i min rolle som bestyrelsesleder for Statens Kunstfond og udvalgsleder for Legatudvalget for Litteratur har en særlig position i det kunstneriske miljø. En position, der er svær at adskille fra mig som privatperson og som forfatter i egen ret. Jeg burde derfor have været min rolle og mit ansvar mere bevidst og undladt at udtale mig i sagen.« Hun skriver videre, at hun gerne vil forsikre »bekymrede ansøgere om, at deres eventuelle deltagelse i den offentlige debat ikke vil påvirke muligheden for at få støtte.« FAKTALegatudvalget for litteraturMedlemmerne er:Bestyrelsesleder og udvalgsleder Merete Pryds Helle (udpeget af Statens Kunstfonds Repræsentantskab)Shadi Angelina Bazeghi (udpeget af Statens Kunstfonds Repræsentantskab)Rasmus Hastrup (udpeget af Statens Kunstfonds Repræsentantskab)Glenn Bech (udpeget af kulturministeren)Louise Mønster (udpeget af kulturministeren)Kilde: Statens KunstfondFOLD UD Medlemmerne er: Kilde: Statens Kunstfond",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/merete-pryds-helle-blev-sendt-uden-for-doeren-da-statens-kunstfond-skulle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892357/24895773-forfatter-merete-pryds-helle-taler-ved-uddelingen.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 11.55",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}