{
    "version": "1.0",
    "document": {
        "id": 20145,
        "title": "Mere for pengene i folkeskolen",
        "content": "For nylig kom regeringens rejsehold med ti gode forbedringstemaer til den danske folkeskole. Regeringens skolepolitiske mål og rejseholdets foreslåede tiltag kommer samtidig med erkendelsen af, at rigets dårlige økonomi også kaster skygger over de kommunale økonomier, hvor faldende indtægter ikke kan dække de hidtidige serviceudgifter, endsige dække kraftigt stigende udgifter til specialområderne. Der kræves udgiftstilpasning og ikke engang folkeskolen kan gå fri. Spørgsmålet er: Kan vi få mere kvalitet for færre penge? JA! Det er muligt at opnå bedre faglige resultater og samtidig reducere udgiftsniveauet. Kommuner og skoler kan allerede under eksisterende lovgivning, overenskomst og centrale arbejdstidsaftale skabe et rum. Men det kræver mod og vilje til: 1) at øge den andel af lærernes arbejdstid, hvor lærerne er sammen med eleverne, 2) at forbedre skole- og klassestrukturen i det enkelte skolevæsen, 3) at organisere en større del af undervisningen i klasser og hold, så der samlet set er flere elever pr. lærer samt 4) generelt opprioritere den økonomiske styring. Skolens rejsehold peger i sine ti forbedrings­temaer både på kvalitetsinitiativer og på tiltag, der forbedrer de økonomiske muligheder i folkeskolen indenfor det nuværende ressourceniveau. Man bør supplere rejseholdets gode anbefalinger med en anbefaling om også at styrke de økonomiske og administrative kompetencer på skoleniveau. På mange skoler er det økonomiske kompetenceniveau ikke fulgt med et generelt stigende ansvar og råderum. Det handler om at opkvalificere administrative ledere, men det handler også om at hele ledelsen evner og har fokus på ressourceudnyttelse, økonomisk styring og bedre arbejdsgange omkring skoleårets planlægning, budgetlægning og budgetopfølgning. Vi ved fra internationale sammenligninger, at vi får mindre ud af ressourceindsatsen end andre lande. Vi ligger i den absolutte top med hensyn til ressourceforbrug pr. elev, vi har lavere klassekvotienter (2,6 elev mindre pr. klasse end OECD gennemsnittet på 22,3), færre elever pr. lærer (knap fire elever færre end OECD gennemsnittet på 15). Samtidig underviser lærerne færre timer end deres kollegaer i udlandet (110 timer mindre end OECD gennemsnittet på 760 timer årligt). På trods af det høje ressourceniveau får eleverne kun et middelmådigt undervisningstimetal, og deres faglige præstationer er i international sammenligning ligeledes kun middelmådige. En tidligere skoleleder har fortalt mig, at han har oplevet lærernes arbejdstidsaftaler som én lang fortælling om, hvordan lærerne undgår at være sammen med eleverne. Det er selvfølgelig sagt i spøg, men arbejdstidsaftalerne resulterer i lav fleksibilitet og en relativt beskeden undervisningstid. De danske lærere bruger 35 pct. af deres arbejdstid på at undervise. Det kræver ændring af den centrale arbejdstidsaftale mellem Danmarks Lærerforening og Kommunernes landsforening at forhøje dette væsentligt. Men det er ønskeligt og en nøgle til forbedring af kvalitet og ressourceudnyttelse i folkeskolen, at lærerne bruger en større andel af deres arbejdstid sammen med eleverne. Allerede inden for den eksisterende arbejdstids­aftale kan mange kommuner dog forbedre anvendelsen af lærernes arbejdstid. Det gennemsnitlige niveau på 35 pct. af arbejdstiden anvendt på undervisning dækker således over et spænd fra 32 pct. til 40 pct. Mange kommuner har dermed fastlagt eller accepteret lokale aftaler med et unødvendigt lavt undervisningstimetal. Udover generelle forhøjelser af undervisnings­timetallet kan man gennemgå opgaveløsningen på den enkelte skole for at se, om lærernes tid bruges og udnyttes rigtigt. Det gælder møder, projekter, uddannelse og udvikling, men det handler også om at undgå, at lærerne løser opgaver, der med fordel kan løses af andre faggrupper med henblik på at frigøre lærerne til kerneaktiviteterne og samtidig løse opgaverne billigst muligt. Hvis lærere f.eks. udfører arbejde, der kan udføres af pædagoguddannet eller administrativt personale, så er lærerens tid dårligt brugt og opgaven løst unødvendigt dyrt, fordi lærerne pr. time er væsentligt dyrere end andet personale. Det skyldes dels en højere løn, dels et mindre antal tilstedeværelsestimer. Der kan frigøres midler ved at ændre på skolestruktur og klassestørrelser. Det er almindelig driftsøkonomisk viden, at små enheder har forholdsvis mange ressourcer bundet i faste omkostninger. Folkeskoler behøver ikke blive meget store, men en vis størrelse er hensigtsmæssig for at udnytte de faste omkostningsfaktorer, bygning, administration, ledelse m.m., men også for at forbedre muligheden for at danne store klasser. Man kan beregne en økonomisk set optimal skolestørrelse forstået som en skolestørrelse, der gennemsnitlig set har de laveste enhedsudgifter. Min forventning er, at niveauet ligger i omegnen af 650 elever for tresporede skoler med børnehaveklasse til 9. klassetrin. Det handler dog ikke kun om økonomi. Det handler også om at udnytte lærernes kompetencer og linjefagsuddannelser bedst muligt samt at skabe miljø for faglig udvikling og læring til elevernes fordel. Rejseholdet peger på tresporede skoler ud fra et hensyn til faglig bæredygtighed. Klasseundervisning er det bærende organiseringsprincip for undervisningen i folkeskolen. Der er dog fag, emner og ældre klassetrin, hvor man kan inddrage undervisning i hold og samlæste timer. Samtidig kan noget af den støtte og specialundervisning, der ydes 1:1 eller i meget små hold, omlægges til at foregå i lidt større grupper. Det kræver mod og vedholdenhed af kommunalpolitikerne at gennemføre ændringer. Ikke mindst hvis ændringer indebærer skolelukninger. Modstanderne er stærke og har meget koncentrerede interesser på spil. Det gælder lærerne, en del forældre og elever samt de lokalsamfunds aktivister, der vægter hensyn til lokalsamfund højere end kvalitet i folkeskolen. Der er store politiske omkostninger forbundet med sådanne nødvendige processer, for andre berørte interesser er langt mindre nærværende. Man kan ellers sige, at alle skatteydere har en del på spil, for de betaler for folkeskolen, modtagere af anden offentlig støtte og velfærdsydelser påvirkes af udgiftsniveauet i folkeskolen, andre dele af uddannelsessystemet og erhvervslivet har interesse i, at eleverne opnår de bedst mulige faglige færdigheder, for de skal videreuddanne eleverne henholdsvis beskæftige og leve af elevernes evner. Og så kan man lidt naivt sige, at alle, der priser det danske velfærdssamfund, burde have en stemme i prioriteringen, for det er snart selvsamme elevers kompetencer og evne til værditilvækst, som samfundet hviler eller falder på. Hvis rejseholdets faglige anbefalinger følges af større skoler og klasser, øget anvendelse af andre og supplerende organiseringsprincipper for undervisningens gennemførelse samt bedre anvendelse af lærernes arbejdstid i retning af undervisning, vil der kunne frigøres væsentlige ressourcer. I tillæg hertil vil en styrkelse af skolernes evne til at økonomistyre og økonomisere i sig selv kunne frigøre ressourcer. Tilsammen giver disse ændringer muligheder for at udvikle den danske folkeskole og nå ambitiøse skolepolitiske mål. Og man kan komme langt allerede under de eksisterende lovgivnings- og aftalemæssige rammeforhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/mere-pengene-i-folkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/856137/2740900-kronik--.jpg",
            "publication_time": "Mandag d. 21. juni 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}