{
    "version": "1.0",
    "document": {
        "id": 11771,
        "title": "Mere praksis og færre tunge teoribøger",
        "content": "Danske universiteter skal uddanne studerende, så de i højere grad dimitterer med færdigheder, erhvervslivet har brug for. Sådan lyder budskabet fra uddannelses- og forskningsminister Sofie Carsten Nielsen (R). Alligevel har regeringen besluttet, at Copenhagen Business School (CBS) fra 2017 skal spare 60 millioner kroner årligt. Som international studerende, der har oplevet både det danske og alternative undervisningssystemer, virker disse to initiativer fundamentalt modstridende.  På University of North Carolinas Kenan-Flagler Business School lykkes man i høj grad med at ruste de studerende med erhvervs-relevante færdigheder. Her har vi GLOBEere blandt andet taget et fag, der har lært os at bruge Excel til at løse en bred vifte af avancerede forretningsproblemer. I et andet fag er vi blevet trænet i at levere overbevisende præsentationer og designe effektive PowerPoint-slides. I et tredje fag har vi prøvet kræfter af som »konsulenter« for ægte virksomheder med tilsvarende ægte problemer. Men den slags praktiske fag er ikke tilgængelige for studerende på CBS. Her sættes teori i højsædet, og de studerende må tilegne sig de nødvendige praktiske færdigheder, når de allerede er indtrådt på arbejdsmarkedet. Resultatet er frustration. En frustration, der tydeligt klinger igennem, når nyuddannede konstaterer, at »virkeligheden er helt anderledes end skolen«. Men behøver virkelighed og undervisning absolut være så langt fra hinanden?  Selvfølgelig har man som business-studerende brug for en grundlæggende indsigt i økonomisk teori. At forstå mekanismerne bag alt fra finanspolitik til priselasticitet er absolut essentielt. Men ekstrem simplificering af virkeligheden er som bekendt grundstenen i teoretiske fag. Og hvordan anvender man lige Heckscher-Ohlin-teoremet – et teorem, der forudsætter en verden med to økonomier og to produkter – i praksis? Problemet er ikke, at disse fag naturligvis ikke er tilegnet praktisk anvendelse. Problemet er, at de ikke suppleres med fag, der rent faktisk er. Som det er nu, bliver danske business-studerende kastet ud i erhvervslivet med en masse teoretisk forståelse, men meget lidt praktisk kunnen. En bedre balance mellem teori og praksis vil i højere grad forberede de studerende til »virkeligheden« og dets krav.  Hovedpinen ligger selvfølgelig i, at praktiske færdigheder er dyre at undervise i. Det kræver en høj grad af lærer-elev-interaktion, mindre undervisningshold og flere øvelsestimer. Desværre er det netop holdstørrelser og øvelsestimer, der ifølge CBS’ rektor, Per Holten Andersen, vil komme under kniven, når CBS fra 2017 skal imødekomme regeringens nedskæringskrav. Men hvordan hænger det sammen med regeringens sideløbende vision om mere brugbare universitets-uddannelser? Det er oprigtigt svært at se. Især hele vejen fra USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/mere-praksis-og-faerre-tunge-teoriboeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/300367/7989674-03buscbs-karriere-sofie-bonjpg.jpeg",
            "publication_time": "Onsdag d. 03. december 2014, kl. 08.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}