{
    "version": "1.0",
    "document": {
        "id": 8679,
        "title": "Messecenter Herning nedlægger hver fjerde stilling grundet corona",
        "content": "Coronakrisen har i mange måneder sat en stopper for store forsamlinger. Og det har sat sit tydelige præg på økonomien hos MCH-koncernen, der driver MCH Messecenter Herning, Jyske Bank Boxen og MCH Herning Kongrescenter. Virksomheden, der har 250 ansatte, har derfor besluttet at nedlægge 66 stillinger, som både omfatter afskedigelser og naturlig afgang. Det skriver MCH-koncernen i en pressemeddelelse mandag. »Vores forretning er baseret på, at mange mennesker mødes,« siger administrerende direktør Georg Sørensen. »Nedlukningen i marts og de efterfølgende restriktioner betød, at vi i mere end fem måneder hverken havde gæster, aktiviteter eller nogen form for indtægter.« Koncernens centre blev lukket ned 11. marts sammen med store dele af samfundet. Dengang hjemsendte koncernen næsten alle medarbejdere. Siden har MCH gjort brug af alle relevante hjælpepakker, oplyses det i pressemeddelelsen. I august har det endelig været muligt at gennemføre en messe - dog i betydelig mindre skala end normalt. Men de mange møder og kongresser, der ellers ville være blevet afholdt i centrene, er stadig ramt af forsamlingsforbuddet på 500 personer. Derfor vurderer MCH, at der fortsat er lange udsigter til, at forretningen igen kører på fuldt blus. Det har blandt andet medført, at koncernen nedjusteret forventningerne til 2021 væsentligt. At fyringerne kommer nu hænger også sammen med, at ordningen om lønkompensation mandag udløber, fremgår det. »Med lønkompensationens udløb og de fortsat meget usikre fremtidsudsigter, er det eneste ansvarlige for virksomheden og organisationen, at vi tilpasser os den uvisse virkelighed, vi kigger ind i«, siger Georg Sørensen. De ansatte i MCH-koncernen er mandag morgen blevet orienteret om spareplanen og fyringerne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/messecenter-herning-nedlaegger-hver-fjerde-stilling-grundet-corona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1328974/23509491-ferie-for-alle-2019.jpg",
            "publication_time": "Mandag d. 31. august 2020, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}