{
    "version": "1.0",
    "document": {
        "id": 5360,
        "title": "Messi dropper fodboldfest i Tyrkiet efter kupforsøg",
        "content": "Flere store fodboldstjerner som Lionel Messi, Andrés Iniesta, Eden Hazard, Francesco Totti, Didier Drogba og Pierre Emerick Aubameyang skulle lørdag have spillet en velgørenhedskamp i tyrkiske Antalya. Desuden skulle Diego Maradona have stået på sidelinjen som træner sammen med Fabio Capello og Fabio Cannavaro. Men på grund af kupforsøget i Tyrkiet, der begyndte sent fredag aften, og som har kostet mindst 161 mennesker livet, er fodboldkampen aflyst. Ifølge Tyrkiets fungerende hærchef, general Umit Dundar, er 104 kupmagere dræbt under kupforsøget. FC Barcelona meddeler på Twitter, at Iniesta og Messi aldrig nåede at forlade Spanien fredag aften. Stjerneduoen blev i stedet på den spanske ø Ibiza, hvor begge holder ferie. - FC Barcelona-spillerne Andrés Iniesta og Leo Messi, som skulle have spillet en venskabskamp i Tyrkiet organiseret af den tidligere Barca-stjerne Samuel Eto'o, er i Spanien. Den tyrkiske Barcelona-spiller Arda Turan og de tidligere Barcelona-profiler Carles Puyol, Deco og Eric Abidal befinder sig i Tyrkiet sammen med klubbens tidligere direktør Alejandro Echevarria. - De er langt væk fra farlige områder og i konstant kontakt med klubben, oplyser Barcelona. Det er Barcelonas tidligere stjerneangriber Samuel Eto'o, som nu spiller i tyrkiske Antalyaspor, der har forsøgt at arrangere venskabskampen. Eto'o ville fejre ti års jubilæum for en privat organisation, som arbejder for en bedre opvækst for børn og unge i Afrika. Manchester United-manager José Mourinho stod også på gæstelisten, men portugiseren meldte afbud, da han overtog den engelske storklub. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/messi-dropper-fodboldfest-i-tyrkiet-efter-kupforsoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68388/14030128-598212485---20160716130932105_.jpeg",
            "publication_time": "Lørdag d. 16. juli 2016, kl. 13.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}