{
    "version": "1.0",
    "document": {
        "id": 1906,
        "title": "Meta og Microsoft klar med nye kunstige intelligenser",
        "content": "Mensmilliarderne forsvinder fra teknologigiganternes værdisætningi hurtigere tempo, end nogen kan nå at sige »Donald Trump«, ogverden forsøger at frigøre sig fra giganternes kløer, klør Meta- og Microsoft-koncernerne på med at udvikle deres kunstige intelligenser med nye kræfter. Meta, som ejer Facebook, Instagram, WhatsApp og Threads, frigav lørdag den seneste udgave af sin store sprogmodel Llama, kaldet Llama 4 Scout og Llama 4 Maverick. Den er fodret, så den kan arbejde med og sammenføje forskellige typer af data som tekst, video, billeder og lyd og kunne konvertere de forskellige dele på tværs af formaterne. Meta kalder det selv for »de hidtil mest avancerede modeller« og mener selv, at de er »de bedste i klassen«, når det kommer til at veksle på tværs. Llama 4 Maverick og Llama 4 Scout vil blive gjort til open source-software. Det betyder, at selve programmeringskoden vil være åbent tilgængelig, så alle kan se, hvad den foretager sig, og få mulighed for at videreudvikle den. Ifølge analytiker Richard Windsor fra Radio Free Mobile, som følger teknologiudviklingen tæt, udviser Llama 4 »ikke noget pludseligt hop i ydelsen, men kommer i nye former og størrelser med nye strukturer og teknikker, som gør den meget mere effektiv at oplære og drive«. Han ser den nye udgave som en følge afdet maveplaster, som den kinesiske it-virksomhed DeepSeek påførte alle teknologigiganterneved at vise, hvordan man tilsyneladende for en brøkdel af de penge, som giganterne skyder i kunstig intelligens, alligevel kunne udvikle en avanceret teknologi med næsten lige så mange kræfter. Det er tilsyneladende lykkedes Meta at nedbringe omkostningerne ved Llama 4 til et niveau, der svarer til DeepSeeks. Det vil ifølge Richard Windsor bidrage til et prispres, der vil føre til »en kamp mod bunden«, når det kommer til prissætningen. Microsoft fremviste op til weekenden en opdateret udgave af sin assistent med kunstig intelligens, Copilot. Den er nu i stand til at huske brugerens præferencer og dermed kunne handle på brugerens vegne, fordi den har en »hukommelse« og kan huske vigtige detaljer som familiefødselsdage og hobbyer. Lanceringen skete fredag i forbindelse med Microsofts 50-års fødselsdag og er ifølge Mustafa Suleyman, som står i spidsen for Microsofts satsning og er tidligere medstifter af Googles DeepMind-enhed, der også udvikler kunstig intelligens, »langt rigere, mere dynamisk, understøttende og fremspirende end nogen anden software, som vi tidligere har set«. På et senere tidspunkt vil Microsoft lade Copilot, som allerede er en del af Office-kontorpakken (i dag kaldet Microsoft 365), få en digital figur, som vil kunne agere på brugerens vegne – i stil med clipsen Clippy, der sidst i 1990erne var en del af hjælpefunktionen i Office-pakken. Microsoft anvender også sin kunstige intelligens i sin søgemaskine Bing, der konkurrerer med Google. Sidstnævnte sidder på mere end 90 procent af alle internetsøgninger i verden. Der foregår et intenst kapløb mellem giganterne om atlevere den bedste kunstige intelligensog dermed sikre sig så stor en (afhængig) brugerskare som muligt. En kæmpe markedsandel med mange brugere vil trække indtægter i form af investeringer og annoncer til sig og dermed skæppe solidt i kassen hos vinderen. Både Meta og Google, hvor sidstnævntehar den kunstige intelligens Google Gemini, har betydelige brugerskarer, som de med deres satsning på kunstig intelligens håber at kunne holde endnu bedre fast på. Kapløbet begyndte, da OpenAI i efteråret 2022 frigav sin ChatGPT. Her fik almenheden for første gang direkte adgang til selv at kunne afprøve kunstig intelligens på en brugervenlig måde, og siden har det været anset for en af de hurtigst voksende teknologier – med tilsvarende hurtigtvoksende frygt for, hvad teknologien kan misbruges til og allerede misbruges til af kriminelle. Samtidig ruller milliarderne ud af giganternes pengekasser til kunstig intelligens, sideløbende med atderes aktiekurser styrtdykker som følge af Donald Trumps toldkrigmod hele verden, der har kostet store, amerikanske virksomheder dyrt. Meta forventer alene i år at bruge 65 milliarder dollar (439 milliarder kroner) på at udvide hele deninfrastruktur af kraftfulde og strømslugende datacentre, som er nødvendige for at drive den kunstige intelligens. Samtidig presser investorerne på for at få teknologigiganterne til at fremvise gode afkast på deres enorme pengeforbrug.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/meta-og-microsoft-klar-med-nye-kunstige-intelligenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908940/24927007-meta-ai-logo-is-displayed-on-a-mobile-phone-with-m.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 15.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}