{
    "version": "1.0",
    "document": {
        "id": 13170,
        "title": "Metroens mareridt mejslet i marmor",
        "content": "Metrobyggeriet havde torsdag en regulær øv-dag. For mens Natur- og Miljøklagenævnet vil ophæve tilladelsen til døgnarbejde ved Marmorkirken, udgik der en meddelelse fra Milano. Den italienske hovedentreprenør, Tecnimont, har solgt størstedelen af sin andel i metroprojektet. Store byggerier har det med at vokse i pris. Og sådan er det også gået Cityringen. I 2009 lød prisen på godt 18 mia. kr.. Et år senere var prisen steget med tre milliarder til 21,3 mia. kr. Og torsdagens udkast til en afgørelse i den hyppigt omtalte klagesag fra beboerne ved Marmorkirken kan ifølge Metroselskabet fordyre projektet yderligere. Natur- og Miljøklagenævnet valgte nemlig at ophæve tilladelsen til at arbejde alle døgnets 24 timer. Ifølge udkastet til en afgørelse skal sagen behandles igen hos Københavns Kommune. Og før kommunens jurister har fået kigget nærmere på sagen, bliver der ikke arbejdet i døgndrift. Hvor lang tid, den nye behandling tager, er uvist, men ifølge Metroselskabets påstandsdokumenter i sagen giver netop dét væsentlige fordyrelser og forsinkelser.  Et halv års forsinkelse vil ifølge Metroselskabet kunne give en ekstraregning på op til 750 millioner kroner. Allerede nu har byggeriet ved Marmorkirken været uden døgnarbejde i to måneder. Metroselskabet skriver i en udtalelse, at det er i alles interesse – både selskabets og naboernes – at der kommer klare rammer for metrobyggeriet. »Natur- og Miljøklagenævnets afgørelse betyder, at der skal indføjes en række præciseringer i tilladelsen, og herefter håber Metroselskabet på, at døgnarbejdet kan genoptages,« siger administrerende direktør Henrik Plougmann Olsen. FØLG BERLINGSKE PÅ TWITTER Mens beboerforeningerne omkring Marmorkirken umiddelbart er tilfredse med nævnets udkast til en afgørelse, erkender Københavns overborgmester, Frank Jensen (S), at kommunens behandling af sagen i første omgang ikke var god nok. Han er dog tilfreds med, at nævnet i afgørelsen også vejer hensynet til »metrobyggeriets samfundsmæssige betydning«. Inden den endelige afgørelse kan foreligge, skal udkastet i høring hos sagens parter i to uger. Men metrobyggeriet er trængt på andre fronter. Den ene af de tre italienske hovedentreprenører, Tecnimont, har været under pres for at komme ud det københavnske storbyggeri.Et forhold Berlingske kunne beskrive tilbage i september. Og torsdag kom meddelelsen så fra firmaet selv. Den største af de tre italienske hovedentrenører, Salini, overtager Tecnimonts andel i metrobyggeriet. Over for Berlingske har Metroselskabet forklaret, at det ikke giver forsinkelser, fordi Tecnimont ifølge Metroselskabet næsten er færdig med sin del af byggeriet. Torsdag sagde Metroselskabet, at der stadig er tre selskaber i konsortiet, der alle »hæfter solidarisk«. Det er dog uvist, hvor stor en andel Tecnimont har solgt. I meddelelsen fra firmaet hedder det, at andelen er på ca. 40 procent af Copenhagen Metro Team (CMT), hvilket svarer til Tecnimonts nuværende andel.  Kommunikationschef i CMT Jens Munch forklarer, at der stadig er tre firmaer i konsortiet, og at de alle hæfter solidarisk for projektet. Han kender dog ikke andelen, som Tecnimont nu har i projektet, men skriver i en mail: »CMT kan stadig regne med Tecnimonts ekspertise og kompetencer. Salget af ​​en væsentlig del af Tecnimonts ejerandel af CMT til Salini er kun et internt organisatorisk anliggende for konsortiet uden nogen som helst indflydelse på konsortiets finansielle, økonomiske og tekniske formåen,« lyder det. FØLG BERLINGSKES JOURNALISTER PÅ FACEBOOK Morten Skou Nicolaisen, post.doc. ved Institut for Planlægning ved Aalborg Universitet, forklarede, da det kom frem, at Tecnimont vil sælge sin andel i projektet, at de verserende sager om metrobyggeriet, både klager og entreprenørproblemer, giver en uheldig type merudgifter og usikkerhed omkring projektet. »De store anlægsprojekter har det med at blive dyrere, end det var tilsigtet. Men det er vigtigt at adskille merudgifter, der har en værdi og forbedrer projektet, fra de merudgifter, hvor der er tale om reelle tab. De verserende sager om Cityringen har desværre det tilfælles, at der udelukkende er tale om sidstnævnte,« sagde han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/metroens-mareridt-mejslet-i-marmor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193765/6888603-11indmetro-marmorkirkenjpg.jpeg",
            "publication_time": "Torsdag d. 10. oktober 2013, kl. 22.30",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}