{
    "version": "1.0",
    "document": {
        "id": 127,
        "title": "Mette Frederiksen tegner et billede af sig selv som Forsvarets statsminister. Men hun glemmer sin fortid, mener tidligere forsvarsminister",
        "content": "Ingen anden statsminister i nyere Danmarkshistorie har investeret så massivt i Forsvaret som Mette Frederiksen (S). Det er i hvert fald det billede, statsministeren gerne selv vil tegne. Men ifølge tidligere forsvarsminister Claus Hjort Frederiksen (V) er det en sandhed med modifikationer. Ved flere lejligheder har Mette Frederiksen gjort en dyd ud af at tegne et billede af sig selv som en arg støtte af det danske forsvar. »Siden jeg blev statsminister, har vi valgt i Danmark at bruge mange flere penge på forsvar og sikkerhed,« sagde Frederiksen, da hun deltog i programmet»Verden i opbrud« på TV 2tilbage i marts måned. Og i podcasten»Lykkeberg og Corydon«fremførte Frederiksen tidligere i år en lignende pointe: En lille time inde i podcasten ville chefredaktør på Information Rune Lykkeberg og chefredaktør på Børsen Bjarne Corydon vide, om vi ikke har sovet i timen med manglende investering i Forsvaret, som nu skal indhentes. »Jeg tager altid alt kritik på mine skuldre,« indledte Mette Frederiksen: »Men lige på forsvar vil jeg faktisk ikke tage den, fordi jeg har fordoblet vores forsvarsudgifter, mens jeg var statsminister. Det er der ingen andre, der har gjort før mig. Nu lægger jeg så ovenpå af en karakter, som ikke er set før.« »Jeg synes, der er blevet skåret for meget ned på et tidligere tidspunkt, men …« »Da I to sad i regering,« brød Lykkeberg ind. Han henviste til, at Frederiksen og Corydon sad i regeringen sammen under Helle Thorning-Schmidt (S), og det faktum, at den daværende regering skar et markant milliardbeløb af Forsvarets bevilling. »Men jeg var ikke statsminister,« replicerede Frederiksen: »I den periode, jeg har haft ansvaret, er der ikke skåret ned på forsvaret. Tværtimod. Det er en fordobling.« FAKTAOperation SpareknivI årevis har politikerne svunget sparekniven over Forsvaret. Midt i en ny verdensorden står vi tilbage med et militær, der lader meget tilbage at ønske. Bygningerne falder fra hinanden, krigsskibe har store fejl og mangler, og det jordbaserede luftforsvar findes slet ikke.I en ny artikelserie taler vi med førende eksperter, og vi opsøger de ansvarlige ministre og forsvarschefer gennem årene. Alt sammen for at svare på:Hvordan kom det så vidt? Og hvem har ansvaret?FOLD UD I årevis har politikerne svunget sparekniven over Forsvaret. Midt i en ny verdensorden står vi tilbage med et militær, der lader meget tilbage at ønske. Bygningerne falder fra hinanden, krigsskibe har store fejl og mangler, og det jordbaserede luftforsvar findes slet ikke. I en ny artikelserie taler vi med førende eksperter, og vi opsøger de ansvarlige ministre og forsvarschefer gennem årene. Alt sammen for at svare på: Hvordan kom det så vidt? Og hvem har ansvaret? Selvom der ganske vist er blevet sat skub i investeringerne i Forsvaret i SVM-regeringens levetid, er det nyt, at Socialdemokratiet er blevet Forsvarets fremmeste protektor. Det mener i hvert fald Claus Hjort Frederiksen, som selv har forhandlet med Socialdemokratiet om penge til Forsvaret i sin tid som forsvarsminister fra 2016 til 2019. »Det er forbløffende, at man er gået fra at være et slæbeanker gennem årtier, der har nægtet at bevilge penge til Forsvaret, til at man nu lige pludselig skifter politik,« lyder det fra Hjort Frederiksen. »Det skurrer i mine ører.« Ifølge ham glemmer Mette Frederiksen at medregne tiden inden Ukraine-krigen, hvor Socialdemokratiets politik på forsvarsområdet var en noget anden, end den er i dag. Claus Hjort Frederiksen var forsvarsminister fra 2016 til 2019.Fold sammenLæs mereFoto: Linda Kastrup. »Det har altid været Socialdemokratiet, der ikke ville give flere penge til Forsvaret, og som hele tiden ville sikre, at der ikke skete stigninger i forsvarsudgifterne. Og nu får hun det til at lyde, som om hun præsiderer over det mest forsvarsvenlige parti nogensinde,« siger han og tilføjer: »Det er da glædeligt, at Mette Frederiksen har skiftet opfattelse, men det er lidt mærkeligt, hvis det skal gå ud over forgængernes lange historie, hvor det har været hendes parti, der ikke har villet bevilge penge.« I etstørre interview med Berlingskeerkendte Claus Hjort Frederiksen for nylig, at man heller ikke i hans tid som forsvarsminister nåede i mål med de investeringer i Forsvaret, som var nødvendige. Noget, der ifølge ham skyldes en kollektiv naivitet fra politisk hold, som heller ikke Mette Frederiksen kan sige sig fri for. Tilbage i 2016 anbefalede den såkaldte Taksøe-rapport, at Danmark øgede sine udgifter til Forsvaret. Dengang var Mette Frederiksen netop blevet formand for Socialdemokratiet. Men det betød ikke, at socialdemokraterne stod på spring for at investere i Forsvaret. »Det står ikke højt på vores liste over prioriteter at øge budgetterne,«lød det dengang fra Mette Frederiksen udenrigsordfører, Nick Hækkerup (S). Heller ikke tre år senere, da Mette Frederiksen blev statsminister i sin første regering med støtte fra De Radikale, SF og Enhedslisten fylder Forsvaret i detforståelsespapir, som de fire partier blev enige om. Det var reelt set først med forsvarsforliget fra juni 2023, at SVM-regeringen – ganske vist med Mette Frederiksen i spidsen – afsatte betydelige midler til en oprustning af dansk forsvar. Berlingske har forelagt Claus Hjort Frederiksens kritik af statsminister Mette Frederiksen for Statsministeriet. De henviser i stedet til Socialdemokratiet. Her erkender politisk ordfører Christian Rabjerg Madsen (S), at også Socialdemokratiet har skyld i besparelserne på Forsvaret. »Skiftende regeringer med forskellig farve har gennem årene hævet en fredsdividende,« siger Rabjerg og påpeger, at man i mange år troede, at man kunne føre dialog med Rusland. »Det har jo vist sig ikke at gå sådan. Rusland er tværtimod blevet mere aggressivt. Og det er derfor, at vi med en socialdemokratisk statsminister i spidsen har løftet Forsvaret betydeligt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-tegner-et-billede-af-sig-selv-som-forsvarets",
            "image_url": null,
            "publication_time": "Onsdag d. 23. april 2025, kl. 17.18",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}