{
    "version": "1.0",
    "document": {
        "id": 8580,
        "title": "Mette Frederiksen har fundet sin krisefortælling – denne gang er det den rigtige",
        "content": "Mette Frederiksen har et åbenlyst problem, når hun i fire store avisinterview tager et opgør med tidens naive optimisme. Hvorfor skal vi lytte til en statsminister, som dannede en bred regering hen over midten på baggrund af enkrisefortælling, som løb lige så hurtigt ud i sandet som regeringens opbakning imeningsmålingerne? Det skal vi, fordi statsministeren måske omsider er nået ind til den kernefortælling, som SVM-regeringen burde have begyndt med at fortælle. Man kan naturligvis klandre statsminister Mette Frederiksen (S), udenrigsminister Lars Løkke Rasmussen (M) og nu Venstres formand, forsvarsminister Troels Lund Poulsen, for ikke at have støbt det rigtige fundament for regeringen fra begyndelsen. Man kan også bare erkende, at de enorme forskydninger i det økonomiske, sikkerhedspolitiske og udenrigspolitiske klima, der er indtruffet over de seneste år, er så voldsomme, at det tager lidt tid helt at begribe, hvad det er, der er i spil, og hvad der er forandret. Før man dømmer statsministerens signal som en omgang spin, så bør man derfor lytte til, hvad Mette Frederiksen faktisk siger. »Vi har haft 30 gode år, hvor krig og konflikt var langt væk fra os. Det har været et meget stort privilegium, men jeg tror også, at det har sløret vores sanser i forståelsen af, hvad der nu er på spil på denne jordklode. Det har forsinket vores evne til at reagere,« sagde Mette Frederiksen iBerlingske, og i Politiken talte hun om truslen mod demokratierne: »De der mørke kræfter har forenet sig på en måde, som er en ny situation. Derfor er demokratierne i en meget farligere situation end før i vores levetid. Den eneste vej igennem det er at kæmpe for det,«lyder det iPolitiken. Jeg tror, at hun har helt ret i sin analyse. Jeg synes ovenikøbet, at den er klog. Statsministeren beder os bare om at lægge den naive optimisme til side. Når man gør det, så dukker andre og måske sommetider bedre svar op end bare at håbe, at det nok skal gå. Derfor kan man stadig gøre sig den ulejlighed at levere nogle helt konkrete argumenter, som understøtter statsministerens analyse. Her er tre: ECB-chef Christine Lagarde sad for bordenden, da renten blev nedsat med 0,25 procent torsdag. Flere rentenedsættelser er på vej, men glem alt om negative renter.Fold sammenLæs mereFoto: Ronald Wittek/EPA/Ritzau Scanpix. Tiden med nulrenter eller direkte negative renter er forbi. Det kan godt være, at Den Europæiske Centralbank og Danmarks Nationalbank satte renten ned torsdag, og at den korte rente måske vil dykke til omkring 2,0 procent. Vi har i den seneste tid set, hvor fundamentalt tilbagekomsten af en vis inflation ændrer vilkårene for os alle sammen. En af forklaringerne på, at der var nul bud på at bygge havvind i danmarkshistoriens største udbud, og at ingen vil betale for at få lov at sætte havvind op, er blandt andet, at de lange renter har stabiliseret sig på 4,0 procent og ikke falder til nul igen, uanset om centralbankerne sender de korte ned i et par procent. Ideen om, at vi har råd til alt, og at den grønne omstilling er en billig omgang, er stendød. Igen vil virksomheder og såmænd også forbrugerne skulle måle og veje, om en investering betaler sig selv hjem, og om der er råd til at købe en ny bil. At leve i en verden med nulrenter er i virkeligheden noget skidt, for så er der stor risiko for, at samfund, virksomheder og forbrugere træffer ukloge beslutninger, fordi noget er gratis. Vores sanser er ikke bare blevet sløret af de lave renter. De er blevet bedøvet. Statsministeren er her lidt på glatis, fordi hun i januar 2021 sagde, at det var borgerligt og gammeldags at bekymre sig om gælden. Det blev senere bakket op afden amerikanske topøkonom Olivier Blanchard, som sagde, at gæld ikke var noget problem, så længe renten var lavere end væksten. Nu er renten højere end væksten – og det bliver den formentlig ved med. Det er derfor, at vi nu igen taler om USAs, Frankrigs og Italiens statsgæld. Vi lever stadig i en verden, som er blevet fundamentalt forandret af den russiske præsident Putins angreb på Ukraine.Fold sammenLæs mereFoto: Gavriil Grigorov/AFP/Ritzau Scanpix. Krigen i Ukraine handler langtfra kun om, at Rusland har krænket et suverænt lands territorium. Det er slemt nok. Læg oveni, at krigen i Ukraine og spændingerne mellem Rusland og Vesten har skabt kaos på energimarkederne. Europas adgang til stabil og billig russisk gas er væk og erstattet af gas fra Norge eller af LNG-gas, som sejles til Europa fra USA. Norge tegner sig for30 procent af gasimporten i EUog Storbritannien i dag. Vi lever i en form for energikrise i Europa, hvilket er en af forklaringerne på problemerne i den tyske bilindustri. Energipriserne er ifølgeDraghi-rapportenom Europas fremtid to-tre gange højere i Europa end i Kina og USA. Energipolitikken er et eksempel på vores naive optimisme, hvor vi tror, at vi af hensyn til den grønne omstilling kan opsætte solceller og vindmøller uden at skele til forsyningssikkerhed. Det blev vi mindet om i denne uge, hvor overskyet vejr og vindstillesendte elpriserne op over 11 kronerpr. kilowatt-time. I virkeligheden er der risiko for, at vi på grund af det pressede europæiske elsystem kan opleve direkte strømsvigt i kortere perioder. Der er sådan set ingen, der stiller spørgsmål ved den grønne omstilling. Det ændrer ikke ved, at Europa helt kynisk skal have styr på sin energiforsyning, også hvis det kræver mere gas på kort sigt eller mere atomkraft på langt sigt. Vi nærmer os – hvis vi ikke allerede er der – punktet, hvor vi ikke har den luksus kun at tale sol og vind som svaret på alt. Der skal med andre ord tages et opgør med eksempelvis Mellemfolkeligt Samvirke og Akademikerpension, som har dæmoniseret det norske olie- og gasselskab Equinor. Vi kan slet ikke undvære eksempelvis Equinor i det europæiske energisystem. Den tidligere italienske premierminister og tidligere ECB-chef Mario Draghi har skrevet den vigtigste rapport om Europas fremtid.Fold sammenLæs mereFoto: Daniel Dal Zennaro/EPA/Ritzau Scanpix. Draghi-rapporten, som tegner et dystert billede af Europas økonomi og evne til at udvikle sin velstand, er måske en af de vigtigste rapporter om Europas fremtid i årtier. Det er fra Draghi-rapporten, at de nye signaler fra regeringen omstatsstøtte og fælles låntagning i EUfor at finansiere et massivt løft af investeringerne i EU på fem procent af BNP stammer, hvilket er flere gange mere end Marshall-planen efter Anden Verdenskrig. Draghi-rapporten er interessant, fordi den slår fast, at det er et imperativ at løfte Europas investeringer, herunder også de private investeringer. Det afgørende er, hvordan det sker. Når det gælder den slags investeringer, så er der nogle spilleregler, som er helt afgørende. Der skal være et grænseoverskridende element, der skal være tale om investeringer, som ellers ikke vil blive foretaget, der må gerne være tale om infrastruktur, der må også gerne være tale om ikke at støtte gamle industrier, og så skal investeringerne målbart kunne løfte produktiviteten og velstand. Og helt afgørende slår Draghi fast, at det skal være noget for noget i forhold til de nationale budgetter, så udstedelse af fælles gæld er matchet af beslutninger, som sætter gælden på en holdbar kurs i de mest gældsatte lande som Frankrig og Italien. Det er i Danmarks egen dybe interesse. Vi skal ikke være naivt optimistiske, når det gælder Frankrigs eller Italiens finanspolitiske disciplin. Vi skal i det hele taget holde op med at være naivt optimistiske. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/mette-frederiksen-har-fundet-sin-krisefortaelling-denne-gang-er-det-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1868602/24852599-statsminister-mette-frederiksen-om-torsdagen-for.jpg",
            "publication_time": "Søndag d. 15. december 2024, kl. 12.01",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}