{
    "version": "1.0",
    "document": {
        "id": 7117,
        "title": "Mette Blomsterberg: »Jeg spiser stort set aldrig kage privat«",
        "content": "Hvad er dit livs bedste måltid? »Inden vi fik børn, var min mand og jeg i Caribien. Vi var ude at sejle, og der kom lokale op til vores båd i en lang, lang kano. Det virkede, som om de alle var brødre. Én helt ned til et par år og den ældste måske 18. De havde fanget langustere. Vi købte to og byttede med brød, frugt og penge. Vi tilberedte dem på båden, kun med lime. Det var helt vildt magisk, selv om det var simpelt. Det er det, måltidet kan. Det er lige så meget omgivelserne og oplevelsen. Det bor i os for altid.« Languster er et hummerlignende krebsdyr, og der findes 40 forskellige arter.Fold sammenLæs mereFoto: Filip Fuxa. Hvad er dit livs værste måltid? »Generelt er jeg ikke så god til det, jeg kalder ligegyldig mad, og det siger jeg med et smil på læben. Jeg var gravid med vores første, og vi tog en afbudsrejse til Tunesien. Her spiste vi en frokost som var ufattelig ligegyldig. En pastaret. Jeg elsker enkel, simpel og veltillavet mad. Men det var udkogt pasta, som man kunne have tapetseret vægge med, og så lå kogevandet stadig ved, det kunne have været opvaskevand. Det var bare så ligegyldigt. Det er ikke det samme, som at det skal være finurligt og forfinet - slet ikke. Man skal bare gøre sig umage. En rugbrødsmad med leverpostej, kold agurk og salt og peber. Det kan være ren gourmet for mig.« Hvilken fødevare forstår du ikke? »Plantefars. Det gør jeg ikke. Herhjemme høvler vi grøntsager i os og har altid gjort det. Men at noget skal udgive sig for at være noget, det ikke er, det forstår jeg mig ikke på. Jeg vil langt hellere snitte kål, svampe, gulerødder, løg, hvidløg og selleri og lave det til en bolo uden bolo. Det skal ikke ligne fars for min skyld. Grøntsagerne er så smukke i sig selv. Jeg forstår ikke noget, der skal ligne noget andet end det, det er, blot for at behage os.« Hvad foretrækker du at spise alene – hvad er din guilty pleasure? »Det er ikke noget fordækt, som jeg er flov over. Mange tror, jeg spiser rigtig meget kage, men jeg spiser stort set aldrig kage privat. Det gør jeg nok ikke, fordi det fylder så meget i min hverdag. Jeg gider ikke spise kage bare for at spise kage. Når vi fejrer noget er der ofte kage – præcis som hos mange andre familier, og jeg har en slikskuffe, jeg kan være bevidst om ikke at fylde op for ofte. Blue jeans eller poletter kan godt ryge ned, hvor andre måske tog en kiks. Men jeg skal ikke fylde den op for tit, for så går jeg i den.« FAKTABlå bogMette Blomsterberg er 49 år.Hun er uddannet konditor og forfatter til en lang række opskriftsbøger, ligesom hun er kendt fra TV-programmer som »Den store bagedyst«, »Det søde liv« og »Sukkertoppen«.Hun er gift med Henrik Blomsterberg og mor til to døtre.FOLD UD Mette Blomsterberg er 49 år. Hun er uddannet konditor og forfatter til en lang række opskriftsbøger, ligesom hun er kendt fra TV-programmer som »Den store bagedyst«, »Det søde liv« og »Sukkertoppen«. Hun er gift med Henrik Blomsterberg og mor til to døtre. Hvad er din yndlingsråvare? »Jeg elsker mad! At omgive mig med gode råvarer. Jeg kan sgu ikke kun nævne én. Grøntsager og frugt, det er der, man inspireres. De er så meget i råvarer i sig selv. Fløde, smør og friske fisk. Tomater – varme og nyplukkede. Hindbær er fantastiske. Jeg elsker alle slags nødder. Det vil være ligesom at sige, hvilket af mine børn jeg elsker mest.« Hvad vil du aldrig udsætte din mund for? »Afføring. Jeg kan konstatere, at jeg er altædende. Jeg har spist græshopper og melorme - ikke, at det var fantastisk, men jeg har ingen fobi for at smage. Jeg tør smage på stort set allting. Men hvis man sagde, at kattelort er det nye, det skal friteres og dyppes i creme fraiche, chili og lime, så ville jeg sige: Det er fint – det gør du bare. Jeg er åbensindet og ikke bange for at smage noget nyt. Jeg er ikke sart, og jeg er nysgerrig med nye fødevarer. Men jeg gider ikke ting, der er ulækre.« Forstår du veganere? »Nej, det gør jeg nok ikke, men jeg respekterer dem. Jeg er ikke så god til at forstå fanatisme. Det er fedt med holdninger, men jeg tror ikke på at skære verden firkantet ud. Men respekt for, at nogle har brug for det! For nogle kan det blive et holdepunkt. Det, jeg ikke fatter en hat af, er, at man skal tude andre ørerne fulde. Det bliver jeg sgu træt af. Jeg vil gerne motiveres, men at blive prakket noget på eller at få at vide, at man er et dårligt menneske, det bryder jeg mig ikke om. Sådan er tiden lidt. Vi hagler og sabler hinanden ned. Folk, der demonstrerer mod pels på Strøget. Jeg har respekt for, at du har dine holdninger, men du skal ikke kaste noget efter andre. Det synes jeg er decideret groft og flabet. Men fortæl gerne om dine synspunkter på en ordentlig måde.« Hvad skal dit sidste måltid være? »Jeg er helt ligeglad med, hvad det skal være, bare det er veltillavet og lavet med omhu og kærlighed. Men jeg vil gerne være sammen med dem, der er allertættest på mig. Det vil have størst værdi. Og jeg vil ønske, at jeg er i stand til at observere, at de er der.« Hvad er i dine øjne den største madtrend? »Jeg kan undre mig over, at fokus på madspild er blevet en trend. Jeg har levet af mad og kager hele mit liv, og der er ikke noget, der er vigtigere end fokus på madspild i en restaurant. Der er ikke noget, der er vigtigere i en husholdning. Hvorfor er det mode og trend? Enhver, der står for en husholdning, ved, at får man ikke brugt løget eller drukket mælken, før den er sur, så er det penge ud i skraldespanden. Dejligt, at der er fokus på det, jeg har bare altid haft det.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/mette-blomsterberg-jeg-spiser-stort-set-aldrig-kage-privat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1209776/23198048-mette-blomsterberg---bt-weekend-interview.jpg",
            "publication_time": "Mandag d. 14. oktober 2019, kl. 17.35",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}