{
    "version": "1.0",
    "document": {
        "id": 1932,
        "title": "Mette Frederiksen vil bilde os ind, at Danmark er et grønt foregangsland. Fakta viser det modsatte",
        "content": "I denne uge kan regeringen fejre sin etårsfødselsdag, så det er på sin plads at se, om den nye magt på midten har formået at omsætte sine grønne løfter og forpligtelser til handling. I regeringsgrundlaget står der, at klima- og biodiversitetskrisen er »vor tids største udfordring«. I valgkampen gik Mette Frederiksen ud for at tone rent flag om, at hunikke længere er rød, før hun er grøn, og både Venstre og Socialdemokratiet åbnedeendda for at hæve vores klimamål. Et år efter har Danmark ikke sat vores klimamål op. Faktisk er vi overhovedet ikke på vej til at opfylde vores klimamål, hverkenvores egne eller EUs klimamål. Regeringen kunne selvfølgelig delvist være undskyldt, hvis bare dens handlinger så afspejlede, at den reelt tog klimakrisen seriøst. De politiske handlinger tegner i stedet et billede af, at den grønne omstilling er sat i bakgear. Regeringen beder EU om lov til atsprede mere gylle, selvom vores fjorde er ramt af fiskedød og iltsvind.Regeringen er parat til at åbne for ny gasjagti Nordsøen. Regeringen satser på, at biobrændsler skal levere store drivhusgasreduktioner, selvom klimaaftrykket fra biobrændsler uden for Danmarks grænserer tårnhøjt. Regeringen vil gerneunderstøtte bil som transportmiddelved at øge kørselsfradraget. Og at dømme ud fra densklimaudspilhar den endegyldigt droppet at nå 2025-målet. Al klimapolitik, der virkelig kan batte noget, er blevet fejet af bordet. I stedet for konkrete reduktioner nu og her bygger regeringen sin klimapolitik på et korthus af teknologier, som vi ærligt talt ikke ved, om den kommer til at levere. Et år efter valget er der ikke kommet én eneste aftale, der leverer noget, der ligner markante CO₂-reduktioner. Og »akutpakken« til vandmiljøet reducerer kvælstofudledningen fra landbruget med 0,38 procent,ifølge Berlingskes beregninger. Men Mette Frederiksen mener, at det er »vigtigt at danskerne får at vide, at vi kan ranke ryggen«. Danmark er et grønt foregangsland, må vi forstå. Og resten af regeringen har turneret med det samme budskab – iTV 2,Aftenshowet,Deadline,InstagramopslagogPolitiken. Det er modigt at kalde Danmark et grønt foregangsland, når vi ikke er på vej til at nå vores klimamål. Det er også virkelig modigt set i lyset af, at disse klimamål ikke er noget, vi kan ranke ryggen af. For nyligudkom et forskningsstudiumfra DTU, der konkluderer, at Danmarks klimamål ikke på nogen måde lever op til Parisaftalen. Og Klimarådet har fundet frem til, atDanmark faktisk ikke har mere ambitiøse klimamål end andre EU-lande. Læg dertilat vi ifølge CONCITO har et af de absolut største klimaaftryk pr. person. Mette Frederiksen ved selvfølgelig godt, at Danmark ikke er et grønt foregangsland. Men det er en myte, der skal retfærdiggøre, at vi ikke gør mere. Og som skal bilde os ind, at regeringen er i gang med en grøn omstilling, selvom fakta viser det modsatte. Og regeringen gør meget for, at fakta ikke skal trænge igennem de selvrosende fortællinger og ødelægge billedet af den grønne foregangsregering. Da Klimarådet i februar konkluderede, at Danmark ikke er på kurs mod at nå vores klimamål, og at en stor del af de besluttede reduktioner er usikre,opsummerede klimaminister Lars Aagaard,at »Klimarådet anerkender, at regeringen nu har vist, hvordan vi kan finde de nødvendige reduktioner frem mod 2030«. Men regeringen har ikke bare ladet det være ved politisk spin. Zetland har afsløret, atKlima- og Energiministeriet har presset Energistyrelsen til at ændre tallene i Klimafremskrivningen, som er vores fælles referenceramme for, hvor langt Danmark er i at nå vores klimamål. Ændringerne gør, at Danmark ser ud til at være markant tættere på at nå vores klimamål, end embedsmænd og eksperter ellers har konkluderet. Og for nylig har Lars Aagaard og resten af regeringenafvistat lytte til de talrige eksperter, dersiger, at vi med regeringens nuværende kurs ikke står til at nå 2025-målet. Det mest skamløse er ikke, at regeringen forhaler den grønne omstilling. Og det er ikke engang, at den på flere områder løber den stik modsatte vej. Det mest skamløse er, at regeringen aktivt vildleder og ødelægger forudsætningerne for, at vi kan have en ordentlig debat. Én ting er at beslutte sig for ikke at handle på klimakrisen. En anden ting er at føre danskerne bag lyset og underminere vores fælles grundlag for at forstå klimapolitikken. Vi kan debattere og være uenige om meget. Men det handler ikke længere om uenigheder. Det handler om løsninger, der ikke leverer, og misinformation fra Mette Frederiksen og resten af regeringen. Christian Fromberg er kampagneleder, Greenpeace ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/mette-frederiksen-vil-bilde-os-ind-at-danmark-er-et-groent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1744493/24591721-al-klimapolitik-der-virkelig-kan-batte-noget-er.jpg",
            "publication_time": "Fredag d. 15. december 2023, kl. 10.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}