{
    "version": "1.0",
    "document": {
        "id": 21571,
        "title": "Mette Frederiksen og Giorgia Meloni går sammen om hårdt opgør med domstol: Melder klar til »ret vidtgående beslutninger«",
        "content": "I Danmark er det i mange tilfælde vanskeligt at udvise kriminelle udlændinge uden dansk statsborgerskab, selvom de har begået grov kriminalitet. Det skyldes, at Danmarks udvisningspolitik i flere tilfælde er underlagt Den Europæiske Menneskerettighedsdomstol, som ifølge udlændinge- og integrationsminister Kaare Dybvad Bek (S) er kommet så langt ud på et skråplan, at den ifølge ham agerer decideret »aktivistisk«. Derfor gør Danmark nu i et brev klar til et opsigtsvækkende hårdt opgør med menneskerettighedsdomstolen i Strasbourg, som flere gange har forhindret Danmark i at udvise kriminelle udlændinge. »Det er et brev, der handler om vores internationale konventioner. Vi er simpelthen trætte af, at vi ikke kan smide flere kriminelle udlændinge ud af landet,« siger Kaare Dybvad Bek. Dermed bekræfter ministerenhistorien om, at Danmark sammen med Italien er begyndt at indsamle underskrifter fra europæiske statsledere til et åbent brev. Og budskabet? Den europæiske domstol går alt for langt i sin fortolkning af menneskerettighedskonventionen. Problemet er så voldsomt, at det reelt forhindrer politikere i at føre en helt selvstændig udlændingepolitik, mener Danmark og Italien. »Det er Mette Frederiksen og Giorgia Meloni, der står sammen om det her. Det er på højeste niveau, vi går ind og tager fat. Jeg tror ikke, at nogen er i tvivl om, at Mette Frederiksen og Giorgia Meloni er klar til at træffe nogle ret vidtgående beslutninger, hvis det gælder,« siger Kaare Dybvad om statsministeren og hendes italienske statsministerkollega. Kaare Dybvad har i dansk sammenhæng været med til at gøre Socialdemokratiet til en absolut hardliner på udlændingeområdet.Fold sammenLæs mereFoto: Mathias Svold. Målet med brevet er ifølge Kaare Dybvad at samle opbakning fra så mange lande, at man får en stærk forhandlingsposition til at ændre på domstolens tolkningspraksis. Dommerne ved de danske domstole skal i vidt omfang udvise kriminelle udlændinge, hvis de begår vold, voldtægt eller drab. Men i mange tilfælde kan udlændingene alligevel blive i Danmark efter endt afsoning og gøre livet utrygt for borgerne omkring eksempelvis Udrejsecenter Kærshovedgård i Midtjylland. Det skyldes, at kriminelle udlændinge i praksis kun kan udvises, hvis »dette med sikkerhed« ikke »vil være i strid med Danmarks internationale forpligtelser«, som der står i udlændingeloven. Problemet betyder blandt andet, at Danmark i 2024 lagde hus til hele157 udlændinge på tålt ophold– mennesker, som myndighederne vurderer kan være i fare for dødsstraf, tortur eller anden umenneskelig behandling, hvis de tvinges hjem. Ofte er det menneskerettighedskonventionens artikel 8 om retten til familieliv, der blokerer for, at Danmark kan sende kriminelle ud til eksempelvis mellemøstlige lande. Men Kaare Dybvad Bek understreger, at det først og fremmest er domstolens tolkning og ikke teksten i konventionen, der er problemet. »Den tager sig en masse friheder til at beslutte en meget vidtgående beskyttelse af folk, som jeg ærligt talt slet ikke forstår. Der er eksempler på folk, der erdømt for overgreb på børn, som får lov til at blive i Danmark,« siger udlændinge- og integrationsministeren. Tror du, at jeres opsang kommer til at forandre noget for alvor? »Det kommer til at forandre noget, hvis vi får de europæiske statsledere med på det, og jeg snakker meget med de ministre, som sidder med det rundt omkring. Der er en enormt stor træthed over den aktivistiske metode, der er i menneskerettighedsdomstolen.« Det er domstolen i denne bygning i Strasbourg, der frustrerer Kaare Dybvad Bek.Fold sammenLæs mereFoto: Sebastien Bozon/AFP/Ritzau Scanpix. Han uddyber, at det er politikeres ansvar at forklare, hvorfor givne udlændinge ikke kan udvises, men ofte er han og hans kolleger efterladt uden »sammenhængende argumenter«, fordi beslutningen er truffet overstatsligt i Strasbourg. Vi satte de her regler i verden for blandt andet at beskytte jøderne. Når I på den her måde går sammen med Italien om at indsamle klager til konventionen, skaber I så ikke usikkerhed om nogle ret vigtige juridiske skrifter? »Konventionen er fornuftig nok. Vi skaber usikkerhed ved spørgsmålet om, hvorvidt det er en dommer nede i Strasbourg, der skal bestemme, om en dybt kriminel udlænding skal have lov til at blive i Danmark, selvom vores folketing klart har sagt, at vi ikke vil have dem boende her. Det er gakket på et højere plan,« siger Kaare Dybvad Bek. Din ministerkollega Rasmus Stoklund har foreslået, at man simpelthenignorerer »illegitime domme«fra Strasbourg. Er du enig i, at man kunne gå så langt? »I første omgang tror jeg, det er vigtigt at forsøge at lave tingene om inden for det system, der er. Nu har vi sammen med Italien taget det her initiativ, og så må vi se, hvor mange der er enige i, at det her skal ændres,« siger ministeren. Han ønsker ikke at sætte navn på, hvilke lande han forventer at kunne få med. Danmark forsøger i skrivende stund på flere måder at udfordre den menneskerettighedsdomstol, som ifølge et stigende antal mandater i Folketinget gør det vanskeligt at bestemme helt selv på udlændingeområdet. Blandt andet er topdiplomaten Nicolaj Hejberg Petersen blevet ansat som konventionsambassadør med den opgave for øje, at han skal være med til at »udfordre og afsøge de rammer, som konventionerne sætter op, således at deres negative bivirkninger minimeres«. Tidligere var han ambassadør til Rwanda, som den tidligere S-regering forsøgte at gøre til et modtagerland for asylansøgere til Danmark. Forslaget fik relativt bred opbakning europæisk, men er nu i dvale. Desuden har SVM-regeringen igangsat et udredningsarbejde, der skal være med til at kortlægge, hvordan Danmark kan få total selvbestemmelse i udlændingepolitikken. Det arbejde forventes færdiggjort i første halvår af 2026. Og nu forsøger Danmark altså sammen med Italien at skabe opbakning til et bredt europæisk opgør mod menneskerettighedsdomstolen. »Man har tolket tingene langt ude af sammenhæng, og det er dét, vi gerne vil gøre op med,« siger Kaare Dybvad Bek.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-og-giorgia-meloni-gaar-sammen-om-haardt-opgoer-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921512/24951142-italian-prime-minister-giorgia-meloni-meets-danish.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 21.24",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}