{
    "version": "1.0",
    "document": {
        "id": 22116,
        "title": "Mette Thiesen: »Muslimske storfamilier« skal undtages DFs skattefradrag til forældre",
        "content": "Er jeg efterhånden den eneste, der er træt af, at danske kvinder nu igen skal have dårlig samvittighed over deres valg? Det lyder unægtelig som et ekko fra 1968, når professor Nina Smith mener, at kvinder »kan gøre sig selv en bjørnetjeneste ved at arbejde mindre« (Berlingske 20. april) I 1968 hånende feministerne de kvinder, som valgte at gå hjemme og passe børn. De var ikke »frigjorte«, men valgte en slags slavetilværelse hos deres mænd. I dag er kritikken rykket fra venstrefløjen til den liberale fløj, og nu bliver der hæftet det økonomiske argument på, at velfærdssamfundet ikke kan opretholdes uden knoklende kvinder. Tidligere skulle kvinder have dårlig samvittighed over at gå hjemme, fordi deres valg var udtryk for falsk bevidsthed. I dag skal de beskyldes for ikke at bidrage tilstrækkeligt til velfærdssamfundet. Jeg ved snart ikke, hvad der er værst. Men hvad med at overlade det til de danske familier at afgøre, hvad der er bedst for netop dem? Man kunne også argumentere omvendt: Hvordan vokser børn op i harmoniske omgivelser? Er det en lang »arbejdsdag« i en kaotisk institution sammen med andre børn, hvor den, der råber højst, ender med at få ret? Eller er det mere tid i hjemmet i ro og fred sammen med en forælder i stedet for tvangsinstitutionalisering? Og hvordan ser det mon ud på bundlinjen, når barnet vokser op, skal uddanne sig og bidrage til arbejdsmarkedet? »Det lyder unægtelig som et ekko fra 1968, når professor Nina Smith mener, at kvinder 'kan gøre sig selv en bjørnetjeneste ved at arbejde mindre'.« På billedet ses Nina Smith.Fold sammenLæs mereFoto: Linda Kastrup. Mon ikke de børn, som er vokset op i trygge omgivelser med nærværende forældre, alt andet lige kommer til at klare sig bedre – såvel intellektuelt som menneskeligt? Jeg er ikke ældre, end jeg faktisk kan huske hjemmegående mødre. Det var ikke normen. Men de fandtes. De skabte ikke alene tryghed for deres egne børn, men også for andres. Der var »nogen hjemme«. Det skabte en uvurderlig tryghed. Det gav omsorg i hverdagen. Lad nu for pokker danske familier tilrettelægge deres eget liv. Og lad os så skabe de ideelle rammer for et godt familieliv. I Dansk Folkeparti har vien række forslagtil, hvordan det mål kan nås. Giv hver af forældrene i en familie med flere børn et fradrag på 2.500 kroner pr. barn – hvilket naturligvis ikke skal gælde for muslimske storfamilier. Indfør ligeledes et beskæftigelsesfradrag, så familierne i langt højere grad kan gå hjemme med børnene, de første vigtige år. Indfør en »Bedstes første sygedag«. Gør det muligt at købe en god familiebil – måske to. Nedlæg Ligestillingsministeriet og erstat det med et familieministerium. Vi skal væk fra den elitære snak om ligestilling i erhvervslivets direktionsgange – en debat, der rager almindelige danskere en høstblomst. Vi skal væk fra »den snakkende klasses« kvinders frustrationer om »mental load« og al den snak, som muligvis er relevant for mødre på Østerbro eller Frederiksberg. Og vi skal tilbage til en politik, som tager hensyn til helt almindelige mennesker og dermed størstedelen af befolkningen. Og lad os så komme væk fra kortsigtede og materialistiske overvejelser om fundamentet for velfærden. Det er nemlig alt for kortsigtet. Harmoniske børn, der er vokset op med maksimal forældreomsorg, er den bedste garanti for børn, som kommer til at klare sig godt i tilværelsen – og dermed helt automatisk vil bidrage til samfundet som glade og produktive mennesker. Vi lever i Danmark – ikke et land i østblokken. Mette Thiesen er medlem af Folketinget og familieordfører for Dansk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/mette-thiesen-muslimske-storfamilier-skal-undtages-dfs-skattefradrag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916858/24941807-dansk-folkepartis-mette-thiesen-df-under-et-mde.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 15.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}