{
    "version": "1.0",
    "document": {
        "id": 17504,
        "title": "Mette Frederiksens historiske taler imponerer professor i retorik – men én ting skal hun passe på med",
        "content": "»Wow.« Sådan lød detfra Politikens politiske kommentator, Kristian Madsen, på Twitter om aftenen onsdag 11. marts. Statsminister Mette Frederiksen (S) havde netop på et pressemøde i Spejlsalen i Statsministeriet leveret en tale, der omgående blev betegnet som historisk fra flere sider. Med myndighed og alvor i stemmen slog hun fast, at det, hun skulle til at sige, ville have enorme konsekvenser. »Men alternativet er langt værre,« fulgte Mette Frederiksen op. Og de ord har Danmarks befolkning i store træk accepteret. Også selv om de kom med de mestvidtrækkende begrænsninger af vores levevis, som de fleste nogensinde har oplevet. Det skyldes langt hen ad vejen de taleevner, som Mette Frederiksen og inderkredsen omkring hende har fremvist under krisen, vurderer Christian Kock, som er professor i retorik ved Københavns Universitet. »Mette Frederiksen og de folk, hun har haft med, har været grundigt koordinerede og har kommunikeret på en dygtig og troværdig måde, som tilsyneladende har haft den ønskede effekt,« siger Christian Kock: »De har udstrålet alvor og ro, uden at sprogformen bliver opstyltet og ceremoniel. Den er jævn, og der er ingen forsøg på at være smart eller morsom. Den er kontant, men meget rolig.«  Han fremhæver særligt Mette Frederiksen. Men også Sundhedsstyrelsens direktør, Søren Brostrøm, og rigspolitichef Thorkild Fogde, som begge har talt på adskillige pressemøder, har i Christian Kocks optik udvist retorisk snilde. Professoren er til gengæld lidt mindre imponeret af sundhedsminister Magnus Heunicke (S), som ifølge ham taler lige lovligt hurtigt og upræcist, om end han stadig gør det »udmærket«. Der er flere, som særligt efter Mette Frederiksens pressemøde onsdag 11. marts har sagt, at hun talte som en statsmand. Hvordan taler man som en statsmand? »Hvis jeg skulle bruge det udtryk, ville jeg sige, at det er, fordi hun taler som en kvalificeret leder for hele nationen, og fordi hun taler som en, hele nationen kan slutte op om og adlyde.« Men hvordan taler man så ikke som en statsmand? Når Christian Kock skal svare på det spørgsmål, opfordrer han til at betragte den amerikanske præsident, Donald Trumps, retorik i forbindelse med coronaepidemien. »Han angriber alle, der har kritiseret ham og hans handlemåde, og siger, at de er på Kinas side. At man hele tiden har travlt med at angribe sine modparter og forsvare sig selv og sige, at man ingen fejl har begået. Det er langt fra, hvordan en statsmand ville tale,« siger Christian Kock. Modsat Donald Trump har Mette Frederiksen ifølge ham ikke været nær så optaget af at beskylde andre for noget eller gøre en personlig kamp ud af krisen. Det er der faktisk ikke nogen danske partiledere, der har, påpeger han. »På den måde kan man sige, at alle de danske partiledere har opført sig som statsmænd. I stedet for at benytte lejligheden til at kritisere hinanden eller føre sig selv frem, har de været enige om, at det eneste, der betyder noget lige nu, er den bedst mulige bekæmpelse af den her trussel,« siger han. Christian Kock mener ikke, at tiden lige nu er inde til at finde hår i suppen, men han mener alligevel, at regeringen, når krisen er overstået, kunne tage brugen af ordet »danskerne« op til debat. »Det her drejer sig ikke om, at vi er danskere. Vi er alle sammen mennesker, og den her trussel bevæger sig på tværs af landegrænser,« siger professoren. Igen bør man ifølge Christian Kock gøre det modsatte af, hvad Donald Trump gør, når han opbygger en antikinesisk og en antieuropæisk fortælling om coronavirussens spredning. »Jeg synes, det er en lidt problematisk kurs, man har valgt, når man taler om »danskerne« i stedet for »befolkningen«. Der er en hel del mennesker i landet, som ikke er danskere, men som er her alligevel, og som er nøjagtigt lige så udsatte og bekymrede.« Men er det ikke meget effektivt at tale om »danskerne«, når man bruger en retorik, der handler om, at vi skal stå sammen? »Det er nok effektivt over for rigtigt mange, som føler, at vi som nation står over for det her problem, men jeg tror også, at en bivirkning kan være, at nogle føler sig en smule udgrænsede.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksens-historiske-taler-imponerer-professor-i-retorik-men-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1275099/23378418-.jpg",
            "publication_time": "Søndag d. 22. marts 2020, kl. 07.35",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}