{
    "version": "1.0",
    "document": {
        "id": 5910,
        "title": "Mette Frederiksen beskyldes for at »vildlede« om borgerlige besparelser på sundhed: »Det er hun udmærket godt klar over«",
        "content": "Statsminister Mette Frederiksen (S) har peget på, at de storeproblemerpå sundhedsområdet blandt andet skyldes besparelser under tidligere borgerlige regeringer. Men ser man over de seneste 20 år, er sundhedsområdet vokset under både røde og blå regeringer. På den baggrund beskyldes statsministeren nu for at vildlede. Først lidt baggrund: For en måneds tid siden – 8. november – under det første coronapressemøde siden sommer spurgte en journalist fra Politiken statsministeren, om hendes appel til de ansatte i sundhedsvæsenet om igen at tage en ekstra tørn under corona ikke er udtryk for manglende rettidig omhu fra regeringens side? HersvaredeMette Frederiksen, at Sundhedsstyrelsens vurdering af kapaciteten i sundhedsvæsnet ikke er »opmuntrende læsning« og påpegede, at vintersæsonen altid er hårdere for sundhedsvæsnet, inden hun sagde: »Vi er i en alvorlig situation, og der er jo forskellige ting på spil. Der har været gennemført, i vores øjne, besparelser over mange år i vores offentlige velfærdssamfund, som mange medarbejdere har kunnet mærke i årene, der er gået forud. Det tager tid at rette op på,« lød det fra statsministeren. Socialdemokratiet har fremlagt en reform, den såkaldte velfærdslov, der skal sikre, at offentlige udgifter til velfærd altid følger tilkomsten af børn og ældre. Det er centralt for at forstå regeringens syn på besparelser. Her ses Mette Frederiksen ved tiltrædelsen som statsminister i 2019.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Dagen efter pressemødet, 9. november, kunne tilhørere under en spørgetime med statsministeren igen høre Mette Frederiksen omtale besparelser på den offentlige sundhed – denne gang eksplicit rettet mod de borgerlige: »Der er ingen som helst tvivl om, at der er frustration blandt mange medarbejdere ansat på sundhedsområdet, hvilket jo givet skyldes flere forskellige ting. De synes, der har været for mange besparelser under den borgerlige regering. Det tager tid at rette op på,« sagde Mette Frederiksen. Men stort anlagte rapporter peger på det modsatte: At sundhedsområdet siden årtusindeskiftet årligt er blevet tilført stadigt flere penge. Det samme siger Jakob Kjellberg, sundhedsøkonom ved VIVE (Det Nationale Forsknings- og Analysecenter for Velfærd). Og han undrer sig over statsministerens svar. »Hun siger i ‘vores øjne’, og jeg kan ikke sige, hvad Mette Frederiksen ser. Det er ikke, fordi der ikke er sket besparelser rundtomkring – det gør der jo i et stort væsen. Hvis man mener, det skal vækste med tre procent, men at det kun har vækstet med halvanden, så kan man jo også synes, at det er en besparelse.« »Men«, siger sundhedsøkonomen: »Hvis man ser på sundhedsvæsnet sammenlignet med andre velfærdsområder, må man sige, at sundhedsvæsnet i det hele taget har været begunstiget med markant højere vækst end alle andre områder næsten lige så længe, vi kan se tilbage i tiden.« Jakob Kjellberg er professor i sundhedsøkonomi ved VIVE, Det Nationale Forsknings- og Analysecenter for Velfærd.Fold sammenLæs mereFoto: pr-foto. Mette Frederiksens formuleringer faldt Venstres politiske ordfører, Sophie Løhde, for brystet: »Statsministeren prøver at vildlede i debatten, og en stråmand bliver nu engang ikke mere sand af at blive gentaget,« siger hun. Hverken under den forrige VLAK-regering eller over de seneste 20 år har der på bundlinjen været sparet på sundhedsvæsenet. Tværtimod. I etsvartil Folketingets finansudvalg fremgår det, at sundhedsvæsenet under den seneste Venstreledede regering fra 2015 til 2019 vurderes at været blevet løftet med mere end seks milliarder kroner. »Helt overordnet set er der over en 20-årig periode ikke samlet set sparet. Sundhedsvæsenet er den del af den offentlige sektor, der uden sammenligning har vækstet mest. Det gælder også de senere år, hvor der har været lav vækst i de offentlige udgifter generelt, der er det stadig sundhedsvæsenet, der står for hovedparten,« siger Jakob Kjellberg og sætter en streg under konklusionen: »Dét er ikke til diskussion.« Og det er faktisk under daværende statsminister Anders Fogh Rasmussen (V), at man i nyere tid har set den største vækst. »Der kom en meget stor vækst i sundhedsudgifterne op gennem nullerne, og det var jo en Venstreregering. Det var en historisk set høj vækst og et løft af vores sundhedsvæsen, både i forhold til service, personale, og nybygning. Siden da har det vækstet lidt lavere, men hvis man som forsker ser på, hvad det betyder for væksten i sundhedsvæsenets omkostninger, om det er en blå eller rød regering, så kan vi på ingen måde se, at der skulle være en tydelig forskel,« siger Jakob Kjellberg. Det var i nullerne under Anders Fogh Rasmussen (V), at sundhedsvæsnet fik sit største løft i nyere tid, siger Jakob Kjellberg, sundhedsøkonom ved VIVE.Fold sammenLæs mereFoto: SERDAR YILDIZ. Ifølge enrapportfra Danmarks Statistik fra januar 2019 er de offentlige sundhedsudgifter i Danmark fra 2000 til 2017 steget med 46 procent i faste priser – altså korrigeret for inflation. Det er markant mere end de samlede offentlige udgifter, som er steget med 15 procent i samme periode. Dertil beskriver rapporten, at sundhedsudgifterne pr. indbygger er øget med 35 procent i faste priser fra 2000 til 2017, mens Danmark i 2016 også brugte en større andel af bnp på sundhedsområdet end i 2000 – fra 7,9 til 9,8 procent. Dertil var fuldtidsbeskæftigelsen i sektoren også steget i modsætning til i en række øvrige offentlige serviceområder, der enten har været faldende eller stort set uændrede. Berlingske rettede 23. november henvendelse til Statsministeriet for at høre, hvordan »besparelser« skulle forstås i forhold til statsministerens udtalelser. 24. november henviste Statsministeriet til Sundhedsministeriet, som  30. november – seks dage senere – henviste til Socialdemokratiets sundhedsordfører, Rasmus Horn Langhoff, og politiske ordfører, Jeppe Bruus. Berlingske anmodede om et interview samme dag. Jeppe Bruus er Socialdemokratiets politiske ordfører. Inden han blev valgt ind i Folketinget i 2019, arbejdede han bl.a. som kommunikationschef i LO, SKAT og Skattestyrelsen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Den 7. december sendte Jeppe Bruus så følgende skriftlige svar: »Vi har oplevet besparelser i vores velfærdssamfund, fordi pengene ikke altid er fuldt med, når der er blevet flere ældre. Der er ingen tvivl om, at der bliver løbet rigtig stærkt mange steder, også i vores sundhedsvæsen. Vi har blandt andet set, at Løkke-regeringen i flere af sine økonomiaftaler med regionerne ikke dækkede det demografiske træk. Det har denne regering lavet om på. Blandt andet har vi i de første tre økonomiaftaler løftet regionernes økonomiske rammer mere end de forudgående seks økonomiaftaler gjorde tilsammen. Venstres formand for Danske Regioner, Stephanie Lose, sagde eksempelvis, at vores første økonomiaftale i 2019 var dethøjeste løftsiden finanskrisen.« Med andre ord må man forstå, at når Socialdemokratiet henviser til år med besparelser på sundhedsområdet, er der ikke tale om egentlige reduktioner i budgettet, men om år, hvor udgifterne ikke følger det, som det demografiske træk – udgifter i forbindelse med blandt andet flere børn og ældre – ellers ville tilsige, at man brugte. Med til historien hører det, at regionerne en årrække var pålagt et såkaldt produktivitetskrav på to procent, der betød, at regionerne på en række områder skulle levere mere for de samme penge hvert år. Det havde eksisteret siden 2003, men blev afskaffet af den daværende VLAK-regering i 2018. Det ændrer dog ikke på, at sektoren er blevet tilført flere penge hvert år. Venstres Sophie Løhde, der selv var sundheds- og ældreminister fra 2015 til 2016, er ikke i tvivl om, at statsministeren er bevidst om, at hun »vildleder«. »Noget af det første, vi gjorde i Venstre, da vi kom i regering, var at investere 2,4 milliarder ekstra i sundhedsvæsenet allerede fra 2016, og det blev løftet med mere end seks milliarder i alt under den seneste blå regering. Regionerne, som jo står for klart den største del af sundhedsvæsenet, blev sikret en milliard mere, end da Mette Frederiksen sidst var i regering mellem 2011 og 2015,« siger Sophie Løhde.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. »Den pæne udlægning er jo at kalde det en stråmand. Den mere direkte er, at det simpelthen ikke er i overensstemmelse med sandheden. Det er hun også udmærket klar over,« siger Sophie Løhde. Du er sikker på, at Mette Frederiksen er klar over, at hun siger noget, der er forkert? »Det må jeg da stærkt gå ud fra. Det håber jeg da.« Men Sophie Løhde, det er vel ikke unormalt, at man retter en skærpet kritik af forrige regeringer eller oppositionen? Det gør I vel også i Venstre? »Selvfølgelig sker det. Der, hvor jeg synes, der er en klar tendens, er, at Socialdemokratiet alle dage har været meget flittige til at tegne et billede af, at vi har skåret på sundhedsvæsenet – i modstrid med fakta og i modstrid med, hvad der er investeret af betydelige milliardbeløb.« »I en række af de finanslovforslag, vi har lagt frem, mens vi var i opposition, har vi sådan set prioriteret sundhedsvæsnet højere, end det Socialdemokratiet har lagt op til. Det er jo, fordi det er en kerneprioritet for Venstre.« Hvis jeg går tilbage og faktatjekker Venstres kritik af regeringen, vil den så faktuelt holde stik hver gang? »Nej, det tror jeg ikke, den vil. Det svarer jo også til, at jeg skulle tage ansvar for samtlige Venstrepolitikeres udtalelser.« Hvad med for dig selv? »Jamen jeg synes selvfølgelig, man skal bestræbe sig på at holde sig til fakta, og i det her tilfælde er det nu engang fakta, at der ikke er sparet, men investeret i sundhedsvæsnet.« »Men nej, det kan jeg selvfølgelig ikke sige.« Er det ikke et generelt problem så? »Der er klart en tendens, hvor overdrivelse fremmer forståelsen, men i det her tilfælde handler det ikke om overdrivelse, men om at noget er faktuelt forkert. Det synes jeg, man skal holde sig for god til, så vi får en debat, der hviler på et oplyst grundlag.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-beskyldes-for-at-vildlede-om-borgerlige-besparelser-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1495240/23951816-.jpg",
            "publication_time": "Onsdag d. 15. december 2021, kl. 11.22",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}