{
    "version": "1.0",
    "document": {
        "id": 21648,
        "title": "Mette Frederiksen blæste til kamp mod kolde konsulenter i staten. Nu blottes en »kreativ« metode til at nå målet",
        "content": "Det var den helt store socialdemokratiske kampagnemaskine, der blev rullet ud, da Mette Frederiksen i 2019lovede danskernemere velfærd for hele tre milliarder kroner. Budskabet var til at forstå: De varme hænder skulle finansieres ved massive besparelser på nogle af de mere kolde af slagsen, nemlig det offentliges forbrug af eksterne konsulenter. Men selvom et flertal blev enige om massive nedskæringer i statens konsulentudgifter,er tingene stort set uændret. Og nu viser det sig ovenikøbet, at i hvert fald et af statens ministerier har benyttet sig af »kreativ bogføring« for at leve op til spareplanen. Med en særlig manøvre har Uddannelses- og Forskningsministeriet nemlig fået det til at se ud, som om man har fjernet skattefinansierede udgifter til konsulenter – men reelt har man blot flyttet hovedpinen et andet sted hen i det offentlige. Sådan lyder i hvert fald den samstemmende vurdering fra to af landets fremmeste eksperter. »Regeringen har den politik, at den ikke vil have ret mange konsulenter. Og så har man et ministerium, som laver kreativ bogføring for at få det til at se ud, som om man bruger færre konsulenter, end man rent faktisk gør,« siger Peter Munk Christiansen, professor i statskundskab ved Aarhus Universitet eksempelvis. Centralt i den opsigtsvækkende kritik er ennylig rapport fra Rigsrevisionen. Vagthunden har gransket et forløb, der tog sin start i 2017, hvor Uddannelses- og Forskningsministeriet besluttede at udvikle og implementere et nyt it-system for landets universiteter. Systemet, som endnu ikke er udrullet, skal blandt andet varetage udbetalingen af såkaldte aktivitetstilskud til universiteterne og ikke mindst SU til universiteternes studerende. Men efter en lang række forsinkelser og en budgetoverskridelse på 480 millioner kroner, besluttede ministeriet i 2021 at overflytte ansvaret for projektet fra ministeriet til universiteterne selv. For at få lov til den manøvre skulle ministeriet først have grønt lys fra Folketingets Finansudvalg. Det foregik gennem forelæggelse af et såkaldtaktstykke. Og det er her, de to professorer er faldet over en ifølge dem bekymrende detalje. Baggrunden for at overflytte ansvaret for millionprojektet bundede nemlig tilsyneladende ikke kun i faglige hensyn. Uddannelses- og forskningsminister Christina Egelund (M) fik tilbage i november hele to næser af Folketinget for sit ministeriums ageren i sagen om det nye it-system på universiteterne.Fold sammenLæs mereFoto: Foto: Liv Latricia Habel. Rigsrevisionen har nærstuderet mødereferater fra styregruppen i ministeriet, hvor det fremgår, at den »egentlige årsag« til, at ministeriet ønskede ansvaret for projektet flyttet fra ministeriet til universiteterne, var »at reducere ministeriets forbrug af eksterne konsulenter« – altså Mette Frederiksens gamle mærkesag. Sagt mere direkte: Manøvren fik med ét ministeriet til at bruge færre konsulenter, men opgaven blev i stedet blot lagt et andet sted i det offentlige system. Det fremgår dog intet sted af aktstykket, som blev fremlagt for Finansudvalget. Ifølge Peter Munk Christiansen fra Aarhus Universitet »ser det ikke så pænt ud«. Heller ikke Per Nikolaj Bukh har meget tilovers for bevæggrundene bag Uddannelses- og Forskningsministeriets beslutning om at flytte ansvaret til universiteterne. »Der er jo omkostninger i sig selv ved at overflytte det her. Og hvis man har ment fra starten, at det her projekt lå godt hos ministeriet, bliver det en mindre god løsning, at universiteterne skal sidde og trille med det. Det er jo ikke noget, der skaber værdi,« siger han og tilføjer: »Hvis man så ovenikøbet gør det alene for at nå et politisk fastsat måltal, så er det jo dobbeltfjollet og i virkeligheden med til at sløre den demokratiske og politiske indsigt i, hvordan man lykkedes med at realisere de besparelser, som man bruger til at finansiere offentlige udgifter med.« Statsrevisorerne – de politisk udpegede medlemmer, som udtaler sig om Rigsrevisionens beretninger – finder da også grund til at rette en skarp kritik af ministeriet. Det har haft »en yderst mangelfuld styring af det nye studieadministrative it-systems budget og tidsramme«, som det hedder i deres bemærkning til Rigsrevisionens beretning. Men det er ikke det eneste, der er grund til at kritisere, hvis man spørger professor Peter Munk Christiansen. Jesper Petersen (S) var tilbage i 2021 uddannelses- og forskningsminister i den socialdemokratiske etpartiregering, som ellers havde lovet at skære i statens forbrug af eksterne konsulenter.Fold sammenLæs mereFoto: Søren Bidstrup. »Man skjuler jo, at man ikke følger den politik, man har lovet vælgerne. Ideen er, at man skal spare penge, og at konsulenter er dyre, og det er jo det, der har været argumentet for at sælge det til vælgerne. Når man så prøver at skjule, at man bruger flere konsulenter, end man faktisk siger, så er der da et forklaringsproblem,« siger han. Den forklaring, som Peter Munk Christiansen efterspørger, har Berlingske forsøgt at få fra Jesper Petersen (S). Det var ham, der som uddannelses- og forskningsminister i 2021 havde det overordnede ansvar for flytning af opgaveansvaret. Men han har ikke ønsket at stille op til interview. I en sms skriver Petersen: »Ministeriet har svaret og vedkendt sig de fejl, der er begået ad flere omgange undervejs i den her sag,« skriver han og henviser i øvrigt til Uddannelses- og Forskningsministeriet. Men det ændrer ikke på ærgelsen hos SFs finansordfører, Lisbeth Bech-Nielsen. Hun og SF var med til at lægge mandater til denfinanslovsaftale,som i 2020 gav liv til det socialdemokratiske valgløfte fra året før. Sammen med De Radikale, Enhedslisten og Alternativet blev de enige om, at der årlig skulle skæres betydeligt i det statslige konsulentforbrug. »Det gør det jo endnu værre, at det var en socialdemokratisk minister, der havde ansvaret. Vi troede, vi havde en fælles ambition om at få nedbragt antallet af konsulenter. Så nytter det ikke noget bare at lave lidt fikumdik for at skjule, at det er man egentlig ikke lykkedes med,« siger hun. Lisbeth Bech-Nielsen sidder stadig i Folketingets Finansudvalg og var med til at godkende det aktstykke tilbage i 2021, som flyttede ansvaret for it-systemet fra Uddannelses- og Forskningsministeriet til universiteterne. Derfor er hun også svært utilfreds med, at hun og hendes kollegaer ikke blev gjort opmærksomme på, hvad der egentlig var bevæggrunden for ansvarsskiftet. »Det er simpelthen uærligt. Hvis regeringen ikke spiller med åbne kort, og det skal de jo over for Folketinget, så har vi ikke et grundlag at træffe beslutninger på i Finansudvalget. Det er jo et grundlovsspørgsmål, at vi skal kontrollere regeringen, så det er ikke i småtingsafdelingen,« siger hun med henvisning til, at grundloven dikterer, at alle større økonomiske prioriteringer skal godkendes af Folketinget. I Liberal Alliance tøver finansordfører Ole Birk Olesen heller ikke med at kalde ministeriets ageren for »kreativ bogføring«. »Det ser meget mistænkeligt ud. Man laver en skrivebordsøvelse for at få det til at se ud, som om man når nogle politiske fastsatte mål. Det man i virkeligheden gør, er, at man flytter omkostningen fra en konto til en anden. Ikke desto mindre er det jo en udgift,« siger han og tilføjer: »Jeg har ikke stor respekt for den slags fikumdik.« Lisbeth Bech-Nielsen (SF) sad også i Folketingets Finansudvalg i 2021, og hun finder det dybt kritisabelt, at hun og hendes kollegaer ikke blev informeret om den egentlige grund til, at ministeriet ønskede at flytte ansvaret for projektet til universiteterne.Fold sammenLæs mereFoto: Asger Ladefoged. Berlingske har forelagt uddannelses- og forskningsminister Christina Egelund (M) kritikken af hendes ministeriums ageren. Ministeren har ikke svaret på Berlingskes henvendelse. I stedet har ministeriet sendt et overordnet svar om, at ministeriets beslutning om at flytte ansvaret for implementeringen af det nye it-system beroede på flere ting. Blandt andet, at ministeriet i den periode var belastet af flere store projekter. »Som det også fremgår af beretningen, var ministeriet udfordret af, at der var gang i flere store it-projekter i pågældende periode. Hertil kommer, at der i forvejen var et relativt stort ejerskab på universiteterne til projektet,« skriver ministeriet. Rigsrevisionen konkluderer desuden i sin beretning, at ministeriet tilsyneladende slap tøjlerne på projektet fuldstændig, da Finansudvalget havde godkendt overflytning til universiteterne. Således måtte universiteterne efterfølgende rykke ministeriet fire gange for at sende et helt afgørende aktstykke til Finansudvalget, der skulle godkende en ny økonomisk ramme for projektet. En forsinkelse – som Rigsrevisionen bemærker – har fordyret projektet med 100 millioner kroner og forsinket det yderligere. Berlingske har derfor også spurgt ministeriet, om den fordyrelse kunne være undgået, hvis ministeriet havde beholdt styringen på projektet i ministeriet. Det har ministeriet ikke svaret på.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-blaeste-til-kamp-mod-kolde-konsulenter-i-staten-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865826/24847789-mette-frederiksen-lovede-danskerne-et-opgr-med-st.jpg",
            "publication_time": "Lørdag d. 07. december 2024, kl. 06.34",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}