{
    "version": "1.0",
    "document": {
        "id": 4842,
        "title": "Mexicansk politi anholder søn af narkobaronen El Chapo",
        "content": "Ovidio Guzman Lopez, søn af tidligere mafiaboss og narkobaron Joaquin »El Chapo« Guzman, er blevet anholdt. Det bekræfter mexicanske myndigheder over for nyhedsbureauet Reuters. Nyheden om tilfangetagelsen er kommet efter en nat med vold i byen Culiacan i den nordlige delstat Sinaloa, der er hjemsted for narkokartellet af samme navn. Det mexicanske luftfartsselskab Aeroméxico skulle blandt andet have oplevet, at et af deres fly, som skulle forlade byen, blev beskudt. Ingen er dog kommet til skade, forsikrer selskabet. Videoer på sociale medier har bevidnet om skyderier nær byens lufthavn, som tidligt torsdag morgen blev lukket for resten af dagen. Ovidio, som er blevet en nøglefigur i Sinaloa-kartellet siden anholdelsen af sin far, blev kortvarigt tilbageholdt i 2019 af sikkerhedsstyrker. Han blev dog hurtigt løsladt igen for at forhindre yderligere eskalation af en voldelig gengældelsesaktion blandt oprørere. Efter seks timers blodige kampe i gaderne, der kostede mindst otte livet, heraf en civil og fem formodede kartelmedlemmer, blev det besluttet, at politiet skulle frigive ham til oprørerne. Anholdelsen sker, blot få dage inden den amerikanske præsident, Joe Biden, besøger landet. USA har tidligere udloddet en dusør på fem millioner dollar for informationer, der kunne lede myndighederne på sporet af Joaquin Guzmans søn. En stigning i antallet af overdosisdødsfald i USA har ført til et øget pres på Mexico for at slå ned på kartellerne, der blandt andet er ansvarlige for at producere og distribuere stoffet fentanyl. Mens det kraftige narkotiske stof kun stod for en brøkdel af overdosisdødsfaldene i USA for ti år siden, beskrives fentanyl i dag som »den dødeligste narkotikatrussel i landet«. Lav pris og forholdsvis enkel fremstilling har medført, at fentanyl har overtaget for receptpligtige opioider og heroin på det illegale marked. Hovedkilderne til fentanyl i USA er Sinaloa- og Jalisco-kartellerne i Mexico. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mexicansk-politi-anholder-soen-af-narkobaronen-el-chapo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1633140/24309721-mexico-crime-drugs-guzman-arrest-video.jpg",
            "publication_time": "Torsdag d. 05. januar 2023, kl. 20.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}