{
    "version": "1.0",
    "document": {
        "id": 8135,
        "title": "Mexicanske agenter finder 209 migranter efter skrig fra lastbil",
        "content": "Mexicanske myndigheder har fundet 209 migranter i en efterladt lastbil i den sydøstlige delstat Veracruz. Blandt de mange migranter var 25 uledsagede mindreårige. Det oplyser landets migrationsmyndighed, INM, torsdag. Ifølge myndigheden blev lastbilen fundet onsdag aften nær Nuevo Teapa. Den var efterladt på en vej, der forbinder byerne Villahermosa og Coatzacoalcos. INM oplyser, at migrationsagenter åbnede døren ind til lastbilens ladvogn efter at have hørt skrig inde fra lastrummet. Indenfor fandt de børn og voksne stuvet sammen. Ifølge migrationsmyndigheden viste en af migranterne tegn på kvælning og blev bragt til hospitalet for behandling. I en erklæring oplyser de mexicanske myndigheder, at de fleste af migranterne er fra Guatemala, mens nogle er fra Honduras, El Salvador og Ecuador. For to uger siden mistede 40 migranter livet, mens næsten 30 andre blev kvæstet, i en brand på et detentionscenter i det nordlige Mexico nær grænsen til USA. Mændene var fanget og kunne ikke komme ud. Den mexicanske rigsadvokat efterforsker sagen på mistanke om drab. Fem vagter og en migrant er i politiets varetægt. Flere anholdelser ventes i sagen. Den anholdte migrant menes at have sat ild til madrasser på stedet i protest. Det skulle være sket, efter at han havde fået at vide, at han ville blive flyttet til et andet center. Imens mistænkes de anholdte vagter for ikke at have ydet tilstrækkelig hjælp. Sidste år blev flere end 50 personer, der menes at have været migranter, fundet døde i en parkeret lastbil i udkanten af byen San Antonio i den amerikanske delstat Texas. De var blevet låst inde i lastbilens trailer i en kvælende varme uden aircondition. Millioner af migranter, der flygter fra fattigdom, vold og politiske kriser, forsøger hvert år at nå til USA ved at krydse grænsen fra Mexico. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mexicanske-agenter-finder-209-migranter-efter-skrig-fra-lastbil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1666286/24400801-usa-immigrationmexico.jpg",
            "publication_time": "Fredag d. 14. april 2023, kl. 04.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}