{
    "version": "1.0",
    "document": {
        "id": 7059,
        "title": "MHI Vestas beroliger kunde efter brand: Ingen grund til bekymring",
        "content": "På listen over billeder, man som vindmølleejer og -producent nødigt vil se, må en topmodel opslugt af flammer tage en meget høj plads. Ikke desto mindre var det, hvad MHI Vestas og storkunder som DONG og Vattenfall måtte sluge, da der fredag gik ild i den V164-mølle, som det dansk-japanske selskab tester ved byen Østerild i Thy. Testmøllen har en effekt på 9,5MW og er dermed ikke helt den samme, som de 8MW-møller, som DONG har indkøbt til sine to havvindmølleparker Burbo Bank Extension og Walney Extension.  DONG Energy er dog ikke den eneste danske kunde, der har handlet ind hos MHI Vestas. European Energy med hovedsæde i Søborg har installeret to V164-møller ved Esbjerg, og selskabet oplyser, at man fra MHI Vestas har fået at vide, at fejlen skyldes en speciel test på en prototype, og at der ikke er grund til bekymring omkring European Energys møller. Den mølle, som European Energy har opsat, er ligesom DONGs møller på 8MW, men det er uklart, om de er 100 pct. ens af den grund. Vattenfall, der også er kunde hos MHI Vestas, og skal bruge V164-møllen på det danske Horns Rev 3-projekt har ikke nogen kommentar til branden, mens DONG Energy oplyser, at man stadig er i dialog med vindmølleproducenten.  »Møllen i Østerild er en modificeret 9,5 MW-prototype, der kører under andre forhold end de 8 MW-møller, vi har installeret på Burbo Bank Extension, som leverede den første strøm i november 2016, og som har været i fuld drift med gode resultater siden april i år. Vi er i dialog med MHI Vestas og afventer deres undersøgelse af, hvad der forårsagede branden i prototypen,« siger pressechef i DONG Energy Wind Power, Tom Lehn-Christiansen. Det er endnu uklart, hvad der har forårsaget branden, men Midt- og Vestjyllands Politi har fortalt til TV Midtvest, at MHI Vestas havde foretaget nogle opdateringer af møllen inden branden. Da man ville starte møllen efter opdateringerne, begyndte branden.  »Men vi ved ikke, hvad der præcis er sket, og derfor skal Vestas' folk ud og have undersøgt møllen,« fortalte vagtchef Jens Claumarch til TV-stationen. MHI Vestas vil ikke kommentere direkte på, om man har fortalt sine kunder, at deres møller ikke vil blive påvirket, og pressechef Michael Morris understreger, at man endnu ikke kender årsagen til branden. »Møllen er en prototype, og de bliver arbejdet på. Som en del af det arbejde blev møllen slukket, og hændelsen skete, da vi var ved at starte den op igen. Og det er alt, hvad vi ved,« siger Michael Morris.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mhi-vestas-beroliger-kunde-efter-brand-ingen-grund-til-bekymring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51069/18103989-v164.jpg",
            "publication_time": "Mandag d. 07. august 2017, kl. 12.59",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}