{
    "version": "1.0",
    "document": {
        "id": 22058,
        "title": "Mia Amalie Holstein: Pas på. Trumps handelskrig har fået dele af venstrefløjen til at genfinde sin skepsis mod frihandel",
        "content": "Trumps handelskrig har udløst international panik, sendt økonomiske chokbølger gennem aktiemarkederne og nedjusteret både vækstprognoser og forbrugertillid. Som tilhænger af frihandel skulle man tro, at man med alt det postyr roligt kunne læne sig tilbage og bevidne, hvordan Trumps protektionistiske eksperimenter med verdensøkonomien ville få opbakningen til deregulering og frihandel til at blomstre – selv langt ind på venstrefløjen. Men sådan forholder det sig desværre ikke alle steder. IInformationhar Trumps importtold for eksempel fået Rune Møller Stahl, lektor i politisk økonomi, til i kraftige vendinger at advare mod »en tilbagevenden til 1990ernes neoliberale frihandelsregime«, som har medført »stigende ulighed, afindustrialisering og lukning af arbejdspladser«. I sidste måned talte den amerikanske professor i videnskabshistorie ved Harvard Naomi Oreskes til etfyraftensarrangement i Politikens Husom, hvordan vi skal udfordre troen på, at det frie marked reelt skaber velstand og frihed. At afvise gevinsten ved frihandel hører til sjældenhederne blandt økonomer. Normalt er økonomer ikke enige om ret meget. Men netop hvad angår frihandel, harstort set alle økonomerde seneste 250 år ment, at frihandel gavner et land og dets befolkning. Som påpeget afAdam Smith i 1776skyldes opbakningen den simple årsag, at det altid er »i befolkningens interesse at købe, hvad de vil, af dem, der sælger det billigst«. Måske er gevinsten ved og indvendingerne imod frihandel bedst illustreret ved et eksempel. Forestil dig – som påpeget af den britiske politiker og historikerDaniel Hannan– at man opfinder en pille, som tillader dig at leve 120 år med et upåklageligt helbred, hvorefter du dør fredfyldt og smertefrit. En sådan pille ville være godt nyt for dig og en gevinst for menneskeheden, men virkeligt dårligt nyt for læger og sygeplejersker og mildest talt katastrofalt for den industri, der er bygget op omkring ældresektoren. Men er lukningen af arbejdspladser et godt nok argument for ikke at tillade pillen? Gør det nogen forskel, om opfinderen af pillen bliver meget rig på sin opfindelse? Og har det nogen betydning, om den pille er opfundet i Danmark eller i udlandet? Svaret er nej. Vi skal være meget påpasselige med at lade os overbevise, når planøkonomiens apostle taler imod frihandel og ønsker at lægge endnu flere beslutninger i hænderne på politikere og embedsmænd, mener Mia Amalie Holstein.Fold sammenLæs mereFoto: Søren Bidstrup. »Ikke alle varer er så betydningsfulde som en pille, der giver godt helbred,« tænker du måske. Men så overser du nok, hvilken effekt samhandel har på menneskers liv. Grundlæggende er det sådan, at alle stilles bedre ved at handle med hinanden. Var dette ikke tilfældet, ville handlen gå tabt. Handel øger også konkurrencen og skaber incitament til at oppe sig. På samfundsniveau er det en vigtig årsag til, at hver generation bliver rigere end den forrige. Og i et globalt perspektiv har øget samhandel i over 100 år bidraget til at løfte mennesker ud af fattigdom. Alene siden globaliseringen tog fart i 1990, er1,3 milliarder menneskerløftet ud af fattigdom. Det svarer til knap 800 mennesker hvert tiende minut. Læg hertil, at handel reducerer risikoen for krig, da alle har adgang til varer på samme vilkår og øger omkostningen ved konflikt. Det er præcis, hvad Rusland har oplevet, siden de valgte at gå i krig med Ukraine. Også af pacifistiske årsager er der grund til at bakke op om frihandel. Så uden betydning for menneskers levestandard (og dermed sundhed) er frihandlen bestemt ikke. Der skal således særligt gode grunde til, hvis en stat vil forhindre eller hæmme frihandel. Sådanne grunde er der for eksempel på udvalgte elektroniske produkter indkøbt fra tvivlsomme regimer, hvor vi frygter skjult overvågning. Der findes altså markedsfejl, som betyder, at det kan gå grueligt galt, hvis ikke vi har lovgivning, som kan sætte grænser for menneskers dispositioner. Men man må ikke glemme, at der findes lige så alvorlige politikfejl, som kan opstå, hvis en politiker eller embedsmand tror, at han er bedre egnet end individet til at styre og planlægge udvekslinger på mikroplanet. Vi skal derfor være meget påpasselige med at lade os overbevise, når planøkonomiens apostle taler imod frihandel og ønsker at lægge endnu flere beslutninger i hænderne på politikere og embedsmænd. Og selv i det tilfælde, hvor andre landes politikere er ufornuftige nok til at lægge toldbarrierer på deres samhandel med omverdenen, bør vi ikke modgå toldbarrierer med toldbarrierer. For det ville – som påpeget af venstrefløjsøkonomenJoan Robinson– være lige så skørt som »at smide sten i vores eget havnebassin, fordi andre nationer har klippefyldte kyster«. Mia Amalie Holstein er cheføkonom i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mia-amalie-holstein-pas-paa-trumps-handelskrig-har-faaet-dele-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919001/24946098-epa12078815-us-president-donald-trump-speaks-durin.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 08.29",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}