{
    "version": "1.0",
    "document": {
        "id": 21517,
        "title": "Mia Amalie Holstein: Staten bør spille en mindre rolle i pensionssystemet, end den gør i dag",
        "content": "I august 2024 meldte Mette Frederiksen ud, at hun ønskede at genforhandle Velfærdsaftalen, så den blev mere »social retfærdig«. Velfærdsaftalen er den aftale, der sikrer, at pensionsalderen vokser, i takt med at danskerne bliver ældre. Udmeldingen blev som bekendt startskuddet for en heftig debat om, hvorvidt folkepensionsalderen bør fastfryses, differentieres eller blot vokse langsommere. Regeringens partier vil justere på folkepensionens tandhjul, men måske var det tid til at give folkepensionen et mere grundigt eftersyn. Folkepensionen har en interessant historie. I efterkrigstiden var Socialdemokratiet – anført først af Hans Hedtoft og dernæst af H.C. Hansen – i fuld gang med at opbygge velfærdsstaten. Men de stod over for en udfordring: Hvordan kunne man sikre, at et flertal af vælgerne underlagt et ekspanderende skattetryk ville støtte velfærdsstaten, hvis velfærdsordningerne kun kom de marginale grupper til gode – for eksempel folk med handicap eller socialt udsatte. Som påpeget afHenning Fonsmarkkunne det kun sikres ved, at et »meget stort, ubestemt antal vælgere – og helst hele befolkningen – bringes ind i et egentligt klientforhold til statsmagten«. Det store principielle gennembrud for universelle velfærdsydelser kom med folkepensionen 1. april 1957. Det markerede et ideologisk skift: Samfundet skulle ikke længere alene tage sig af de mindst bemidlede. Den skulle sørge for alle. Det ville blive dyrt, bebudedeSocialdemokratieti deres pjece fra 1953, men målet var at sikre »tryghed for alle gamle«. »Jeg ved, at folkepensionen for mange er en af velfærdsstatens kronjuveler og tag ikke fejl. Selvfølgelig skal vi have et sikkerhedsnet, så ingen – uforvarende eller selvforskyldt – må ende på gaden, fordi de ikke har sparet op til deres alderdom.«Fold sammenLæs mereFoto: Søren Bidstrup. Resultatet blev en forvokset velfærdsstat, som med denkonservative politiker Poul Møllersord dengang kun var en nuance fra den socialistiske stat. Og det kom med en pris. I første omgang var prisen en uholdbar belastning af de offentlige finanser, hvilket over tid førte til etableringen af arbejdsmarkedspensionerne og en aftrapning af folkepensionen. Det lettede presset på økonomien, men hæmmede incitamentet til at arbejde. Og stadig den dag i dag har den ellers så højt besungne folkepension en række svagheder. Lad mig nævne tre: For det første er folkepensionssystemet både dyrt og komplekst. Folkepensionen udgør langt den største offentlige overførsel og er en vigtig årsag til et meget højt skattetryk, som hæmmer vækst og fremgang. Samtidig er det stort set umuligt for den enkelte borger at gennemskue det virvar af særydelser, der findes til pensionister – for eksempel grundbeløb, pensionstillæg, ældrecheck, grøn check, mediecheck, varmehjælp, boligydelse, helbredstillæg med videre – hvilket igen gør de økonomiske incitamenter til at spare op til pension uigennemskuelige. Alt i alt bliver samfundet fattigere, end det ville være, hvis vi kun tog os af dem, der ikke kan tage sig af sig selv. »Det er ikke hensigtsmæssigt, at borgernes tilbagetrækningsalder skal afhænge af politikernes lune og mulighed for genvalg.«Fold sammenLæs mereFoto: Søren Bidstrup. For det andet rammer folkepensionen skævt. Den belønner personer med lav pensionsopsparing og ikke, som den burde, personer med lav livsindkomst. Det skaber enfree rider-problematik, hvor personer med høj livsindkomst også kan få høj folkepension, hvis de undlader at spare op til pension. For det tredje – hvilket er relevant i forhold til pensionsdebatten i dag – så er folkepensionen ufleksibel i forhold til tilbagetrækningsalder. Det er ikke hensigtsmæssigt, at borgernes tilbagetrækningsalder skal afhænge af politikernes lune og mulighed for genvalg. Tilbagetrækningsalder bør være et forhold mellem borgeren og hans pensionsselskab. Jeg ved, at folkepensionen for mange er en af velfærdsstatens kronjuveler og tag ikke fejl. Selvfølgelig skal vi have et sikkerhedsnet, så ingen – uforvarende eller selvforskyldt – må ende på gaden, fordi de ikke har sparet op til deres alderdom. Men vi bør spørge os selv, om ikke staten bør spille en mindre rolle i pensionssystemet, end den gør i dag. Kunne man for eksempel indføre en obligatorisk pensionsopsparing suppleret med en statsgaranteret minimumspension for dem med lav livsindkomst, ville vi ikke alene skabe en større fleksibilitet i forhold til tilbagetrækningstidspunkt og målrettet ydelserne til dem med reelt behov. Og også gøre det muligt at gennemføre danmarkshistoriens største skattelettelse til gavn for vækst og fremgang i Danmark. Den debat så jeg gerne, vi tog i Danmark. Mia Amalie Holstein er cheføkonom i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mia-amalie-holstein-staten-boer-spille-en-mindre-rolle-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922188/24952476-arkiv-ldre-par-hnd-i-hnd-p-gade-i-aalborg-7.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 08.26",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}