{
    "version": "1.0",
    "document": {
        "id": 7597,
        "title": "Michelin-restaurant i Hellerup bløder millioner",
        "content": "Med storegastronomiske ambitionerog en Michelin-stjerne på cv’et åbnede Jonathan Berntsen i 2020 restauranten The Samuel. Restauranten, der er opkaldt efter Berntsens søn, rykkede ind i den gamle apotekervilla nær Hellerup Station og har siden været garant for en sydlandsk gourmetstil, der har begejstret anmeldere. Men Michelin-restauranten bløder millioner. Sidste år tabte The Samuel 5,4 millioner kroner. Det viser det seneste regnskab fra virksomheden Formidable, der står bag restauranten. Den blodrøde bundlinje gjorde et ordentligt indhug i egenkapitalen, der endte på minus 4,7 millioner kroner. Det betyder, at virksomheden muligvis er nødsaget til at hente ny kapital. Af ledelsesberetningen fremgår det, at ledelsen vurderer, at »kapitalen kan genetableres ved egen drift eller ved kapitalindskud«. Jonathan Berntsen, Jesper Hilarius Kalko og Rasmus Knude ejer hver en tredjedel af Formidable – og dermed The Samuel. Det fremgår ligeledes af ledelsesberetningen, at en kapitalindsprøjtning i givet fald vil komme fra Jesper Hilarius Kalkos holdingselskab, Hilarius APS, hvis det bliver nødvendigt. The Samuel offentliggør ikke sin omsætning, men regnskabet viser, at restauranten sidste år led et bruttotab på 348.000 kr. Det betød et negativt driftsresultat før af- og nedskrivninger på 5 millioner kr. At den tabsgivende restaurant muligvis får brug for en håndsrækning kommer i kølvandet af sidste år, hvor der også var røde tal på bundlinjen. I 2022 lød underskuddet på to millioner kr. Berlingskes anmelder gav The Samuel fem stjerner, da han besøgte stedet i 2021.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Allerede året efter åbningen sikrede Jonathan Berntsen en Michelin-stjerne til The Samuel. Før drev han restauranten Clou, der ligeledes noterede sig for en Michelin-stjerne. Og ligesom på Clou tager The Samuel sine gæster gennem et sydeuropæisk smagsunivers. Råvarer som kongekrabbe, sorte hummere, caviar, bæredygtig foie gras, pighvar, duer, trøfler og franske oste har været på menuen. Det blev da også til fem stjerner, da Berlingskes madanmelder besøgte The Samuel i 2021. Her bød 10 retters-menuen blandt andet på fejlfrit håndværk og fedtmarmoreret wagyu-kød fra en ko med stamtavle. Læs anmeldelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/michelin-restaurant-i-hellerup-bloeder-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815553/24748834-jonathan-berntsen-ejer-en-tredjedel-af-restaurant.jpg",
            "publication_time": "Torsdag d. 11. juli 2024, kl. 17.56",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}