{
    "version": "1.0",
    "document": {
        "id": 20719,
        "title": "Michael Kristiansen: Undersøgelse NU!",
        "content": " Michael Kristiansen Journalist, rådgiver og kommentator 23:20:Når man læser Berlingskes seneste - og endnu engang fremragende journalistiske - afdækning af FE-sagen sidder man tilbage med nogle helt afgørende spørgsmål. Hvornår begyndte den altomfattende aflytning på telefon, bopæl, sommerhus af den hjemsendte FE-chef, hvem indstillede til regeringens sikkerhedsudvalg, at det skete, og med hvilken begrundelse? Vi lever i et retssamfund, hvor den slags vidtgående metoder kræver alvorlig og begrundet mistanke om fx landsskadelig virksomhed. Det er endog meget svært umiddelbart at finde noget, der peger i den retning med den gennemgang af sigtelserne imod Lars Findsen, som Berlingskes artikel gennemgår. Og det ovenstående spørgsmål er helt afgørende. At man via den massive aflytning har opsporet, at Findsen har talt med sin mor, bror og kæreste om hans egen sag er uagtet Findsens stilling jo nærmest grinagtigt at sigte ham for. Behovet for en hurtig undersøgelse af hele den politiske proces omkring denne sag - og jo også sagen imod Claus Hjorth Frederiksen - haster, og uanset valgets udfald vil denne sag belaste det politiske liv, centraladministrationen og tjenesterne, hvis det ikke bliver undersøgt. Og så meget i det åbne som overhovedet muligt. For regeringens sidste halmstrå synes at være, at indholdet af sagen er uhyre hemmeligt. Men mere og mere tyder på, at det vi taler om, det var allerede rimelig kendt i offentligheden.  Asmus Leth Olsen Professor MSO, Institut for Statskundskab, Københavns Universitet 21:36:Stormen trækker op over Løkke. Partier på begge fløje er ved at finde ud af, at Lars Løkke har fået lidt for lang snor i valgkampens første halvdel. Den tid er ved at være forbi, og man kan næsten høre, hvordan partimedarbejdere fra rød til blå og diverse graverjournalister flytter opmærksomme blikke og tankekraft mod den tidligere statsminister. Løkkes bedste mulighed er at snakke sundhedspolitik til ørerne falder af. Han har haft ansvaret for området i en halv menneskealder og sågar som minister i en blå regering, der ejede emnet i danskerne øjne.  Peter Kurrild-Klitgaard Professor, ph.d., Københavns Universitet 18:24:De seneste dage har medierne været oversvømmede med vurderinger af, at Lars Løkke Rasmussen kan gå hen og blive den næste statsminister. Mandens angivelige taktiske tæft og opportune placering præcis i »midten« skulle gøre det realistisk. Det kan ikke kategorisk udelukkes, at det ville kunne gå sådan, men er det dog usandsynligt. Som den danske regeringsdannelsesproces er indrettet, og som partisystemet er bygget op p.t., vil det forudsætte, at enten »rød blok« opgiver selv at tage posten, eller at »blå blok« tilsvarende opgiver. Så hans strategi er angiveligt en udmattelseskamp og regeringskrise a la Belgien, hvor alt kan trække ud i måneder. Men lige lidt vil det hjælpe ham, hvis ikke mindst en af de andre giver sig.  Johanne Thorup Dalgaard Cand.scient.pol., embedsmand 18:21:For mig er det underholdningsmæssige højdepunkt under valgkamp som regel lejligheden til at mæske sig i partiernes videoer med valgsange. Her plejer tonedøve og rytmeforladte politikeres optræden at gå op i en højere, ubehjælpsom enhed med halte versefødder, klicheer, kitsch og vaneforbrydelser begået mod sproget. Knap to uger inde i valgkampen var jeg tæt på at opgive håbet om, at fænomenet valgsang ville genopstå, efter tilsyneladende at være blevet fortrængt af humoristiske politiker-sketches på TikTok. Men nu er bådeKristendemokraternes Marianne KarlsmoseogSFs Carl Valentinvågnet til dåd og har begunstiget internettet med hver deres valgsange anno 2022. Må de ikke blive de sidste!  Amalie Lyhne Politisk kommentator, skribent og foredragsholder 18:11:»Del jer efter anskuelser,« sagde Viggo Hørup, men det står naturligvis enhver frit for at dele sig efter alt muligt andet. For eksempel spisevaner. I den ulidelige TV 2-debat med ja/nej-skiltene, der indledte valgkampen, blev partilederne spurgt, hvad de spiste til aftensmad, og folketingskandidaten Lars Corvinius Olesen fra Alternativet mener, atman skal stemme på ham,fordi han har været veganer siden 2018.  Thomas Bernt Henriksen Erhvervsredaktør, Berlingske 17:31:Eksminister Søren Pind er blevet en slags inflationens Don Quijote. I sit seneste indlæg, nu på valgstrømmen, af en række, for slet ikke at tale om uendelige, opslag på sociale medier blæser eksministeren uden nogen særlig indsigt i nationaløkonomi til et opgør med fastkurspolitikken som et quickfix på inflationen. Grundlæggende mener Pind, at valget står mellem højere skatter samt lavere velfærd over for en »revaluering af fastkurspolitikken«. Det uklart, om han mener reevaluering af fastkurspolitikken eller mener revaluering af fastkurspolitikken, om end de to ord ender nogenlunde samme sted, nemlig i en naiv tro på, at Danmark uden større konsekvenser end lavere inflation smider 40 års fastkurspolitik ud af vinduet. Gid det var så enkelt. Søren Pind, ting bliver ikke rigtigere eller klogere af at blive gentaget. Don Quijote var en vidunderlig idealist, som desværre forvekslede vindmøller med farlige fjender som du er i gang med forveksle kampen mod inflationen med en kamp mod 40 års fastkurspolitik. Må jeg ikke være din Sancho Panza, som taler til din fornuft?  Tom Jensen Ansvarshavende chefredaktør, Berlingske 16:47:Mens politikerne tilsyneladende holder mere eller mindre ferie fra at blive valgt, og der er sådan en velsignet stilhed et øjeblik, kan det jo være lejlighed til at opsummere de første to uger af folketingsvalget. Det gør jeg her i fem lærestykker. Ukommenteret, men blot konstaterende: 1. Undervurdér aldrig den socialdemokratiske partimaskine2. Det er umuligt at vinde valg i Danmark på skattelettelser og en slankere offentlig sektor3. Valget handler om Mette Frederiksens lederskab. Som er hendes største styrke. Og største akilleshæl4. Søren Pape Poulsen ligner efterhånden mere en borgmester i Viborg end en statsminister5. Dansk politik har fået sig sin første oktoberoverraskelse. Den hed Lars Findsen Det var valgkampen indtil nu. Fortsat god ferie!  Anne Sofie Allarp Kronikredaktør, Berlingske 16:31:Det ville klæde SF og andre politiske partier ikke at benævne ydelser, der kommer fra det offentlige som »gratis«. Ydelser fra staten skal finansieres af skatteyderne, og er derfor per definition ikke gratis. SFs kandidater fører lige nu kampagne for såkaldt »gratis tandlægehjælp«. For eksempel Karina Dehnhardt Lorentzen fra Sydjyllands Storkreds, der således poserer med en plakat påInstagram. Det er et forkert udsagn. I stedet for at kalde det i øvrigtufinansierede forslagom offentlig betaling af tandlæge og psykologhjælp gratis, burde SF skrive: Vil du betale mere i skat, så vi kan betale din psykolog, når du ender med den forventelige overbelastningsreaktion? Det ville være klar tale.  Michael Kristiansen Journalist, rådgiver og kommentator 16:30:Historien om Keld, der bor i Mette Frederiksens barndomshjem og som nu optræder i hendes valgkampagne, er et slående eksempel på en politiker, der VIL vinde. Keld har altid stemt socialdemokratisk, men som så mange andre var han i løbet af Mette Frederiksens tid som statsminister faldet fra og overvejede at stemme på Inger Støjberg. Det fortalte han for nogle måneder siden til Berlingske Tidende i en fremragende reportage artikel om tilstandene i »Støjberg-land«. Men Mette Frederiksen ville det anderledes og tog ud og besøgte Keld for at finde ud af, hvad der var gået galt. Nu ved vi alle, at han sagde til statsministeren, at hun skulle smile noget mere. Det plejede hun at gøre, men i hendes tid som statsminister var smilet forsvundet, det hele var blevet surt og tvært. Vi ved nu også, at statsministeren tog kritikken alvorligt. For siden besøget hos Keld har statsministeren smilet meget mere. Nærmest konstant. Der eksisterer således ikke mange billeder på hendes Instagram siden det socialdemokratiske årsmøde i Aalborg og besøget hos Kjeld, hvor hun ikke smiler. Ja, smilet er nærmest blevet det socialdemokratiske varemærke for hele valgkampen. Bred regering, ros til politiske modstandere og »det er jeg (også) enig« kommentarer er mere af samme skuffe. Det har muligvis taget megen dramatik ud af valgkampen, men det viser først og fremmest en politiker, der forstår, at attituden skulle ændres, hvis magten ikke skulle mistes, og en politiker, der ikke er bange for at stå ved det og endda få maksimal mediemæssig eksponering ud af skiftet. Det er noget af det stof, statsministre er gjort af.  Søren Pind Fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand 15.36:Inflationen – er der nogen der har hørt noget til den? Bortset fra den er rekordhøj? Det burde være et centralt tema, men er det ikke. På vælgernes dagsorden er det højt – men blandt politikerne taler man kun om, hvordan man kan kompensere for den. Ikke hvad man kan gøre ved den. Der er grundlæggende fire muligheder. 1) højere skat 2) lavere offentligt forbrug 3) en blanding af de to 4) en revaluering af fastkurspolitikken. Foreløbigt har kun LA og Moderaterne meldt sig – og det er på løsning to. Kunne vi ikke forvente, at flere af partierne meldte, hvad de anså for at være løsninger på et problem, der tømmer danskernes tegnebog som en tyv om natten?  Asmus Leth Olsen Professor MSO, Institut for Statskundskab, Københavns Universitet 15.32:Der sker meget i en valgkamp, man ikke kan forudse. Danmarks Statistiks udgivelseskalender inden valget er måske vores eneste krystalkugle lige nu. Det bliver nok ikke »Regnskabsstatistik for gartneri«, der lander på torsdag, som afgør dette valg. Men kigger man længere frem inden 1. november er der nogle ikke helt uinteressante udgivelser på vej. Vi kommer til at få nye beskæftigelsestal og nye tal for forbrugerforventningerne. De sidste giver et godt praj om inflationsforventningerne, som til min overraskelse ikke har totalt domineret denne valgkamp. Sidste måneds forbrugertillidsindikator vistedet laveste niveausiden Danmarks Statistiks første månedsdata fra 1986. Fortsætter vi ned?  Søren Pind Fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand 15.18:Der lægges nu op til en selvstændig undersøgelse af forløbet omkring hjemsendelse af en række embedsmænd i forbindelse med Tilsynet med efterretningstjenesternes kritik, der siden blev fejet af bordet af tre landsdommere. Den sag skal isoleres fra den igangværende retssag – der er tale om to forskellige forhold. All Well. Men et teknisk spørgsmål: Hvordan laver man en kommission, hvor hovedvidnet har ret til tale usandt, fordi vedkommende sidder i en – for komissionen uvedkommende – straffesag? Jeg har ikke fundet svaret endnu. Men ser frem til det.  Amalie Lyhne Politisk kommentator, skribent og foredragsholder 14.11:Nye Borgerlige blev skabt på en fortælling om antipolitik: Partiet repræsenterede folket i modsætning til alle levebrødspolitikerne inde bag murene på Christiansborg, der kun repræsenterede sig selv. Partileder Pernille Vermund lovede endda, at hun kun ville sidde i maksimalt to valgperioder for ikke»at gro fast«. Det var dengang (for tre år siden). Nuafviser hun enhver snak om at stoppei politik med det slidte Svend Auken-citat om, at »man skal ikke true med at gå, man skal true med at blive«. Jo, hun Vermund er blevet en ægte levebrødspolitiker.  Nina Schaumann Jounalist, Berlingske 14.03:Når der med alt sandsynlighed ligger en rapport fra NATO, så går det ikke, at Forsvarsministeriet sidder på den. Det mener Kristeligt Dagblads sikkerhedspolitiske analytiker, Jens Worming Sørensen, om rapporten, som bliver udgivet hvert andet år, og som beskriver, hvordan Danmark misligholder NATO-medlemskabet. »De har ikke udleveret den endnu, og både medier og forsvarsordførere har fået af vide, at af 'operationelle grunde' kan de ikke komme sagen nærmere,« siger han og pointerer, at der ikke er tale om klassificeret materiale. Han mener, at siden Mette Frederiksen har fået valget til at handle om netop sikkerhed, er det højrelevant. »Jeg ved ikke, hvad regeringens motiv er for at vente. Man kan tænke, rent spekulativt, at det ikke er optimalt, at der ligger en karakterbog, som fortæller, at det er gået dårligt de seneste to år.« Han nævner to udfordringer, som Forsvaret især kæmper med: »Vi har svært ved at tiltrække og fastholde folk, og så er det en udfordring at skaffe udstyr.« Du kan høre mere om det i dagens afsnit af »Cordua & Steno«.   Jarl Cordua Politisk kommentator og radiovært på Berlingske-programmet »Cordua og Steno« 12.58:Spekulationerne om Løkkes hemmelige plan om at blive statsminister har på det seneste dage fyldt i valgdækningen, men nu aflives denne tanke, hvis man altså kan tage meldingerne fra flere blå partformænd alvorligt. Inger Støjberg gengælder således »kærligheden« til Løkke, der for et par uger siden meldte, at han vil blokere for en regering med Støjbergs deltagelse. Nu afviser DanmarksDemokraternes formand at lægge stemmer til Løkkes statsministertaburet: »Det ville jo svare til, at jeg begyndte at fri til en mand, der ikke vil have mig. Det ser jeg simpelthen ikke noget formål i,«siger Støjberg. De konservatives formandSøren Pape afviser ogsåat lægge mandater til Løkkes statsministertaburet. Dermed bliver det alene op til et flertal baseret på rød bloks mandater at gøre Løkke til statsminister, hvilket er ret usandsynligt.  Jesper Lundh Journalist, Berlingske 12.32:»Verden er mere forbundet, og kriser skal måske håndteres anderledes i lyset af, at Danmark har fjender, som vil udnytte enhver mulighed for at skade os.« Det vurdererAlexander Høgsberg Tetzlaff, major og militæranalytiker på Center for Militære Studier ved Københavns Universitet. Han ser en stor opgave for det kommende folketing, der skal sørge for, at »pengene bliver brugt fornuftigt og med et klart strategisk sigte«. »Næste år skal et nyt (og langt) forsvarsforlig forhandles på plads. Vi må ikke lade os forblænde af krisen med Rusland i prioriteringen af ressourcer til Forsvaret alene. Vi har brug for mere end blot krudt og kugler – vi må prioritere, at vores beredskab har de nødvendige ressourcer og betingelser for fortsat at passe på vores samfund over for nye trusler.«  Rikke From Studerende 12.23:De røde storbyvælgere, som stemmer imod deres egne økonomiske interesser, er et paradoks i vælgeradfærd. Det ses i København og i en række andre vesteuropæiske hovedstæder. Valgforsker og professor Robert Klemmensen forklarer tilTV 2 Lorry, at det er en »særlig type af mennesker« i storbyerne, som går mere op i værdipolitik end privatøkonomi, når de stemmer. Spørgsmålet er, hvor storbyvælgeren går hen i dag, når Socialdemokratiet er blevet folkelige, og De Radikale er i frit fald? Måske sidstnævnte gruppe finder et håb i Moderaterne. Men det er risikabelt for en idealistisk storbyvælger at satse på Løkke, når det indeholder muligheden for at ryge lige i armene på en borgerlig regering, der skal gå på line med Støjberg og Nye Borgerlige.  Jesper Lundh Journalist, Berlingske 12.12:Efter to ugers valgkamp gør den tidligere S-formand Mogens Lykketoftstatus i Berlingske, og ikke overraskende er han svært begejstret for Mette Frederiksens indsats i de seneste tre år – trods FE-sagen og Minksagen. Inger Støjbergs popularitet er derimod komplet uforståelig. »Det er i øvrigt overraskende, at så mange vælgere tror, at Inger Støjberg kan og vil gøre alt anderledes end i de mange år, hun var ledende Venstre-politiker og minister. Henvisninger til, hvad hun tidligere har ment, afviser hun som skræmmepolitik, mens der afsløres meget lidt konkret om den nye kurs. Al Støjbergs færd viser hende imidlertid som superborgerlig med afsky for fagbevægelse og venstrefløj. Hun appellerer nu til en del jyders følelse af være svigtet af de magtcentre i København, som hun selv i mange år har været en central del af – herunder tidligere borgerlige regeringer, der gik i spidsen med centralisering af politi, domstole, kommuneinddeling, sygehusvæsen mv.«  Anne Sofie Allarp Kronikredaktør, Berlingske 11.47:Det kunne have været regeringspartiet, men nu var det De Konservative, der i dag udsendteet udspilud til et såkaldt mere trygt Danmark. Udspillet foreslår en række tiltage til at hæve straffene, øge andre sanktioner, og øge overvågning og tiltag såsom opholdsforbud. Til gengæld forbigår udspillet meget elegant, at der er ikke nogen af de tiltag, som forventes at have en forebyggende effekt. De vil altså erfaringsvis ikke skabe tryghed, men massere retsfølelsen efter kriminalitet. Det kunne De Konservative have bekræftet for sig selv, daregeringens tilsvarende udspilblev hældt ned ad brættet i august måned. Og hvis De Konservative vil sikre velfungerende domstole, der i forvejen er ramt af enorme forsinkelser, så sker det ikke ved at hæve straffene. Det betyder for domstolene, at flere sager bliver nævningesager, og det belaster systemet. Jeg har oplevelsen af, at de politiske partier tager udgangspunkt i fokusgrupper og ikke viden, når de tilrettelægger deres politik, og så er det jo som at lege politik med staten og fællesskabet.  Anne Sofie Allarp Kronikredaktør, Berlingske 11.16:Meget sigende for dansk politik er de to hovedårsager til, at folk mister livet ved voldelig kriminalitet i Danmark helt udeladt af dagens konservative tryghedsudspil. For kvinder er det meget utrygt at opholde sig i eget hjem. Fire ud af fem kvinder, der dræbes, dræbes i eget hjem, typisk af deres partner eller ekspartner. Men det er lidt for stort et kulturelt tabu til at smide rundt med i en valgkamp. For mænd er det også utrygt at være hjemme, og derudover mister mænd livet i nattelivet. De Konservative har forslag til at at skærpe straffene for at bære kniv og begå ydmygelsesvold og voldtægt. Problemet er bare, at det er restituerende tiltag og ikke forebyggende. Det eneste, der kan forebygge vold i nattelivet, er atlukke for hanerne med alkohol. Volden eskalerer voldsomt i timerne efter midnat, og dermed spøger et andet kulturelt tabu altså i kulissen, når Søren Pape står i Gothersgade i København og snakker om tryghed.  Christian Marcussen Kommunikationschef og debattør 10.14:Frie Grønne har lavet en reklamevideo. Den spiller på Mette Frederiksens bemærkning om, at der er mennesker, der er utrygge ved at gå i deres vaskekælder på grund af utilpassede unge. En ung gut vasker sit tøj. Ind kommer fem-seks utryghedsskabende unge indvandrere med Sikandar Siddique i spidsen. Sortklædte, iført dunjakker og hættetrøjer slår de på intimiderende vis ring om den stakkels mand, der bare vil vaske sit tøj. »Hvad’ har du gang i?« spørger de ham. Derefter skiftes de til – i hvad der skal forestille at være et sjovt twist – at kommentere på, hvordan manden ikke vasker bæredygtigt. Filmen slutter med teksten: »I skal ikke være bange for os, fordi vi er brune. I skal være bange for os, fordi vi er grønne.« Hvad med, at folk bare kan slippe for at være bange, når de vasker tøj?  Mette Frederiksen har helt ret. Vi skal alle kunne føle os trygge, når vi går i vaskekælderen…pic.twitter.com/e5SKXRU3mn  Tom Jensen Ansvarshavende chefredaktør, Berlingske 09.47:Der kommer en hurtig kommissionsundersøgelse af FE-sagen efter valget. Det er godt. Det er ekstra nødvendigt, efter fhv. forsvarsminister Trine Bramsen i går endelig var ude og kommentere forløbet med TET-rapporten og hjemsendelsen af Lars Findsen og den øvrige FE-top i 2020 efter først at have dækket sig ind under en falsk tavshedspligt. Lars Findsen var ikke udsat for forfølgelsemed hjemsendelsen, lød det fra Bramsen, som dermed også går i rette med den påstand, man finder i Lars Findsens bog om, at hjemsendelsen skete af politiske hensyn, og at Trine Bramsen vidste, FE-ledelsen og Findsen intet galt havde gjort. Kommentarerne gør det helt essentielt at få forløbet afdækket. Det kan en kommission gøre efter valget. Det kan dygtige journalister også søge at gøre i den kommende tid.  Nina Schaumann Jounalist, Berlingske 09.14:Nærværende avis' chefredaktør overvandt fligen af valgkampstræthed søndag aften og zappede ind på statsministerdebatten på DR. Med et skarpt blikobserverede han det, han kalder en underlig debat, hvor han bemærkede Papes mangel på selvtillid, Ellemanns nyfundne fodfæste og den manglende elefant i rummet – Lars Løkke. Hvor vi i 2019 så en klassisk duel mellem rød og blå – mellem Mette Frederiksen og Lars Løkke – så grubler Tom Jensen over, hvorvidt den duel reelt er ved at gøre sit comeback nu. Fordi selvom Løkke ikke har meldt sit kandidatur officielt – hvilket ifølge Tom Jensen er klogeligt – så breder der sig den opfattelse, at Lars Løkke kan ende som statsminister, hvis ellers stemmerne falder ud til hans fordel, og han ender med en kongemagerrolle. Hans overvejelser over det politiske spil, der kommer til at udspille sig efter valget, kan du læse mere om i dagens udgave af»Det borgerlingske nyhedsbrev«.  Aminata Corr Journalist og kommentator 09.07:Det har taget sin tid for en stor del af partierne at opdage det sociale medie TikTok. Men efter Liberal Alliances Alex Vanopslagh og Enhedslistens Rosa Lund har haft stor succes med at henvende sig til unge på mediet, er flere politikere – især formænd – begyndt at dukke op derinde. Og det er en lidt komisk omgang. TikTok-trends skifter konstant, og lige nu er de fleste partiformænd håbløst bagud. »Cringe« ville nogen sige. Her er en video, hvor Alex Vanopslagh– som på TikTok har fået tilnavnet »Daddy Vanopslagh« blandt unge kvinder – der hjælper Jakob Ellemann i gang. Sødt.  Jarl Cordua Politisk kommentator og radiovært på Berlingske-programmet »Cordua og Steno« 08.35:Nye Borgerlige-kandidat vil bekæmpe debatklub i Davos. Det igangværende folketingsvalg handler også om at stille globalisterne i World Economic Forum (WEF) stolen for døren. I stedet skal magten tilbage til folket,mener Claus Bøgh Svenningsen, der er Nye Borgerliges kommunalbestyrelsesmedlem i Lyngby-Taarbæk og Folketingskandidat i Københavns Omegns Storkreds. NB-kandidaten mener i lighed med en række andre konspirationsteoretikere, at konferencearrangøren WEF arbejder for at afvikle nationalstaten. Det bliver interessant at se, hvordan NB-kandidaten fra en mulig plads i Folketinget i praksis vil bekæmpe konferencearrangøren, der mest er kendt for at arrangere debatter i den schweiziske by Davos. Det er dog næppe et møde, man kan forhindre med et dansk forbud. Gad vide om Pernille Vermund også arbejder for at forbyde mødet i Davos?  Søren Pind Fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand 08.18:Løkke, sent i går, svarede, han ville takke ja til statsministerposten, hvis den blev ham tilbudt. Spørgsmål: Er det så i det tilfælde ligegyldigt, hvem der tilbyder den? Vil han i den situation gerne være afhængig af yderfløjene? Er midterregeringen lige der opgivet? For hvert svar stiller sig flere spørgsmål. Der er mange dage tilbage af valgkampen endnu.  Amalie Lyhne Politisk kommentator, skribent og foredragsholder 21.16: Hvilke partier klarer spærregrænsen? Hvem peger på hvem? Hvordan ser en midterregering ud? Og hvor mange statsministerkandidater er der egentlig? Valgkampen er enormt forvirrende denne gang, og al den snak om proces skygger for debatten om det, som det i virkeligheden burde handle om: Partiernes politiske positioner og ideer. Forvirringen viser sig i denseneste Gallup-måling, hvor andelen af tvivlere er helt oppe på 32,4 procent – en stigning fra 19 procent i forrige måling. En valgkamp burde hjælpe vælgerne til at tage stilling, ikke gøre det endnu sværere.  Kathrine Lilleør Sognepræst og ph.d. 20.19:Pia Olsen Dyhr trak bundkortet, da hun overfor vælgermødet for de unge på TV 2 lige nu, konstaterede med henvisning til Jakob Ellemann-Jensen, at »de rige har det let«. Partiledere bor i almindelighed ikke på fattige adresser.Heller ikke Pia Olsen Dyhr.  Peter Kurrild-Klitgaard Professor, ph.d., Københavns Universitet 19.09:Hverken statsminister Mette Frederiksen eller den fhv. forsvarsminister Trine Bramsen vil udtale sig om den spionageanklage fhv. FE-chef Lars Findsens erindringsbog. Det vil de angiveligt ikke på grund af den verserende retssag imod ham. Men bogen handler jo ikke om retssagen men mestendels om andre ting – og om politiske beslutninger. Så der er ingen grund til, at de ikke skulle kunne udtale sig – andet end at de helst ikke vil. Men netop derfor burde enhver journalist med respekt for sit fag fra nu og til valgdagen begynde enhver chance med at spørge dem: Hvorfor vil Du ikke udtale dig om de ting, der ikke har med retssagen at gøre?  Asmus Leth Olsen Professor MSO, Institut for Statskundskab, Københavns Universitet 18.51: Drømmen om det frie SOSU-valg for religion og seksualitet er lige den type af politik, der driver overadministration i den offentlige sektor. Tænk bare på skemalægningen for hjemmebesøg, hvis 10-15% af de ældre har særkrav til plejerens religion eller seksualitet. Det vil også kræve, at de offentlige arbejdspladser registrerer alle ansattes religion og seksualitet. Det vil være et stort arbejde og 100 procent ulovligt.  Johanne Thorup Dalgaard Cand.scient.pol., embedsmand 18.36:Det er selvfølgelig det eneste rigtige, atSocialdemokratiet nu støtter op om en hurtig kommissionsundersøgelseaf de anklager mod tidligere forsvarsminister Trine Bramsen, statsministeriets departementschef Barbara Bertelsen og, mere indirekte, den siddende statsminister, der fremsættes i tidligere FE-chef Lars Findsens erindringsbog. Det burde man have meldt ud, så snart man var orienteret om indholdet af anklagerne. Findsens bog er et stykke velkomponeret og velskrevet erindringslitteratur, der dog samtidig er fuld af halvkvædede viser, der dygtigt ansporer fantasien. Den er samtidig blevet modtaget med så ukritisk jubel fra en valgkampstrængt borgerlighed, at man let kunne forledes til at glemme, at der er tale om et partsindlæg fra én, der har absolut alt at vinde ved at så tvivl om lødigheden af sagsgangene hos både myndigheder og den siddende regering. Blandt mange, mange ubesvarede spørgsmål melder sig for mig efter læsningen først og fremmest dette: Hvilket plausibelt motiv skulle Barbara Bertelsen – eller Mette Frederiksen – have haft for at orkestrere et større komplot mod en embedsmand, der lige så godt kunne være fyret på helt almindelig vis og eventuelt sendt på elefantkirkegården som kommitteret. Jeg kan ikke få det til at hænge sammen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/valgstroemmen-2022/michael-kristiansen-undersoegelse-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1601373/24226977-0-valgstrmmen-collage_03.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2022, kl. 07.00",
            "author": "Michael Kristiansen",
            "related_links": [],
            "attachments": []
        }
    }
}