{
    "version": "1.0",
    "document": {
        "id": 705,
        "title": "Micha Fuglede om opgør med porno og gaming: »Drengene forventes at præstere, pigerne at være til rådighed«",
        "content": "»I should have done better.«Den sætning er nok den, der rammer de fleste forældre som en boomerang, efter at have set serien »Adolescence«. Serien har allerede fået engelske politikere til at forstå, at der skal tages et samfundsmæssigt ansvar. For hvad ser vi? Online radikalisering af mænd. En perfekthedskultur, der gennemsyrer vores døtres sociale medier. Og en digital virkelighed, hvor forældre ikke længere har kontrol over, hvad deres børn eksponeres for. Findes der hjem i Danmark, hvor man ikke læser St. St. Blicher og Lykke-Per? Selvfølgelig gør der det. Og netop derfor taler vi ofte ind i et ekkokammer, når vi diskuterer unges trivsel og skærmforbrug. Det er en illusion at tro, at forældre alene kan løfte opgaven med at beskytte deres børn mod online radikalisering og en skønhedskultur, der fordrejer virkeligheden. Vi bør som samfund tage et kollektivt ansvar for de unge, der ellers står alene i en digital verden uden vejledning, skriver Micha Fuglede.Fold sammenLæs mereFoto: Anja Ekstrøm. Jeg har mødt de familier, hvor hverdagen er en kamp mod uret. Forældre, der brændende ønsker at være der for deres børn, men som samtidig skal jonglere job, økonomi og praktiske gøremål. At forvente, at de alene kan modstå en milliardindustri, der lever af børns skærmtid, er naivt. Men vi voksne kan jo ikke selv finde ud af det. Den seneste tegning, min søn på syv har tegnet, er en telefon med en rød forbudt-streg over, som han har sat op foran sofaen. Det er et vink med en vognstang til os i familien om, at den eneste hos os, der ikke har en telefon, synes, vi andre er på den for meget. I denne uge kunne Gallup offentliggøre en analyse over børns holdning til de voksnes skærmforbrug, og konklusionen var tydelig: Børn synes, de voksne er på deres skærme for meget. Så noget tyder på, at det ikke kun er en børneproblematik, vi skal fikse. Tv-serien Adolescence har ramt en nerve hos mange. Her ser vi alle forældres mareridt udspille sig: Unge påvirkes af ekstreme holdninger og et digitalt miljø, der forvrænger deres verdensbillede. Vi ved det jo godt. Vi har vidst det længe. Vores børn og unge konsumerer enorme mængder indhold – ofte af ringe kvalitet og i værste fald direkte skadeligt. Piger mødes med uopnåelige skønhedsidealer, mens drenge eksponeres for kvindefjendsk retorik og radikaliserende fællesskaber. Så sent som i denne ugeopfordrede den tidligere engelske fodboldlandstræner Gareth Southgateunge mænd til at droppe gaming og porno, fordi det gør dem passive og socialt isolerede. Han har ret. For hvad får unge drenge ud af at bruge deres ungdom på skadeligt indhold? Skaber det empatiske og følelsesmæssigt bevidste mænd? For en måned siden fortalte min 17-årige søn mig, at han på X var blevet eksponeret for ekstremt voldeligt indhold – en nærkamp mellem en russer og en ukrainer, der endte i en brutal henrettelse. Jeg blev uendeligt trist. Magtesløs. Vi havde en vigtig samtale. For jeg kan ikke forbyde ham at være på X eller andre platforme. Men jeg kan opfordre ham til at tage stilling: Hvad gør det her ved dig som menneske? I samtalen med min søn fortæller han, at hans vennekreds ser Andrew Tates videoer, og med tanke på, at Andrew for nylig har udgivet en podcast, der er en guide til, hvordan man kan etablere sig som alfons og udnytte kvinder, forstår jeg ikke, at danske politikere sender ansvaret videre til Europa.Fold sammenLæs mereFoto: Robert Ghement/EPA/Ritzau Scanpix. Vi har også talt om porno – hvor lidt det har med virkeligheden at gøre, og hvordan det svigter både drenge og piger at tro, at de skal leve op til en illusion. Drengene forventes at præstere, pigerne at være til rådighed. I samtalen med min søn fortæller han, at hans vennekreds ser Andrew Tates videoer, og med tanke på, at Andrew for nylig har udgivet en podcast, der er en guide til, hvordan man kan etablere sig som alfons og udnytte kvinder, forstår jeg ikke, at danske politikere sender ansvaret videre til Europa. I stedet for som i England at tage problemet seriøst og tage hånd om den åbenlyse udfordring selv. Med skærme i lommen og uendelig adgang til digitalt indhold er det ekstremt svært at styre, hvem og hvad der opdrager vores børn. Og derfor har jeg lyst til at råbe: En kommission kan ikke bare sige, at forældre skal gøre mere! For nylig offentliggjorde Trivselskommissionen sin rapport med mange vigtige pointer. Det er ikke for at kritisere kommissionens gode arbejde, men ganske som politibetjenten i »Adolescence« opdager, at der findes en parallelverden i skolebørnenes digitale liv, som han hverken kender til eller forstår, må vi heller ikke være naive. Vi må tage det ansvar, der skal til. Se Adolescence og tag ved lære. Selvom faderen i serien til sidst siger:»I should have done better«, er det tydeligt, at han hverken er bedre eller dårligere end gennemsnittet. For hvad er læren af serien? Der er mange, men den, der ramte mig mest, var drengens desperate råb til psykologen, da han føres væk: »Do you even like me?« Mit hjerte bristede. Han har netop tilstået et mord, men det, der fylder hans tanker, er, om hun kan lide ham. Det er dét, vi som forældre er oppe imod. Den endorfin-rus, et like kan give. Behovet for at blive set, anerkendt – for at nogen kan lide os. Den kamp kan ingen forældre kæmpe alene. Det kræver, at vi som samfund tager ansvar. For sandheden er, at vi – ligesom Lykke-Per – lever i en tid, hvor individets frihed og drømme ofte bliver et ensomt projekt. Men modsat Lykke-Per, der måtte tage sin skæbne på egne skuldre, bør vi som samfund tage et kollektivt ansvar for de unge, der ellers står alene i en digital verden uden vejledning. Micha Fuglede er chefkonsulent ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/micha-fuglede-om-opgoer-med-porno-og-gaming-drengene-forventes-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906938/24923278-adolescence-p-netflix-adolescence-l-to-r-owen.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 15.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}