{
    "version": "1.0",
    "document": {
        "id": 21244,
        "title": "Michael Jordan har sko og George Clooney sin kaffemaskine – nu laver hypet filminstruktør et ganske utraditionelt samarbejde",
        "content": "Det er ikke kun oscarvindende skuespillere, der står i kø for at samarbejde med den hypede filminstruktør Wes Anderson, der er kendt for sin visuelt unikke stil med mange farver og symmetriske billeder. Anderson har blandt andet instrueret »The Grand Budapest Hotel«, »Darjeeling Limited« og senest »The French Dispatch«, somfik femstjerner af Berlingskes anmelder. Nu har han designet en togvogn for Belmond, der driver en række luksushoteller, luksustog og flodkrydstogtskibe. Det skriverForbes. Dermed skriver han sig ind i rækken af kendisser, der samarbejder med diverse firmaer om at låne sine evner og navn ud til markedsføring af firmaer, som sangeren Beyoncé, der har lavet et succesrigtsamarbejde med Adidas, skuespilleren George Clooney, der reklamerer for Nespresso-kaffemaskiner, og basketspilleren Michael Jordan, der sammen med Nike laver Air Jordan-skoene. Men et tog må alligevel være en helt nyt slags kendissamarbejde. Wes Anderson udtaler ipressemeddelelsenfra Belmond, at han elsker tog, og at han ofte har designet togvogne til sine film. Cygnus, som vognen hedder, betyder svane, og netop svaner går igen i designet. En tur, hvor man sidder i denne firepersoners kupé koster 15.000 kroner.Fold sammenLæs mereFoto: Belmond/Pressefoto. »Jeg var klar med det samme, og var glad for at kunne sige 'ja', da jeg blev tilbudt muligheden for at gøre det samme i den virkelige verden,« siger Wes Anderson. Belmond blev etableret i 1976 med købet af det ikoniske Hotel Cipriani i Venedig. Firmaet købte også dengang nogle af de originale togvogne fra Orientekspressen og driver fortsat en luksustoglinje fra London til Venedig. Wes Anderson i togvognen, han selv har designet.Fold sammenLæs mereFoto: Nicolas Receveur/belmond. Vognen, som Wes Anderson har designet, er en hyldest til både filmens og rejsernes guldalder, skriver Belmond, og designet er lavet, så det balancerer mellem togets art deco-oprindelse og moderne design. Vognen er en del af British Pullman-toget, som fragter folk rundt i Storbritannien. Hver vogn har sit eget æstetiske udtryk. Wes Anderson-vognen hedder »Cygnus« og er oprindeligt fra 1950erne, men designet og rejsen er tiltænkt at bringe de rejsende tilbage til togets og filmens guldalder: 1920erne. Cygnus er et stjernebillede og det græske ord for svane, men det er ikke, som Belmond skriver i nedenstående Instagram-opslag, den græske balancegud. Til gengæld er Cygnus balancens gud i ensangbaseret fortælling fra det canadiske rockband Rush. Pullman-toget er en anelse dyrere at køre med end DSB. En billet til dette tog begynder ved omtrent 3.200 kroner. Men så er der også lidt forfriskninger med i købet.Fold sammenLæs mereFoto: Belmond. Toget kører rundt i Storbritannien, og flere billetter inkluderer et luksusmåltid. Se en video af interiøret herunder:  Et opslag delt af British Pullman (@belmondbritishpullman)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/michael-jordan-har-sko-og-george-clooney-sin-kaffemaskine-nu-laver-hypet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1480927/23910395-.jpg",
            "publication_time": "Tirsdag d. 02. november 2021, kl. 17.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}