{
    "version": "1.0",
    "document": {
        "id": 11768,
        "title": "Microsoft kæmper for at undgå ny, kæmpe EU-bøde: Forsøgte at tvinge Teams ind i pakke",
        "content": "Den amerikanske softwaregigant Microsoft har givet nye indrømmelser for at undgå en mulig kæmpebøde fra EU for at tvingebrugerne af Office-kontorpakkentil også at betale for videotjenesten Teams. Det var en klage i 2020 fra kommunikationsplatformen Slack, der i dag ejes af Salesforce, som udløste EU-undersøgelsen mod Microsoft. Op til weekenden lod EUs konkurrencemyndigheder forstå, at der nu vil blive foretaget en markedstest blandt Microsofts konkurrenter og kunder for i løbet af de kommende måneder at få afklaret, om Microsofts nye indrømmelser er tilstrækkelige til at undgå, at hammeren falder. Microsofthavde lagt sin videokonferencetjeneste Teams med ind i abonnementet, når man købte adgang til at bruge kontorpakken med Word, Excel, PowerPoint med flere. Samtidig blev prisen sat op. Siden harMicrosoftigen fjernet Teams fra Microsoft 365, som kontorpakken nu hedder, dog kun i de 27 EU-lande. Kritikerne har dog holdt fast på, at ændringerne er for små og ubetydelige. Microsoft har lovet at sikre, at andre programmer kan fungere bedre sammen medMicrosofts kontorpakke. Blandt andet vil Microsoft lægge en knap til at anvende Teams-konkurrenten Zoom ind i menuen på sit e-mailprogram, Outlook. En markedsundersøgelse er normalt et tegn på, at en sag snart vil blive afsluttet. Microsoft risikerer en bøde på op til ti procent af sin årlige, globale omsætning, hvis selskabet dømmes for at misbruge sin dominerende stilling og ødelægge konkurrencen. Microsoft 365 havde ved udgangen af første kvartal 2025ifølge Microsofts regnskab87,7 millioner betalende brugere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsoft-kaemper-for-at-undgaa-ny-kaempe-eu-boede-forsoegte-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922926/24953951-.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}