{
    "version": "1.0",
    "document": {
        "id": 11775,
        "title": "Microsoft dropper tvangsopdatering til Windows 10",
        "content": "Microsoft har indledt et tilbagetog med stormskridt og dropper nu tvangsopdateringen af folks computere til Windows 10 efter en måneds stadig hårdere kritik. For omkring en måned siden fik folk verden over chok på chok over, at deres computer pludselig - og ofte på særdeles uhensigtsmæssige tidspunkter som midt under en eksamen eller midt i et større projektarbejde - begyndte at opdatere til Microsofts nyeste styresystem, Windows 10, uden at de tilsyneladende havde bedt om det. Den trafik slutter nu, lover Microsofts ansvarlige for Windows, Terry Myerson. Det sker, efter at Microsoft måtte betale en regning på 10.000 dollars i erstatning, da en Windows 10-installation gik galt og ødelagde en computer i et amerikansk rejsebureau.  Windows 10 blev lanceret 29. juli 2015 som en gratis opdatering til alle, der anvender Windows 7 eller Windows 8. Microsoft besluttede da, at man gratis skulle kunne skifte til den nyeste Windows-udgave i et år. Det tilbud udløber i slutningen af juli. Som en påmindelse har Windows-brugerne i nederste, højre hjørne af skærmen kunnet set et Windows-ikon, som også med mellemrum har sendt en taleboble frem på skærmen for at minde om muligheden. Men pludselig besluttede Microsoft, som er verdens største softwareproducent, at skubbe på overgangen til Windows 10 ved at lægge opdateringen ind i den almindelige opdatering, der lukker sikkerhedshuller. Med meget små bogstaver og kun ved at ramme præcis på det fremhævede ord »her« kunne opmærksomme brugere have valgt at udsætte opdateringen, men det opdagede de færreste, og snart bredte chokkene sig i de danske hjem, hvor PCen pludselig gik i gang med at opdatere. Ud over at forstyrre på upassende tidspunkter er der en del programmer og tilkoblet udstyr, som ikke umiddelbart fungerer i Windows 10, uden at man selv skal gøre en indsats, så pludselig stod folk efterladt tilbage med en opgradering til noget nyt, som de slet ikke havde bedt om at få.  Så begyndte kritikken at regne ned over Microsoft, der har været bemærkelsesværdig tavs, indtil Terry Myerson nu melder ud, at det er en fejl. »I denne uge vil vi indføre en ny opgraderingsoplevelse på millioner af PCer verden over. Den nye oplevelse har klarere muligheder for at opgradere nu, vælge et tidspunkt eller afvise det gratis tilbud. Hvis det røde X vælges i den nye boks, vil dialogboksen forsvinde, og vi vil nogle dage senere minde om det igen,« siger han. Man kan altså helt droppe Windows 10, hvis man ønsker det.  Skulle man allerede ved en fejl være blevet opgraderet til Windows 10, kan man inden for den første måned vende tilbage til sin gamle Windows 7 eller 8, da computeren gemmer den gamle installation i 30 dage. Herefter er der ingen vej tilbage. Ifølge det amerikanske netanalysebureau Statcounter opgiver 31,74 procent af alle de computere, tavle-PCer og konsoller, som går på nettet fra Danmark, nu med Windows 10, hvor 22,66 procent bruger Windows 7.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsoft-dropper-tvangsopdatering-til-windows-10",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/162739/13854031-pix-windows-10.jpg",
            "publication_time": "Torsdag d. 30. juni 2016, kl. 10.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}