{
    "version": "1.0",
    "document": {
        "id": 11657,
        "title": "Microsoft fastholder anti-spionage",
        "content": "Når du henter og installerer næste version af den udbredte browser, Internet Explorer, vil browseren som udgangspunkt forsøge at forhindre, at nogen overvåger og registrerer, hvad du foretager dig på nettet. Microsoft har nemlig nu besluttet, at den såkaldte »Do Not Track«- funktion (forkortet DNT), skal være aktiveret, når brugeren vælger standardinstalleringen af den udbredte browser. Dermed slår Microsoft endegyldigt et søm i låget på debatten omkring den kontroversielle knap, som også markedets øvrige browsere er udstyret med. Her skal man dog aktivt slå den til. Sporing og overvågning af, hvad folk foretager sig på nettet, er blevet mere almindeligt de senere år, og det sker ofte helt uden at folk er bevidste om det. Teknologien anvendes også af det site, denne artikel læses på - vi registrerer nemlig, at I har klikket på artiklen og prøver således at redigerere hele b.dk efter, hvad der falder i smag hos jer læsere. Bruges til annoncer - og meget andet Tracking af, hvad brugerne foretager sig på nettet, bruges også af annoncører, der gerne vil personalisere deres bannerannoncer så de passer bedst muligt til brugerne - og derudover samler mange sites bare elle tilgængelige oplysninger om brugerne op, bare for at vide mere om brugerne. Registrering af folks adfærd og vaner - og brug af de såkaldte cookies, er de senere år kommet i strid modvind, og mens EU har valgt at lovgive sig ud af problemet, forsøger man i USA at indføre en frivillig model, som tilmed er ved at blive en reel webstandard, og dermed indbygget i selve internettet. Når en bruger slår Do Not Track-funktionen til i browserens indstillinger, markerer browseren over for websider, at de skal lade være med at samle informationer om brugeren. Men det er frivilligt om webudviklerne vil respektere det, og man kan sagtens bliver tracket, selv om man har knappen slået til. Slap funktion Dermed er funktionen væsentlig mere slap end på andre områder, hvor man fx sagtens kan vælge at have hemmeligt telefonnummer eller adressebeskyttelse mod postomdelte reklamer. Debatten om DNT har i månedsvis kørt på de store nagler i USA, hvor annoncører og hele den industri, der er bygget op omkring trackingen af folks vaner, har talt dunder mod arbejdet med at indføre og standardisere DNT. Derfor var det yderst kontroversielt, da det i sommer kom frem, at Microsoft påtænker at gøre funktionen til standard i Internet Explorer - og dermed en funktion, som folk skal vælge fra, snarere end til. Nyheden om DNT og Internet Explorer blev dog demonteret allerede et par uger efter, da arbejdsgrupperne, som arbejder med at definere standarden, efter heftigt pres fra reklamebranchen besluttede, at knappen skal være et tilvalg, ikke et fravalg, hvilket i første omgang slog en pind igennem Microsofts planer om at aktivere knappen fra start. Må ikke være svært Siden har debatten dog kørt videre, og nu er det kommet frem, at Microsoft alligevel har fået lov til at slå funktionen til fra start. Arbejdsgruppen, der arbejder med standarden, har nemlig besluttet, at sværhedsgraden i forhold til at slå knappen til, skal afspejle brugerens valg. Det betyder i praksis, at brugere, der vælger at benytte standardindstillingerne i Windows 8 og Internet Explorer 10, vil få præsenteret DNT-muligheden som et fravalg - og at man altså aktivt skal sige ja til at slå funktionen fra, og dermed få overvåget sin adfærd. Det ligger i kortene at meget få mennesker vil sige ja tak til et sådant tilbud, og derfor er det ventet, at Microsofts udmelding vil skabe et endnu et oprør blandt de virskomheder, der lever af reklamer. Det gør tilfældigvis en af Microsofts hovedkonkurrenter, Google, der også tidligere på året fik en sag på halsen, fordi selskabet smuttede cookies ind i Apples Safari-browser, selv om selskabet havde lovet at overholde aftalerne på området. Gør livet surt Ifølge sitet ZDNet har reklamebranchens mest højlydte modstandere allerede opfordret alle website-ejere til bare at ignorere Internet Explorer og alle andre browsere, der har DNT til slået til som standard. For få uger siden kunne nyhedsbureauet Reuters så berette, at også det Hvide Hus er begyndt at interessere sig for hele debatten, hvor der fortsat ikke engang er enighed om, hvad tracking overhovedet er. Ifølge Reuters er den amerikanske regering nu begyndt at presse på for en løsning og antyder, at der vil komme lovgivning på området, hvis ikke branchen selv finder et kompromis. Det store paradoks er, er DNT-funktionen reelt gør livet surt for de sites, der lever af annoncer - og det gør for eksempel giganten Google, Facebook og store dele af mediebranchen, der ikke vil påbydes at respektere en funktion, der gør det sværere for dem at tjene penge. Twitter er på DNT har dog også mange tilhængere, ikke blot hos forbrugerbeskyttelsesorganisationerne og Microsoft, men også hos sites som Twitter, der har annonceret, at de vil bakke op om DNT-standarden og respektere, hvis knappen slås til. Tør man ikke bero på at websites respekterer ens fravalg af tracking, kan man fortsat installere udvidelser som Ghostery eller Do Not Track Plus i sin browser. Begge udvidelser blokerer for overvågningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/microsoft-fastholder-anti-spionage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308492/5463330-overvgnng.jpg",
            "publication_time": "Torsdag d. 09. august 2012, kl. 14.01",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}