{
    "version": "1.0",
    "document": {
        "id": 2467,
        "title": "Microsoft advarer om ny mareridtsvirus",
        "content": "En sikkerhedsfejl i Microsofts Windows-software kan blive til et meget farligt hackerredskab på størrelse med et af mareridtene fra 2017, Wannacry-virussen, der låser alle ens vigtige dokumenter, billeder, film og musikfiler med en adgangskode, som kun hackeren kender. Derefter kræver hackeren løsesum for at oplyse koden. Meget usædvanligt kommer advarslen fra Microsoft selv, som tidligere på ugen sendte en sikkerhedsrettelse til Windows ud for at få fejlen rettet. Microsoft finder det nemlig »højst sandsynligt«, at sikkerhedshullet vil blive udnyttet af hackere før eller siden. Derfor skal alle brugere af ældre Windows-udgaver skynde sig at installere opdateringen, før det går galt. »Enhver fremtidig malware (skadelig software,red.), som udnytter denne sårbarhed, kunne springe fra sårbar computer til sårbar computer på samme måde, som Wannacry-malwaren spredte sig over hele verden,« lyder det fra den amerikanske softwaregigant. Computere og andet udstyr med Windows 7, Windows Server 2008, Windows 2003 og Windows XP, som alle er ældre udgaver af Windows, er i farezonen. Derfor valgte Microsoft ekstraordinært at sende en fejlrettelse ud,selv om de gamle versioner ikke længere bliver opdateret. Omkring en tredjedel af alle Windows-maskiner verden over bruger stadig Windows 7, selv om det nu er flere år siden, at den nyeste udgave – Windows 10 – kom. Windows 10 bruges af 56 procent, viser nye tal for april fra analysefirmaet Statcounter. I Danmark er det hele 82,6 procent af alle Windows-maskiner, der bruger Windows 10, mens 11,8 procent fortsat kører med Windows 7. Hverken Windows 10 eller den meget lidt brugte Windows 8 er påvirket af sikkerhedshullet, oplyser Microsoft. FAKTASådan opdaterer du Windows 71. Klik på Windows-ikonknappen i nederste venstre hjørne.2. Klik på Kontrolpanel.3. Klik på System og sikkerhed.4. Klik på Windows-opdatering.5. Klik på Kontrollér for opdateringer.6. Klik på Installér opdateringer.Måske skal computeren genstartes, når opdateringerne er installeret.FOLD UD 1. Klik på Windows-ikonknappen i nederste venstre hjørne.2. Klik på Kontrolpanel.3. Klik på System og sikkerhed.4. Klik på Windows-opdatering.5. Klik på Kontrollér for opdateringer.6. Klik på Installér opdateringer.Måske skal computeren genstartes, når opdateringerne er installeret. Wannacry-virussen formåede at sprede sig voldsomt og inficere flere end 200.000 computere, også hos store virksomheder og på f.eks. hospitaler, selv om Microsoft faktisk flere måneder forinden havde sendt en opdatering ud, som lukkede det sikkerhedshul. Mange private sørger nemlig ikke for at opdatere løbende, og i virksomheder sker det ofte med lange forsinkelser, fordi IT-afdelingerne først skal sikre sig, at rettelserne ikke forstyrrer den øvrige software, som er installeret. Det lykkedes en kvik, britisk sikkerhedsekspert på 22 år at sætte en prop i spredningen af Wannacry. Han opdagede, at virussen var programmeret til at kontakte en bestemt netadresse. Han købte adressen og stoppede dermed - uden at vide det - udbredelsen, fordi virussen først aktiverede sig selv, hvis den ikke kunne få kontakt med netadressen. Da den nu pludselig fandtes, ophørte spredningen, og det var muligt at indsamle oplysninger fra alle de ramte computere. Virussen, der reelt er et lille computerprogram, var programmeret ud fra software, som blev stjålet fra den amerikanske efterretningstjeneste NSA. Tjenesten havde udviklet sit eget hackerredskab, der gik under navnet Eternal Blue. Det varhackergruppen Shadow Brokers, som vestlige efterretningstjenester sætter i forbindelse med de russiske efterretningstjenester, der lækkede den stjålne software, som NSA selv havde planer om at bruge, og som udnyttede et IT-sikkerhedshedshul i Microsofts computerstyresystem Windows. Det var fra samme værktøjskasse, atGoldeneye-virussen, der slog til et par måneder senere, kom. Den nedlagde blandt andet den danske rederikoncern Mærsk. Eksperter nåede efter analyser af programkoden bag Wannacry frem til, at flere dele af koden tidligere havde været brugt af den såkaldte Lazarus-hackergruppe, som menes at arbejde for Kina, men har tætte bånd til Nordkorea. Tidligere i denne uge offentliggjorde den Facebook-ejede beskedapp WhatsApp, aten sikkerhedsfejl i programmet her var blevet misbrugt til at installere israelsk overvågningssoftware på både iPhone- og Android-telefoner. Hvor mange af de 1,5 milliarder månedlige WhatsApp-brugere, der faktisk er blevet ramt, er ikke kommet frem. Alle WhatsApp-brugere skal derfor snarest muligt opdatere appen ved at besøge Apple App Store eller Google Play. Samtidig offentliggjorde computerchipgiganten Intel tirsdag, at et hul i sikkerheden gør det muligt for hackere at opnå ubegrænset adgang til data, der gemmes i computerens hukommelse. Der er tale om en ny fejl, som er døbt Zombieload, men den er i familie med dem, der sidste år kaldtes for århundredets huller ogblev navngivet Spectre (Spøgelse) og Meltdown (Nedsmeltning). Her kunne hackere få fjernadgang til alle data, som hukommelseschippen på computeren eller telefonen arbejdede med. Intel har sendt opdateringer ud for at få spærret for hackeradgangen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsoft-advarer-om-ny-mareridtsvirus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1153448/22862332-pix-wannacry.jpg",
            "publication_time": "Torsdag d. 16. maj 2019, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}