{
    "version": "1.0",
    "document": {
        "id": 22312,
        "title": "Midt under dramatisk årsmøde: Frontfigur i udskældt fraktion truer med at melde sig ud",
        "content": "Der er meget på spil. Lørdag er Enhedslistens medlemmer samlet til ekstraordinært årsmøde i Hafnia-Hallen, hvor det blandt andet skal besluttes, om det skal gøres nemmere at smide medlemmer, som på den ene eller den anden måde sår tvivl om partiets politik, ud. Men før debatten om vedtægterne overhovedet er gået i gang, rasler en markant skikkelse nu med sablen. Der er tale om Sejer Folke, talsmanden for Rødt Venstre – en udskældt fraktion yderst til venstre i partiet. Han fortæller til TV 2, at hvis årsmødet ender med en eksplicit fordømmelse af Rødt Venstre, så har han ikke længere nogen plads i partiet. »Så melder jeg mig selv ud. Jeg gider ikke vente på, at jeg bliver ekskluderet,«siger han til mediet. Tidligere har selvsamme Sejer Folke over for Berlingske afvist, at han har nogen planer om at stifte et nyt parti. Berlingske er til stede i Hafnia-Hallen, hvor Enhedslisten, der blev stiftet i 1989, altså holder sit første ekstraordinære årsmøde nogensinde. Pressen er lukket ude fra selve salen i et særligt aflukke og kan følge debatten på en skærm. Og debatlysten er voldsom. Talerlisten til første debatpunkt – en politisk udtalelse fra partiet – blev lukket efter 80 af de cirka 300 delegerede havde nået at skrive sig på. Og efterfølgende blev der stemt om at genåbne talerlisten, så flere kunne komme på. Det blev dog stemt ned, men dagens debatter i Hafnia-Hallen forventes alligevel at trække ud. Baggruden for årsmødet er, at Rødt Venstre, der er en forening bestående af utilfredse Enhedslisten-medlemmer, har været i vælten for ikke at tage afstand fra den palæstinensiske terrorgruppe DFLP, selvom det er kommet frem, at gruppen tilsyneladende deltog i terrorangrebet 7. oktober sidste år, hvor over 1.200 civile israelere mistede livet. Efter lang tid med interne uroligheder i venstrefløjspartiet blev det derfor meldt ud, at partiets hovedbestyrelse har indkaldt til et akut og ganske historisk ekstraordinært årsmøde i Hafnia-Hallen i København. »Formålet er at få afklaret, hvordan man som medlem og organiseret gruppering skal agere i vores demokratiske fællesskab,«lød det formelt i den åbne indkaldelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/midt-under-dramatisk-aarsmoede-frontfigur-i-udskaeldt-fraktion-truer-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868774/24852908-politisk-ordfrer-for-enhedslisten-pelle-dragsted.jpg",
            "publication_time": "Lørdag d. 14. december 2024, kl. 15.07",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}