{
    "version": "1.0",
    "document": {
        "id": 13494,
        "title": "Midt i skoven kan 185 meter høje vindmøller stikke op over trætoppene – nu råber naboer og viceborgmester op: »Det er hjerteskærende«",
        "content": "I Køge Kommune er der planer om at give grønt lys til et nyt vindmølleprojekt. 18 vindmøller med en højde op mod 185 meter vil man opføre i Vallø Storskov. Men nu siger naboerne stop til projektet. Detskriver TV 2 Kosmopol og TV2 Øst. For i Køge Kommune er der nemlig ikke særlig meget skov – og den smule skov, som der er, har stor værdi for lokalområdet, lyder det. »Det er hjerteskærende, at man vil ofre 100 år gammel skov for at sætte vindmøller op,« siger Tina Juul Møller-Nielsen, der er nabo til skoven, til TV 2 Kosmopol. Hun frygter, at vindmølleprojektet vil få drastiske konsekvenser for biodiversiteten i skoven. Blandt skovens dyreliv bor der blandt andet flagermus, der er beskyttet af EUs habitatdirektiv. De mange kritikpunkter har fået flertallet af Økonomiudvalget i Køge Kommune til at udsætte sagen og planerne om at opføre vindmøllerne. Viceborgmester i Køge kommune Ken Kristensen (V) er også modstander af projektet. I et opslag på Facebook skriver han blandt andet, at man skal lytte til borgerne og passe på kommunens unikke skove.  »I stedet for betonparker og vindmøller i vores fredede skove skulle vi måske fokusere mere på de intelligente løsninger som lagring af overskudsstrøm – frem for ukritisk at ødelægge vores natur og dyreliv, som i forvejen er hårdt presset. I Venstre forsøger vi faktisk at tage ansvar for den grønne omstilling. Men vi gør det ved at bruge hovedet og dykke et spadestik dybere, inden vi beslutter os,« skriver han blandt andet på Facebook. Gruppeformand for Socialdemokratiet i Køge Byråd, Pernille Sylvest, ser mere positivt på planerne om at opføre vindmøller som led i den grønne omstilling. I et debatindlæg i Sjællandske Nyhederskriver hun blandt andet, at hun forstår borgernes forvirring og utryghed angående planerne om Vallø Stift energipark, hvor vindmøllerne skal opføres. Ifølge hende er det dog nødvendigt i den grønne omstilling: »Vindmøller og solceller repræsenterer vores forsøg på at rette op på tidligere skader og arbejde mod en mere miljøvenlig fremtid. Disse teknologier spiller en afgørende rolle i at reducere vores afhængighed af fossile brændstoffer og i at bekæmpe klimaforandringerne,« skriver hun blandt andet. Det er uvist, om vindmøllerne vil blive opført i Vallø Storskov. For nu er afgørelsen udsat.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/midt-i-skoven-kan-185-meter-hoeje-vindmoeller-stikke-op-over-traetoppene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857211/24831562-naboer-og-viceborgmester-ser-hellere-at-man-ser-m.jpg",
            "publication_time": "Onsdag d. 13. november 2024, kl. 07.47",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}