{
    "version": "1.0",
    "document": {
        "id": 18751,
        "title": "Midt i en økonomisk nedtur",
        "content": "Europas vægt i den globale magtstruktur er på retur. Det er en udvikling, som har stået på gennem flere år - men nu vil den tage yderligere fart. Endnu for en halv snes år siden blev der holdt optimistiske taler om Europas fremtidsmuligheder som en global økonomisk og politisk magtfaktor. Den slags taler høres ikke længere. Gældskrisen og euroens vanskeligheder vil fortsætte. Europa står foran en årrække med meget lav økonomisk vækst. Det er rigtigt, som mange på­peger, at den nye finanspagt mellem eurolandene ikke rummer vækstinitiativer, men koncentrerer sig om at få styr på gældsætningen. Og det er elementær lærdom for økonomistuderende på første del, at uden økonomisk vækst bliver det vanskeligere at få styr på gælden i de mest udsatte lande. Problemet er bare, at der ikke er megen plads til den »kickstart« af økonomien, det er blevet så moderne at tale om, fordi gælden har fået lov til at vokse sig så stor i en lang række europæiske lande. Desuden gælder det for alle europæiske lande - også de, der ikke er tynget af gæld i græsk-italiensk størrelsesorden - at en ”kickstart” forudsætter dybtgående reformer af velfærdssystemerne. Det er det, der gør hele øvelsen så vanskelig: Der skal skæres dybt i pensionssystemer og understøttelsessystemer, og der skal gennemføres omfattende arbejdsmarkedsreformer, for at Europas konkurrenceevne kan forbedres i forhold til de globale vækstøkonomien i Asien og Latinamerika. Hvis man bare øser penge ud i et forsøg på at sætte efterspørgslen i vejret og springer reformerne over, er det vore konkurrenter ude i verden, der nyder godt af det. Og de europæiske gældsproblemer vil blive endnu tungere. Derfor er der ingen vej uden om den vanskelige stramme finanspolitik, der udstikkes af Tyskland som betingelse for at lægge sikkerhedsnet ud under de svageste eurolande. Og derfor er det også i alle ikke-eurolandes store interesse, at det lykkes. Hvis man et øjeblik forestiller sig, at euroen kollapser - eller blot at enkelte lande forlader eurosamarbejdet - vil det have lammende konsekvenser for europæisk økonomi. Det vil også kunne føre til en global finanskrise af endnu større omfang end den, vi så for 2-3 år siden efter kollapset i det amerikanske boligfinansieringssystem. I nogle af de modeller, der er opstillet af internationale banker, kommer man frem til, at et sammenbrud for euroen vil kunne føre til et fald i det globale nationalprodukt på 10 procent, og en arbejdsløshed i Vesten på 20 procent. Der er derfor ikke noget at sige til, at den amerikanske regering presser på for at europæerne tager sig sammen og finder en løsning på deres gældsproblemer. Jo mere uro der er omkring finanspagten, desto større er risikoen for, at markederne ikke lader sig overbevise om, at problemerne tages alvorligt af de politiske ledere i Europa. Derfor er der en fælles interesse i at få gjort samarbejdet så bredt og forpligtende som muligt. Og de lande, der (endnu) ikke er med i euroen, har også et ansvar for at få processen gjort så overbevisende som muligt. Det handler nemlig meget om psykologi. Den politiske opsplitning af Europa, som er en kendsgerning efter briternes veto mod traktat­ændringer, er ulykkelig. Men den er ikke så ødelæggende som et sammenbrud i forhandlingerne ville have været. Briternes situation minder lidt om den, Danmark var lige ved at havne i efter det danske nej til Maastricht-traktaten i 1992: Dengang var de andre lande parate til at lave de nødvendige aftaler uden om Danmark - og det var den sindrige konstruktion med en ’kattelem’ og danske undtagelser fra traktaten, som reddede os (og Europa) ud af den situation. Kan briterne også opfinde en kattelem, som gør, at de stadig er med i EU, og så alligevel ikke? Forhåbentlig spekuleres der i de baner, for EUs svage udenrigspolitiske slagkraft vil blive endnu svagere, hvis briterne fortsætter på glidebanen ud af EU, og ender i EFTA (sammen med Norge, Island, Schweiz og Liechtenstein) - sådan som mange britiske konservative drømmer om De reformer, som er nødvendige for at få gang i den økonomiske vækst, handler ikke kun om begrænsninger i velfærdssystemerne, men også om udbygning af uddannelse og forskning. Det er her, europæerne sakker alvorligt bagud. Tænk engang: Om få år vil 40 procent af verdens højt uddannede arbejdsstyrke komme fra Indien, som allerede nu uddanner 400.000 ingeniører om året! Og man kunne blive ved med at smide tal på bordet, som viser, hvordan Vesten og især Europa får baghjul af de nye fremstormende økonomier. Europa bliver en mere og mere ligegyldig størrelse i det globale billede: Præsident Obama har lige holdt en tale i Australien, hvor han sagde, at selv om USA nu tvinges til at reducere sin globale tilstedeværelse, så er der ét sted, man agter at styrke indsatsen - nemlig i Asia-Pacific-området. Så er det ikke svært at gætte, hvor man vil reducere. EU blev skabt for at forhindre de europæiske lande i at gentage fortidens dumheder. Derfor er det et politisk projekt - hvor det økonomiske samarbejde alene er midlet, mens freden og friheden er målet, sådan som det udtrykkeligt er nedfældet i Rom-traktaten. Det kan ikke siges tit nok, for det glemmes alt for ofte. Især af de nye generationer, der ikke har oplevet den kolde krig og de nære trusler mod netop freden og friheden i Europa. Hvis EU splittes, risikerer vi igen at havne i en situation, hvor problemerne fedtes af på naboerne, sådan som det skete i 30erne. Der er allerede tendenser i den retning i en række europæiske lande. Og deri ligger den virkelige fare for Europa.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/midt-i-en-oekonomisk-nedtur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/692991/4732358-midt-i-en-konomisk-nedtur.jpg",
            "publication_time": "Torsdag d. 15. december 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}