{
    "version": "1.0",
    "document": {
        "id": 22096,
        "title": "Midt i retssag om milliarder blander hovedpersonen sig: Det var år med »stalking, chikane, misbrug og trusler«",
        "content": "21 sider. Så langt er det dokument, Richard Gadd indleverede til en domstol mandag. Han er komiker og skaber af den meget omdiskuterede Netflix-serie »Baby Reindeer«. Og så er han sammen med Netflix centrum i en retssag, hvor over en milliard kroner er på spil. Dokumenteter langtfra hvilket som helst dokument. Det direkte modsvar på, at Netflix bliver sagsøgt for 170 millioner dollar, hvilket svarer til knap 1,2 milliarder kroner. Sagsøgeren er Fiona Harvey, som har identificeret sig selv som inspiration til stalkeren Martha Scott i tv-serien. På de 21 sider erklærer Richard Gadd sin støtte til Netflix, skriver det britiske medieThe Guardian. Han beskriver i dokumentet også år med »stalking, chikane, misbrug og trusler« fra Fiona Harvey mellem 2014 og 2017. Og så sætter han endnu en gang to streger under, at han har brugt »ægte traumer« som grundlaget i serien og samtidig skabt karakterer, scener og dialog for at dramatisere en fiktionaliseret historie. Han kalder serien et »dramatisk værk« – og ikke en dokumentar eller forsøg på realisme: »Med andre ord, selvom disse sceneproduktioner var følelsesmæssigt sande og baseret på virkelige begivenheder i mit liv, dramatiserede de mennesker, steder, ting og begivenheder for at fortælle en historie,« skriver Richard Gadd. Richard Gadd spiller i »Baby Reindeer« Donny, som bliver stalket af karakteren Martha Scott, spillet af Jessica Gunning.Fold sammenLæs mereFoto: Chris Pizzello/AP/Ritzau Scanpix. Centrum for sagen er tv-serien Baby Reindeer, som tog verden med storm og hurtigt blev et megahit, da den ramte Netflix tilbage i april. Nogle af de første ord, som møder seeren i serien er disse: »Dette er en sand historie.« Hovedrollen spilles af Richard Gadd selv og handler om, at han bliver stalket af en karakter ved navn Martha. I serien sender hun ham tusindvis af e-mail, ringer jævnligt, dukker op ved hans hjem og overfalder hans kæreste. Det nævnes ikke i serien, om Fiona Harvey er inspirationen bag karakteren Martha Scott. Richard Gadd og Netflix hævder, at de har taget foranstaltninger for at sløre den afbildede kvindes rigtige identitet. Fiona Harvey har tidligere fortalt om sin version af sagen i et interview i programmet Piers Morgan Uncensored.Fold sammenLæs mereFoto: Planet Photos/Piers Morgan Uncensored/Ritzau Scanpix. Fiona Harvey har dog offentligt selv identificeret sig som inspirationen bag rollen, men har ved flere lejligheder nægtet at være en stalker. Hun har blandt andet sagt, at hun aldrig har sendt Gadd 41.000 e-mail og over 100 breve – men at der nærmere var tale om cirka ti beskeder, samt at hun ikke er blevet dømt og fængslet, som det fremgår i serien. Tilbage i juni anlagde hun så retssagen mod Netflix. Hun anklager streaminggiganten for at sprede »brutale løgne«, herunder at hun er dømt to gange for stalking og idømt fem års fængsel. I de juridiske dokumenter fremgår det, at hun anklager Netflix for bagvaskelse, forsætlig påføring af følelsesmæssig nød, uagtsomhed, grov uagtsomhed og krænkelser af hendes ret til privatliv. En talsmand for Netflix har tidligere sagt, at de »har til hensigt at forsvare denne sag kraftigt og at stå ved Richard Gadds ret til at fortælle sin historie,« skriverSky News.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/midt-i-retssag-om-milliarder-blander-hovedpersonen-sig-det-var-aar-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821157/24761143-richard-gadd-poses-at-a-photo-call-for-the-netflix.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 17.08",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}