{
    "version": "1.0",
    "document": {
        "id": 8843,
        "title": "Mig og Charly tilbage i biffen: Den lille film der blev en evergreen",
        "content": "Færten af den store succes kunne man fåfor første gang i Silkeborg, hvor der var gallapremiere, da filmen var optaget der. Senere bredte succesen sig til hele landet, og der blev solgt 579.463 billetter. Et billetsalgstal der i dag ville være astronomisk, men som også dengang var at regne for stort. »Mig og Charly« er baseret på Bent E. Rasmussens ungdomsroman »De hvide hænder«. Filmfotograf Henning Kristiansen og instruktør Morten Arnfred valgte at fokusere på relationen mellem børnehjemsdrengen Charly fra København (Allan Olsen) og Steffen (Kim Jensen) fra et mere borgerligt hjem. De unge skuespillere slog gnister til popsange sunget af C. V. Jørgensen og komponeret af Kasper Winding, og en hel ungdomsgeneration og deres forældre følte sig set. »Mig og Charly« ramte noget udefinerbart i tiden, og den bevæger stadig den dag i dag. »Du finder sikkert aldrig ud af, hvem Charlie var, for pludselig var han der bare,« synger C. V. Jørgensen hen over filmens sidste scene. Morten Arnfred og Henning Kristiansen vandt en Bodil for bedste film, og Arnfred vandt tre på stribe, da både »Johnny Larsen« og »Der er et yndigt land« senere også blev belønnet. Henning Kristiansen forsøgte sig året efter med fortsættelsen »Charly og Steffen«. Den havde dog ikke nogen særlig magi og besad kun gentagelsens monotoni. Mandag 9. april vises »Mig og Charly« i 16  Nordisk Film-biografer over hele landet.  Allan Olsen, skuespiller, 57 år »Da Morten Arnfred fandt mig i fritidsungdomsklubben, lå det lige for at sige ja til at være med i en film, fordi vi var begyndt at se andre film med unge, der havde de samme slags Wrangler-jakker som os selv. »La’ os være« og »Måske ku’ vi«. Jeg havde dog også nogle fordomme over for filmbranchen. Verden var jo delt i diskere, flippere og rockere, og det var de sidstnævnte, jeg gerne ville ligne – og være sej. Så jeg var skeptisk, når der kom en mand som Morten Arnfred med PLO-tørklæde. Han lignede jo en pædagog. Men samtidig har jeg altid været meget nysgerrig, så da Morten sagde, at jeg skulle til casting en af de nærmeste dage klokken to, måtte jeg lyve over for min mester om, at jeg skulle til tandlægen. Jeg var i glarmesterlære på første år. Mester flippede helt ud. Han var nemlig ikke særlig pædagogisk anlagt. At komme til Silkeborg og væk fra den hårde læreplads var fedt, og vi drønede rundt og drak Neptun-øl og kyssede pigerne. Og så var jeg temmelig hurtig til at lære at stå på vandski, og det blærede jeg mig med. Jeg var castet på min måde at gå på, mit sprog, min flabethed og det tempo, jeg havde. Jeg var uskolet og street, men samtidig med min unge alder en, som instruktøren kunne forme. Arnfred er en af de bedste instruktører, jeg har arbejdet sammen med, fordi han viste mig, hvordan jeg skulle spille scenerne, og så abede jeg efter. Også senere på »Johnny Larsen«, hvor der var lidt flere nuancer, og hvor jeg vandt en Bodil. På »Mig og Charly« røg der også replikker fra det virkelige liv med ind. Blandt andet i scenen på gågaden, hvor jeg råber »feltnar«, som var noget min mester hele tiden gik og sagde. Mellem afslutningen på optagelserne og premieren gik der et halvt år, og jeg havde så meget fart på med at drikke bajere og feste, at jeg næsten havde glemt den. Da filmen blev en succes, fandt jeg så ud af, at jeg også var genert og sårbar, selv om jeg var en flab. Filmen har betydet, at jeg har fået en større frihed i mit liv og en større spændvidde med kunst og bøger, hvad jeg sikkert ikke havde, hvis jeg havde været bundet til et fast job som håndværker.«  Kasper Winding, komponist og musiker, 61 år »Til at begynde med var Morten Arnfred bange for, at min tilgang til opgaven ville være for amerikansk. Amerika var jo lidt et skældsord på det tidspunkt, og som 19-årig havde jeg jo heller ikke lavet et soundtrack før. Arnfred satte mig så sammen med C.V. Jørgensen. Vi kendte ikke hinanden i forvejen og blev nærmest kastet ind i arenaen og blev pludselig en slags popstjerner, hvad vi bestemt ikke havde været før. På sin vis ved jeg aldrig helt, hvad jeg foretager mig, når jeg komponerer, før andre analyserer det for mig bagefter. Men jeg kan huske, at jeg var bevidst om at ramme en europæisk tone i harmonierne på grund af frygten for det amerikanske. Specielt i titelmelodien »Mig og Charly«, men nok også i »Lidt til og meget mer’«. Jeg kan huske, at Kenneth Knudsen, der spillede med på sangene, bagefter sagde, at jeg havde skrevet en Elton John-sang. Jeg vidste ikke helt, om det var et kompliment dengang, men det viste det sig jo at være. Det er sjældent, jeg hører min egen musik, men lad mig sige det på denne måde: Jeg er ikke flov over det, når jeg hører det. Når folk kan mærke noget så rent, er det fordi, musikken rammer en energi i tiden, og det gjorde vi både med musikken og filmen. Begyndelsen på noget nyt og opgøret med 1960erne. Folk kunne mærke og se sig selv i det, men da det var nyt, havde vi jo ingen anelse om det, da vi skabte den. Man skal generelt passe på med sange til film. De skal give mening, og det gør de alt for ofte ikke. Senere skrev jeg også nogle sange til Arnfreds »Johnny Larsen«, men de passede ikke godt ind i en periodefilm, hvor det gik bedre med »Sjæl i flammer« til TV-serien »Een gang strømer«. Ved lønforhandlingerne blev det sagt forud, at det var »en lille film«, ja nærmest en undergrundsfilm. Helt dernede lå forventningerne, men bagefter fik jeg tilbudt plade­kontrakt. Soundtracket, og den store succes filmen fik, gjorde, at jeg kunne tage springet fra at være jazztrommeslager til at blive komponist og oven i købet få løn til at leve af det. Og det gav da også et boost i selvtillid. Til de koncerter, jeg spiller i øjeblikket, lægger jeg ud med »Mig og Charly« spillet på piano for ligesom at fortælle, hvor det hele begyndte. Folk har minder om både filmen og musikken, og det er fantastisk at opleve.«  Bent E. Rasmussen, forfatter, 83 år »Bogen udkom i 1976 på Borgens Forlag, og det gik fint med den, for vi var i en periode, hvor der blev skrevet kontroversielle ungdomsbøger som for eksempel »Vil du se min smukke navle?«. Jeg ville skrive en bog om en ung fyr fra Silkeborg, der stod og skulle vælge mellem gymnasiet eller noget helt andet. Og han har en omklamrende mor, der senere bliver spillet af Ghita Nørby. Jeg gik på et tidspunkt lidt i stå og lagde manuskriptet til side, indtil jeg læste en artikel i en avis om en voldtægt, der skulle være begået af en dreng fra et behandlingshjem, men som viste sig at være falsk. Det gav ideen til at beskrive, hvordan provinsbyen opfattede fremmedelementer som en dreng fra København. Bogen blev derefter anmeldt i Politiken, og filmfolkene fik øjnene op for den som en mulighed for omsider at få lavet en ungdomsfilm, der foregik i provinsen, for der var så mange fra København. Visse ting blev lavet om i oversættelsen fra film til bog. Scener fra en golfbane blev til vandski for at få mere spektakulære billeder, og sådan gør man jo. Tankegangen i mødet mellem de to er bevaret godt i filmen og er nærmest udbygget. Venskab er sommer, sol og kanoture på Gudenåen, og så slutter filmen i regnvejr. Steffen finder Charly på motorvejen og ryster på hovedet over, at københavnerdrengen vil tage den på stop, og så siger Charly: »Der er sgu da veje nok. Så tager jeg bare en anden vej«. Det er en fin konklusion. Charly bliver dukket gang på gang, men kommer altid op til overfladen igen. Succesen var hjemme allerede ved gallapremieren i Silkeborg. Som forfatter er det jo et must, at man kan få solgt sine bøger til filmatiseringer, og »Mig og Charly« har givet mig royalty gennem mange år.  Morten Arnfred, instruktør ogmanuskriptforfatter, 72 år »Jeg begyndte i branchen som kameraassistent for den navnkundige filmfotograf Henning Kristiansen på »Den forsvundne fuldmægtig«. Efter det lykkelige samarbejde sendte Henning mig bogen »De hvide hænder«, hvor jeg faldt for forholdet mellem den forhutlede dreng fra arbejderklassen i København og den forkælede teenager fra Silkeborg. Henning foreslog, at vi udviklede romanen til en film og lavede den sammen, men det var reelt ham, der skulle fotografere, og mig der skulle instruere. Vi var fra begyndelsen sikre på, at de to unge skulle spilles af amatører. »Steffen« ville vi finde i Silkeborg, men i stedet for at lave casting i København opsøgte jeg miljøer, hvor jeg muligvis ville kunne finde en »Charly«. En dag endte jeg i Værebroparken i Bagsværd, hvor Allan Olsen stod og spillede billard, og der var noget i hans måde at bevæge sig på, der var interessant. Vi tog ham, som han var – råt for usødet som 16-17-årig – og forsøgte ikke at ændre noget ud over at hjælpe ham med at være lidt mere tydelig i udtalen. Jeg er nødt til at tage tiderne til indtægt for filmens store succes, som ingen kunne drømme om. Filmen kom simpelthen på det rigtige tidspunkt, og der var ikke den store konkurrence med film i TV og den slags. Jeg har mødt mange, der husker »Mig og Charly« som en del af deres opvækst. Efter filmens succes var der flere, der mente, at vi skulle lave en toer, Jeg sagde dog pænt nej tak. Jeg fandt ikke, at oplægget var godt nok og mente, at der skulle være en rigtig god grund til at forsøge at gentage succesen. Men jeg ville selvfølgelig ikke forhindre Henning i at forfølge sine egne instruktørdrømme – det burde jeg måske have gjort.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mig-og-charly-tilbage-i-biffen-den-lille-film-der-blev-en-evergreen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/82411/20383227-stillfoto-mig-og-charly.jpg",
            "publication_time": "Søndag d. 18. marts 2018, kl. 22.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}