{
    "version": "1.0",
    "document": {
        "id": 14116,
        "title": "Mig & Sinatra",
        "content": "Der var noget voksent over at købe en LP med Frank Sinatra. Som at købe sin første pakke cigaretter eller bestille en øl – og rent faktisk få den serveret. Jeg købte min første Sinatra i 1.g. Det var en opsamlingsplade med titlen »New York New York: His Greatest Hits« og den første LP, jeg gav over 100 kroner for. 104,75 kr. hos radio og TV-forhandleren Grøn Madsen i Odder. Hjemme på drengeværelset kom vinylen straks på min konfirmationsgave af en B&O-grammofon, og ud af højttalerne tonede »The Lady Is A Tramp«, »My Way« og »Theme From New York New York« – hele Sinatras karaoke-bagkatalog, som jeg i dag næsten ikke kan holde ud at høre, men som var perfekt dengang i 1985. Jeg sang endda selv en øm udgave af »Bad, Bad Leroy Brown« på gymnasiet, men var nødt til at springe et vers over, fordi jeg ikke kunne høre, hvad han sang. Senere købte jeg en slidt kopi af albummet »Strangers In The Night« hos Mick, der havde Badstue Rock i Aarhus. Det er på ingen måde hans bedste plade, men jeg var også stadig mest optaget af Sinatras ydre. Den knitrende hvide skjorte, manchetknapperne og det diskret prikkede smalle slips inde under den perfekte jakke. Coveret viser en godt 50-årig Sinatra foran mikrofonen i studiet, den ene hånd hvilende på tekstarkene, den anden myndigt dirigerende teknikerne. Alt ved pladen er så forbandet classy helt ned til grafikken og sammenspillet mellem titlen i halvfed Helvetica og pladeselskabet Reprises logo. »The Rat Pack« i Las Vegas, hvor flere af medlemmer underholdte i mange år. Foto: REUTERS/Warner Bros./Handout/Files.Fold sammenLæs mere  Med til min fascination af Sinatras stil hørte også det miljø, han færdedes i, og de mennesker, han omgav sig med. Med andre ord, Las Vegas og The Rat Pack, som dækkede over Sinatras svirebrødre, sangerne Dean Martin og Sammy Davis Jr. samt skuespillerne Peter Lawford og Joey Bishop. Jeg begyndte at læse en biografi om Dean Martin og købte også flere af hans plader. På mange måder syntes jeg, han var lidt coolere, lidt flottere og lidt sjovere end Sinatra. Måske fordi jeg endnu ikke helt havde fanget dybderne i Sinatra. I dag ved jeg, at Dean Martin som sanger ikke nåede Sinatra til de sokkeholdere, han må formodes at have båret under sine skræddersyede benklæder. Alligevel var det en Dean Martin-plade, der sendte mig videre med Sinatra. For da jeg var journalistpraktikant i København, begyndte jeg at købe brugte plader i Beat-Bop ved Kongens Have. Den ene af indehaverne var verdensberømt heavy metal-guitarist med hår ned til midt på ryggen, men det afholdt ham ikke fra at være kæmpe fan af de gamle croonere og sentimental helt ind i knoglerne. Han talte varmt om en bestemt LP med Dean Martin, og en dag havde han fundet den til mig. Jeg tog »Dream With Dean – The Intimate Dean Martin« med hjem. Pladen er speciel, fordi de store orkestre og svulstige kor er afløst af en simpel jazzkvartet – og fordi Dean Martin for en gang skyld har grundet lidt over de ord, han synger, i stedet for at tænke på det næste slag golf subsidiært fisse. Pladen er fra 1964, men indspillet i samme ånd som Sinatras plader fra 1950erne. Fra de gyldne år på Capitol Records. Dengang Sinatra var bedst – og havde rejst sig fra sit første nederlag. »The Rat Pack« (Fra venstre til højre Frank Sinatra, Dean Martin, Sammy Davis Jr., Peter Lawford og Joey Bishop) Foto: REUTERS/Warner Bros./Handout/Files.Fold sammenLæs mere  Elvis gik i 1. klasse, og Lennon & McCartney var stadig blebørn, da hundredtusindvis af amerikanske teenagepiger var ved at flå sig selv og Sinatra fra hinanden i den såkaldte Sinatramania i 1942 og nogle år frem. Endnu ikke fyldt 30 var Sinatra det største teenageidol, man havde set i USA – i løbet af få uger blev der oprettet flere end 1.000 fanklubber rundt om i landet. Som søn af italienske immigranter blev han især hjulpet godt på vej af sin italienske mama, der sørgede for, at hendes eneste søn var den bedst klædte knægt i Hoboken, New Jersey. Frank var lille og tynd, men ikke søn af en bokser for ingenting. Efter adskillige advarsler blev han smidt ud af high school for dårlig opførsel i 1931. Han tog forefaldende arbejde og begyndte at synge på klubber og i radioen i Jersey City, før han tog ind til New York og blev betalt i cigaretter og mad for sine optrædender. Han kom med i diverse vokalgrupper, hvor han hurtigt outshinede de øvrige medlemmer. Så kom han med i først Harry James’ og siden Tommy Dorseys orkester. Da Sinatramaniaen tog fart, havde Sinatra været igennem en retsag for at blive fri af sine kontraktlige forpligtelser med Tommy Dorsey. Året efter skrev han kontrakt med Columbia Records og overhalede sit idol, Bing Crosby, i popularitet. Men mod slutningen af årtiet var Frank Sinatra til rotterne. Hans plader solgte ikke som før, han havde problemer med halsen, og da det blev afsløret, at han havde en affære med Hollywood-divaen Ava Gardner, blev han skilt fra sin første kone, Nancy, som han havde fået tre børn med. Forholdet til Ava Gardner tilskrives stor betydning for Sinatras liv og karriere. I 1953 skaffede hun ham en birolle i »From Her To Eternity«, som han fik en Oscar for. Det var i det hele taget et afgørende år for ham. Han skrev kontrakt med Capitol Records. Og efter et par turbulente år blev Sinatra og Gardner separeret og siden skilt. Det ramte Sinatra som en 16 tons lastbil og tog ham flere år at komme sig over. Man siger, at det er den smerte, man kan høre på de gyldne år på Capitol Records. Dengang han var bedst. »Frank Sinatra Sings For Only The Lonely«, 1958.Fold sammenLæs mereFoto: Capitol Records.  »Han holdt sig til kvalitet. Den intime sang i radioen. Han sang til dig og ingen anden,« forklarede Sinatras ven, crooneren Tony Bennett, da jeg havde ham i røret tidligere på året – hvilket Tom Jones, der kendte Sinatra fra sine år som optrædende i Las Vegas, var helt enig i, da jeg spurgte ham, hvad det særlige var ved Sinatra, sanger til sanger. »Når han sang »Fly Me To The Moon«, så vidste du, at han ville til Månen! Forstår du? Han fik dig til at tro på det, han sang. Han trængte igennem. Du vidste, at det var ham. Han lirede ikke bare sangen af, men sang den, som han følte den. Du fik en bid af Frank Sinatra for hver plade, han indspillede.« At man kan mærke Sinatra i hver en strofe, er der i hvert fald bred enighed om, når det gælder hans indspilninger på Capitol. Sinatra begravede sig i arbejde efter bruddet med Gardner, og på Capitol begyndte han at arbejde sammen med Nelson Riddle, der tidligere havde arrangeret for Nat King Cole. Det blev et himmelsk match, for udover deres talenter hver især var den ene mere perfektionistisk end den anden. Sinatra insisterede efter sigende på 22 takes af Cole Porters »I’ve Got You Under My Skin«, før han var tilfreds. Musikken på Capitol-pladerne rangerer fra swingende bigband til strygerbårne indspilninger og stille vokaljazz, men er alle af meget høj kvalitet. På bagsiden af »In The Wee Small Hours« fra 1955 ses William Claxtons sorthvide foto af Sinatra, der indspiller foran et inviteret publikum. I de altid ekstremt velskrevne covernoter, kan man læse: »Stående foran mikrofonen, og næsten altid med hænderne i lommen og med skuldrene skudt lidt fremad, sang han. Og mens han sang, skabte han den mest ensomme tidlige morgen-stemning i verden.« Og det er lige præcis dér, Sinatra er bedst. Da Carrie fra »Sex and the City« møder Mr. Big for første gang i lang tid og spørger, om han græd efter deres brud, svarer han: »Nej, men jeg lyttede godt nok til en helvedes masse Sinatra.« Den kender man som Sinatra-fan. Når kærligheden er slut, og man er nede og suge grundvand, kan Sinatra føles som den eneste sande ven – ham og så måske de gamle egetræer ude i Eremitagen. Sinatra gjorde sig både som sanger og skuespiller. Her ses han i filmen »Robin and the Seven Hoods« fra 1964 sammen med Sammy Davis Jr. og Dean Martin. Foto: Warner Bros./REUTERSFold sammenLæs mere  I 1960 forlod Sinatra Capitol Records og startede sit eget pladeselskab, Reprise. Her udgav han egne plader og indspilninger med blandt andre Dean Martin og Sammy Davis Jr. Det var også i de år, at The Rat Pack regerede i Las Vegas med Sinatra som den ukronede konge med relationer til såvel mafiaen som Det Hvide Hus i Washington. »Det er Franks verden. Vi andre er bare heldige at leve i den,« som Dean Martin sagde – og som man selv kan høre på den berømte live-indspilning »Sinatra At The Sands«. Her veksler en Sinatra i storform med uforlignelig elegance mellem dybfølte ballader, stand-up comedy og storswingende showtunes sammen med Count Basies knivskarpe orkester, der blev dirigeret af Quincy Jones. I samme periode forsøgte Sinatra også at løbe sin datter, Nancys, solokarriere i gang. Det lykkedes først, da han selv sang duet med hende på »Something Stupid« i 1966 og samme år fik hjælp fra sangskriver og producer Lee Hazlewood, der skrev hendes senere signatursang, »These Boots Are Made For Walking«. På det tidspunkt havde Sinatra dog solgt Reprise til Warner. Sinatra fortsatte med at indspille for selskabet, men helt symbolsk var det i slutningen af 1960erne ungdomsoprørets nye stjerner som Joni Mitchell, Neil Young og Jimi Hendrix, der hittede på Reprise. Sinatra giftede sig med en purung Mia Farrow, men mens alt først var ved at ske for den unge skuespillerinde fra »Rosemary’s Baby«, var det på mange måder sket for Sinatra. Han kastede sig ud i fysiske og verbale slagsmål med journalister, og hans før så frække, men charmerende udfald begyndte at få et snert af bitterhed, der viste, at han var ude af trit med tiderne.»Nu har jeg endelig fået en tøs, jeg kan bedrage,« proklamerede han, da han giftede sig med Mia Farrow – det var ligesom ikke det, hippierne mente med fri sex... Sinatra måtte som de øvrige croonere erkende, at storhedstiden var forbi. Frank Sinatra i København. Billedet er fra maj 1953, hvor han gav koncert i K.B. Hallen. Foto: A.E. Andersen.Fold sammenLæs mere For at følge med tidens krav begyndte han og kolleger som Tony Bennett, Andy Williams og Perry Como at mikse Broadway-klassikere fra 1930erne med tidens hits. Gamle komponister som Gershwin, Rodgers & Hart og Irving Berlin blev blandet op med tidens hits fra Lennon & McCartney, Simon & Garfunkel og Jimmy Webb. Og bevares, der er da gode stunder på de plader. John Denvers næsten ubærligt sukkersøde version af sin egen »Leaving On A Jet Plane« tilsætter Sinatra lige akkurat den dosis machismo, der får dig til at indse, hvor brillant en sang, det er – og hvor svært det er at sige farvel til sin elskede der tidlig om morgenen, mens taxaen venter ude på gaden. Joni Mitchells »Both sides, Now« har sjældent lydt mere desillusioneret end hos den modne Sinatra til trods for et lettere corny, cembalo-drevent arrangement. Men pladerne på Reprise nåede ikke fortidens højder, selv om samarbejdet med den brasilianske bossanovakonge Antônio Carlos Jobim i al almindelighed regnes for et højdepunkt i karrieren. Op gennem 1970erne gik det ned ad bakke, og der blev længere mellem udgivelserne. Sinatra giftede sig med Barbara Marx, som han var sammen med til sin død, og han indledte den første af en række afskedsturneer. I 1981 fik han et mindre comeback med den anmelderroste »She Shot Me Down«, og tre år senere teamede han atter op med Quincy Jones, der nu var superproducer og et par år forinden havde sendt Michael Jackson ud i galaksen med »Thriller«. På en gang formåede »Q« at vende tilbage til sin tid som orkesterleder og samtidig få flettet nutidige toner ind på »L.A. Is My Lady« – den sidste rigtige Sinatra-plade i min verden. I 1993 og 1994 udkom de to album »Duets« og Duets II«, hvor Sinatra sang sammen med koryfæer som Tony Bennett, Charles Aznavour og Liza Minnelli samt nyere navne som Kenny G og Jon Secada. Det vil sige, de pågældende mennesker indspillede deres part hen over optagelser, hvor Sinatra allerede havde indsunget sin del. Han havde specifikt understreget, at han ikke ville i studiet med nogen af dem. Resultatet blev derefter – og Sinatra, der på det tidspunkt nærmede sig de 80, havde i øvrigt ikke meget stemme tilbage. U2-forsanger Bonos krukken sig igennem »I’ve Got You Under My Skin« kan gøre mig direkte deprimeret, og som den sidste film om Olsen Banden skulle de plader nok aldrig have været lavet. Sinatra skulle nok også have trukket stikket noget før som optrædende og gjort alvor af sine afskedsturneer. I 1991 gav han koncert i Malmö – jeg var der ikke, og jeg gik vist ikke glip af noget at dømme på anmeldelserne, der fortalte om en konfus, dement og toupéklædt Sinatra, der havde svært ved at huske teksterne til selv sine største hits og derfor havde medbragt en kingsize-teleprompter. Men de ting er glemt i dag. Efter Sinatras død som 82-årig i 1998 er hans stjerne bare vokset. Tilbage står giganten, det 20. århundredes måske største sanger: Francis Albert Sinatra, Frankie Boy, Ol’ Blue Eyes, Chairman of the Board, The Voice. På lørdag ville han være fyldt 100 år. Se flere billeder og læs mere, hvor Tony Bennett og Tom Jones fortæller om deres ven Frank Sinatraher.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/mig-sinatra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/663362/11575952-06mssfrank-sinatra-vinylp3jpg.jpeg",
            "publication_time": "Søndag d. 06. december 2015, kl. 08.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}