{
    "version": "1.0",
    "document": {
        "id": 7658,
        "title": "Migræne undervurderes, mener professor. Nu peger han på en effektiv behandling, som »absurd« få benytter",
        "content": "I mere end 30 år har Messoud Ashina dagligt set, hvordan sygdommen migræne ødelægger liv. Han har set patienter droppe deres uddannelse og opgive deres arbejde, og sommetider har han endda været vidne til, hvordan den har ødelagt forhold og ægteskaber. »Sygdommen har ikke kun personlige omkostninger, men også omkostninger for staten, for arbejdspladser, for familien,« siger Messoud Ashina, der er leder af Nationalt Videnscenter for Hovedpine og professor i klinisk neurologi på Rigshospitalet. Kigger på man tallene fraStatens Institut for Folkesundhed fra 2015, som er de tal, Hovedpinecentret selv henviser til, er migræne årsag til 14 procent af alle sygedage blandt erhvervsaktive. Omkring 10 procent af danskerne lider af migræne, og ifølge Messoud Ashina er der effektive og målrettede behandlinger for flertallet. Alligevel tager langt de fleste »kun« smertestillende håndkøbsmedicin mod deres migræneanfald for at dulme sygdommen. Mange gange er det langtfra nok. »Det er et kæmpe paradoks,« siger Messoud Ashina. »Vi har en sygdom, som er så udbredt, og som sagtens kan kontrolleres og behandles hos mange. Alligevel har vi i Danmark stadigvæk en stor tendens til at underdiagnosticere og underbehandle. Det er et kæmpe problem,« siger han. Messoud Ashina er professor i neurologi ved Københavns Universitet og overlæge i neurologi på Rigshospitalet. Han har særligt fokus på hovedpine, herunder migræne og neuroimaging.Fold sammenLæs mereFoto: Linda Kastrup. Det vil Messoud Ashina lave om på. Nu vil han lære alle om triptaner. For omkring et halvt år sidenkonkluderede et nyt stort studie nemlig, at lægemidler af typen triptaner er de mest effektive mod migræneanfald. Triptaner er betegnelsen for en gruppe specifikke midler til anfaldsbehandling af migræne og har været på markedet siden 90erne. Men ikke særligt mange tager medicinen. Lige nu gælder det kun 15-20 procent af de migræneramte, hvilket ifølge Messoud Ashina er »absurd«. Årsagen til, at mange ikke kender til triptaner, skyldes ifølge Messoud Ashina, at der i Danmark er manglende forståelse for sygdommen migræne. Læger og fagfolk har ikke været gode nok til at skilte med det, og patienter og pårørende har haft en tendens til at opfatte migrænen som et vilkår i livet og ikke som en sygdom, siger Messoud Ashina. »Tag nu en Panodil for fanden, hvad er problemet?« siger Messoud Ashina for at imitere manges opfattelse af migræne. Ofte forveksler folk migræne med hovedpine, men der er en verden til forskel, siger Messoud Ashina. Migræneramte lider især under en forkert opfattelse af sygdommen, for ofte anerkender folk ikke, hvor alvorlig den kan være.Fold sammenLæs mereFoto: Linda Kastrup. Men migræneeren regulær neurologisk sygdom, fastslår han. For mange er den endda en alvorlig en af slagsen. »Selvom den er alvorlig, er det ikke en farlig sygdom. Migræne er meget kontrollerbar, og derfor kan den også behandles, og de fleste patienter, der får behandling, oplever faktisk et godt resultat, når de tager triptaner« siger Messoud Ashina. Han slår på tromme for tilgangen, man i Nationalt Videnscenter for Hovedpine kalder for»3x3 Triptan«. Den går ud på, at man skal afprøve en slags triptan under tre forskellige anfald ad tre omgange. I alt bliver det til ni forskellige forsøg, heraf navnet »3x3«. Det er fordi, der findes flere forskellige typer triptaner, som kan virke forskelligt fra person til person hvad angår smertelindring og bivirkninger. Under behandlingen får man et skema med hjem af sin læge, hvor man kan krydse af, om man har smerter efter to timer og 24 timer, og om man har nogle bivirkninger, og det sikrer, at man får afprøvet flere forskellige typer af triptaner, før man finder den type, der passer en bedst. Responsraten for triptaner er ved første type triptan 58 procent. Ved tredje triptan har 96 procent fundet noget, der virker. Desværre afprøver størstedelen af alle patienter, der opstartes i triptaner, kun én type, siger Messoud Ashina: »Pointen er, at hvis ikke man responderer godt til den ene triptan, må man fortsætte, for det kan være, at en anden type er effektiv. Man skal ikke give op. Og derfor skal vi, der arbejder med det her, eksempelvis mig, være gode til at formidle det her videre til befolkningen.« Forskellene på almindelig hovedpine og migræne er enorme. Migræne kan ikke forbindes med en enkelt årsag. Migræne kommer og går som tilbagevendende anfald af hovedpine, som kan komme pludseligt og uden varsel. Ud over hovedpine, medfører migræneanfald ofte kvalme, opkast og lyd- og lysfølsomhed. Mange migræneramte isolerer sig i sengen for nedrullede gardiner, fordi den mindste bevægelse kan forværre deres tilstand. Og dette kan være i to til tre dage. »Jeg har mange patienter, der har det sådan mindst én gang om ugen,« siger Messoud Ashina. Den gennemsnitlige samfundsmæssige omkostning ved migræne er mellem 1,6 til 3,6 milliarder kroner årligt. Ifølge Sygdomsbyrden i Danmark – sygdomme fra Statens Institut for Folkesundhed i 2015 er migræne årsag til 14 procent af alle sygedage blandt erhvervsaktive.Fold sammenLæs mereFoto: Linda Kastrup. »Man er til stede, men ikkerigtigttil stede,« siger han. Ifølge Hovedpineforeningen starter migræne oftest i de mest produktive leveår ogrammer mennesker i alderen 35 til 54år hårdest. »De vigtigste år,« som Messoud Ashina kalder dem. Lige der, hvor man ofte gør karriere og danner familie og har små børn. Mange oplever, at deres migræne aftager med alderen og måske helt forsvinder efter 60-70 års-alderen. »Og det har ikke noget med pensionen at gøre,« siger Messoud Ashina og ler. Han forventer ikke, at hans opråb fra den ene dag til den anden gør, at folk stormer ned til deres læge for at søge ny behandling, siger han. Men hvis bare et par enkelte gør det, så er det også godt. For der er mange muligheder for et godt liv med migræne.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/migraene-undervurderes-mener-professor-nu-peger-han-paa-en-effektiv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903831/24917762-messoud-ashina-er-leder-af-nationalt-videnscenter.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 11.30",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}