{
    "version": "1.0",
    "document": {
        "id": 6708,
        "title": "Mikkel Øberg takkede nej til 25.000 ekstra i månedsløn. Nu har han en opsang til de offentlige arbejdspladser",
        "content": "25.000 kroner mere om måneden, sådan rundt regnet. Det var det, 40-årige Mikkel Øberg takkede nej til, da en privat virksomhed for et par år siden kom listende med den store tegnebog i hånden for at vriste ham ud af en lederstilling i det offentlige. »Egentlig var jeg så glad for mit job, at jeg bare nævnte et ublu højt beløb. Men det mente de sagtens, vi kunne forhandle ud fra,« siger han. Alligevel blev Mikkel Øberg hængende i sin stilling som direktør for strålebeskyttelse i Dansk Dekommissionering, en statslig virksomhed med fokus på radioaktivt affald, der hører under Styrelsen for Samfundssikkerhed. På den måde er Mikkel Øberg lidt af et særtilfælde; et erhvervstalent, der prioriterer at blive som leder i det offentlige, selvom pengene er markant bedre i det private. For der er talentkrise i det offentlige. Det konkluderer et nyt studie fra Københavns Universitet støttet af ROCKWOOL Fonden. »Kvaliteten af offentlige ledere er for nedadgående,« advarer professor i økonomi Morten Bennedsen fra Økonomisk Institut ved Københavns Universitet. »Vi har data, der viser, at færre af de mest talentfulde ledere i dag vælger en karriere i offentlig ledelse, og det er et problem for produktiviteten på de offentlige arbejdspladser,« tilføjer han. Det er Morten Bennedsen, der sammen med sin forskerkollega Maria Schlier står bag studiet, hvor kvaliteten af samtlige ledere i dansk erhvervsliv mellem 1995 og 2020 analyseres. Ved at sammenholde karakterdata fra de danske gymnasier med omfattende arbejdsmarkedsdata fra Dansk Statistisk gransker de, hvor landets klogeste hoveder ender med at arbejde. Resultatet er nedslående, hvis man er typen, der går op i, at ens skattekroner formidles med størst mulig kompetence i de offentlige gemakker. Hvor det blandt topstudenterne – de bedste 20 procent på en årgang – fra 1992 til 1996 var 55,4 procent, der indledte deres karriere i det offentlige, var samme tal for de topstudenter, der fik huen på mellem 2007 og 2011, kun 38,7 procent. Tilsvarende: I 2005 havde 55 procent af lederne i det offentlige en studentereksamen, der tilhørte top-20-procenten af årgangen. I 2019 var tallet 47 procent. Det er et problem, lyder det fra Morten Bennedsen: »God ledelse er lige så vigtig i det offentlige som på private arbejdspladser. Og når færre af de mest talentfulde studenter vælger en karriere med offentlig ledelse, kan det have stor betydning for, hvor velfungerende de offentlige arbejdspladser bliver, hvor motiverede medarbejderne er, hvor meget de får fra hånden og i sidste ende, hvor god service borgeren modtager.« Mikkel Øberg arbejder med strålebeskyttelse i det offentlige. En ekspertise, der kunne sikre ham et væsentligt højere løn, hvis han skiftede til det private arbejdsmarked.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Mikkel Øberg er et af disse talenter med et højt karaktergennemsnit i gymnasiet – 12,0 efter den nye skala – der har tilvalgt at være leder i det offentlige. For ham er sagen soleklar: Der er vægtige argumenter for at lede i det offentlige. Og i en kras konkurrencesituation med det private bliver det offentlige nødt til at sælge sig selv dyrere over for omverdenen, mener han. »Når jeg takkede nej til en stor lønstigning, handlede det om, at det er ekstremt vigtigt for mig, at man arbejder for mere end bare en bundlinje. At det ikke bare handler om at holde en bestyrelse og nogle aktionærer tilfredse. Og jeg ved godt, at det kommer til at lyde meget helligt. For det var jo ikke kapitalforvalteren Blackstone eller sådan nogen, der prøvede at rekruttere mig – det var et fagligt interessant job.« De offentlige arbejdspladser bør styrke fortællingen om deres egen kernemålsætning, siger han: »Selvfølgelig er det offentlige også ressourcestyret. Men når man putter 34 elever i en skoleklasse for at spare penge, så ændrer det ikke ved, at kerneopgaven var, at man ville undervise så mange børn så godt som muligt. Man optimerer altså for hele samfundets skyld, selvom det ikke altid lykkes lige godt.« Hvis det altruistiske argument ikke bliver fremhævet oftere, er der ifølge Mikkel Øberg intet at sige til, at talentmassen siver mod det private erhvervsliv. »Når lederne i det offentlige i dag går til pressen, lyder det jo altid: Vi er tossede over nedskæringer, og vi har umulige arbejdsforhold. Begge er berettigede, men den anden fortælling mangler bare,« lyder det. Det ændrer ikke på, at det er mere end ondsindede rygter, at man skal søge mod det private for at blive guldrandet. Dét har faktisk aldrig været mere rigtigt. For løngabet mellem det offentlige og det privateervokset. Også det påviser Bennedsen og Schlier i deres omfangsrige studie: Siden 1994 er lønforskellen mellem de offentligt ansatte og de privatansatte blevet større og større, og særligt for dem, der tjener mest, har differencen taget nogle ordentlige hop i løbet af 10erne. Den bedst tjenende procent i det private tjener omtrent 2,5 gange så meget i løn som den bedst tjenende procent i det offentlige. I Mikkel Øbergs sind er det klart, at det kan lade sig gøre at genoprette kompetenceniveauet på de offentlige arbejdspladser. Men det kræver en heftig kommunikationsindsats, mener han.Fold sammenLæs mereFoto: Niels Ahlmann Olesen.  I Dansk Dekommissionering oplever man da også, at lønforskellen er en klods om benet – især når det er ledere, der skal rekrutteres. »Vi er i et snævert fagligt område, så der er ikke så mange at vælge imellem. For de helt unge er det ikke så stort et problem, men når de er blevet 40 og begynder at blive kvalificeret til lederstillinger, begynder det at blive sværere for os,« siger Mikkel Øberg. Ligesom det fremgår af Bennedsen og Schliers studie, er det oppe i det sjove lønlag, det private for alvor distancerer sig. »Selvfølgelig stiger man også i løn, når man får lederansvar i staten. Men i det private stiger man pludselig med 50 procent og får store bonusordninger og dette og hint. Det kan vi ikke konkurrere med,« fortsætter Øberg, der dog har endnu et gratis råd til chefer i det offentlige, der vil rekruttere de bedste ledertalenter: »Det hænder, at det lykkes os at hive dygtige ledere ind fra det private. Og de italesætter meget klart og meget tidligt i processen, at de simpelthen bare ikke gider lægge de 60 timer om ugen, de har været vant til. De er okay med at tjene færre penge, hvis de til gengæld kan holde telefonen slukket om aftenen.« Som leder i det offentlige får man altså – i mange funktioner i al fald – noget andet: et mere menneskeligt forhold mellem arbejde og fritid. »Den fortælling om at være leder i det offentlige mangler virkelig derude,« slutter Mikkel Øberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/mikkel-oeberg-takkede-nej-til-25000-ekstra-i-maanedsloen-nu-har-han-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894947/24900702-mikkel-berg-er-leder-i-det-offentlige.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 07.57",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}