{
    "version": "1.0",
    "document": {
        "id": 14507,
        "title": "Mikkeller-chef om tvillingefejde: »Jeg ville ønske, at det bare stoppede«",
        "content": "Koryo-flyet var stadig ved at rulle ind til terminalen, da Mikkel Borg Bjergsø tjekkede sin telefon. Han var netop landet i Beijing efter fem dage i Nordkorea. Under et øjeblik med internet på turen fik han godt nok at vide, at der var endnu en historie undervejs i Danmark om ham og hans bror, men nu var den 43-årige grundlægger af Mikkeller mest nervøs for mængden af emails i indbakken. Da han så beskederne rulle ind, var der kun én tanke, der kørte gennem hans hoved. »Åh, hvorfor skal vi nu til at bruge tid på det igen.« Mikkel Borg Bjergsø er træt. Træt af en konflikt, som han egentlig ikke kan huske, hvornår tager sin begyndelse. Træt af historierne om en familiefejde mellem to af Danmarks største ølinnovatører, og træt af mudderkastning. I flyet lå en besked fra en journalist, der jagtede en kommentar til det seneste kapitel i fortællingen om spændingerne mellem Mikkeller-chefen og hans tvillingebror, Jeppe Jarnit-Bjergsø.  Denne gang bundede historien i, at Mikkeller, der er grundlagt af Mikkel Borg Bjergsø og Kristian Klarup Keller, netop havde lagt billet ind på den kinesiske restaurant »Chun Bo« på Åboulevarden 27 tv. i København. Gik man en dør længere ned ad gaden, stod man imidlertid uden for ølbaren »Himmeriget«. Blandt Himmerigets grundlæggere er Mikkeller-grundlæggerens tvillingebror, Jeppe Jarnit-Bjergsø. Han er ikke længere en del af ejerkredsen og har primært base i USA, men han og hans bryggeri – Evil Twin Brewing – leverer fortsat øl til baren på Åboulevarden. Kort efter var Evil Twin-chefen imidlertid i flere medier, da der ifølge ham kun kunne være én grund til, at Mikkeller ville overtage »Chun Bo«: Hans bror ville provokere. Så begyndte spørgsmålene at rulle ind hos Mikkellers kontor i København. FAKTAEVIL TWIN OG MIKKELLEREvil Twin Brewingblev grundlagt af Jeppe Jarnit-Bjergsø i 2010. Både den adm. direktør og virksomhedens aktiviteter hører primært hjemme i USA. Jarnit-Bjergsø har tidligere arbejdet med toprestauranter som bl.a. Noma og blev rangeret som nummer 63 på ølsitet RateBeers liste over verdens bedste bryggere i 2018.Mikkellerblev grundlagt af Mikkel Borg Bjergsø og Kristian Klarup Keller i 2006. Keller har siden forladt virksomheden, der i dag ledes af Borg Bjergsø. Virksomheden har kontorer i København, men har beværtninger over store dele af verden. I 2016 fik Mikkeller nye investorer fra kapitalfonden Orkila Capital, som i dag ejer op mod 20 procent af holdingselskabet bag bryggeriet Bjergsø Holding ApS. Bryggeriet blev rangeret som nummer 17 på ølsitet RateBeers liste over verdens bedste bryggere i 2018.Kilder: FødevareWatch / Børsen / Evil Twin Brewing / Mikkeller / RatebeeFOLD UD Evil Twin Brewingblev grundlagt af Jeppe Jarnit-Bjergsø i 2010. Både den adm. direktør og virksomhedens aktiviteter hører primært hjemme i USA. Jarnit-Bjergsø har tidligere arbejdet med toprestauranter som bl.a. Noma og blev rangeret som nummer 63 på ølsitet RateBeers liste over verdens bedste bryggere i 2018. Mikkellerblev grundlagt af Mikkel Borg Bjergsø og Kristian Klarup Keller i 2006. Keller har siden forladt virksomheden, der i dag ledes af Borg Bjergsø. Virksomheden har kontorer i København, men har beværtninger over store dele af verden. I 2016 fik Mikkeller nye investorer fra kapitalfonden Orkila Capital, som i dag ejer op mod 20 procent af holdingselskabet bag bryggeriet Bjergsø Holding ApS. Bryggeriet blev rangeret som nummer 17 på ølsitet RateBeers liste over verdens bedste bryggere i 2018. Kilder: FødevareWatch / Børsen / Evil Twin Brewing / Mikkeller / Ratebee »Chun Bo« er den seneste af flere års historier om »øltvillingerne«, der har det til fælles, at de kredser om det intense uvenskab mellem brødrene. Mikkel Borg Bjergsø trækker også vejret dybt ved spørgsmålet om, hvordan han har oplevet debatten om det kinesiske spisested. »Nu har der været ro på længe. Derfor er det lidt en omvæltning, når den historie pludselig skal rulle igen,« indleder han. »Men disse episoder kommer jo med jævne mellemrum. Nogle gange virker det lidt som om, at medierne bare gerne vil have den næste del af historien med.« Evil Twin og Mikkeller har fået megen spalteplads gennem årene, men for Mikkel Borg Bjergsø skiller specielt én historie sig ud. Den blev udgivet i 2014 af det amerikanske The New York Times Magazine og blev indledt med sammenstillede billeder af to mænd, som virkede ens og dog dybt forskellige. De stod begge foran en bartavle og brugte højre hånd til at hælde en øl op i et glas med stilk, mens overskriften proklamerede»A Fight Is Brewing«– en kamp er under opsejling. Over flere uger havde det amerikanske medie talt med brødrenes fælles bekendte og fulgt de to chefer i blandt andet New York og København. Resultatet blev en artikel, som udpenslede de to brødres forhold og forskelligheder – og som samtidig tegnede et billede af to ølinnovatører, som sjældent taler om hinanden og ofte bruger retoriske stikpiller, når det en sjælden gang sker. »Jeg tror egentlig, at den historie kan være en god del af grunden til, at vi sidder her i dag. Dengang havde der allerede været lidt skriverier om mig og Jeppe, så da journalisten kom, sagde jeg, at jeg ikke ville kommentere min bror og mig,« siger Mikkel Borg Bjergsø mere end et halvt årti efter. »Det var ikke det, som jeg fik at vide, historien ville handle om – de ville gerne skrive om ham ølmanden fra Danmark. Jeg ville aldrig have deltaget, hvis jeg havde vidst, at vores forhold var i fokus.Never. Jeg vil generelt ikke udtale mig dårligt om Jeppe, fordi jeg har fået nok af mudderkastning.« Så medierne er skyld i, at denne konflikt er endt, hvor den er? »I høj grad,« siger han: »Det er selvfølgelig en spændende historie at skrive, når brødrene bag et eller andet er oppe at skændes. Det var også det, som jeg lærte: Medierne kan godt lide familiefejder.« Mikkel Borg Bjergsø erkender, at han er træt af fejden med sin tvillingebror, Jeppe Jarnit-Bjergsø.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Præcis hvordan uvenskabet mellem de to brødre opstod, er der adskillige udlægninger af. En af de gængse forklaringer handler om Mikkellers første bar, der åbnede i 2010 på Viktoriagade i København. Kort sagt skulle den første bar have været i konkurrence med en ølbutik, som Jeppe Jarnit-Bjergsø havde åbnet år forinden, og rivaliseringen mellem de to ølsteder skulle have været den spæde begyndelse til en kold krig. En anden lyder, at hele tvillingefejden er et mediestunt. Det fortæller Mikkel Borg Bjergsø, der ville ønske, at det var tilfældet, så »vi snart kunne springe ud af kassen og sige: »Hey, vi fik jer«.« En tredje går på, at Mikkel Borg Bjergsø havde accepteret at købe en lejlighed af sin tvillingebror og efterfølgende skulle have forsøgt at bakke ud af handlen. Begge brødre erkender, at Mikkeller-grundlæggeren endte med at købe lejligheden, men forløbet skulle ikke desto mindre have skabt spændinger i familien. Mikkel Borg Bjergsø er dog ikke sikker på, at det var dér, uvenskabet begyndte. Selv om han ikke kan sætte et specifikt tidspunkt på, hvornår ham og hans bror brød kontakten, er han dog sikker på, at det var efter barens åbning og lejlighedsovertagelsen. Siden – lyder argumentet – inviterede Mikkeller-grundlæggeren sin bror og familien til sit sommerhus. Der kom Jeppe Jarnit-Bjergsø forbi, men i mere end fire år har brødrene ikke talt sammen. »Det var rigtig hyggeligt, men det er godt nok også ved at være mange år siden,« siger Mikkel Borg Bjergsø og bliver stille. »Konflikter er jo bare noget pis, ikke? Desværre ser man, at folk ikke taler sammen, men det påvirker jo en. Jeg har en bror, som jeg ikke taler med. Nogle nevøer, jeg ikke ser. Og når folk spørger, er det eneste svar jeg kan give: Jeg ville ønske, at det ikke var sådan.«  Efter eget udsagn har Mikkeller-grundlæggeren flere gange forsøgt at ende uvenskabet. Over årene er det blevet til emails og beskeder om, at han ville kigge forbi baren »Tørst« i New York, der var grundlagt af Jeppe Jarnit-Bjergsø. »Jeg har oplevet, at bartenderen har sagt: »Den er på Jeppes regning«. Men han dukkede ikke op,« siger han. Hvis du er i New York, hvorfor banker du så ikke bare på og siger: Skal vi ikke lige få talt om dette her? »Det kunne jeg selvfølgelig også. Jeg tror, at jeg er lidt bange for, hvad der ville ske. Det kunne risikere bare at ende i et skænderi.« Der er sket meget, siden baren i Viktoriagade åbnede. Mikkeller har i dag 18 beværtninger i København og omegn. På verdensplan har virksomheden flere end 40 barer, restauranter og butikker, og i 2017 havde Mikkeller-koncernen en nettoomsætning på cirka 200 millioner kroner. Virksomheden forventer, at omsætningen vil ende på omkring 250 millioner kroner i 2018, og bryggeriet er fortsat anerkendt for at brygge øl i verdensklasse. Det samme er Evil Twin. »Derfor synes jeg også, at man fortæller en forkert historie om Jeppe og mig,« siger den 43-årige Mikkel Borg Bjergsø. »Vi er to danske brødre, der har været med til at ændre den globale ølverden. Det er ikke, fordi jeg skal blamere mig eller sammenligne os med Noma, men det er lidt det samme. Noma har ændret den måde, man ser på gastronomi. Der har Jeppe og jeg været en ret stor del af at ændre måden, man ser øl på.« Det er meget en succeshistorie. Nogle vil måske sige, at den lyder lidt renskuret i forhold til det billede, der er blevet tegnet i offentligheden. Hvorfor er den historie forkert? »Fordi det er en historie, som man reelt ikke har nogle beviser for. Det kan sagtens være, at Jeppe tror, at jeg vil ham det ondt, men det er bare ikke tilfældet. For ikke at optrappe en konflikt på grund af det, har jeg så i stedet valgt ikke at sige noget om ham offentligt,« siger Mikkel Borg Bjergsø og uddyber: »Jeg ville ønske, at det bare stoppede. At Jeppe kunne komme ind ad døren, så vi kan give hinanden hånden eller et venskabeligt kram og sige: Tillykke med din succes. Lad os nyde det.« Det er nok. FAKTABAG OM HISTORIENDenne historie er blevet til på baggrund af interview med Mikkel Borg Bjergsø efter den seneste historie om Mikkellers nye lokaler på Åboulevarden. Berlingske har også tidligere interviewet Jeppe Jarnit-Bjergsø om omstændighederne omkring et lejlighedssalg og samt baren Mikkeller Bar på Viktoriavej i København.Desuden indgår åbne kilder fra danske og udenlandske medier, ølsitet RateBeer samt erhvervsregistrets årsregnskaber fra Bjergsø Holding ApS fra 2017 og 2016. De seneste projektioner for omsætningen  i 2018 stammer fra virksomheden selv.FOLD UD Denne historie er blevet til på baggrund af interview med Mikkel Borg Bjergsø efter den seneste historie om Mikkellers nye lokaler på Åboulevarden. Berlingske har også tidligere interviewet Jeppe Jarnit-Bjergsø om omstændighederne omkring et lejlighedssalg og samt baren Mikkeller Bar på Viktoriavej i København. Desuden indgår åbne kilder fra danske og udenlandske medier, ølsitet RateBeer samt erhvervsregistrets årsregnskaber fra Bjergsø Holding ApS fra 2017 og 2016. De seneste projektioner for omsætningen  i 2018 stammer fra virksomheden selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/mikkeller-chef-om-tvillingefejde-jeg-ville-oenske-at-det-bare-stoppede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1140630/22786719-.jpg",
            "publication_time": "Søndag d. 14. april 2019, kl. 14.27",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}