{
    "version": "1.0",
    "document": {
        "id": 17082,
        "title": "Militærekspert: Man må prioritere",
        "content": "Danske soldater skal ikke længere jagte Taleban i den øvre del af Gereshk-dalen, hvor den fremskudte Armadillo-lejr lå. Danmarks nye bataljonschef i Afghanistan, Oberst Lennie Fredskov, forklarede i går, at man har trukket de danske tropper til et tættere befolket område nær hovedbyen Gereshk, hvilket betyder en mere sikker dagligdag for de danske tropper. - Vi kunne godt vælge at fortsætte med at operere på den måde, vi har gjort hidtil. Men vi tror, at vi kan opnå bedre resultater ved at ændre den måde, vi opererer på, forklarer bataljonschefen til TV2. Læs også:Danmark ændrer strategi i Helmand Forsvaret vil på nuværende tidspunkt ikke kommentere yderligere på sagen, men major og militæranalytiker ved Center for Militære Studier på Københavns Universitet, Henrik Jedig Jørgensen, har et godt bud på, hvorfor man har valgt at ændre strategi.: - Jeg kender ikke den konkrete grund, men den overordnede strategi for Afghanistan, 'The Afghanistan Compact', går ud på at koncentrere kræfterne i de tættest befolkede områder. Derfor er det helt naturligt, at man vælger at trække tropperne tilbage til hovedbyen Gereshk, siger han til Berlingske.dk og fortsætter: - Når man ikke har styrker nok til at sikre hele området, må man i stedet prioritere. Resultaterne er nødvendige Ifølge Henrik Jedig Jørgensen er det et naturligt skridt på vejen mod, at afghanerne selv skal overtage sikkerheden i landet. Men han vil ikke afvise, at andre dagsordener også spiller ind. Den nye strategi med at koncentrere tropperne i højt befolkede områder kan også have til må at skabe synlige resultater. Den amerikanske øverstbefalende i Afghanistan, David Howell Petraeus, skal senere på året fremligge militærets resultater i Afghanistan for den amerikanske kongres: - Hvis Petraeus kan fremvise gode resultater, er der en større chance for, at kongressen vil forlænge troppernes tilstedeværelse i Afghanistan, forklarer Henrik Jedig Jørgensen Krigens popularitet er i frit fald i USA både på grund af de manglende fremskridt og de mange omkomne soldater. Derfor er der brug for fremgang, hvis politikere og befolkningen skal se mening med fortsat at have tropper i landet. I Danmark har krigen indtil videre kostet 37 danske soldater livet, hovedparten af dem døde som følge af nedgravede vejsidebomber.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/militaerekspert-man-maa-prioritere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430907/3085732-armadillo.jpg",
            "publication_time": "Onsdag d. 22. september 2010, kl. 10.50",
            "author": "Michael Friislund",
            "related_links": [],
            "attachments": []
        }
    }
}