{
    "version": "1.0",
    "document": {
        "id": 16427,
        "title": "Miljørigtig sejlads koster Mærsk en mia. kr. om året",
        "content": "Miljøregninger vil komme til at koste det blå Danmark dyrt og i værste fald give rederier dødsstødet, med mindre nye skrappe internationale krav til udledning af svovl fra skibe bliver fulgt af alle rederier. Det frygter man i Danmarks Rederiforening. Årsagen er, at en række danske rederier med Maersk Line, DFDS og Norden i spidsen fra næste år pr. år hver vil få en udgift i omegnen af én milliard kr. ekstra for at sejle med fragtskibe eller passagerskibe i nordeuropæiske farvande. Det kan f.eks. være sejlads med passagerer i Norden eller sejlads med kul og korn fra Den Engelske Kanal videre gennem Nord- og Østersøen til Gdansk i Polen og tilbage igen. I rederiforeningen frygter vicedirektør Jan Fritz Hansen, at det blå Danmark, der over en bred kam har valgt at overholde nye skrappe internationale miljøkrav til udledning af svovl fra skibe, bliver udkonkurreret af udenlandske rederier, der lader hånt om de nye regler. For at leve op til de nye krav fra FNs internationale søfartsorganisation, IMO, og EUs nye svovldirektiv skal skibene enten sejle med brændstof med lavere svovlindhold eller installere røgrensningsanlæg på skibene. »På den måde forbløder vore danske rederier langsomt, og det vil naturligvis være meget alvorligt for erhvervet. Meget tyder på, at de danske og andre EU-landes myndigheder tilsyneladende ikke har tænkt sig at håndhæve kravene. Det kommer virkeligt bag på os. I dag bliver kun et enkelt ud af hver 1.000 skibe, der anløber en havn i Nord- og Østersøen, tjekket for brændstof af den såkaldte havnestatskontrol i havnene. Danske rederier vil naturligvis følge de kommende regler. Men vi frygter, de bliver udkonkurreret, fordi rederier, indregistreret i f.eks. Mongoliet eller Cameroun, helt bevidst undlader at overholde lovgivningen. Med den planlagte myndighedskontrol er risikoen for at blive opdaget lille. Bliver man alligevel opdaget, vil bødestraffen på nogle få tusinde kroner til op mod 20.000 kr. pr. skib ikke matche besparelsen ved at snyde,« siger vicedirektør Jan Fritz Hansen. Fra 1. januar næste år har alle rederier pligt til at sænke svovl i udstødningsrøgen med 90 procent for at begrænse mængden af svovl i luften, vi indånder. Det bakker Danmarks Rederiforening og alle store danske rederier op. Maersk Line har allerede erklæret sig klar til at teste og købe store mængder biobrændstoffer i 2015, når nye, skrappe krav til svovlindhold i olien gør brændstoffet til rederiets fragtskibe markant dyrere, nemlig omkring 50 procent. »Det vil koste et rederi én til to mio. kr. at bruge miljørigtigt brændstof i et mellemstort fragtskib. Dansk søfart vil få et stort milliardbeløb i ekstraudgifter årligt, så det kommer virkelig bag på os, at myndighederne ikke er indstillet på at håndhæve loven. Det er ren gift for det blå Danmark. Allerede nu kan vi se, at nogle af vore medlemmer taber kontrakter til udenlandske konkurrenter i 2015, fordi danske rederier kræver et tillæg for sejlads,« fastslår Jan Fritz Hansen. Skibsfart er miljøsvineri. Det medfører udledning af betydelige mængder af svovl, NOx og partikler fra brug af dieselbrændstof. I EU skønnes det, at de sundhedsmæssige omkostninger fra udledningen stiger til 64 milliarder euro eller 478 milliarder kr. i 2020 svarende til 12 procent af EUs samlede sundhedsudgifter. Derfor har EU indført nye regler i form af et direktiv, som hvert medlemsland i EU har pligt til at følge. Alene i Østersøen, Nordsøen og indre danske farvande påfører den internationale skibstrafik i dag danskerne så mange sygdomme og dødsfald, at den årlige regning løber op i en håndfuld milliarder kroner i sundhedsudgifter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/miljoerigtig-sejlads-koster-maersk-en-mia.-kr.-om-aaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/371157/7428916-mrsk_brndstof_business.jpg",
            "publication_time": "Søndag d. 08. juni 2014, kl. 20.30",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}