{
    "version": "1.0",
    "document": {
        "id": 6037,
        "title": "Million-pris: Kendt komiker sætter Frederiksberg-villaen til salg",
        "content": "Måske er dine lattermuskler blevet trænet, når han til shows som Talegaver til børn har underholdt dig og dine kære. Måske har det nærmere været, når han i bedste sendetid har optrådt i formater som Omars Ark eller Grin med Gud. Eller måske er det bare fra her, der og alle vegne, at du har stiftet bekendtskab med komiker Omar Marzouk. Uagtet har du nu muligheden for ikke bare at lade dig underholde af ham - men også for at få dit navn placeret på præcis samme købsaftale som ham. Omar Marzouk har nemlig sat sin store villa på Frederiksberg til salg, men skal du være næste ejer af de 219 kvadratmeter i det eksklusive by-kvarter, så kræver det et anseeligt arveforskud, eller at du reserverer et betragteligt beløb til boligudgifter hver måned. Den over hundrede år gamle villa koster nemlig ifølge Boliga Kendte 16.995.000 kroner, men det er så heller ikke et hvilket som helst hus, der bliver dit næste hjem. Ifølge salgsopstillingen hos Bernstorff Estate beskriver ejerne selv villaen som »helt sin egen« og fortsætter med ordene: »Vi har været så glade for vores unikke, gamle og fine hus. Der er en helt særlig stemning af varme og ro.« Huset er blevet istandsat, og rummene beskrives som moderne og lyse. Ligesom det fremhæves, at de oprindelige detaljer er bevaret. Desuden er der køkken-alrum, flere værelser på førstesalen og en grund med mange frugttræer. Frederiksberg Kommune, hvor Omar Marzouks villa ligger, er den dyreste i landet at købe villa i. Den gennemsnitlige udbudskvadratmeterpris ligger ifølgeBoligapå 55.622 kroner, mens det i den næstdyreste kommune, Gentofte, i øjeblikket i gennemsnit koster 55.008 kroner at blive villaejer. Se Omar Marzouks villa her.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/million-pris-kendt-komiker-saetter-frederiksberg-villaen-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1005313/22165867-omars-hus.jpg",
            "publication_time": "Tirsdag d. 25. september 2018, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}