{
    "version": "1.0",
    "document": {
        "id": 9119,
        "title": "Millionvillaer er solgt: Nu er Jan Fogs herskabslejlighed sat til salg",
        "content": "Det er ikke mere end et par måneder siden, at ejendomsmæglerne kunne stemme fødderne i og hive til salg-skiltet foran den nu afdøde liebhavermægler Jan, erfarer boligsidenBoliga.dk Fogs kæmpestore strandvejsvilla i Taarbæk op ad jorden. Ligesom det også kun er et halvt års tid siden, at nøglerne til Fogs anden Taarbæk-villa skiftede ejere efter en handel, der blot tog 34 dage. Og nu er tiden så kommet til, at den ekstravagante ejendomsmæglers lejlighed på Vesterbro i København også skal finde nye ejere. Den 116 kvadratmeter store lejlighed, der har den attraktive adresseHalmtorvet 10, er således netop kommet til salg med en pris på 5.250.000 kr. – eller hvad der ifølge Boliga.dk svarer til en pris lidt under den gennemsnitlige udbudskvadratmeterpris i området. Lejligheden har fire værelser, der alle ligger en suite og er forsynet med herskabsdetaljer som stuk, høje paneler og dekorerede radiatorskjulere. Og så er der udsigt over Kødbyen, der i løbet af de seneste år har hevet mad- og festglade københavnere til området.  Jan Fog gjorde sig gennem mange år bemærket – dels som ejendomsmægleren bag nogle af landets mest eksklusive villa-handler og dels i flere forskellige tv-optrædener blandt andet i TV2-programmet Liebhaverne. Det var da heller ikke kun i professionel sammenhæng, at Jan Fog opholdte sig i liebhaver-husene. Selv boede han nemlig ifølge Boliga.dk i et 373 kvadratmeter stort strandvejspalæ i Taarbæk, der i juli i år skiftede ejere for 25 millioner kr. Se Jan Fogs lejlighed her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/millionvillaer-er-solgt-nu-er-jan-fogs-herskabslejlighed-sat-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88717/18569837-jan-fog-afdd-solgt-lejlighed.jpg",
            "publication_time": "Torsdag d. 21. september 2017, kl. 10.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}