{
    "version": "1.0",
    "document": {
        "id": 1520,
        "title": "Milliardbøde rammer igen gigant efter årelangt tovtrækkeri",
        "content": "Chipgiganten Intel slipper ikke for at skulle betale en milliardstor bøde for at have misbrugt sin styrke til at presse konkurrenter ud af markedet. EU-Kommissionen har fredag genudstedt bøden på 376,36 millioner euro, eller lidt over 2,8 milliarder kroner, til den amerikanske gigant. EU-Domstolen, som er EUs højeste domstol,annullerede ellers i 2022delvis den dengang 1,06 milliarder euro store bøde, som Intel fik tilbage i 2009, og som var den største konkurrencebøde, som EU-Kommissionen nogensinde havde udstedt. Intel skulle have udnyttet sin magt på markedet for computerchip til at tvinge store computerproducenter til at holde konkurrenten AMD ude. Nu siger EU-Kommissionen, at bøden bygger på betalinger, som fandt sted mellem Intel og computerproducenterne Hewlett-Packard, Acer og Lenovo som belønning for at holde AMD væk. EU-Domstolens afgørelse fra 2022 kom, fordi dommerne ikke fandt det klart, hvad den betydelige bøde byggede på. Domstolen bekræftede dog da, at betalingerne havde et omfang, som berettigede til at kalde det for misbrug af markedsposition. Derfor kræver EU-Kommissionen nu igen pengene betalt. Bødens størrelse er sidenblevet overgået i andre konkurrencesager. Konkurrencekommissær Margrethe Vestager gav således i juli 2018 internetgiganten Google en rekordstor bøde på 32 milliarder kroner for misbrug af Android-softwaren til at knuse konkurrenterne ved at få mobilproducenterne til at sikre, at Googles tjenester lå på en fremtrædende og synlig plads på skærmen på de nye telefoner. Google ankede bøden men tabtestort set sagen ved EU-Retten, der kun satte bøden minimalt ned.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardboede-rammer-igen-gigant-efter-aarelangt-tovtraekkeri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1718681/24532278-european-commissioner-for-competition-neelie-kroes.jpg",
            "publication_time": "Fredag d. 22. september 2023, kl. 13.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}