{
    "version": "1.0",
    "document": {
        "id": 14501,
        "title": "Milliardbud sender Danfoss ind i ny epoke",
        "content": "Buddet på den finske konkurrent Vacon sender Danfoss ind en ny strategisk fase. Efter flere år med hård kamp for at få omkostningerne på plads efter finanskrisen er virksomheden klar til at gå ind i en ny offensiv, der kan byde på flere opkøb. »Vi har nu skabt den forretning, som vi gerne vil bygge videre på. Det her er begyndelsen på trin to, og det her er en meget vigtig brik,« siger Niels Bjørn Christiansen, administrerende direktør i Danfoss. Det er fem år siden, Danfoss påbegyndte arbejdet med en ny strategi. I første fase handlede det om at få en mere fokuseret virksomhed. Det arbejde har taget mere tid end forventet, men nu er virksomheden klar til næste fase efter blandt andet flere frasalg. »Inden for de seneste fire-fem år – efter finanskrisen – har vi taget et langt sejt træk, hvor vi har fået vores portefølje på plads, og hvor vi har fået orden i vores maskinrum. I dag har vi helt andre finansielle muskler, og det her køb ville have været umuligt dengang,« siger Niels Bjørn Christiansen. Hvis aktionærerne accepterer buddet på Vacon på 7,7 milliarder kroner, vil handlen blive et af de største opkøb nogensinde i Danfoss’ historie. Aftalen vil rykke den danske virksomhed op til at blive verdens nummer to på markedet for frekvensomformere, som anvendes til at styre elektriske motorer.»Vi tror på, at skala og stordriftsfordele giver os mulighed for at konkurrere bedre og vokse hurtigere. Ved at lægge de to virksomheder sammen vil vi blive en stærk nummer to med en ambition om på sigt at blive den største på det her område,« siger Niels Bjørn Christiansen. Størst på markedet er svenske ABB, mens handlen sender Danfoss op som nummer to foran tyske Siemens. Danfoss-chefen siger, at Siemens vil få hårdere konkurrence fremover, fordi den danske industrivirksomhed nu har en helt anden mulighed for at vokse. »Det vigtigste er, at vi får skabt en platform, hvorfra vi kan vokse organisk. Hele vores ambition er at få mere kul på den profitable, organiske vækst. Det kræver selvfølgelig, at man har nogle attraktive forretninger i nogle attraktive industrier, og at man der har nogle skalaer, der gør en mere konkurrencedygtig end gennemsnittet. Det tror vi, at vi får med det her,« siger Niels Bjørn Christiansen.  Danfoss har et mål om at være ledende på alle selskabets forretningsområder. Det er tilfældet på de fleste, men der, hvor det ikke gælder, kan der kommer flere opkøb. »Vi er førende på de fleste markeder, og det er klart, at der kan komme opkøb andre steder. Men vi vil også gerne købe mindre og meget teknologiorienterede virksomheder, som vi kan bruge til at komme med nye løsninger på områder, hvor vi i forvejen er store,« siger Niels Bjørn Christiansen. I den finske virksomhed bakker ledelsen op om buddet fra Danfoss. »Efter nøje at have undersøgt Danfoss’ tilbud, har bestyrelsen i Vacon enstemmigt besluttet at anbefale aktionærerne at acceptere det« siger Panu Routila, der er bestyrelsesformand for Vacon. Hele Danfoss omsatte i fjor for 33,6 milliarder kroner, mens Vacons salg lå på tre milliarder kroner.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardbud-sender-danfoss-ind-i-ny-epoke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247644/7656778-13busniels-b-christiansenjpg.jpeg",
            "publication_time": "Fredag d. 12. september 2014, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}