{
    "version": "1.0",
    "document": {
        "id": 9304,
        "title": "Milliardær står til kæmpebøde for at ødelægge koralrev",
        "content": "Den amerikanske milliardær og medstifter af softwaregiganten Microsoft, Paul Allen, har fået en kæmpe bøde for at have ødelagt det meste af et beskyttet koralrev med sin enorme yacht. Paul Allens 92 meter lange lystyacht, Tatoosh, ødelagde ifølge flere meter næsten 1.300 kvadratmeter af det beskyttede koralrev ud for Cayman Islands i Det Karibiske Hav tidligere i januar med sin ankerkæde. Det svarer til omkring 80 procent af koralrevet, oplyser det lokale miljømyndigheder. Paul Allen selv var ikke om bord, da det skete. Paul Allen ejer flere lystyachter heriblandt en af verdens største privatejet yachter Octopus (Billedet), som i flere omgange har ligget i Københavns Havn. Det var dog den lidt mindre Tatoosh, der skabte problemer ved Cayman Island.Fold sammenLæs mereFoto: Mikkel Møller Jørgensen. Ifølge den amerikanske TV-station CNN står Paul Allen til en bøde på op til 600.000 dollars foruden eventuelle erstatningskrav. Ifølge myndighederne på Cayman Islands kan skiftende vinde have skubbet Tatoosh hen mod revet ud for øerne, som ligger syd for Cuba og huset omkring 58.400 indbyggere. Nye kortlægninger af skadernes omfang er i gang i øjeblikket.  Skaderne på koralrevet, som er afgørende for livet i havet, sker kun fem måneder, efter at Paul Allen offentligt meddelte, at han støtter forskning i at bevare og genskabe koralrev kloden over. Ifølge hans selskab Vulcan Inc. i Seattle i USA var det en dykker, som så, at ankerkæden havde ødelagt store dele af korealrevet. Besætningen om bord på Tatoosh gik derefter straks i gang med at kontrollere skibets eksakte position og samarbejder ifølge Vulcan med myndighederne. Tatoosh er den 49.-største yacht i verden. Den har blandt andet to helikopterlandingspladser.  Paul Allen ejer også den 127 meter lange lystyacht Octopus, som adskillige gange har gæstet Langelinie i København, samt fodboldholdet Seattle Seahawks og basketballholdet Portland Trail Blazers. Han har desuden givet penge til biblioteker, sundhedsforskning og udforskning af havene. Nyhedsbureauet Reuters skriver, at Cayman Islands tidligere ikke har kunnet indkassere bøder for et antal lignende forseelser over de seneste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardaer-staar-til-kaempeboede-for-at-oedelaegge-koralrev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92631/12154238-allen.jpg",
            "publication_time": "Fredag d. 29. januar 2016, kl. 13.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}