{
    "version": "1.0",
    "document": {
        "id": 14747,
        "title": "Milliardær vil splitte Sony op",
        "content": "Elektronikgiganten Sony bør børsnotere sin underholdningsdivision, Sony Entertainment. Det mener det 13 milliarder dollars rige amerikanske investeringsselskab Third Point, som er stiftet af milliardæren Daniel Loeb. Daniel Loeb opfordrer Sony-topchef Kazuo Hirai til at skride til handling og er selv villig til at lægge mellem halvanden og to milliarder dollars for at støtte børsnoteringen, som ifølge Daniel Loeb vil kunne hæve Sonys aktieværdi med op mod 60 procent. Allerede tjent 200 mio. dollars Daniel Loeb ejer seks procent af Sony-koncernen - opkøbt i år - og har tjent gode penge på at spekulere i græske værdipapirer og i den japanske yens fald. Japanske virksomheder har sloges med en høj yenkurs, der har gjort deres varer dyrere at eksportere med manglende salg til følge. Nu er yenen faldet noget i værdi, hvilket får det til at lysne i øst. Ifølge nyhedsbureauet Reuters har Daniel Loeb tjent omkring 200 millioner dollars på sine investeringer i Sony-koncernen, der hører til blandt de største teknologikoncerner i verden. Den 52-årige Kazuo Hirai var næstkommanderende i Sony-koncernen, indtil han 1. april 2012 overtog topposten efter den walisisk fødte Howard Stringer, der havde regeret siden juni 2005. Han har siden sat en større spareplan i gang, som nu ser ud til at give resultater. Mange rettigheder til underholdning Sony sidder på omfattende rettigheder inden for underholdning, bl.a. gennem Sony Music, der hører til blandt verdens største musikudgivere med blandt andre Beyoncé og Adele på repertoiret og med filmrettigheder til bl.a. »Edderkoppen«-serien. Sony købte i 2011 sin svenske partner, Ericsson, ud af deres fælles mobilselskab, Sony Ericsson (i dag Sony Mobile), for at kunne lade mobiltelefonerne indgå i det samlede Sony-underholdningsudbud, der også tæller spillekonsollen Playstation. Derfor har Sony umiddelbart meddelt, at underholdningsdivisionen ikke er til salg - hvilket dog ikke afholder Daniel Loeb fra at fortsætte sit forehavende. Den 51-årige milliardær er kendt som aktivist, altså en investor, der stiller med både penge og krav. Han sidder nu i internetportalen Yahoos bestyrelse og var med til at ansætte Marissa Mayer som topchef ved at trække hende væk fra Google. Høfligt møde Daniel Loebs tilgang til Sony har dog været en ganske anden. Han rejste til Tokyo for at mødes personligt med Kazuo Hirai og overrakte ham siden et høfligt brev med sit forslag, hvor han også roser Hirais ledelse af Sony. Den store interesse for Sony sendte tirsdag aktien op med ti procent - det højeste niveau i 23 måneder. Siden december er aktien blevet mere end dobbelt så meget værd. Kazuo Hirai skal 22. maj fremlægge en status på Sonys strategi.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardaer-vil-splitte-sony-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261547/6420776-pix-daniel-loeb.jpg",
            "publication_time": "Onsdag d. 15. maj 2013, kl. 12.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}