{
    "version": "1.0",
    "document": {
        "id": 7157,
        "title": "Milliardaftaler på telefoni og data skifter ikke hænder",
        "content": "Det bliver fortsat TDC og Telenor, der fra årsskiftet skal levere telefoni og data til staten og en lang række kommuner. Men det bliver til en lavere pris end tidligere. Det er resultatet af en ny firårig aftale, som Statens og Kommunernes Indkøb (SKI) har forhandlet på plads. Aftalen har en værdi på i alt omkring 1,8 milliarder kroner og udgør omkring 14 procent af det samlede, offentlige telemarked. TDCs Nuuday, der har YouSee som største selskab og også huser TDC Erhverv, der i praksis skal klare leveringen, skal igen stå for tele og data til 83 kommuner og 21 andre offentlige organisationersamt hele staten, mensTelenor fortsat skal kunne leveretele og data til de offentlige organisationer, der ikke er med i hovedaftalen. Ifølge SKI bliver det fremover billigere for det offentlige at have telefoni- og dataabonnementer. Aftalen med TDC bliver ni procent billigere end før. Det betyder, at kommuner, stat og andre tilsluttede vil kunne spare 20 millioner kroner årligt eller 80 millioner for de fire år, som aftalen gælder. »Med aftalerne opnår stat, kommuner og øvrige offentlige organisationer både bedre dækning og markante besparelser. Det er vi rigtig godt tilfredse med,« siger Signe Lynggaard Madsen, administrerende direktør for SKI, om aftalerne. Hun hæfter sig ved, at de lavere priser både vil gælde danske mobilabonnementer, udenlandsabonnementer og selve indkøbet af smartphones og andet mobiltilbehør. Alle myndigheder, der køber ind gennem aftalerne,er desuden sikret udendørs mobildækningi mindst 98,5 procent af det bebyggede areal i nærområdet. De nye aftaler træder i kraft 1. januar 2022 og løber i 24 måneder med mulighed for at kunne forlænges i to gange 12 måneder. De betyder, at de 83 kommuner, 21 offentlige organisationer og staten er forpligtet til at bruge aftalerne og dermed de to teleselskaber. TDC og Telenor har i mange år kæmpet indædt om den store aftale, der hører til blandt de største herhjemme. Flere gange har de underbudt hinanden i forsøget på at vinde ordren, og hver gang er priserne dermed faldet i forhold til tidligere aftaler.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardaftaler-paa-telefoni-og-data-skifter-ikke-haender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1434939/23780045-pix-telemast.jpg",
            "publication_time": "Fredag d. 18. juni 2021, kl. 12.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}