{
    "version": "1.0",
    "document": {
        "id": 14736,
        "title": "Millioner spares  på e-mærkning",
        "content": "Allerede i 1990erne talte man om »pervasive computing«, hvor fysiske objekter udstyres med kommunikationsfunktioner, men det er først i disse år, visionen bliver virkelig. Fordi teknologien nu er blevet så billig, at den kan betale sig. Den mest udbredte teknologi hedder RFID (Radio Frequency Identification), hvor små, højteknologiske mærker fastgøres på et objekt. Et af verdens største RFID-projekter er dansk og går i luften om nogle måneder. »Vi er lige nu ved at sætte RFID-mærker på alle vores containere, og 10. januar 2011 er vi klar,« fortæller Tonny Gravesen, som er administrerende direktør hos Container Centralen. Virksomheden transporterer potteplanter for den europæiske blomsterindustri ved hjælp af 3,5 millioner specialproducerede containere, en slags rullevogne, der indgår i et retursystem og involverer 60 lokale depoter rundt omkring i Europa. Man har i årevis haft problemer med falske containere, fortæller Tonny Gravesen. »Vi har det samme problem som Gucci: Folk kan ikke lade være med at kopiere vores produkt. Man laver kopier af lav kvalitetet og får dem illegalt ind i vores system, hvor det så bliver vores opgave at vedligeholde dem. Det har gennem årene kostet os et tocifret millionbeløb i euro,« siger han. Derfor gik Container Centralen i gang med at udvikle en RFID-løsning i samarbejde med IBM. Det krypterede RFID-mærke aflæses ved hjælp af en håndholdt scanner, og man vil straks kunne se, om der er tale om den ægte vare. Container Centralen har dermed fået bugt med kopieringen, men har samtidig opnået en række sidegevinster. »Det rigtigt spændende er jo, at hele den grønne industri nu har fået en gratis RFID-struktur og dermed en ny informationsstruktur. Det giver nye muligheder for at binde ordredata og kundedata sammen. Allerede inden containerne ankommer, kan modtageren, f.eks. et supermarked, få at vide, hvilke containere, der indeholder hvad. Pludselig har kunderne en masse flere informationer om supply-kæden,« siger Tonny Gravesen. En anden fordel ved det nye RFID-system er, at hele processen nu bliver papirløs. »Vores depotmand kan gøre det hele på sin håndholdte terminal og scanner, hvor det hele bliver registreret. Nu kan man pludselig udveklse informationer på tværs i realtid. I samme sekund som en container bliver scannet i vores depot på Sicilien, bliver det opdateret i mit system i Danmark. Jeg har altid den aktuelle lagerstilstand,« forklarer direktøren. Container Centralens europæiske RFID-projekt gør brug af den mest basale form for teknologi, kaldet passive mærker, hvor det er nødvendigt at scanne hvert mærke. På det amerikanske marked er man gået i gang med en mere avanceret type, kaldet aktive mærker. Disse mærker udsender selv signaler, og derfor er det ikke længere nødvendigt at scanne hver enkelt container. »I USA sætter vi en scanner op på taget, og så kan den scanne alle mærker inden for en radius af 200 meter. På den måde kan vi scanne tusindvis af containere automatisk, og vi sparer tid og mandskab,« siger Tonny Gravesen. Man har begrænset den avancerede løsning til det amerikanske marked, fordi den er dyrere, siger Tonny Gravesen. »Vi valgte at forsøge med aktive mærker i USA, hvor vi kun har 300.000 vogne. Vi kunne ikke gør det i Europa med 3,5 millioner styk, det ville blive for dyrt. Men sådan noget teknologi bliver jo hele tiden billigere, og næste trin i Europa kunne være aktive mærker.« De faldende priser inden for RFID-løsninger vil bane vejen for nye og mere avancerede løsninger, fortæller Executive IT & Innovation Architect Kim Escherich fra IBM. »Ud over aktive og passive RFID-løsninger er der også en tredje type. Her taler vi om et selvkørende objekt, der kan indsamle informationer om omgivelserne og agere på det grundlag. Vi ser det f.eks. i intelligente bygninger, hvor sådanne »micro-controllere« bestemmer, om lyset skal slukkes i forhold til hvor meget dagslys, der slipper ind.« Ude i horisonten venter endnu mere sofistikerede løsninger, der gør brug af nano-teknologi. »Man regner med at have »printed electronics« klar om nogle år, formentlig 2013. Her trykker man RFID-mærket direkte på objektet, for eksempel på en mælkekarton. Men løsningen vil være meget dyrere end almindelig RFID, og der vil gå noget tid, før det kan betale sig for de fleste,« siger Kim Escherich.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/millioner-spares-paa-e-maerkning-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258557/3216357-rfid-pix-biz.jpg",
            "publication_time": "Mandag d. 25. oktober 2010, kl. 10.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}