{
    "version": "1.0",
    "document": {
        "id": 3552,
        "title": "Min mor døde i et sygdomsforløb, hvor ingen læger tog ansvar. Nu står min far i samme situation, og jeg er bange for, at alt gentager sig",
        "content": "Min mor døde. Ikke pludseligt. Ikke uventet. Men i et sygdomsforløb, hvor det føltes, som om ingen rigtig holdt øje. Ingen samlede hendes symptomer op. Ingen tog ansvar for helheden. Og selvom jeg var der som datter, og hun gjorde sit, og lægerne gjorde deres – så gik det galt. I dag står jeg i samme situation igen. Denne gang med min far – med hans fulde samtykke til, at jeg skriver om hans forløb. Han er 78 år, men han er alt andet end svag. Han har været sportsmand hele sit liv. De sidste tre år har han uddannet sig til både fitness- og crossfitinstruktør. Han arbejder stadig. Han har et stærkt socialt netværk. Han har os – familien – tæt omkring sig. Og alligevel – nu, hvor kroppen begynder at svigte – står vi midt i et system, der ikke er gearet til kompleksitet. Et system, hvor man ikke bliver set som et helt menneske, men som én diagnose ad gangen. Når man som min far får flere helbredsmæssige udfordringer, føles det som om, der mangler tid til overblik. Lægen har 15 minutter. Der tales om én ting ad gangen. Og for hvert symptom, man nævner, kommer der en ny henvisning til en ny speciallæge. Og så endnu én. Og endnu én. Hver læge fokuserer på sit felt. Hver konsultation har sin afgrænsede varighed. For hvert nyt problem, får man en ny kontakt – men ingen samler trådene. Min far har givet mig adgang til hans sundhedsdata. Eller … det troede vi. På Sundhed.dk og Sundhedsplatformen kan jeg se dele af hans historik – men ikke det, der ligger hos egen læge. Ikke det, der ligger hos speciallægerne. Og jeg kan ikke få det digitalt. Kun hvis vi møder op fysisk og får det printet. Det er ikke et spørgsmål om lægens vilje – men om systemets indretning. Hvordan skal en 78-årig mand kunne overskue det, når jeg – som voksen datter – ikke engang kan? Da jeg ringer til min fars læge, møder jeg forståelse og medmenneskelighed. Lægen lytter. Han handler. Vi får en henvisning til en diagnostisk enhed – og for første gang bliver der skabt overblik. To dage senere bliver han indkaldt. Fire dage efter har vi svar. Det er fantastisk. Men også dybt foruroligende. For hvad med de patienter, der ikke har en datter, søn, ægtefælle eller ven til at følge op og koordinere? Der er i dag ingen, der har det samlede ansvar for patientens helbredsbillede. Ikke én fagperson, der får mandat til at samle viden, træffe beslutninger eller inddrage familien, når det er nødvendigt. I stedet arbejder læger, speciallæger og hospitaler i siloer. Og patienter – ofte ældre – skal selv navigere mellem undersøgelser, journalnotater og medicinændringer. Selv sundhedsdata, som i teorien burde være tilgængelige via digitale løsninger, er spredte. Som pårørende får man kun adgang til dele af systemet – og man skal møde op fysisk, hvis man vil have aktindsigt hos egen læge. I 2025. I Danmark taler vi om at støtte ældre i eget liv og sikre deres værdighed, men vi fjerner samtidig pårørendes mulighed for at hjælpe – digitalt, juridisk og praktisk. Derfor foreslår jeg følgende: Der findes eksempler i udlandet, hvor man arbejder med tværfaglige sundhedsteams og én primær koordinator. Hvor patienten mødes af ét samlet forløb – ikke fem adskilte. Hvor pårørende er en ressource, ikke en barriere. Hvor sundhed er helhed. Danmark burde ligge i front. Men vi gør det ikke. Vi ligger i toppen, når det gælder digitalisering – men i bunden, når det gælder sammenhæng. Jeg kender endnu ikke resultatet af min fars seneste prøver. Det får vi om få dage. Men jeg ved allerede én ting: Systemet var tæt på ikke at opfange det. Lægen havde ikke den nødvendige tid. Platformene kunne ikke. Speciallægerne gjorde hver især deres – men ingen havde det fulde billede. Min mor døde i et lignende forløb. Ingen samlede hende op. Ingen tog ansvar for det store billede. Nu er jeg bange for, at det sker igen. Luise Hjortebjerg er selvstændig ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/min-mor-doede-i-et-sygdomsforloeb-hvor-ingen-laeger-tog-ansvar-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912067/24932443-arkiv-bispebjerg-hospital-sygeplejerske-patien.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 13.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}