{
    "version": "1.0",
    "document": {
        "id": 4152,
        "title": "Mindreårig dreng sigtet for overgreb mod 11-årig",
        "content": "Nordjyllands Politi har sigtet en person for at stå bag to seksuelle overgreb mod en 11-årig dreng. Den sigtede er under 15 år, og vil derfor ikke kunne straffes. Hos Nordjyllands Politi ønsker politikommissær Carsten Straszek ikke at oplyse den sigtedes præcise alder. Han henviser til, at politiet ikke ønsker, at den pågældende skal kunne blive identificeret. Sagen drejer sig om to episoder på en sti i Hobro, der skete med en måneds mellemrum, henholdsvis 15. november og 15. december. Carsten Straszek ønsker ikke at komme nærmere ind på, hvilke former for overgreb der er sket. Politikommissæren fortæller dog, at der er tale om overgreb, som af politiet anses for at være grovere, end hvad der normalvis vil falde ind under straffelovens bestemmelse om blufærdighedskrænkelse. Det var efter et tip fra offentligheden, at politiet torsdag aften fandt frem til den mindreårige, som nu er blevet sigtet i sagen. Selvom han ikke kan straffes ved en domstol – den kriminelle lavalder er 15 år – skal politiet efterforske sagen på samme vis som normalt. »Vi skal foretage den samme efterforskning og belyse sagens omstændigheder. Derefter vil der blive foretaget en bevismæssig vurdering af, om sagen skal forelægges Ungdomskriminalitetsnævnet.« Ungdomskriminalitetsnævnet blev oprettet 1. januar 2019 med det formål at behandle sager om kriminelle børn i alderen 10-17 år. Nævnet har mulighed for at iværksætte forskellige foranstaltninger, hvor anbringelse af den unge uden for hjemmet er i den mere alvorlige ende. Der findes et nævn i hver af landets 12 politikredse. Nævnene er sammensat af en medarbejder fra politiet, en medarbejder fra de kommunale myndigheder, og for bordenden sidder en dommer. Hos Nordjyllands Politiet er Carsten Straszek tilbageholdende med at give oplysninger om sagen. Det er han af hensyn til politiets videre efterforskning. Blandt andet derfor vil han ikke fortælle, om de to drenge har kendt hinanden. »Det er noget af det, som indgår i vores efterforskning, og vi skal have afhørt flere personer,« fortæller Carsten Straszek. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mindreaarig-dreng-sigtet-for-overgreb-mod-11-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1631267/24304475-.jpg",
            "publication_time": "Fredag d. 30. december 2022, kl. 11.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}