{
    "version": "1.0",
    "document": {
        "id": 1156,
        "title": "Mindst 100 dræbt af bilbomber i Somalias hovedstad",
        "content": "Mindst 100 mennesker har mistet livet i eksplosioner ved det somaliske undervisningsministerium i landets hovedstad, Mogadishu. 300 personer er blevet kvæstet. Det oplyser landets præsident, Hassan Sheikh Mohamud, kort efter klokken 04.00 dansk tid. Eksplosionen skyldtes to bilbomber uden for landets undervisningsministerium, som ligger centralt i Mogadishu. Eksplosionen fandt egentlig sted lørdag eftermiddag lokal tid, men det var i timerne efter småt med reelle informationer om, hvor mange mennesker der havde mistet livet. Ifølge en talsmand fra politiet, Sadiq Doodishe, står den militante islamistiske bevægelse al-Shabaab bag angrebet. »Klokken 14.00 udførte al-Shabaab to eksplosioner rettet mod civile inklusive børn, kvinder og ældre,« sagde han efter angrebet. En journalist fra nyhedsbureauet Reuters, som er til stede i Mogadishu, oplyser, at de to eksplosioner skete med få minutters mellemrum. Først eksploderede den ene bombe ved ministeriet, og kort efter sprang den anden i luften, efter at folk på gaden var stimlet sammen for at hjælpe ofrene for den første bombe. Journalisten fortæller, at asfalten uden for undervisningsministeriet er dækket af blod fra ofrene. Al-Shabaab, som er allieret med al-Qaeda-bevægelsen, har kæmpet i Somalia i mere end et årti, hvor det har forsøgt at vælte regeringen og tage magten i landet. Al-Shabaab ønsker at indføre et nyt regime i Somalia, hvor loven er baseret på en konservativ fortolkning af sharialov. Bevægelsen har udført en lang række bombeangreb mod både militærfaciliteter og civile mål som for eksempel hoteller, indkøbscentre og trafikknudepunkter. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mindst-100-draebt-af-bilbomber-i-somalias-hovedstad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1609772/24247442-somalia-attack---2022103005051.jpeg",
            "publication_time": "Søndag d. 30. oktober 2022, kl. 04.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}