{
    "version": "1.0",
    "document": {
        "id": 5320,
        "title": "Mindst 52 er omkommet i brand på fabrik i Bangladesh",
        "content": "Mindst 52 personer er omkommet i en brand på en fødevarefabrik i Bangladesh. Adskillige personer er fortsat savnet. Det oplyser politi fredag. Branden brød ud på fabrikken i Rupganj, en industriby nær hovedstaden i Bangladesh, Dhaka, torsdag. Næsten 24 timer senere er branden endnu ikke slukket. Der er meldinger om 30 tilskadekomne. Flere skal ifølge politiet have hoppet fra øvre etager for at undslippe ilden. Bygningen er seks etager høj. Politi og vidner beretter, at branden på fabrikken brød ud torsdag eftermiddag lokal tid. Og den raserer altså fortsat knap et døgn senere. Brandfolk har reddet 25 personer fra taget på fabrikken. »Brandfolk fik os ned ved at bruge reb, fortæller Mamun, som var blandt dem, der flygtede op på taget.« Det er uklart, hvor mange der fortsat er i fabrikken. Derfor kan dødstallet fortsat stige. Mohammad Saiful, som er en af de fabriksarbejdere, der lykkedes med at undslippe branden, fortæller, at der var dusinvis af folk indenfor, da ilden tog fat. »Jeg ved ikke, hvad der er sket med dem,« siger han. Indledningsvis var der meldinger om tre dræbte i ulykken. Dødstallet begyndte dog at stige dramatisk, da brandfolk nåede de øvre etager, hvorfra de har bragt adskillige omkomne ud. Brande forekommer relativt ofte i det sydasiatiske land. Det skyldes blandt andet lave sikkerhedsstandarder. I februar 2019 omkom 70 personer, da en brand spredte sig over flere lejlighedskomplekser i Dhaka. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mindst-52-er-omkommet-i-brand-paa-fabrik-i-bangladesh",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1442949/23800854-bangladesh-fire-accident---202.jpeg",
            "publication_time": "Fredag d. 09. juli 2021, kl. 10.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}