{
    "version": "1.0",
    "document": {
        "id": 22281,
        "title": "Minister om sygeplejerske: Jill Trolles opfattelse afspejler »et trist menneskesyn«",
        "content": "Jeg har stor respekt for sygeplejersker og deres sans og evne til at drage omsorg for vores syge, udsatte og ældre m.fl. Men når jeg læser sygeplejerske Jill Trolles debatindlæg iBerlingske30. november, hvor hun tydeligvis har misforstået hele pointen med det nye ældretilsyn, bliver jeg forundret. Jill Trolle fremfører i sit debatindlæg en kaskade af faktuelt forkerte oplysninger og urigtige påstande om frisættelsen og det nye ældretilsyn, som leder til en stor fejlopfattelse og dommedagstænkning over for vores ældre. Jill Trolle mener blandt andet, at der med det nye ældretilsyn er tale om et »makværk«, der er »uambitiøst« og en »amatøragtig og uigennemtænkt tilgang«, som i kombinationen vil fremelske et A- og B-hold. Til det vil jeg for det første sige, at frisættelse for regeringen handler om, at medarbejderne skal bruge deres tid på borgerne og deres ønsker og behov – og ikke, som det mange steder er tilfældet i dag, på at leve op til en masse dokumentationskrav, der vel og mærke ikke har udgangspunkt i lovgivningen, og som medfører administration og bureaukrati for ledere og medarbejdere. For det andet ændrer frisættelsen og den nye ældrelov ikke ved den retstilstand, der i dag, hvor den ældre har ret til og krav på den hjælp, de har behov for. Og at kommunerne skal følge op på, om det faktisk sker. »Meget forskning viser, at kontrol og tillid kan leve side om side og ligefrem understøtte hinanden, hvis det er under de rette betingelser.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. For det tredje skaber vi med kravet om helhedspleje, som vi foreslår med ældreloven, tværtimod endnu bedre mulighed for lighed, fordi vi starter med samtalen og relationen mellem medarbejderen og den ældre. Jill Trolles opfattelse afspejler den gamle kvalitetsforståelse og desværre også et trist menneskesyn. Nemlig at den ensidige kontroltilgang og frygten for at tilsynet kommer på besøg, er en forudsætning for god kvalitet i ældreplejen, og for at medarbejderne og lederne yder deres bedste. Jeg tror derimod på, at vi som mennesker yder vores bedste og gør os umage, når vi mødes med tillid og respekt for vores faglighed, når vi tror på opgaven, og når vi får hjælp, hvis vi har brug for det, så vi kan lære af det og udvikle os. Meget forskning viser, at kontrol og tillid kan leve side om side og ligefrem understøtte hinanden, hvis det er under de rette betingelser. Kontrol, der opleves som understøttende for læring, videndeling, eller som bidrager til at reducere risikoen for skæbnesvangre fejl, kan fint gå i spænd med høj tillid. I dag bruges der alt for meget tid på at kontrollere, om medarbejderne i ældreplejen passer deres arbejde. Og oven i købet fra to overlappende ældretilsyn ud over alle de andre tilsyn. Vi har også viden om, at de mange tilsyn i dag er noget af det, der driver mængden af dokumentation i ældreplejen, og som er ressourcekrævende for plejehjem og hjemmeplejen. Det er tid, som går fra borgerne. Hvis det var sådan, at tiden brugt på tilsyn i dag var lig med god kvalitet, var tiden givet godt ud. Men sådan er det ikke. Med det nye ældretilsyn sætter vi gang i en kulturændring, hvor der skabes en tillidsfuld samarbejdskultur ældretilsynet, plejehjem og hjemmeplejen imellem. Men også en åbenhed om udfordringer, så problemer bliver bragt frem, og så vi opdager fejl tidligt frem for at putte med dem af skræk for et ensidigt kontrollerende tilsyn, og der kan sættes ind med dialog, rådgivning eller tilsyn. Derfor opretter vi med lovforslaget om ældretilsyn både en rådgivnings- og sparringsfunktion, så plejehjem og hjemmeplejen kan få hjælp til selvhjælp. Derudover opretter vi »Ældrelinjen«. En direkte vej ind til tilsynet for alle, som er bekymret for forholdene på plejehjem og i hjemmeplejen. Og et supplement til dialogen og løsningsrummet med plejehjem, hjemmeplejen og andre myndigheder. Ældretilsynet skal stadig føre den nødvendige kontrol med forholdene på landets plejehjem og i hjemmeplejen, så kvaliteten og retssikkerheden er i orden for vores ældre borgere. Men vi ændrer tilgangen, så fokus i tilsynet bliver at understøtte læring lokalt, og det opleves meningsfuldt. Derudover fokuserer vi ældretilsynets indsats mod de steder, hvor der er risiko for udfordringer med kvaliteten. Men vi sikrer samtidig, at alle plejehjem og hjemmeplejeenheder vil få et fysisk tilsynsbesøg af ældretilsynet minimum én gang hvert femte år. Hvis ældretilsynet inden for de fem år bliver bekymret for, at der er kvalitetsudfordringer, så kan ældretilsynet komme på tilsyn og det vel og mærke uden en øvre grænse for hvor ofte. Med det nye ældretilsyn frigiver vi tid til den borgernære omsorg og pleje, som plejehjem og hjemmeplejen ellers ville have brugt på unødvendige tilsyn. Derudover frigiver vi tid til ældreplejen ved at bringe det nuværende og overlappende kommunale og statslige ældretilsyn til ophør. Det er selvfølgelig helt i orden, at man som erfaren sygeplejerske er uenig i, at vi nu tager et opgør med den nuværende tænkning og ensidige kontroltilgang som forudsætning for kvalitet. Men at fremføre en kaskade af helt igennem faktuelt forkerte påstande og forudsige dommedag for vores ældre, mener jeg er forkert. Mette Kierkgaard (M) er ældreminister ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/minister-om-sygeplejerske-jill-trolles-opfattelse-afspejler-et-trist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866276/24848860-jill-trolles-opfattelse-afspejler-den-gamle-kvali.jpg",
            "publication_time": "Mandag d. 09. december 2024, kl. 16.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}