{
    "version": "1.0",
    "document": {
        "id": 2794,
        "title": "Minister om deling af danskernes dna: »Det kan potentielt være til skade for Danmark og Danmarks allierede«",
        "content": "På 12 år er den store kinesiske forskningsvirksomhed, BGI Group, gået fra at være æresgæst i Danmark til at blivepersona non grata. Hør blot forskellen på følgende udsagn fra tre danske ministre. »Jeg glæder mig over, at BGI har investeret i Danmark og på den måde bidrager til at skabe nye arbejdspladser her,«sagde handels- og investeringsminister Pia Olsen Dyhr (SF). Det var i 2012, da BGI åbnede sit europæiske hovedkvarter i COBIS forskerparken få minutter fra Panum i København. I 2010, var det udenrigsminister Lene Espersen (K), der fortalte, at hun »glæder sig« over BGIs planer i Danmark: »Det er præcis en videnstung virksomhed som BGI, man i Udenrigsministeriet arbejder for at få til Danmark,« hed det. Daværende investerings- og handelsminister Pia Olsen Dyhr (SF) sad på første række, da BGI åbnede sit europæiske hovedkvarter i 2012. Den gang var der stor begejstring for, at den store forskningsvirksomhed havde valgt Danmark.Fold sammenLæs mereFoto: Dennis Lehmann. Nu er tonen en helt anden. Hør dette udsagn fra uddannelses- og forskningsminister Christina Egelund (M), hun giver i et interview med Berlingske: »Jeg deler den bekymring, som PET giver udtryk for. Forskningssamarbejdet med BGI kan ende med at bidrage til militærteknologisk udvikling. Det kan potentielt være til skade for Danmark eller for Danmarks allieredes sikkerhed.« Ministeren reagerer på en udmelding,PET har delt med Berlingske om BGI Group: »PET vurderer, at BGI gennem forskningssamarbejder har indsamlet og udført bioteknologisk viden og biodata til Kina - herunder viden og data om det danske befolkningsgenom og DNA-karakteristika,« lyder det fra tjenesten. Materiale indsamlet af BGI i forbindelse med danske forskningsprojekter »kan ende hos kinesiske efterretningstjenester eller det kinesiske militær,« lyder vurderingen videre fra PET. Det er første gang,PET udtaler sig offentligt om spørgsmålet.Det er desuden ganske usædvanligt, at PET advarer mod om én konkret navngiven virksomhed. BGI placerede sit europæiske hovedkvarter i København med henvisning til blandt andet det gode og tætte samarbejde med danske universitetsforskere.Fold sammenLæs mereFoto: Dennis Lehmann. Det sker efter, at flere danske universitetertidligere i år valgte at opsige deres samarbejdermed BGI, efter at have rådført sig med bl.a. PET og flere ministerier. Beslutninger, som ministeren finder »kloge.« »Vi skal som land være ekstremt opmærksomme på farerne ved det her. Vores evne til at beskytte kritiske forskningsdata betyder desuden enormt meget for vores attraktivitet som samarbejdsland i forhold til ligesindede lande,« siger Christina Egelund. Efter Berlingskes interview med ministeren torsdag, meddelte to yderligere universiteter, SDU og DTU, til Berlingske,at de nu planlægger at afslutte samarbejdet med BGI helt. Danske forskere har lavet masser af forskningsprojekter med BGI gennem årene. Og det er rigtigt, at »forskningens natur« er, at den bliver stærkere af samarbejde på tværs af landegrænser, siger ministeren. »Men der er nogle undtagelser, blandt andet på det her område og andre områder, hvor vi er nødt til at bygge nogle værn omkring os selv. Det har vi i udgangspunktet ikke lyst til, men det er vi nødt til at gøre henset til den geopolitiske situation og konkrete vurderinger,« siger Christina Egelund. Hvad er du konkret bekymret for, at data om det danske befolkningsgenom og DNA-karakteristika potentielt kan blive brugt til af Kina? »Jeg har ikke nogen meget præcis vurdering af, hvad der specifikt potentielt kan ske med de konkrete data. Men det er klart, at når man bedriver forskning, så er det jo i Danmark for at fremme menneskers liv på planeten - og ikke det omvendte. Derfor skal vi være - og er vi - enormt påpasselige med, hvem vi deler nogle typer forskningsdata med,« siger ministeren. Forskere på Københavns Universitet og Aarhus Universitet har indgået i masser af samarbejder med forskere fra BGI. Samt modtaget studerende og et stort antal forskere med tilknytning til BGI på de danske universiteter gennem årene. Universiteter og politikere fejrede åbningen af BGIs europæiske hovedkvarter i sin tid. Hvordan ser alt det ud i dag? »Jeg vil helt nøgternt konstatere, at i 2012 da BGI åbnede sit europæiske kontor i Danmark, der så verden på alle mulige måder anderledes ud, end den gør i dag,« siger hun og uddyber: »Jeg synes helt generelt ikke, at man skal dømme fortiden med nutidens briller, men agere i den virkelighed, vi er i i dag. Vi har en ny sikkerhedssituation i verden og en meget forandret geopolitisk virkelighed, som betyder, at vi også forvalter vores forskningssamarbejder internationalt med en anden varsomhed, end man har gjort tidligere.« BGIs laboratorie i Hong Kong i 2015. BGI afviser PETs udsagn  som »grundløse.«Fold sammenLæs mereFoto: Epa. Men kan man tale om, at vi har været naive i Danmark, på universiteterne, i det politiske system i forhold til BGI? »Man kan godt sige, at vi i det hele taget står i noget af et wake-up call i forhold til, hvad Kina er for et land, og hvad det kinesiske regime vil. Det er den virkelighed, vi står i i dag, og som vi tager bestik af. Dén udvikling er gået ekstremt hurtigt,« siger hun. Det sidste »punktum er ikke sat,« siger ministeren om forskningssikkerhed i en verden i forandring. »Det er noget, vi følger ekstremt tæt,« siger Christina Egelund. BGI afviser PETs udmelding som »grundløse beskyldninger,« som selskabet er »skuffet over.« De eksperters udsagn, der bakker op om PETs udmelding, opfattes lige sådan af BGI. BGI Groups arbejde anvendes »udelukkende til civile og videnskabelige formål,« skriver selskabet og betegner påstandene om, at BGIs data er eller kan blive brugt til militære formål som »falske.« »Vi overholder alle gældende love og regler i de lande, hvor vi opererer, og vi opfylder strenge databeskyttelsesstandarder,« konstaterer BGI. Den kinesiske ambassade i Danmark afviser også over for Berlingske PETs udmelding som »grundløse beskyldninger, der politiserer og stigmatiserer almindelig uddannelse og videnskabelig forskningssamarbejde mellem Kina og andre lande«. »Samarbejder mellem Kina og Danmark inden for videnskabelig forskning og uddannelse har altid været gensidigt gavnlige,« skriver ambassaden og tilføjer, at »det er vigtigt, at danske medier ser objektivt på sagen og undgår at vildlede offentligheden,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/minister-om-deling-af-danskernes-dna-det-kan-potentielt-vaere-til-skade",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. december 2024, kl. 12.09",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}