{
    "version": "1.0",
    "document": {
        "id": 10772,
        "title": "Minister-nej om næste pandemi udløser kritik fra advokater: »Erhvervsdrivende i juridisk limbo«",
        "content": "Under coronapandemien blev virksomheder, butikker og restauranter ramt af den ene nedlukning efter den anden. Der blev indført restriktioner om åbningstider, antal kunder pr. kvadratmeter, skiltningskrav og mange andre retningslinjer, som kostede virksomhederne omsætning og indtjening. Men selvom restriktionerne blev ledsaget af hjælpepakker, var det ikke nok til at erstatte det tabte. Flere virksomheder – blandt andetBauhaus– og erhvervsorganisationer afsøgte muligheden for at rejse krav om erstatning mod staten.Men det så svært ud. Og da Folketinget i 2021 vedtog den nye epidemilov, mistede virksomhederne deres retskrav på kompensation. Et sådant retskrav eksisterede i den gamle epidemilov, og flere partier havde set frem til, at det ville blive genindført – efter en ny runde politiske forhandlinger – og med afsæt i anbefalinger fra Advokatsamfundet og den juridiske tænketanks Justitias rapport »Erhvervslivets retssikkerhed under næste pandemi«. Men det afviste erhvervsminister Morten Bødskov (S) blankt onsdag på et samråd i erhvervsudvalget, som De Konservatives erhvervsordfører, Mona Juul, havde indkaldt til. Her efterlyste Mona Juul »en sikkerhed eller et retskrav for virksomhederne i loven, som giver dem en ret til en kompensation, hvis de bliver pålagt restriktioner af en vis karakter«. »Hvordan kan regeringen forsikre de erhvervsdrivende om, at der vil være mulighed for kompensation ved fremtidige epidemier, hvis ikke man nedfælder en ret til kompensation i lovgivningen?,« spurgte hun Morten Bødskov. »Skal vi have et retskrav, eller skal vi ikke have et retskrav? Det er regeringen ikke enig i (at vi skal have,red), og det mener vi ikke, at der skal arbejdes videre med,« sagde Morten Bødskov. »Hvis vi på forhånd lægger os fast på konkrete kompensationsmuligheder, vil vi fastlåse vores handlerum til at kunne håndtere fremtidige sundhedskriser, og vi kan meget vel havne i en situation, hvor ordningerne ikke er tilpasset det samfund, vi lever i,« sagde ministeren også. Morten Bødskov pegede blandt andet på, at der under coronakrisen blandt Folketingets partier var velvilje og et fint samarbejde om at få de mange kompensationsordninger – også kaldet hjælpepakker – strikket sammen, og at han har en forventning om, at det samme vil ske under en ny pandemi. Ifølge Mona Juul er virksomhederne dermed efterladt i et »retssikkerhedsmæssigt vakuum«, hvor de kun har »ministerens ord for«, at de kan være trygge i forhold til kompensation under kommende pandemier. Ministerens klare afvisning ærgrer Advokatsamfundet, hvis generalsekretær kalder det »en svækkelse af virksomhedernes retssikkerhed«: »Det manglende retskrav efterlader erhvervsdrivende i et juridisk limbo, hvor de erhvervsdrivende ikke ved, hvad de kan regne med. Det er problematisk, fordi et væsentligt kendetegn ved vores retssamfund er, at borgere og virksomheder ved, hvilke rammer og regler der gælder. Forudsigeligheden er vigtig,« siger generalsekretær Andrew Hjuler Crichton i en pressemeddelelse. Han advarer mod at vente, til en ny pandemi rammer, og lade det være op til fremtidens politikere at finde en løsning. »Hvis ikke vi har en model på plads, og partierne er uenige, så bliver det en svær situation, hvor virksomhederne kan komme i klemme. Vi så under seneste coronaepidemi, at der blev lavet sene natteaftaler, hvor virksomhederne efterfølgende måtte tyde det politiske kaffegrums, og reelt ikke vidste, om de var dækket af hjælpepakker. For os giver det derfor god mening at få rammer og modeller på plads på forhånd,« siger Andrew Hjuler Crichton.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/minister-nej-om-naeste-pandemi-udloeser-kritik-fra-advokater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703489/24496520-.jpg",
            "publication_time": "Fredag d. 11. august 2023, kl. 13.32",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}