{
    "version": "1.0",
    "document": {
        "id": 19925,
        "title": "Minister vil give forskning til folket",
        "content": "Videnskabsminister Charlotte Sahl-Madsen (K) vil gøre op med en videnskabelig tradition, hvor borgere og virksomheder bliver forhindret i at få adgang til at læse om resultaterne af forskningsprojekter, som de selv betaler milliarder af kroner til som skatteydere. Ministeren er klar til at indføre såkaldt open access - eller fri adgang - til alle forskningsartikler offentliggjort i videnskabelige tidsskrifter, hvis artiklerne er baseret på forskning betalt med offentlige midler. Dermed vil hun sikre, at »den forskning, som Danmark investerer så mange penge i, kommer så mange som muligt til gode«. Udmeldingen fra Charlotte Sahl-Madsen kommer, efter at Berlingske Tidende forleden beskrev, hvordan et udvalg nedsat af Videnskabsminsteriet, Open Access Udvalget, i en ny rapport anbefaler, at der bliver fri adgang til artikler fra forskningsprojekter finansieret med offentlige midler. »Det er vigtigt, at vi får viden videreformidlet. Specielt til de små og mellemstore virksomheder, så de kan få adgang til den nyeste viden inden for deres arbejdsområder. Der er store vækstpotentialer i disse virksomheder, og de har brug for den nyeste viden,« siger ministeren. Grøn adgang I dag forlanger mange videnskabelige tidsskrifter at få ejerskab til artikler, de offentliggør. Dermed er der kun er adgang til artiklerne mod betaling. Men det kan være så dyrt at abonnere på tidsskifterne, at f.eks. mindre virksomheder, skoler og gymnasier ikke har råd. De pågældende tidsskrifter er peer reviewed. Det vil sige, at forskningsartikler bliver bedømt og vurderet af eksperter, inden de bliver publiceret. Charlotte Sahl-Madsen ønsker i første omgang at indføre grøn open access. Det betyder, at forskningsartikler, når de er klar til at blive trykt i tidsskrifter, samtidig bliver arkiveret i offentligt tilgængelige databaser på de universiteter, hvor forfatterne til artiklerne er ansat. Ifølge Open Access Udvalgets rapport skal universiteterne sikre, at forskerne afleverer deres artikler, ligesom forskningsrådene skal gøre grøn open access til en betingelse for, at forskere kan modtage offentlige midler til projekter. Ministeren oplyser, at hun har nedsat en ny arbejdsgruppe, der før jul skal lave »et udkast til en strategi for, hvor open access bedst muligt bliver implementeret i Danmark«, som hun siger. Professor Carsten Rahbek, Københavns Universitet, er forfatter til talrige artikler i peer review-tidsskrifter, og han siger, at »det som udgangspunkt er alle tiders idé med open access«. Han understreger dog, at peer review sikrer kvalitet af forskningsartikler, og at »god peer review koster penge«. Samtidig er det ifølge professoren vigtigt for forskere at offentliggøre artikler i peer review-tidsskrifter, fordi det forøger deres muligheder for at tiltrække forskningsmidler. Modstand Formanden for foreningen Danske Videnskabs Redaktører, Jørgen Burchardt, er modstander af open access og opfordrer videnskabsministeren til at lade foreningen blive repræsenteret i den nye arbejdsgruppe. »Open access vil underminere hele forlagsbranchen. Alle danske tidsskrifter vil lukke, og der vil ikke være noget, der hedder dansk videnskabsformidling på et privat udgivermarked, når der ikke er penge i det,« mener Jørgen Burchardt: »Det betyder også, at forskere må nøjes med manuskripter af forskningsartikler, og manuskripter har ikke nødvendigvis den samme kvalitet som de endelige artikler i tidsskrifterne.« Rettelse: Berlingske Tidende tog i artiklen »Minister vil give forskning til folket« 13. september beklageligvis formanden for foreningen af Danske Videnskabs Redaktører, Jørgen Burchardt (JB), til indtægt for at være modstander af open access (oa). Det er ikke korrekt. Han er tilhænger af oa. Endvidere ønsker JB at få præciseret, at han ikke mener, at alle danske videnskabelige tidsskrifter vil lukke pga. oa, men at de vil lide skade. Han ønsker også at understrege, at manuskripter efter hans mening altid er dårligere end endelige artikler. Endelig ønsker han at oplyse, at han ikke kan stå inde for vendingen, »når der ikke er penge i det«, som forudsætning for udgivervirksomhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/minister-vil-give-forskning-til-folket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/833392/3052855-charlotte.jpg",
            "publication_time": "Mandag d. 13. september 2010, kl. 15.10",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}