{
    "version": "1.0",
    "document": {
        "id": 2855,
        "title": "Minister kalder banker grådige – men hvad med politikerne selv?",
        "content": "I disse tider blæser en stiv venstrepopulistisk vind frø af ugræs ind i dansk debat. Et godt eksempel er beskæftigelsesministerPeter Hummelgaard, der harcelererimod »den absolut øvre middelklasse« på Østerbro, fordiman angiveligt benyttersig meget af Nemlig.com. Ministerenhar tidligere kaldt det»grotesk uansvarlighed og grådighed«, når en virksomhed i krisetider fyrer medarbejdere. Dermed foregreb han partifællen, erhvervsminister Simon Kollerup (S), der i sidste uge kaldtebankerne for »grådige«, fordi de har store overskud og tillader sig negative renter for store indeståender. Det første er såfaktuelt forkert, mens det sidste er en næsten uundgåelig konsekvens af, at det sammegøres af statens egen bank, Nationalbanken – hvilket ministeren åbenbart ikke vidste. Men anklagen om »grådighed« er interessant, for man skal som bekendt ikke kaste med håndgranater, hvis man sidder i en ubåd. Politikerne ynder selv at fremstille sig som opofrende sjæle, der arbejder hårdt for det fælles bedste men for en relativt beskeden hyre. Det er bare ikke sandt. De har et liv på første klasse – og det har de selv fikset. Ser man på de almindelige folketingsmedlemmer, refereres der ofte til, at de »kun« får et vederlag på cirka 59.000 kroner om måneden (2021), svarende til 704.000 kroner om året. Men selv dét alene placerer faktisk folketingsmedlemmer icirka top to procent af indkomstfordelingen. Og det er så endog kun noget af historien. De modtager også etsåkaldt omkostningstillægpå 63.000 kroner om året – skattefrit. Dertil kommer en »boliggodtgørelse« og evt. et tillæg for »dobbelt husførelse« på i alt 110.000 kroner – igen skattefrit. Forhold, som almindelige lønmodtagere ikke har – og som hvis de blev givet, ville blive beskattet. Allerede der ligger politikerne så i top en procent.  Men som Vederlagskommissionen påpegedei sin rapport (2016), er noget af det mest givtige for politikerne også det mindst gennemskuelige: Deres såkaldte eftervederlag (når de ikke længere er folketingsmedlemmer) og pensionsforhold, som på flere punkter er væsensforskellige fra almindelige danskeres. Læg dertil at mange folketingsmedlemmer oppebærer ekstra indtægter fra »ben«, som de udpeges til af, ja, Folketinget, for eksempel som statsrevisor eller medlem af bestyrelser. Vederlagskommissionen udregnede den gennemsnitlige realværdi af folketingsmedlemmernes vederlag, pension og »ben« til en realindkomst på godt 1,1 millioner kroner (2015). Der er man så pænt oppe i top en procent af indkomsterne. Og selv dét er ikke alt. Folketinget har de senere år erhvervet en række eksklusive lejligheder påfashionable adressercentralti København, somfolketingsmedlemmerne kan leje– i stedet for selv at skulle ud på boligmarkedet, som almindelige mennesker. Oven i det har flere partier indført løntillæg til for eksempel partiformand og gruppeformand, ligesom der er eksempler påembedsbiler med privatchauffør. Lidt som hvis man var minister. Vederlagskommissionen udregnede også realværdien af vederlag, tillæg og pension for statsministeren og Folketingets formand til 2,7 millioner kroner, mens andet geled fik 2,3-2,4 millioner kroner. Til sammenligning tjener gennemsnittet af top 0,7 procent af indkomsterne mellem det halve og to tredjedele af det. Og det er så eksklusiv værdien af fryns og alle de andre goder, der følger med at være nær toppen af kransekagen. Det er niveauer langt, langt over, hvad nogen folketingsmedlemmer har haft i indkomst, før de gik ind i politik. Mange har aldrig haft et fuldtidsarbejde uden for politik. Kollerup selv er faktisk et godt, men langt fra enestående eksempel: Han er cand.scient.pol. (2011), men har ikke siden sin studietid haft et fuldtidsjob uden for politik. Slår man op i DJØFs lønstatistik, vil en fuldmægtig med ti års anciennitet få cirka 40.000 kroner om måneden ekskl. pension. Altså godt det halve af, hvad Kollerup tjente som folketingsmedlem, og kun en fjerdedel af hans nuværende indkomst. Kollerup og andre politikere vil sikkert forklare sig med, at de får høj indkomst, fordi de har stort ansvar, arbejder hårdt og jo bare følger gældende regler. Men ingen af de tre svar er meningsfulde. For det første gives løn generelt ikke efter hverken omfanget af ansvar eller antallet af timer – så ville sygeplejersker, flypiloter og selvstændige være meget rigere. Løn – prisen på arbejdskraft – gives på et marked med konkurrence dér, hvor udbud og efterspørgsel krydser hinanden, og det har meget sjældent noget med mængden af ansvar eller »input« at gøre. For det andet er politikernes løn netop ikke fastsat på et normalt marked, men ét, hvor der i realiteten kun er én efterspørger: Staten – hvis betalingsvilje tilfældigvis fastsættes af, ja, politikerne selv. De har så valgt, at de skal være en del af den absolutte overklasse. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/minister-kalder-banker-graadige-men-hvad-med-politikerne-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1416816/23732345-kollerup-og-hummelfar.jpg",
            "publication_time": "Søndag d. 02. maj 2021, kl. 18.00",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}