{
    "version": "1.0",
    "document": {
        "id": 17938,
        "title": "Ministeren bagatelliserer støjgener",
        "content": "For tiden arbejdes der med vindmølleprojekter over det ganske land. Mange af projekterne møder modstand fra de kommende naboer, som blandt andet frygter støjgener fra møllerne. Bølgerne går ofte højt, og projektmagerne forsøger at dæmpe gemytterne ved at understrege, at de vil overholde alle regler. Selvom det tilsyneladende beroliger mange lokalpolitikere, må det dog siges at være en billig gestus over for naboerne - en gratis omgang er vist det bedste udtryk - for reglerne skal jo under alle omstændigheder overholdes. Spørgsmålet er bare, om det er godt nok? Miljøminister Ida Auken taler om verdens skrappeste regler, skrappere end for al anden industri, og om »bindende« grænser, som man får indtryk af, at myndighederne nidkært sørger for bliver overholdt. Vindmøllebranchen, dens organisationer, oplysningskontorer, spindoktorer og fastansatte læserbrevsskribenter synger med på samme sang. Men virkeligheden er en anden. Vi har tidligere påpeget, at de nye regler om lavfrekvent støj fra vindmøller ikke duer, fordi støjen ikke måles hos naboerne, men beregnes med en fejlbehæftet metode (kronik i Berlingske 15/6 2011). Dengang var det kun et forslag, men på trods af vores (og mange andres) indsigelser blev der ikke rettet den mindste decimal inden den endelige bekendtgørelse, som trådte i kraft 1. januar 2012. At vores indsigelser var berettigede, ses af, at målinger i en støjplaget nabos nye og velisolerede hus viste lavfrekvent støj 5 decibel over grænsen, endda på en dag uden meget vind. Kontrolmålinger af møllernes støjudsendelse havde netop vist, at alle regler - også de nye - var overholdt. Også reglerne for den almindelige støj har været udsat for kritik, og miljøminister Ida Auken har i hele to samråd måttet forsvare reglerne over for Folketingets Sundhedsudvalg. Begge gange har vi siddet og krummet tæer over ministerens forklaringer. Der er nok ingen, der forventer, at en minister personligt har læst den videnskabelige litteratur, men man må til gengæld kræve, at hendes embedsmænd har sat sig grundigt ind i sagerne og sørget for, at ministeren kan give en fyldestgørende og objektiv redegørelse. Det var tydeligvis ikke tilfældet, hverken første eller anden gang. Og der var ikke megen hjælp at hente for ministeren hos de bisiddende embedsmænd. Hovedsynspunktet i ministerens forklaringer er, at kun ganske få vil opleve støjgener fra vindmøller, hvis de gældende støjregler overholdes, nemlig højst 4% af naboerne i boligområder, hvor støjgrænsen er 39 decibel ved en vindhastighed på 8 m/s, og højst 11% i det åbne land, hvor grænsen er 44 decibel. Disse tal skulle angiveligt stamme fra en hollandsk undersøgelse. Det er nu ikke rigtigt. Tallene stammer fra en sammenskrivning af resultaterne fra to svenske og en enkelt hollandsk undersøgelse. En lille fodfejl, man måske nok kan tilgive en travl minister. Værre er det, at ministerens tal slet ikke dækker det reelle omfang af støjgenerne, men kun viser toppen af isbjerget. De omfatter nemlig kun de allermest generede naboer. Læser man undersøgelserne ordentligt, vil man se, at naboerne kunne angive tre grader af gene fra vindmøllestøjen: 1) generes meget, 2) generes en del, og 3) generes ikke særligt meget. Ministerens tal medtager udelukkende den første gruppe, altså de allermest generede naboer. Tæller man bare den anden gruppe med, altså dem, der er generet en del, bliver tallene cirka dobbelt så store. Ministeren fortalte heller ikke, at tallene kun omfatter indendørs gener. Masser af de klager, vi hører over vindmøllestøj, drejer sig om udendørs gener, og mange naboer hævder, at de har måttet opgive at bruge deres have på grund af støjen. Tæller man de udendørs gener med - og for andre støjkilder skelner man normalt slet ikke mellem indendørs og udendørs gener - bliver tallene igen cirka dobbelt så store. De rigtige oplysninger er således, at 22% vil være en del eller meget generet, hvis de bor ved 39 decibel grænsen for boligområder, og hele 42% vil være en del eller meget generet, hvis de bor ved 44 decibel grænsen for boliger i det åbne land. Vi tager den lige igen: De 4% generede er altså ikke 4 men 22%, og de 11% er ikke 11 men 42%! Og så er der endda set helt bort fra den meget store kategori af naboer, som angiver at være generet, men ikke særligt meget. Og på grund af opgørelsesmetoden er naboer, som kun er generet indendørs, heller ikke talt med. Ministeren forklarede også, at generne kun forekommer, når det blæser 8 m/s eller mere og der er medvind, hvilket naturligvis kun gælder en lille del af tiden. Her har ministeren og hendes embedsmænd totalt misforstået de svenske og hollandske undersøgelser. Deres resultater viser ikke den øjeblikkelige gene, lige netop mens vindhastigheden er 8 m/s. De viser derimod den generelle gene over længere tid, når man bor, hvor den beregnede støj ved 8 m/s ligger på de angivne decibel-tal. Naboerne kan altså sagtens være generet både ved højere og lavere vindhastigheder, og de kan være generet over kortere eller længere tid. Den ene af de svenske undersøgelser har vist data for, hvor ofte personerne er generet, og der er så mange svar i »dagligt/næsten dagligt« og »nogle gange om ugen«, at det modsvarer langt de fleste generede. Endelig forudsætter tallene jo, at grænserne faktisk bliver overholdt. På trods af ministerens håndfaste udtalelser om, at grænserne er bindende, siger Miljøstyrelsens vejledning, at overskridelser på op til 2 decibel regnes for at være af underordnet betydning og ikke må føre til hverken krav om støjreduktion eller stop af møllerne. Hvis grænsen er 44 decibel, må kontrolmålinger altså godt vise 46 decibel. Ydermere regner man med, at der er en usikkerhed på 2 decibel på tallene, så i virkeligheden kan støjen derfor godt være 48 decibel! Det er altså i høj grad et skønmaleri, ministeren har givet af fremtidsudsigterne for de kommende naboer til kæmpevindmøller. Det er ikke kun en lille følsom gruppe, der vil blive generet af støjen, men en stor del af de naboer, der ligger tæt på støjgrænserne. Og det vil ikke kun være en sjælden gang imellem, men ganske ofte, hvis ikke det meste af tiden. I det hele taget må man sige, at miljøministerens embedsmænd synes at have ualmindelig svært ved at læse og fortolke forskningsresultater. Som et nyligt eksempel kan nævnes en rapport om vindmøllestøj om natten, som Miljøstyrelsen har bestilt hos firmaet Delta. Baggrunden er, at naboer længe har ment, at vindmøller støjer mere om natten end om dagen. Ifølge Deltas rapport er det ikke rigtigt: Vinden oppe ved møllen er lige kraftig dag og nat, og møllen udsender lige meget støj. Derimod løjer vinden nede ved jorden som regel af hen under aften, hvorved der bliver mindre baggrundsstøj. Møllestøjen høres derfor tydeligere og kan være mere generende. Med lavere vindhastighed ved jorden følger også lavere støjgrænser. Det gør der bare ikke i praksis, for reglerne er indrettet sådan, at vinden ved jorden ikke skal måles, men beregnes ud fra møllens produktion af strøm. Og den formel, der skal bruges, gælder for de vindforhold, der er typiske om dagen. Den støj, en mølle må udsende om dagen, når det blæser 8 m/s ved jorden, må den altså også udsende om natten, uanset om vinden ved jorden så måske er faldet til 6 m/s eller endnu mindre. Miljøstyrelsens nyhedsbrev om Deltas rapport fortæller hele historien om vindhastigheden i de forskellige højder, men forbigår totalt, at konsekvensen er, at støjgrænserne ofte ikke bliver overholdt om aftenen og natten. Det er ikke underligt, hvis det er svært at forstå og acceptere for naboerne. Igen er det naboerne, der sidder med sorteper og må konstatere, at bekendtgørelsens støjgrænser hverken er skrappe eller bindende. Mon ikke det er på tide med et servicetjek?",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/ministeren-bagatelliserer-stoejgener",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/600594/5689910-vindturbiner.jpg",
            "publication_time": "Mandag d. 08. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}