{
    "version": "1.0",
    "document": {
        "id": 14437,
        "title": "Minister og rådgiver overfusede journalist efter uventet spørgsmål",
        "content": "Transportminister Magnus Heunicke (S) og ikke mindst hans særlige rådgiver Rasmus Jønsson kom helt op i det røde felt, da ministeren søndag blev interviewet af TV 2 Fyn i forbindelse med et arrangement på den gamle Lillebæltsbro. Det viser skjulte optagelser, som tv2fyn.dk har valgt at offentliggøre på sinhjemmeside, fordi man på redaktionen mener, at de viser et demokratisk problem. Her ser og hører man nemlig, hvordan de to mænd overfuser en journalist fra den regionale tv-station, fordi hun stiller et spørgsmål til den største politiske historie på Fyn netop nu: De manglende IC3-togstop på den nye Langeskov Station. Ministeren og hans spindoktor blev rasende over, at journalisten under et interview, som egentlig handlede om broarrangementet, stillede en række kritiske spørgsmål om togstationen. Sagen er, at der lige nu er ved at blive bygget en togstation i Langeskov mellem Odense og Nyborg til knap 70 millioner kroner. Borgerne i byen har set frem til at komme lettere til og fra arbejde.  Nu viser det sig imidlertid, at IC3-togene ikke skal stoppe ved stationen alligevel, fordi DSBs prognoser vurderer, at kundeunderlaget ikke er tilstrækkeligt. Det var den daværende transportminister Hans Christian Schmidt, der i 2010 lovede, at IC3-togene ville stoppe i byen. TV 2 Fyn har de seneste uger forgæves forsøgt at få den nuværende ministers svar på sagen, men først søndag, da han deltog i et ufarligt broarrangement fik stationen hul igennem til ministeren. Journalisten spørger, om hun må stille et spørgsmål om Langeskov, og Heunicke indvilger i at svare, men både han og hans særlige rådgiver tænder af, da journalisten kalder den nye beslutning for »løftebrud«.  Mandag aften stod Magnus Heunicke så frem på TV 2 Fyn og undskyldte optrinnet. »Jeg lægger mig fladt ned her. Det er en vej, vi ikke skal gå, og det beklager jeg dybt. Jeg kan godt forstå, at den pågældende journalist og resten af redaktionen synes, at det er at gå over stregen, det synes jeg også selv. Og det beklager jeg dybt.« Af den skjulte optagelse fremgår det, at ministeren selv ret hurtigt går tilbage til sin ministerbil, hvorimod Rasmus Jønsson fortsætter raserianfaldet, der varer næsten fem minutter. »Det er meget normalt, at følelserne er lidt uden på tøjet efter et interview, men det her er for meget, og det har jeg allerede sagt meget tydeligt til min særlige rådgiver. Det er ikke den måde, vi skal opføre os på. Og det har han forstået,« lød det fra ministeren, der også lovede at sende en undskyldning til den pågældende reporter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/minister-og-raadgiver-overfusede-journalist-efter-uventet-spoergsmaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245044/8874752-magnus-heunicke.jpg",
            "publication_time": "Mandag d. 11. maj 2015, kl. 22.56",
            "author": "Berit Hartung",
            "related_links": [],
            "attachments": []
        }
    }
}