{
    "version": "1.0",
    "document": {
        "id": 13051,
        "title": "Minister viser søvejen til Danmarks natur",
        "content": "Små, blide bølger blinker til sommergæsterne. Solen trænger gennem et svagt slør af tynde hvide skyder. Vinden går frisk over Kattegats vande. Men inde bag halvøen i Lynæs havn, hvor Isefjorden møder Roskilde fjord, er der læ for de høje vindhastigheder. Bølgerne er menneskelige, hvilket er betryggende for miljøminister Karen Ellemann (V), der skal forsøge at betvinge dem i en havkajak. Ministeren har stort set ingen erfaring med fartøjet, men hun har ikke de store problemer med at drive den spinkle båd gennem fjorden til stranden lidt længere inde i det lavvandede farvand Skuldevig mellem Hundested-halvøen og Hornsherred, der skiller de to fjorde. Ministeren satte sig i går til rette i en orange kajak for at tilbagelægge et lille stykke af den 30 kilometer lange rute fra Kulhuse til Kikhavn i det nordsjællandske fjordlandskab. Ruten er en af i alt 39 forslag til kajakture i søer, åer, fjorde og langs kyststrækninger, som Miljøministeriet i samarbejde med Dansk Kano og Kajakforbund, har indtegnet på et interaktivt kort på Naturstyrelsens hjemmeside. »Det var dejligt, og vinden kom fra den rigtige side, det vil sige bagfra,« sagde miljøministeren, da hun tørskoet gik i land på en strandbred efter 20 minutter på gyngende grund Ministeren fortalte om baggrunden for initiativet. »I ministeriet arbejder vi meget med både beskyttelse og benyttelse af naturen. Danmark er meget rig på natur og landskaber, der kan opleves fra søsiden, samtidig med at man får motion. Kajaksejlads giver på den måde mulighed for unikke naturoplevelser,« sagde Karen Ellemann, der med sin internetside bidrager til, at kajakroerne kan finde kajakegnede vandområder landet over, samtidig med at de kan finde en lang række informationer om, hvad de kan se på ruten, hvor de kan gå i land, og hvor de kan overnatte. Selv om kajakroere i almindelighed har gode ideer om, hvor de kan sætte kajakkerne i vandet, mener Bjørn Ole Ejlersen fra Dansk Kano og Kajakforbund, at hjemmesiden med de 39 turforslag er et godt tilbud til landets kajakroere. »Hjemmesiden giver mulighed for at finde helt nye ruter, der egner sig til havkajakker, og vi håber, at vi med tiden kan supplere siden med endnu flere ruter,« siger Bjørn Ole Ejlersen. Han repræsenterer et forbund i rivende udvikling. Flere og flere danskere dyrker motion med pagajer i hænderne. Medlemstallet er steget fra 12.000 fordelt på 116 klubber i 1999 til næsten 20.000 medlemmer af 150 klubber i dag. De 39 forslag til kajakruter bliver i praksis føjet til hjemmesiden »Ud i Naturen«, der i forvejen rummer en lang række informationer om, hvordan danskerne kan få naturoplevelser uanset om man vil løbe, ride, vandre, fiske, bade, botanisere eller gå efter seværdigheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/minister-viser-soevejen-til-danmarks-natur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190033/4376199-kajak.jpg",
            "publication_time": "Lørdag d. 30. juli 2011, kl. 17.05",
            "author": "Pauli Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}