{
    "version": "1.0",
    "document": {
        "id": 18886,
        "title": "Ministerium afviser nøl om terrorplaner",
        "content": "I dag drager tre PET-ansatte mod Indonesiens hovedstad, Jakarta. Her skal de assistere det indonesiske politiefterforskningen af de forpurrede terrorplaner mod Danmark og styrke sikkerheden omkring den danske ambassade og dens medarbejdere. På nuværende tidspunkt er der ikke yderligere oplysninger i sagen, oplyser PET's pressechef, Trine Maria Ilsøe, til berlingske.dk, der følger sagen løbende. PET ønsker af sikkerhedsmæssige årsager ikke at oplyse, præcis hvornår de ansatte ankommer til Jakarta og hvilke medarbejderfunktioner, det drejer sig om. I onsdags blev tre personer anholdt af det indonesiske politi ovenpå en mistanke om terrorplaner mod den danske ambassade i Jakarta. Heriblandt Indonesiens mest eftersøgte terrorist, Abdullah Sonata, der står bag et islamistisk terrornetværk. Motivet formodes endnu engang at være de danske Muhammedtegninger. Læs også:Topterrorist ville bombe dansk ambassade    Ifølge Udenrigsministeriet er sikkerheden omkring den danske ambassade blevet skærpet. Ministeriet beskyldes i dag i Politiken for at have \"overset\" terrorplanerne. Det danske Udenrigsministerium fik først bekræftet oplysningerne om de anholdte næsten et døgn efter, at oplysningerne var kommet frem via nyhedsbureat Reuters. Klavs A. Holm, chef for Center for Public Diplomacy i Udenrigsministeriet, afviser beskyldningerne om, at udenrigsmisteriet har haft en lang reaktionstid. - Vi reagerer kl. 05.00 torsdag morgen så snart vores sikkerhedsrådgiver på ambassaden blev underrettet af en af sine efterretningskilder i Indonesien, siger han og uddyber: - Det er jo ikke usædvanligt, at vi ser mediehistorier om trusler eller angrebsplaner mod den danske ambassade. Derfor er vi meget omhyggelige med at undersøge den slags forlydender for ikke at skabe unødig utryghed for medarbejdere og offentligheden, siger han. Læs også:Hadet til Danmark lever    Han henviser til, at der i første omgang var tale om, at nyhedsbureauet Reuters fremlagde nogle rygter om terrorplaner, som først senere blev bekræftet af det indonesiske politi. - Vi ville gerne have haft en underretning så snart det indonesiske politi havde oplysninger om den sagen. Det har vi ikke fået, og det er klart, at det kan man håbe på, kan gøres bedre næste gang. Men vi har ingen indflydelse på, hvornår det indonesiske politi reagerer over for os, siger han. Klavs A. Holm understreger, at man også bør huske, at der ikke var tale om oplysninger om, at et terrorangreb var på vej - men at det drejede sig om informationer om, at et terrorangreb var blevet forpurret.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ministerium-afviser-noel-om-terrorplaner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854956/2753049-den-danske-ambassade-i-jakarta.jpg",
            "publication_time": "Fredag d. 25. juni 2010, kl. 10.53",
            "author": "Trine Birk",
            "related_links": [],
            "attachments": []
        }
    }
}