{
    "version": "1.0",
    "document": {
        "id": 1948,
        "title": "Minister giver Putin ansvar for terror: »Hvem dræbte Samuel Paty? En russisk borger«",
        "content": "Hvem er egentlig farligst, Vladimir Putin eller de islamiske terrorister? Debatten raser, efter at præsident Emmanuel Macron i en tv-tale udpegede Rusland som den p.t. største »eksistentielle trussel« mod Frankrig. Han blev straks taget i skole af den højrenationale leder, Marine Le Pen. Men hvad nu, hvis de to ting – Putin-regimets aggressioner og islamisternes angreb – i virkeligheden hænger sammen? Det var justitsminister Gérald Darmanin, der onsdag luftede mistanken i et tv-interview. Og Darmanin, som før har været indenrigsminister og dermed haft ansvar for politiet, pegede på et af de seneste års mest gruopvækkende attentater som et oplagt eksempel. Justitsminister Gérald Darmanin er en af præsident Emmanuel Macrons mest betroede mænd og en sandsynlig kandidat ved præsidentvalget i 2027.Fold sammenLæs mereFoto: Julien De Rosa/AFP/Ritzau Scanpix. »Hvem dræbte Samuel Paty?« spurgte ministeren med henvisning til gymnasielæreren, der i 2020 blev myrdet efter at have vist Muhammed-tegninger i en time, og svarede selv: »Det var en russisk borger. En af disse hundredvis af tjetjenere og ingusjetere, der er radikaliserede islamister, og som Rusland i årevis har nægtet at tage tilbage.« Han mindede om, at »madame Le Pen aldrig nævner« den ikke uvæsentlige detalje, når hun raser mod islamisk terror og parallelsamfund. »Men den russiske trussel og terrortruslen er i nogle tilfælde to sider af samme sag,« fastslog justitsministeren. Abdoullakh Anzorov – den tjetjenske flygtning, der dræbte Samuel Paty og skar hovedet af ham – er ikke den eneste terrorist med rødder i de russiske Kaukasus-republikker. Det var en ingusjetisk migrant, der i 2023 myrdede en anden gymnasielærer, Dominique Bernard, ved et lignende attentat. På den baggrund fastslog regeringens talskvinde, Sophie Primas, onsdag, at Rusland som minimum »spiller en rolle«, når det handler om islamistisk terror i Frankrig. Ifølge ikke blot Marine Le Pen, men også andre dele af oppositionen er (konspirations)teorien om Putin som terrorbagmand opfundet til lejligheden af Macron-lejren. Franskmændene skal skræmmes til at bakke op om præsidentens hårde kurs mod det russiske regime og en oprustning, der kommer til at koste i velfærd. Og til det formål er halve sandheder om kampen mod den frygtede islamiske terror perfekt, lyder det forarget. Samuel Patys søster, Mickaëlle, har flere gange kritiseret den franske regerings manglende evne til at beskytte hendes bror. Nu er hun rasende over, hvad hun ser som en politisering af attentatet mod ham.Fold sammenLæs mereFoto: Geoffroy Van Der Hasselt/AFP/Ritzau Scanpix. Samuel Patys søster, Mickaëlle, er decideret rasende. »Jeg er rystet over, at regeringen på den måde bruger attentatet mod min bror i sit politiske spil,« siger huntil Le Figaro. Ifølge Mickaëlle Paty tyder intet i efterforskningen på en forbindelse mellem broderens drabsmand og det russiske regime. »Hvad angår Dominique Bernard, var det den franske stat, som efter pres fra venstreorienterede aktivister nægtede at udvise terroristens familie,« hævder hun. Hvad enten der er tale om spin eller ej, så står præsident Macron imidlertid langtfra alene med sin bekymring over den »eksistentielle trussel« fra Rusland. Det viser en meningsmåling offentliggjort ifredagsudgaven af Le Figaro. Ifølge 58 procent af franskmændene var præsidentens advarsel i tv-talen helt på sin plads.  L’enquête pour#LeFigaropar#Odoxaest clair : les Français sont inquiets et Macron ne surjoue donc pas les craintes de la population ! Des faits face à la desinformation ! On lutte !pic.twitter.com/BtMI8GA3Qo Islamistisk terror topper ganske vist stadig listen over deres største bekymringer – 82 procent frygter den »meget« eller »en del«. Men det er skarpt forfulgt af Ruslands militære trussel mod Frankrig og Europa, der scorer 75 procent og overhaler frygten for ukontrolleret migration. For Marine Le Pen er det samtidig dårlig nyt, at kun 36 procent har fuld tillid til hende som leder, når det handler om at håndtere truslerne. Både den Macron-allierede tidligere premierminister Édouard Philippe og indenrigsminister Bruno Retailleau, der er konservativ, klarer sig bedre. Måske ikke mindst set i forhold til den trussel, franskmændene opfatter som den næststørste mod deres land – kun marginalt overgået af terror. Han hedder Donald J. Trump og er præsident i USA. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/minister-giver-putin-ansvar-for-terror-hvem-draebte-samuel-paty-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900449/24910885-franskmndene-behver-ikke-vlge-mellem-frygten.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 06.13",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}