{
    "version": "1.0",
    "document": {
        "id": 21177,
        "title": "Miraklernes tid er ikke forbi: Forskere har fundet vejen til chokolade med færre kalorier",
        "content": "Bare lige et stykke til. Og et til. Og så det sidste. Vi ved jo inderste inde godt, at chokolade i store mængder ikke er det sundeste for os. Alligevel kan de fleste af os ikke holde nallerne fra slikskuffen, når den søde trang melder sig. Danskerne har det højeste slikforbrug i verden med syv kilo årligt – oven i dette køber vi seks kilo chokolade om året. Det visertal fra DTU. Men nu er der måske fundet en gylden middelvej, hvis vi gerne vil holde den slanke linje, samtidig med at vi fortsætter med at mæske os i al den chokolade. I etnyt forskningsprojekt, som er beskrevet af magasinet Nature Food, har 14 schweiziske forskere fra det føderale teknologiske institut ETH Zürich undersøgt, hvordan man kan udnytte chokoladebønnen og lave chokolade, der er både sundere og mere klimavenligt produceret. Hemmeligheden ligger i selve kakaobønnen. Normalt er det sådan, at når chokoladen produceres, så bruges kun kakaobønnen og -pulpen. Det betyder, at70 procentaf kakaobønnen smides væk. Men nu har forskerholdet opdaget, at kakaobælgskallen også kan bruges og erstattes af granuleret sukker. Forskerholdet har formået at tage den inderste del af frugtskallen og mikse den med kakaopulpen og derved skabe en såkaldt »kakaogel«, som kan bruges som erstatning for sukker. Chokolade med mindre sukker lyder som en drøm – men helt så langt er forskerne endnu ikke.Fold sammenLæs mereFoto: Thomas Lekfeldt. På den måde er det lykkedes forskerne at øge fibermængden i den nye chokolade med20 procent, samtidig med at de reducerede mængden af mættet fedt med cirka 30 procent. Forskerne understreger, at man ikke blot kan hælde uanede mængder af kakaogelen i, før det går ud over chokoladens smag. I undersøgelsen fandt de ud af, at produktet kan indeholde 20 procent af kakaogelen, en sødme, der svarer til fem-ti procent sukker. Almindelig mørk chokolade kan indeholde omkring 40 procent sukker. Og det er ikke kun en god nyhed for vores sundhed, men også for klimaet. Kakaoproduktion har store konsekvenser for klimaet, fordi den enorme produktion af kakaobønner er skyld i massiv afskovning, som medvirker til tørke og erosion – noget, der har gjort store områder i Afrika helt ubeboelige. Ifølge Videnskab.dker klimaaftrykket for én enkelt plade mælkechokolade det samme som at køre 34 kilometer i bil. Selvom den nye chokolade kræver mere forarbejdning end en almindelig plade chokolade, vurderer forskerne, at den nye kakaogelchokolade alligevel har et mindre CO₂-aftryk. Og det er vigtigt, hvis vi vil beholde vores chokolade til aftenkaffen. Lektor i internationale udviklingsstudier Mette Fog Olwig har iet nyt forskningsprojektundersøgt vilkårene for kakaoproduktionen i Ghana, som er en af verdens største kakaoproducenter. Og det ser ikke godt ud for vores trang til chokolade. Ifølge Mette Fog Olwig vil der »uanset hvad man gør, være steder i Ghana, hvor der sandsynligvis ikke kan dyrkes kakao i fremtiden på grund af klimaforandringer, da kakaotræet er meget sårbart over for ændringer i miljøet«. Den nye chokoladeform gavner både taljen og miljøet.Fold sammenLæs mereFoto: Camilla Lützhøft Stahlschmidt.  Er denne nye fantastiske chokolade så lige på trapperne? Desværre ikke helt. Forskerne bag undersøgelsen fortæller, at med den nye chokolade skal hele processen bag chokolade ændres – og det kræver først og fremmest, at kakaobønderne har tilstrækkelige tørrefaciliteter til at skabe »kakaogelen«. Forskerholdet har til at starte med ansøgt om patent på deres opskrift på den nye chokolade. Så spar lige på chokoladepladerne lidt endnu. For din egen skyld. Men også for klimaets.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/miraklernes-tid-er-ikke-forbi-forskere-har-fundet-vejen-til-chokolade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799687/24714230-her-er-vi-hos-peter-beier-chokolade-p-strandvejen.jpg",
            "publication_time": "Onsdag d. 29. maj 2024, kl. 11.22",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}