{
    "version": "1.0",
    "document": {
        "id": 11519,
        "title": "Misbrugte børn lægger sag an mod Rebild Kommune",
        "content": "Ti børn fra Rebild-sagen lægger sag an mod Rebild Kommune for at have svigtet dem i forbindelse med en familiefars seksuelle overgreb mod en række børn, herunder sine egne. Det oplyser advokat Kirsten Moesgaard ifølge DR Nordjylland. Den dengang 56-årige familiefar blev i 2012 idømt 12 års fængsel for overgreb mod seks af sine egne børn og to piger uden for familien. Børnenes advokat, Kirsten Moesgaard, mener, at kommunen skal stilles til ansvar for ikke at have overholdt sine forpligtelser over for børnene i familien ved at gribe ind. - Hvis man ser sagen igennem, kan man se, at kommunen på et tidspunkt er klar over, at der er ting, de skal gribe ind overfor. Der er nogle underretninger, der absolut skulle have givet kommunen anledning til at kigge nærmere på tingene, siger hun til DR Nordjylland. - Når en kommune tilsidesætter sine pligter i henhold til serviceloven, så har mine klienter krav på erstatning, siger hun. I 2014 fik den ældste pige i den såkaldte Tønder-sag erstatning i en lignende sag om sexmisbrug. Det tyder på, at man begynder at erkende, at kommunerne har en pligt, som de ikke må forsømme, mener Kirsten Moesgaard. - Jeg vil gå efter en tort-erstatning og en økonomisk erstatning. En af mine klienter er på førtidspension, og han kunne måske have passet et normalt arbejde og tjent flere penge, end han har fået som førtidspensionist, siger hun. Rebild Kommune fik også voldsom kritik for en række andre sager på det sociale område, hvor kommunen havde rod i sagsbehandlingen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/misbrugte-boern-laegger-sag-an-mod-rebild-kommune",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145040/12228037-rb-plus-borgmestre-inklusion-krer-bare-derudaf.jpg",
            "publication_time": "Fredag d. 05. februar 2016, kl. 08.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}