{
    "version": "1.0",
    "document": {
        "id": 16126,
        "title": "Misforstået idé om heldagsskole",
        "content": "Kære forældre til børn i folkeskolen.Danske skoleelever er blandt dem, der er gladest for at gå i skole i verden. I oplever generelt også, at de har noget med hjem i bagagen, fordi undersøgelse på undersøgelse har vist, at folkeskolen har rykket sig en del de senere år. I december 2012 blev resultaterne af den internationale læseundersøgelse PIRLS f.eks. offentliggjort, og danske 4. klasseselever lå i top 5 blandt læsere i den aldersgruppe. Ligeledes er der stor fremgang i matematik og naturfag. Alligevel hører I i øjeblikket i den verserende diskussion om heldagsskole og lærernes arbejdstid, at »skolen ikke er god nok« fra politikere og meningsdannere. Vi forstår derfor godt, hvis mange af jer tænker: »Hvad foregår der, og hvad er det for en folkeskole, mit barn kommer til at gå i?« Lad os derfor som forældre til børn i folkeskolen og lærere med sammenlagt 28 års undervisningserfaring fortælle, hvad vi mener: Statsministeren har lovet os, at vi vil få »den bedst uddannede generation nogensinde« og »verdens bedste folkeskole.« For at denne vision kan blive til virkelighed, skal vores børn nu gå i en heldagsskole helt frem til klokken 15.30. Dem er der 16 af i forvejen i Danmark, hvilket svarer til én procent af alle skoler i Danmark. Lærerne skal heller ikke kunne gå hjem allerede klokken 14 og »sidde i lænestolen« som professor Niels Egelund siger fra sit elfensbentårn, men være på skolen 8-16, det meste af tiden sammen med børnene. Undervisningen skal samtidig have højere kvalitet og skoledagen skal emme af en masse »aktiviteter.« På papiret lyder alt dette jo som en fornuftig kurs. Der findes dog ingen undersøgelser som viser, at en længere skoledag i sig selv skulle gøre vores børn klogere. Men der findes derimod mange undersøgelser, som viser, at det er selve indholdet i undervisningen, der er afgørende for børnenes faglige udvikling. At lærerne er velforberedt, som f.eks i Finland, hvor lærere underviser 55 timer mindre om året end danske lærere. Bliver samtlige 1.300 folkeskoler omdannet til heldagsskoler, vil det berøre alle lærere, børn og forældre. Lærerne vil få arbejdstiden »normaliseret«, som det hedder. Selv om der ikke er nogen fra regeringen eller KL, der er synderligt interesseret i at uddybe, hvad de mener med »normalisering af arbejdstiden«, kan vi godt forvente, at det på almindelig dansk vil sige, at lærernes arbejdstidsaftale skal ligne den som andre lønmodtagere har. Det vil sige, at vi som lærere skal arbejde på mere normale tidspunkter, typisk fra 8 til 16 hver dag på skolen, og undervise mere. Ligeledes skal vores børn vænne sig til at have »aktivitetstimer« sent på dagen, helt frem til klokken 16. Ifølge statsministeren og undervisningsministeren skal denne tid f.eks. bruges til at bygge fuglehuse, sprætte geder op eller til, at der kan ydes lektiehjælp (der vil formentlig stadig være hjemmearbejde, f.eks stile, når de kommer trætte hjem sent på dagen.) Som forældre skal vi også vænne os til, at vi ikke længere kan ringe til vores børns klasselærer om aftenen, og at vi bliver nødt til at tage fri ved forældremøder og skole-hjem samtaler, da al aktivitet på skolen vil ligge mellem 8 og 16. Som lærere skal vi dog nok klare os. Efter over 30 lovændringer på folkeskoleområdet på ti år og nye udfordringer hver eneste arbejdsdag, må vi være en af de mest omstillingsparate arbejdsgrupper i landet. Faktisk vil det blive en befrielse for mange af os at kunne holde fri om aftenen og i weekenderne når al undervisning, forberedelse til undervisningen, udarbejdelse af elevplaner, retteopgaver, telefonopringninger, mailbesvarelser, kopiering og møder skal ligge i hverdagene på skolen i tidsrummet 8-16. Nogle lærere vil måske endda glæde sig over, at de ikke længere selv skal prioritere i deres opgaver, når tiden ikke slår til, hvis det i stedet bliver ledelsens opgave. Vi er også overbevist om, at mange lærere vil blive lettet over at komme ned på en ufleksibel »normal« arbejdsuge på 37 timer, ligesom der vil blive taget godt imod udsigten til, at vi højst sandsynligt endelig kan få medindflydelse på, hvornår vores ferieuger ligger, ligesom »normale« lønmodtagere. Grunden til, at I alligevel oplever, at vi som lærere råber højt disse dage, er fordi vi er bekymret for vores og jeres børn. For når vi i fremtiden ikke længere får løn for at udføre god undervisning, men i stedet får løn for at udføre meget undervisning, så ringer alarmklokkerne. Enhver lærer, der tager sit arbejde alvorligt, vil nemlig gerne levere god undervisning af høj kvalitet, som tager udgangspunkt i de enkelte børn. Det får vi svært ved, når vi skal forberede os mindre og undervise mere. Et af hovedargumenterne for at skære i lærernes forberedelsestid, og som KL fremfører igen og igen, skulle ellers være, at en lærer,der har undervist i f.eks. dansk i 25 år, ikke har behov for samme forberedelse som en ny lærer. Men enhver, der har undervist i folkeskolen, ved, at det at sætte sig ind i nyt stof generelt udgør meget lidt forberedelsestid i forhold til relationsarbejde, differentiering, klasseledelse, inklusion, rettearbejde, logistik og evaluering. Intet af dette kan genbruges, da vi som lærere, ifølge folkeskoleloven, skal tage udgangspunkt i de enkelte specifikke børn og klassesammensætningen. Undervisningsopgaven er samtidig ikke blevet lettere af, at flere og flere børn med specielle behov nu skal inkluderes i normalklassen, fordi specialklasser og støtteundervisning spares væk. Dermed stiger behovet for forberedelse tværtimod. Vi behøver ikke spørge jer, hvad I tror, at mindre forberedelsestid vil gøre ved kvaliteten af børnenesundervisning. Vi kender som lærere svaret. Og vi behøver heller ikke spørge folk, der har forstand på ledelse, f.eks. virksomhedsejere i det private erhvervsliv, hvad der sker med motivationen og arbejdsgejsten hos medarbejderne og produktiviteten i virksomheden, når medarbejderne – i stedet for at blive hørt og inddraget – bliver banket på plads og får trukket ting ned over hovedet, som de ikke kan se fornuften i og derfor har svært ved at tage ejerskab og følgeskab til. Men vi vil gerne høre fortalerne for heldagsskolen om de overhovedet kender nogle børn i folkeskolen, som kan se fordelen ved at få deres skoledag udvidet markant og som synes, at kollektiv frihedsbegrænsning er en god idé. For vi er også bekymret for udsigten til, at vores børn får frataget den fritid, hvor en stor del af den uformelle læring finder sted. Er det kun i skolen, at børnene kan lære om livet? Vi skal som forældre være indstillet på, at det vil være slut med mange af vores børns fritidsaktiviteter, da skoledagen udvides. Slut med legeaftaler, hvor vores børn sammen med vennerne kan eksperimentere med fri leg. Hvad med at lege og tonse rundt i den nærliggende skov, hvor de kan være sig selv inden mørkets frembrud uden voksenopsyn? Fritidsaktiviteter skal fremover altid placeres efter kl. 16 i hverdagene, hvor de fleste børn nok vil være trætte efter en lang skoledag. Måske vil de endda af denne grund vælge dem fra, der ellers kunne være med til, at de kunne udvikle deres eget talent eller bare evne til at omgås andre mennesker. Er I lige så bekymret som vi for ovenstående udvikling, og synes I ikke, at det lyder som den skole, I helst ser jeres børn i, så hjælp os med at råbe de ansvarlige politikere op. Skriv læserbreve, bland jer i debatten, send en mail til Thorning, Antorini eller Vestager. Ikke for vores skyld. Ikke for jeres skyld. Men for jeres børns skyld. For vores børn fortjener at gå i en skole, der ikke er en topstyret statsskole. De fortjener en skole, der ikke følger samme kompas som de 1.299 andre folkeskoler i landet, selv om målene kan være de samme, men i stedet indrettes på den måde som man lokalt mener giver bedst mening. Som vores undervisningsminister, Christine Antorini, ganske fornuftigt sagde, dengang hun sad i opposition og talte imod de tvungne heldagsskoler, hun nu selv forsøger at indføre: »Kommunerne skal have frihed til at lave skoledagen, som de vil.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/misforstaaet-ide-om-heldagsskole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/347051/6204901-15debkronik2jpg.jpeg",
            "publication_time": "Torsdag d. 14. marts 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}