{
    "version": "1.0",
    "document": {
        "id": 18361,
        "title": "Mistænkt tilstår 33 år gammel mordsag",
        "content": "Den formodede drabsmand, der endte den seks-årige Etan Patz' liv, er fundet. Torsdag tilstod Pedro Hernandez fra den amerikanske delstat New Jersey, at han stod bag forbrydelsen fra 25. maj 1979, skriver Reuters. Politikommissær fra New York Police, Raymond Kelly, bekræfter med al sandsynlighed at have løst mordgåden, der har været 33 år undervejs. Etan Patz var en af de første personer, der fik sit billede trykt på de amerikanske mælkekartoner. Han forsvandt på vej til skolebussen i New Yorks SoHo-kvarter, hvor han ifølge den mistænkte blev lokket ind i en forretning og kvalt i kælderen. Sagen om Patz er på mange måder blevet børneforsvindingssagen over dem alle og førte også til ændringer i den måde, som politiet efterforsker forsvindingssager. Årlig nationaldag Efter drengen forsvandt sporløst, deltog naboer sammen med politiet i en kæmpe eftersøgning i New York. Fotografier og plakater af den smilende dreng dukkede op overalt, blandt andet på mælkekartoner og på billboards på Times Square. I 1983 gjorde daværende præsident Ronald Reagan 25. maj til en årlig nationaldag for forsvundne børn. Etans forældre, Stanley og Julia Patz, blev en slags talsmænd for mange andre forældre til forsvundne børn. De bor stadig på samme adresse som i 1979 og beholdt i mange år deres telefonnummer i tilfælde af, at deres dreng skulle ringe hjem. I 2001 valgte de dog at få ham erklæret død. Det skete for at kunne anlægge civilt søgsmål mod den pædofili-dømte Jose Antonio Ramos, som kendte Etans tidligere barnepige. Jose Antonio Ramos var tidligere blevet afhørt i sagen, men politiet fandt ikke afgørende beviser mod ham. Sagen om Etan blev genåbnet for et år siden, da en ny offentlig anklager i New York tiltrådte.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mistaenkt-tilstaar-33-aar-gammel-mordsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662276/5194535-usa-crimeboy.jpg",
            "publication_time": "Fredag d. 25. maj 2012, kl. 01.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}