{
    "version": "1.0",
    "document": {
        "id": 3338,
        "title": "Mistænkt bombemand i Austin er død - kan have sprængt sig selv i luften",
        "content": "Den mand, der mistænkes for at stå bag en række bombeangreb i den amerikanske storby Austin i delstaten Texas, meldes nu død. Det skriver Ritzau på baggrund af TV-stationen KEYE-TVs oplysninger. Ifølge oplysningerne var den mistænkte på flugt fra politiets specialstyrker, der nærmede sig hans bil. Politiet skød mod bilen, men den mistænkte udløste en bombe og sprængte sig selv i luften. Det skriver flere lokale medier. Politichef Brian Manley oplyser, at der er tale om en 24-årig hvid mand. Hans navn er endnu ikke offentliggjort.  Flere rapporterer, at politiet er massivt til stede i området. Politiet skriver også på Twitter, at de har affyret skud på en af hovedvejene omkring Austin. Det fremgår dog ikke, om skyderiet har forbindelse til den mistænkte bombemand. Den mistænkte gerningsmand har været eftersøgt siden 2. marts. Han er mistænkt for at stå bag fem forskellige bombeeksplosioner, der har dræbt to og såret flere i Austin. Det hele begyndte2. marts 2018, da den første pakkebombe eksploderede hjemme ved en 29-årig mand i Austin, der døde ved eksplosionen. 12. martsdøde en 17-årig dreng efter at have hentet en pakke på dørtrinet til sit hjem i kvarteret Windsor Park. Hans 40-årige mor blev alvorligt såret ved hændelsen.  Senere samme dag(12. marts) holdt politichef Brian Manley pressemøde om drabet på den 17-årige. Samtidig med pressemødet eksploderede endnu en bombe. Det var igen en pakkebombe, der denne gang sårede en ældre kvinde i kvarteret Montopolis. Dusøren for oplysninger, der kan føre til anholdelse af gerningsmanden, var på daværende tidspunkt sat til 50.000 amerikanske dollar - svarende til ca. 300.000 danske kroner. 18. martsblev to unge mænd i begyndelsen af 20erne såret ved endnu en eksplosion i Austin. Denne gang var eksplosionen forårsaget af snubletråd, der var spændt henover fortovet. Politichefen Brian Manley sagde efterfølgende, at bomben med snubletråd viste »evner på et andet niveau«. Indtil dette tidspunkt var politiets teori hadforbrydelser, da alle ofre enten var af latin- eller afroamerikansk afstamning, men der blev sået tvivl om motivet, da snubletråden ramte to hvide mænd. Dusøren på gerningsmanden blev efterfølgende hævet til 115.000 amerikanske dollar - svarende til ca. 700.000 danske kroner. 20. martseksploderede den femte pakkebombe på et FedEx-postcenter ved byen San Antonio i Texas. En ansat blev lettere såret. Ifølge politiet var pakken adresseret til Austin. Senere samme dagblev der fundet endnu en pakkebombe på et FedEx-postcenter. Denne gang tæt på lufthavnen i Austin. Det var den første bombe, der blev fundet, før den eksploderede.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mistaenkt-bombemand-i-austin-er-doed-kan-have-spraengt-sig-selv-i-luften",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/21793/20410015-usa-austin-texas-bombings.jpg",
            "publication_time": "Onsdag d. 21. marts 2018, kl. 11.36",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}