{
    "version": "1.0",
    "document": {
        "id": 21498,
        "title": "Mistanke om narkotika i sag om påkørsel af to cyklister",
        "content": "En ung bilist var muligvis påvirket af et euforiserende stof, da hun søndag aften kørte over for rødt i København og ramte to cyklister. Det oplyser Københavns Politi mandag. Ulykken skete i krydset Jagtvej og Ågade, og politiet fik anmeldelsen kort efter klokken 22.30. Den ene af de to cyklister kom alvorligt til skade, og påkørslen fik også konsekvenser for en person i et busskur, oplyste vagtchef Dyre Søønichsen - De bliver slynget ind i busskuret, hvor der sidder en mand, der også kommer til skade, siger Dyre Sønnichsen. Det er politiets formodning, at føreren af bilen kørte over for rødt, da hun påkørte de to cyklister. Den kvindelige bilist er 19 år. Hun sigtes for såkaldt vanvidskørsel, fordi der er mistanke om, at hun var påvirket. I alt fire blev bragt på hospitalet. Både de to cyklister, føreren af bilen og manden i busskuret kom til skade. En af cyklisterne, en kvinde på 28 år, var ifølge de umiddelbare oplysninger svært tilskadekommen. I forbindelse med ulykken var trafikken på Ågade lukket i udadgående retning. Falkoner Allé og Jagtvej har været helt afspærret. En bilinspektør blev kaldt ud for at foretage undersøgelser på stedet, og der var afspærret i godt fire timer. En bilinspektørs opgave er at undersøge alvorlige trafikulykker. Bilinspektøren kan blandt andet vurdere, hvor hurtigt der er blevet kørt, eller om der er foretaget opbremsning eller lignende. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mistanke-om-narkotika-i-sag-om-paakoersel-af-to-cyklister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922864/24953778-en-bilist-har-sndag-aften-pkrt-to-cyklister-p.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 15.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}