{
    "version": "1.0",
    "document": {
        "id": 18591,
        "title": "Mistænkt politimorder døde sandsynligvis af kulde",
        "content": "Den 24-årige amerikanske krigsveteran og formodede politimorder, Benjamin Colton Barnes, døde efter alt at dømme af kulde, da han flygtede fra politiet i nationalparken Mount Rainer i staten Washington. Liget af den tidligere Irak-soldat blev fundet i en flod, rapporterer den lokale TV-station King5, mens BBC skriver, at han blev fundet i en snedrive. Benjamin Colton Barnes er under mistanke for at have skudt og dræbt den 34-årige parkbetjent, Margaret Anderson, søndag. Det fik politiet til at indlede en intensiv menneskejagt, der sluttede, da Barnes blev fundet død. - Han lader ikke til at have været udsat for noget form for vold, andet end vejret, fortæller politibetjenten Ed Troyer fra Pierce Countys politi til King5.com. Troyer tilføjede, at Barnes ikke var klædt på til de hårde vejrforhold i nationalparken. - Han var iklædt en t-shirt, et par cowboybukser og en tennissko. Der blev fundet et par våben nær liget. 200 politifolk deltog i jagten på den formodede morder, som også mistænkes for at være gerningsmanden bag en anden skudepisode nytårsaften. Både fly, helikoptere og hundepatruljer var sat ind i eftersøgningen. Benjamin Colton Barnes blev morder, da han søndag morgen kørte gennem en afspærring ved nationalparken uden at stoppe. Parkbetjentene ved afspærringen kontaktede Margaret Anderson for at få hende til bremse ham længere oppe ad vejen, og her blev hun skudt og dræbt af den sværtbevæbnede mand. INFOshop:Danskerne i krig",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mistaenkt-politimorder-doede-sandsynligvis-af-kulde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/67/677630/4760060-us-shooting-crime-environment.jpg",
            "publication_time": "Tirsdag d. 03. januar 2012, kl. 02.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}