{
    "version": "1.0",
    "document": {
        "id": 2148,
        "title": "Mistroen mellem parterne løber alt for ofte over i had",
        "content": "Herschel Walker er en tidligere fodboldlegende, som i delstaten Georgia stiller op for Republikanerne ved midtvejsvalget 8. november til en plads i Senatet i Washington. Han har solid støtte fra det religiøse højre, en vigtig faktor i det amerikanske bibelbælte, selvom han ved første øjekast ikke fremstår som den ideelle kandidat, når det drejer sig om traditionelle familieværdier. Ifølge en sønhar han fire børn med fire forskellige kvinder, sønnen og dennes mor har offentligt fortalt om vold i familien og et generelt udsvævende liv, og senest er Herschel Walker blevet beskyldt for, at han i et sine forhold betalte kvinden for at få udført en abort. Specielt den sidste beskyldning, som Walker benægter, om end den forekommer temmelig veldokumenteret, har vakt stor opmærksomhed, fordi han har gjort modstanden mod abort til den centrale del af sit politiske program. Alligevel fastholder Det Republikanske Parti opbakningen. Det gælder tidligere præsident Trump og partiets ledere i Washington. Det gælder lokale partispidser i delstaten, anført af tidligere kongresmedlem og præsidentkandidat Newt Gingrich. Og det gælder ikke mindst kirkelige ledere. Den politiske forklaring på dette hykleri er, at senatsvalget i Georgia er på vippen, og at Republikanerne dermed øjner en chance for at erobre flertallet i Senatet, hvor fordelingen af mandater i øjeblikket er 50-50 til henholdsvis republikanere og demokrater. Modkandidaten i Georgia, den siddende senatorRaphael Warnock, er ellers dybt forankret i delstatens politiske og ikke mindst religiøse liv. Han er mangeårig præst i Ebenezer Baptist Church i Atlanta, hvor Martin Luther King prædikede i 1960erne og med stolte traditioner for social aktivisme under borgerretskampen. Men pastor Warnock er fra Det Demokratiske Parti. Lykkes det at afsætte ham, vil det ikke alene få stor symbolsk betydning, men også blokere præsident Bidens lovgivningsarbejde i Washington i resten af embedsperioden. Demokraterne fornemmer naturligvis risikoen, og derfor dirigeres betydelige summer ind i delstaten til at finansiere tv-reklamer, der nedgør Herschel Walker.I reklamerne fortællerkvinder i hans liv bramfrit om deres samliv eller mangel på samme. Konfronteret med hans fortid afviser nogle ledere fra det religiøse højre oplysningerne som demokratisk propaganda. Andre medgiver, at det ikke ser kønt ud, men de fastholder opbakningen med henblik på at tildele Demokraterne et politisk nederlag, der vil give genlyd. Det er set før, at højrefløjen har holdt sig for næsen og støttet ukurante kandidater for at opnå bredere politiske mål. I 2016 besluttede det religiøse højre, efter nogen tøven, at stille sig bag Donald Trump på trods af, at han var overløber fra Demokraterne og tidligere havde støttet retten til abort. Som præsident kvitterede Trump ved at udpege tre konservative dommere til Højesteret. Flertallet skiftede, og dermed blev det muligt i sommer at omgøre den forfatningssikrede ret til abort – et resultat, som den amerikanske højrefløj har kæmpet for i 50 år. Kan Republikanerne gentage denne succes i Georgia og tilføje præsident Biden og Demokraterne et banesår på nationalt plan, vil det bekræfte, at hensigten helliger midlerne i et politisk landskab, som i forvejen er stærkt polariseret. Republikanere og demokrater er i dag ikke kun politiske modstandere. De opfatter sig i stigende grad som fjender. Der er en mistro imellem parterne, som alt for ofte desværre løber over i had. Man stoler ikke længere på hinanden, men tillægger modparten de værste motiver bag i øvrigt helt legitime politiske synspunkter. USAs enhed som nation er på spil. Tidligere kunne det lade sig gøre at bygge en politisk platform op på amerikanernes fælles idealer. I 2004 blev den dengang ukendte Barack Obamapludseligt landskendt med ordene:»Der er ikke et venstreorienteret Amerika og et konservativt Amerika, men et Amerikas Forenede Stater«. Fire år senere vandt han præsidentvalget. I dag ville han næppe få et ben til jorden. Michael Ehrenreich er tidligere hofmarskal, redaktør og direktør for Det Udenrigspolitiske Selskab. Han besøgte Georgia tidligere i denne måned.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mistroen-mellem-parterne-loeber-alt-for-ofte-over-i-had",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1604670/24235085-usa-electiongeorgia.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2022, kl. 12.00",
            "author": "Michael Ehrenreich",
            "related_links": [],
            "attachments": []
        }
    }
}