{
    "version": "1.0",
    "document": {
        "id": 7098,
        "title": "Mistænkt for drab på 34-årig mand er anholdt uden postyr",
        "content": "Knap et døgn efter fundet af en dræbt mand på en adresse i Mogenstrup nær Næstved har politiet anholdt en mistænkt. Det oplyser Sydsjælland og Lolland-Falsters Politi kort efter klokken 14.15. »I forbindelse med drabssagen fra Mogenstrup er den eftersøgte netop blevet anholdt uden problemer,« skriver politikredsen på Twitter. Dermed er den mistænkte mand blevet anholdt, umiddelbart efter at politiet meddelte, at efterforskere følte sig så sikre på, hvem der stod bag drabet, at vedkommende blev opfordret til at opgive forsøget på at gemme sig fra politiet. »Vi har en endog meget kraftig formodning om, hvem gerningsmanden er,« lød det fra politiinspektør ved Sydsjælland og Lolland-Falsters Politi Kim Kliver i en pressemeddelelse et kvarter tidligere. »Og derfor opfordrer vi ham til inden for ganske få timer at melde sig selv, så han kan afgive sin forklaring. Vi ved, at han er klar over, at vi leder efter ham,« udtalte Kim Kliver videre. Beskeden fra politiet var, at manden risikerede at få sit navn og billede sendt ud i offentligheden, hvis han ikke havde meldt sig selv inden klokken 18. Den dræbte mand blev 34 år gammel. Han havde en relation til rockermiljøet, har politiet tidligere oplyst. Hvad motivet til drabet menes at være, har politiet dog ikke ønsket at komme nærmere ind på. Tidligere mandag lød det fra efterforskningen, at tre personer var blevet anholdt og skulle afhøres i sagen. Også de er en del af rockermiljøet. Der er ingen oplysninger om, hvorvidt de pågældende er blevet løsladt eller fortsat er i politiets varetægt. Om den mistænkte mand, der mandag eftermiddag er blevet anholdt, også har tråde til det lokale rockermiljø, er ikke oplyst. Det er uvist, hvordan den 34-årige mand blev dræbt. Han blev fundet død søndag aften i den lille, sydsjællandske by Mogenstrup, der har cirka 2000 indbyggere. Siden har politiet arbejdet med at få overblik over, hvad der er gået forud for drabet. »I nattens løb har vi anholdt tre personer med relation til rockermiljøet fra lokalområdet,« sagde Kim Kliver i en udtalelse mandag formiddag. »Vi har desuden ransaget flere adresser, og vi fortsætter med omfattende efterforskning og afhøringer,« sagde han videre. Det har ikke været muligt for Ritzau at få yderligere information om omstændighederne ved drabet, de involveredes relationer eller de mulige sigtelser mod de tre anholdte. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mistaenkt-for-drab-paa-34-aarig-mand-er-anholdt-uden-postyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1630380/24301608-.jpg",
            "publication_time": "Mandag d. 26. december 2022, kl. 11.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}