{
    "version": "1.0",
    "document": {
        "id": 13766,
        "title": "Mit kulturvalg: Elsebeth Gerner Nielsen, rektor for Designskolen Kolding og tidl. kulturminister",
        "content": "Hvad skal være en væsentlig indsats for den nye kulturminister? At få kulturpolitikken centralt placeret som bidragyder til samfundets hovedstol - frem for fortrinsvis at blive set som flødeskum. Kinas premierminister, Li Keqiang, inviterede i februar en række internationale designere, nobelpristagere og afgørende beslutningstagere til en drøftelse af, hvordan design kan gøres til drivkraft i udviklingen af det kinesiske samfund. En kommende dansk statsminister burde gøre det samme, I både det 19. og 20. århundrede har verden været drevet af to spørgsmål: Hvad kan betale sig? Og hvad kan lade sig gøre teknisk? Økonomerne og ingeniørerne har fået lov til at give svarene. Resultatet er, at verden nu står i affald og drivhusgas til halsen, og at væksten er vigende. I det 21. århundrede burde det afgørende spørgsmål således være: Hvad giver egentlig mening, set fra et menneskeligt perspektiv?  Men er der erfaring med brugskultur som økonomisk drivmiddel? De ti største amerikanske designbrugende virksomheder har over en ti-årig periode haft en vækst i aktiekapitalen, der er 228 procent højere end væksten i sammenlignelige virksomheder. Disse virksomheder bruger design - og dermed kultur - til at skabe produkter og services, som er så tunge af skønhed og fortælling, at det giver dyb mening for mennesker at omgive sig med dem.  Kulturen forlener mennesket med mening. Derfor har den selvfølgelig værdi i sig selv, uanset politisk og økonomisk bevågenhed. Men det er da tosset ikke at bruge kulturen – værdier, traditioner, kulturarv, sprog osv. – som løftestang til at skabe en mere værdifuld privat og offentlig sektor. Hvordan rent praktisk? Det kræver, at designere, arkitekter og kunstnere tildeles en lige så vigtig rolle, som økonomerne og ingeniørerne har haft i de to forrige århundreder. Eller sagt på en anden måde: Reformpolitikken til fordel for bl.a. bedre konkurrenceevne må fortsættes, f.eks. ved at flytte penge fra de traditionelle erhvervsstøtteordninger til kulturområdet. Og ved at støtte op om de uddannelser, som kan levere den nødvendige viden og arbejdskraft.  Danmarks succes inden for vedvarende energi skyldes de privilegier, som fremsynede politikere tildelte området i 80erne. Giv kulturområdet lignende privilegier, og det vil skabe grundlaget for fremtidens velfærd. Kineserne ved det. Vi burde også vide det. Schauser/Foto: Erik Refner",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mit-kulturvalg-elsebeth-gerner-nielsen-rektor-for-designskolen-kolding-og-tidl.-kult",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215364/9163262-05magelsebeth-gerner-nielsejpg.jpeg",
            "publication_time": "Torsdag d. 04. juni 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}