{
    "version": "1.0",
    "document": {
        "id": 11242,
        "title": "Mobbede børn får stadig hjælp selv om julemærkesalg falder",
        "content": "I 2003 indtjente det lille frimærke 26 millioner kroner på få måneder. Og for 50 år siden var mærket Julemærkefondens eneste indtægtskilde. I disse år falder julemærkesalget år efter år. Men ifølge direktør i Julemærkefonden Søren Ravn Jensen er det ikke overraskende. »Det er naturligt, at salget af julemærker falder, fordi den fysiske julehilsen ikke er populær mere, som den var for over 100 år siden.« Mandag præsenterede Julemærkefondens protektor, kronprinsesse Mary, årets julemærke på Københavns Rådhus. Det er serietegner Peter Madsen, som står bag designet. Hvert år skal Julemærkefonden samle i omegnen af 100 millioner kroner. Pengene går primært til at drive landets fem julemærkehjem, som hjælper børn, der har været udsat for mobning eller døjer med overvægt eller lavt selvværd. De sidste tyve år har salget af det mere end 100 år gamle julemærke været nedadgående. I 2017 indtjente mærket 11 millioner kroner, hvilket er mindre end halvdelen sammenlignet med 2003. Derfor er fonden nu mere end nogensinde før afhængig af bidrag fra virksomheder, privatpersoner og fonde, fortæller Søren Ravn Jensen. »Vi ved jo godt, at udviklingen for det fysiske julemærke er nedadgående. Derfor har vi for nogle år siden sat os for at skaffe midler ad anden vej, og det har vi haft rimelig succes med,« siger han. Blandt de personer, som stadig køber det fysiske mærke, har julemærket til gengæld en særlig betydning. »Der er mange, der har følelser omkring julemærket. Det er en tradition for mange familier at købe julemærket, og de fleste danskere har oplevet det på den ene eller anden måde,« siger han. Julemærkefonden får 3,5 millioner kroner årligt fra Sundhedsstyrelsen. Fonden driver fem julemærkehjem. De er placeret i Hobro, Kruså, Ølsted, Skælskør og Roskilde. Det første julemærke blev skabt af postmester Einar Holbøll i 1904. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/mobbede-boern-faar-stadig-hjaelp-selv-om-julemaerkesalg-falder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/107/1078903/22405808-kronprinsessen-prsenterer-re.jpeg",
            "publication_time": "Tirsdag d. 30. oktober 2018, kl. 13.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}