{
    "version": "1.0",
    "document": {
        "id": 7848,
        "title": "Mobilbryllup med britiske 3 er næsten på plads",
        "content": "Det danske teleselskab 3s britiske søsterselskab står til, muligvis allerede i denne uge, at blive fusioneret med et af verdens største mobilselskaber. Three vil gå sammen med Vodafone og vil dermed skabe Storbritanniens største mobilselskab. Vodafone vil eje 51 procent, og hongkong-konglomeratet Hutchison de resterende 49 procent af det samlede selskab, som kan være omkring 15 milliarder pund eller 130 milliarder kroner værd, inklusive gæld. Det skriver det britiske nyhedsbureau Reuters. Forhandlingerne om at gå sammenhar stået på siden oktober 2022og ventes altså at være på plads måske allerede fredag eller tidligt i næste uge. Hutchisons koncernfinansdirektør, Frank John Sixt, sagde i maj, at det har været »ekstremt vanskeligt« at nå i mål. Det samlede selskab vil have omkring 27 millioner kunder og vil dermed rykke forbi British Telecom (BT), der er Storbritanniens svar på den danske TDC-koncern, samt VM O2, der ejes i fællesskab af spanske Telefónica og amerikanske Liberty Global. Aftalen vil skulle godkendes af konkurrencemyndighederne. Her har der tidligere været modstand mod, at antallet af mobilnet går fra fire til tre. Vodafone og Hutchison mener, at de i fællesskab vil kunne sikre 5G-mobildækning og dermed hurtigere og bedre internet til langt flere. I Danmark slog svenske Telia og norske Telenor i 2014 deres mobilnet sammen. Året efter forsøgte de to at lægge deres danske forretninger sammen og nåede at udpege en ny fælles direktion, inden det stod klart, at EU med konkurrencekommissær Margrethe Vestager i spidsen ville vende tommelfingeren nedad for en fusion. I april i årkøbte energikoncernen Norlys så den danske afdeling af Teliafor 6,25 milliarder kroner.Norlys ejer i forvejeninternet- og tv-leverandørerne Stofa og Boxer (nu Norlys TV og Internet). Købet af Telia skal først godkendes af de danske konkurrencemyndigheder, hvilket ventes på plads i begyndelsen af 2024. I marts i år begyndte rygterne at rumle omet muligt telebryllup i Danmark og Sverige mellem Telenor og 3. 3s danske topchef, Morten Christiansen, som samtidig er skandinaviensdirektør og dermed har 3 i Sverige under sig, sagde i december til Berlingske, atDanmark er for lille et land til tre mobilnet– Nuuday/TDCs, Telia/Telenors og 3s eget. I stedet burde kræfterne og pengene bruges på at sikre, at der kom markant bedre mobildækning overalt i landet ved kun at investere i to frem for tre mobilnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mobilbryllup-med-britiske-3-er-naesten-paa-plads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1684709/24450449-pix-three.jpg",
            "publication_time": "Torsdag d. 08. juni 2023, kl. 12.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}