{
    "version": "1.0",
    "document": {
        "id": 18608,
        "title": "Mod det uendelige univers",
        "content": "Astronomien er i rivende udvikling. Stadigt større teleskoper og enorme fremskridt i den digitale billedudvikling har åbnet menneskehedens øjne for et væld af overvældende og hidtil usynlige verdener derude. Det illustreres med al tydelighed i det billedbårne værk »Vores kosmiske forbindelse« af Henry Nørgaard og den desværre nyligt afdøde og myreflittige forfatter, oversætter og astrofysiker Jan Teuber. Bogen, der er en videreudvikling af Teubers astronomiske billedrejse »Himlen set fra Jorden« fra 2007, forklarer i få og velvalgte ord samt med masser af spektakulære fotos, hvor uendelig rigt og komplekst universet er. Efter at have bladet gennem værket sidder man tilbage med en ydmyg fornemmelse af Jordens lidenhed og menneskets ensomhed i et kosmos, der strækker sig ud mod evigheden. Værket indledes kortfattet med en beskrivelse af, hvordan menneskets kosmiske horisont gradvis udvidede sig gennem historien, bl.a. i kraft af vores egen fremsynede danske astronom, Tycho Brahe. Derefter tager den astronomiske rejse sin begyndelse i vores planetariske nabolag - først med Solen, hvor ikke mindre end fire millioner ton stof hvert eneste sekund bliver omdannet til strålingsenergi. Og dernæst ud til vores naboplaneter, hvor fremragende nærbilleder åbenbarer dramatiske landskaber på bl.a. Mars og Venus - på sidstnævnte hede himmellegeme med en storslået radaroptagelse af den otte km høje vulkan, Maat Mons. Efter besøg på planeternes vidt forskellige måner går det ellers derudad mod Mælkevejens myriader af stjerner, herunder til Mælkevejens største stjernehob, Omega Centauri, hvor op mod ti millioner stjerner lyser med en sådan intensitet på himlen, at en beboer på en tilfældig planet derude aldrig vil opleve nattemørke. De mest bevidsthedsudvidende billeder er imidlertid optagelserne af de stjernedannede gas- og støvtåger, der med deres fantastiske farver og surrealistiske former giver et indblik i nogle af verdensaltets mest spektakulære processer - herunder i de kokonagtige søjler i Ørnetågen eller i Hestehovedtågen i Orionkomplekset. Adskillige af de pragtfulde billeder skyldes Hubbleteleskopet, som fra sin position i det næsten lufttomme rum godt 500 km over jordkloden i den grad har medvirket til at udvide det modernes menneskes horisont - ikke mindst med optagelser af en lang række af de milliarder af galakser, hver især med hundredvis af milliarder af stjerner (og planeter), der glimtende roterer rundt derude. Hubbleoptagelsen af Sombrero-galaksen - en overvældende juvelring af op mod 1.000 mia. stjerner om et sort hul med en samlet masse som én milliard sole - er således blandt bogens mesterstykker. Skal man afslutningsvis komme med en enkelt indvending mod værket, må det være den, at for den tålmodige byder internettet på langt flere muligheder for fordybelse i universet end en enkeltstående bogudgivelse, f.eks. på NASA-siden »Astronomy Picture of the Day«.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/mod-det-uendelige-univers",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/679429/4904588-kosmiskeforbindelse.jpg",
            "publication_time": "Fredag d. 17. februar 2012, kl. 22.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}