{
    "version": "1.0",
    "document": {
        "id": 5064,
        "title": "Moderaterne: Giv sygeplejersker lov til at udskrive medicin til stofbrugere",
        "content": "Medicin udskrives af læger – det ved vi alle. Men hvad gør vi så, når lægen er så langt væk, at patienten risikerer at dø under ventetiden? I vores øjne er det på høje tid, at vi giver sygeplejersker mulighed for at udskrive medicin til akut abstinensbehandling til stofbrugerne i for eksempel stofindtagelsesrum og på væresteder. Det vil være et skridt i den rigtige retning for en gruppe af samfundets mest udsatte, der alt for ofte falder ned i systemets sprækker. Akutte abstinenser er ikke bare ubehagelige – de er potentielt livstruende. Mennesker med stof- og alkoholafhængighed oplever ofte alvorlige symptomer som angst, feber, diarré, psykoser og kramper, der i værste fald kan føre til død. Hvis de ikke får hurtig adgang til abstinensbehandling, har de ikke anden mulighed end i desperation at søge mod illegale stoffer for at dulme smerterne. Det bidrager til en ond cirkel af højrisikabelt stofbrug, som vi burde gøre alt for at bryde. I dag er det udelukkende læger, der kan udskrive abstinensmedicin, men problemet er, at de ikke altid er til stede dér, hvor behovet er størst. Sygeplejersker i stofindtagelsesrum og på væresteder har en unik kontakt til udsatte borgere og kan spille en afgørende rolle i at sikre hurtig, bedre og langt mere sikker behandling. Med en grundig efteruddannelse vil de være i stand til at vurdere abstinenstilstande og udskrive relevant medicin, så færre ender med at skulle jagte stoffer for at lindre abstinenserne. Lægeforeningen harudtrykt bekymringfor patientsikkerheden. De mener, at kun læger er kvalificerede til at diagnosticere abstinenser og skelne dem fra andre sygdomme, såsom blodforgiftning. Det er en væsentlig pointe, men den må ikke blive en stopklods for reformer, som vi immervæk har brug for. En grundig efteruddannelse af sygeplejersker, som Dansk Sygeplejeråd også efterlyser, kan i vores øjne sikre, at de får den nødvendige viden til at håndtere disse komplekse tilfælde. Desuden er det værd at bemærke, at interesseorganisationen Brugernes Akademi, der arbejder med stofbrugere i hele landet, oplever, at læger i dag ofte ikke er tilgængelige, når de udsatte borgere har brug for dem – og det er vi nødt til at reagere på. »Akutte abstinenser er ikke bare ubehagelige – de er potentielt livstruende. Mennesker med stof- og alkoholafhængighed oplever ofte alvorlige symptomer som angst, feber, diarré, psykoser og kramper, der i værste fald kan føre til død.« Her efterladenskaber fra brug af narkotika på Vesterbro i København. Arkovfoto: Claus Bjørn Larsen/Ritzau ScanpixFold sammenLæs mere Hvis vi vil tage patientsikkerhed alvorligt, må vi sikre, at behandlingen overhovedet er tilgængelig – og det kræver, at vi udvider kredsen af sundhedspersonale, der kan hjælpe. Forslaget skal som vi ser det være en del af den kommende værdighedsreform, som skal sikre bedre hjælp til samfundets mest udsatte. Det er et nødvendigt tiltag, der kan redde liv. Flere organisationer, herunder Brugernes Akademi og Dansk Sygeplejeråd,bakker op. Selvfølgelig skal implementeringen ske ansvarligt med klare retningslinjer og en stærk efteruddannelse. Men vi må ikke lade status quo fastholde mennesker i en tilstand, hvor de (de facto) er henvist til livsfarlig selvbehandling i en skruppelløs, dybt kriminel underverden og fortsat unødig tidlig død, frem for at vi nu får indrettet sundhedssystemet, så det også vil favne de allermest udsatte. Nanna W. Gotfredsen er gadejurist og folketingsmedlem, Monika Rubin er læge og folketingsmedlem, og Rosa Eriksen er sygeplejerske og folketingsmedlem, alle for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/moderaterne-giv-sygeplejersker-lov-til-at-udskrive-medicin-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888537/24888367-arkiv-sygeplejerske-docerer-medicin-p-bispebjer.jpg",
            "publication_time": "Torsdag d. 13. februar 2025, kl. 14.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}