{
    "version": "1.0",
    "document": {
        "id": 21689,
        "title": "Moderaterne: Alle bør have kontanter til mindst en uges basale behov",
        "content": "Som selvstændig har jeg oplevet, hvor afgørende kontanter kan være, når teknikken svigter. Det gælder i butikslivet – og det gælder i samfundet som helhed. Forestil dig, at Danmark bliver ramt af et større cyberangreb. Strømmen går. Internettet virker ikke. Butikkernes betalingsterminaler er døde. Det digitale Danmark går i sort. Hvad gør vi så? I dag er det mest sandsynlige svar: Ingenting. Nationalbankens anbefaling til danskerne lyder, at man bør have sit betalingskort og pinkode klar – og måske overveje at have et »mindre beløb i kontanter« liggende. Men hvad er et mindre beløb? Og hvordan hjælper det i praksis, hvis hverken kort eller net virker, og kontanter er forsvundet fra hverdagen? Det er ganske enkelt ikke godt nok. Som beredskabsordfører undrer jeg mig over, at vi i en tid med stigende cybertrusler og international ustabilitet ikke har mere klare og ambitiøse anbefalinger.Nationalbanken henviser til, at det »kan være svært at forudsige alle kriser«– men netop derfor skal vores beredskab kunne favne det uforudsete. Og derfor er det nødvendigt, at vi politisk løfter ansvaret og skaber reelle rammer for kontanter i beredskabet. »Vi skal forpligte kritiske virksomheder til at kunne håndtere større mængder kontanter.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Her er tre konkrete forslag: 1. Tydeligere kommunikation Jeg mener at kontanter er nødvendige i krisesituationer. Det skal ikke gemmes bag formuleringer som »kan overvejes«. Vi bør – ligesom Sverige – opfordre til, at alle har kontanter til mindst en uges basale behov. 2. Vi skal forpligte kritiske virksomheder til at kunne håndtere større mængder kontanter. Apoteker, supermarkeder og tankstationer skal ikke stå magtesløse i tilfælde af systemnedbrud. Vi har brug for en plan, der sikrer kontantbetaling somfallback– ikke kun i teorien, men i praksis. 3. Vi skal inddrage kontantinfrastrukturen i beredskabsplanerne. Vi har i Danmark aktører som har erfaring med at håndtere kontanter sikkert og effektivt – også i nødberedskab. De skal med ind i rummet, når staten planlægger kriserespons. Vi taler meget om robusthed og forsyningssikkerhed. Men hvis danskerne i en krise hverken kan betale for mad, medicin eller benzin, svigter vi det mest grundlæggende: tilliden til, at samfundet kan holde hånden under dem, når det brænder på. Vi siger det for svagt. Det er ikke nok at overlade ansvaret til den enkelte borger med en vag opfordring. Reelt beredskab kræver klarhed, vilje og handling. Derfor skal kontanter være en integreret del vores beredskabsstrategi – og det ansvar må vi tage politisk. Charlotte Bagge Hansen er medlem af Folketinget og finans- og beredskabsordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/moderaterne-alle-boer-have-kontanter-til-mindst-en-uges-basale-behov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916867/24941817-som-det-eneste-af-regeringspartierne-gr-moderater.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 17.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}