{
    "version": "1.0",
    "document": {
        "id": 15146,
        "title": "Modebutik på tumultarisk rutsjetur",
        "content": "En bidende irritation fornægter sig ikke, da Berlingske Business har Thomas Wandahl i telefonrøret for at få en kommentar på den selskabsmeddelelse, som e-butikken Stylepit ved middagstid den 8. august havde sendt ud. I meddelelsen skrev det børsnoterede selskab med en omsætning på omkring en halv milliard kroner, at Stylepits bestyrelse havde udpeget 42-årige Marc Jeilman som ny administrerende direktør. Med andre ord: Thomas Wandahl stod ikke længere i spidsen for foretagendet som administrerende direktør. »Marc Jeilman afløser Thomas Wandahl, der efter gensidig overenskomst fratræder sin stilling som administrerende direktør for Stylepit A/S pr. dags dato,« stod der i meddelelsen, hvor formand og medstifter Nicolai Kærgaard udtalte, at der nu skulle større fokus på »lønsom transformation af selskabet«. Aftenen forinden var Thomas Wandahl og Nicolai Kærgaard blevet enige om at offentliggøre bruddet mellem de to parter, men Thomas Wandahl havde forventet en noget anden ordlyd. Ifølge den afgåede direktør fremgik det ikke tydeligt nok, at det var ham selv, der valgte at opsige sin stilling som administrerende direktør. Beslutningen havde Thomas Wandahl allerede taget i juli, efter at tre bestyrelsesmedlemmer inklusive formanden valgte at trække sig ud af selskabet på grund af uenigheder med stifterne, Nicolai Kærgaard og Christian Bjerre Kusk, som også er hoved-aktionærer i Stylepit. »Det var en ekstern bestyrelse, som var sat ind for at varetage alle aktionærers interesser, og så ønskede hovedaktionærerne at tage mere plads. Det fik bestyrelsen til at gå, og i den forbindelse har jeg også valgt at gå,« forklarede Thomas Wandahl om sin beslutning om at forlade Stylepit blot syv måneder efter, han var kommet til.   Direktørskiftet er bare én ud af mange overraskende nyheder, der er kommet fra Stylepit det seneste år. Da Stylepit i september sidste år – fem dage før offentliggørelsen af en årsrapport, der viste millionunderskud – hentede Klaus Nyengaard til bestyrelsen, lignede det ellers en langsigtet strategi med indlagt gearskifte for at give ekstra gas og rykke selskabet et niveau op. Den tidligere administrerende direktør for Just Eat kom med erfaring med skalering, blandt andet efter global udrulning af Just Eat, og nu skulle han som formand for Stylepits bestyrelse – som foruden formanden bestod af prominente navne som Christian Stadil, ejer af Hummel, finansmanden Morten Windfeldt og Niels Mikkelsen, tidligere topchef for IC Companys – sætte skub i udviklingen i en af Danmarks største succeser inden for e-commerce. Men sådan blev det altså ikke. Den 8. juli meddelte Stylepit i en selskabsmeddelelse, at selskabet »for at styrke den strategiske ledelse af Stylepit A/S-koncernen« havde valgt at opstille to af stifterne i form af Nicolai Kærgaard og Christian Bjerre Kusk til bestyrelsen. Foruden de to skulle selskabets øverste organ fremover bestå af den sidste medstifter Poul Kusk (far til Christian Bjerre Kusk) og Niels Mikkelsen, som blev eneste genganger. Samtidig stod det klart, at formand Klaus Nyengaard, Christian Stadil og Morten Windfeldt fratrådte – for formandens vedkommende efter blot ti måneder. I dag vil Klaus Nyengaard ikke tale om Stylepit, men han forklarede ved sin afgang, at grundlæggende uenigheder med stifterne fik ham til at trække stikket. »Man kan godt se forskelligt på tingene, afhængigt af om man som mig kommer ind som ny, eller man har siddet der i mange år og de facto har kontrollen med selskabet, som stifterne har. Hvis man ikke kan få løst sine uenigheder, er det jo ikke dem (stifterne, red.), der skal gå. Så jeg havde en snak med dem og sagde, det ville give mest mening, hvis jeg stoppede,« sagde Klaus Nyengaard om sit exit. Ifølge Klaus Nyengaard rådede han stifterne, som også er majoritetsaktionærer, til, at de selv skulle involvere sig mere direkte i bestyrelsesarbejdet, hvis de alligevel ønskede at bestemme. Fra Nicolai Kærgaard var forklaringen dog en anden: »Vi har længe talt om, at det rigtige for mig er at sidde i bestyrelsen, så det er mere et tilvalg end et fravalg,« sagde han i forbindelse med rokaden.  Det er ikke første gang, at Klaus Nyengaard rager uklar med stiftere, der har hentet ham til deres hjertebarn for at få selskabet til at vokse. Også i Just Eat blev han så rygende uenig med stifter Jesper Buch, at sidstnævnte tog en tur på pilgrimsvandring på Caminoen for at rase af. De to har aldrig klinket skårene, selv om ingen af dem længere er en del af Just Eat. Berlingske Business har talt med både Nicolai Kærgaard og Christian Bjerre Kusk i forbindelse med research til denne artikel, men mens Christian Bjerre Kusk henviser til Nicolai Kærgaard som Stylepits talsmand, henviser formanden til de officielle retningslinjer for børsnoterede selskaber om, at der ikke må kommunikeres til offentligheden fire uger inden fremlæggelse af årsrapporten, som for Stylepits vedkommende ligger klar til præsentation for offentligheden 30. september. Dog indvilger Christian Bjerre Kusk i at tale om rejsen, som han og Nicolai Kærgaard – som i øvrigt er fætre – har været på, siden de i 2000 sad i en kælder i Jyderup og lagde de første sten til Stylepit – dengang SmartGuy. »Det har overgået vores vildeste fantasi. Da vi begyndte, havde vi en forretningsplan, hvor vi havde skrevet ind, at vi skulle omsætte for 10 millioner kroner inden for tre år,« fortæller Christian Bjerre Kusk. I dag er han indkøbsdirektør for og stor-aktionær i Stylepit, som for længst er nået langt over de 10 millioner kr. i omsætning, fætrene drømte om for 14 år siden. I det kommende årsregnskab er forventningen til toplinjen, at selskabet rammer en halv milliard kr., og undervejs har en omsætning på en milliard kr. (i 2015) været målet. »Efter tre-fire år nåede vi faktisk 10 millioner kr. og dermed det mål, vi havde sat os. Så måtte vi jo sætte os et nyt mål, der var med et nul mere på. Sådan har vi sat mål løbende,« siger Christian Bjerre Kusk. Iværksætteren var uddannet inden for shipping, men da han var kørt træt i den branche, skiftede han skibe ud med tøj og fik arbejde i sin fars herretøjsbutik, Poul Kusk, i Jyderup. Men snart rykkede han ned i kælderen sammen med sin fætter Nicolai Kærgaard, som med en baggrund i den finansielle sektor havde boltret sig med en række fremadstormende onlinevirksomheder. De to havde talt sammen over en familiekomsammen og var blevet enige om, at fremtidens tøjbutik skulle være en internetbutik. Det fik de også overtalt den mere traditionelle handelsmand Poul Kusk om, og med hjælp fra den ældre generation blev de to fætre installeret under gulvbrædderne i herretøjsforretningen i Jyderup. Derfra gik det stærk. Butikken voksede hastigt, stifterne var ambitiøse, og i januar 2012 gjorde SmartGuy sin entre på børsen ved at overtage selskabet SCF Technologies. SmartGuy blev datterselskab i det børsnoterede selskab, og da modebutikken var eneste reelle aktivitet, endte det med et identitetsskifte, og brikkerne faldt på plads i november 2012, og SmartGuys navn var på børsen. De to fætre havde dermed ført deres hjertebarn fra kælderen i Jyderup til aktiemarkedet, og der var basis for europæisk ekspansion. Markedet tog godt imod SmartGuy. Kursen steg markant, og en af Danmarks rigeste erhvervs-personer i form af Bestseller-ejer Anders Holch Povlsen meldte sig på banen som storaktionær, da han købte ti procent af selskabet. Planerne om at gå ind på nye markeder blev realiseret, da SmartGuy rullede ind i 12 nye lande de følgende 12 måneder.  I efteråret 2013 kom SmartGuy ud med et regnskab, som viste en omsætningsfremgang på næsten 30 procent. På to år var salget fra e-butikken steget fra 238 millioner kr. til 442 millioner kr. – i øvrigt med 85 pct. af omsætningen realiseret i Norden og kun 15 pct. på øvrige markeder. Til gengæld stod bundlinjen badet i rødt. Selskabet landede et underskud efter skat på 26,2 millioner kr. En af forklaringerne på millionunderskuddet skulle findes i, at SmartGuy i regnskabsåret havde flyttet sit lager fra Danmark til Polen, hvilket kostede virksomheden 23 millioner kr. Den lave indtjening fik dog ikke Stylepit til at skrue ned for ambitionerne. Forventningerne til regnskabsåret 2013/2014 lød stadig på fortsat fremgang med en omsætning på mellem 520 og 545 millioner kr. og et indtjeningsbidrag før særlige poster i niveauet 10-20 millioner kr. Til at nå det mål blev der hentet tunge kræfter til. Klaus Nyengaard blev den 25. september sidste år præsenteret som ny formand, og mens han i en selskabsmeddelelse fra Stylepit udtalte, at han glædede sig »til at hjælpe med at flytte forretningen op i en anden liga,« udtalte Nicolai Kærgaard, at han var »stolt over at kunne tiltrække en sådan kapacitet«. Det var tegn på, mente Kærgaard, at Stylepit havde »fat i den lange ende«. Siden er det gået ned ad bakke for Stylepit. Den 1. oktober sidste år hed aktiekursen 2,45, mens den nu er 1,09. Selskabet har på et år mistet godt halvdelen af sin markedsværdi, som i dag lyder på 330 millioner kr. Godt nok har der været lyspunkter i løbet af de seneste 12 måneder, blandt andet med Anders Holch Povlsens øgede investering i selskabet, så han i dag sidder på 25,91 pct. af aktierne og stemmerne i selskabet, nyt hovedkontor i København og i begyndelsen af året navneskiftet til Stylepit, som blev godt modtaget. Men de gode momenter er blevet overskygget af ledelsens masseflugt, planlagt opkøb, der ikke blev til noget, et sløjt halvårsregnskab og en nedjustering til resultatforventningerne for året, som nu lyder på en omsætning i niveauet 500 millioner kr. for helåret, mens indtjeningsbidraget før særlige poster for helåret forventes at blive negativt og ligge i den nedre ende af et interval på -20 til -30 millioner kr. Tidligere har udmeldingerne fra Nicolai Kærgaard lydt på ambitioner om at være en førende aktør på markedet i Europa, men den strategi blev ligeledes justeret i foråret, så selskabets officielle ambition nu er at blive det foretrukne e-commerce fashion site på hjemmemarkedet, Norden, og et væsentligt site for modebeviste forbrugere i udvalgte europæiske markeder inden for koncernens segmenter. Resultatet af den korrigerede strategi var lukning af Stylepits kontor i Moskva og Tyskland. Oveni det hele har de to stiftere måttet sige et trist farvel til en tredje af stifterne, da Christian Bjerre Kusks far, Poul Kusk, døde i slutningen af august efter lang tids sygdom. De startede sammen i en kælder i Jyderup, og selv om det seneste år har budt på en tumultarisk rutsjetur, står Nicolai Kærgaard og Christian Kærgaard stadig sammen. »Vi har haft rutsjeture hele vejen igennem. Nu er vi bare blevet større, der er mere fokus på vores forretning, og rutsjeturene er blevet lidt større qua vores størrelse,« siger Christian Bjerre Kusk og tilføjer: »Så er det bare at tage arbejdshandskerne på og kæmpe, og det gør vi.« Drømmen er intakt – Stylepit skal fortsat vokse – eventuelt via opkøb – men ifølge Nicolai Kærgaard skal der nu sættes mere fokus på indtjening. Samtidig vil de to stiftere satse på private label med Stylepit som primært varemærke i kollektionen. Det var tilsyneladende et af de elementer, der ikke var enighed om med den tidligere bestyrelse. »Vi vil gerne hurtigere ud over stepperne på det område. Vi tror, det er den rigtige vej frem at producere vores eget tøj,« har Nicolai Kærgaard tidligere sagt til Berlingske Business. Som bekendt kan der være masser af styrke at hente i modgang, og spørger man Christian Bjerre Kusk, står de to fætre og forretningspartnere sammen, uanset hvor mange bump på vejen de møder. »Nicolai og jeg er meget forskellige som personer. Vi har været meget sammen og leget meget sammen som børn, men vi er blevet meget forskellige. Vi har respekteret hinanden hele vejen og gør det stadigvæk. Nicolai har nogle kompetencer, som jeg slet ikke har, og jeg har nogle kompetencer, som Nicolai ikke har. Derfor supplerer vi hinanden rigtig godt,« siger Christian Bjerre Kusk og fortæller, at det »altid er det bedste argument, der vinder«. »Selv om vi har været rygende uenige, har vi fundet ud af det. Det har været en stor styrke. Vi kan være meget uenige om forskellige ting, men vi finder altid et fælles fodslag.« Stylepit fremviser de tørre tal for året den 30. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/modebutik-paa-tumultarisk-rutsjetur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/589703/7675239-style.jpg",
            "publication_time": "Søndag d. 21. september 2014, kl. 06.00",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}