{
    "version": "1.0",
    "document": {
        "id": 16264,
        "title": "Modernismens frontløber",
        "content": "LONDON: Paul Klee var en af enmandshærene i det 20. århundredes billedkunst. Kendt og anerkendt. Men på mange måder også en maler der er blevet anset for vanskeligt tilgængelig. Det skyldes måske mindre hans værkers stille kammermusikalske kvaliteter som den teoridannelse, der er blevet opbygget omkring ham. Og som han selv bidrog til gennem sine skrifter. Paul Klee er kendt for mange aforismer om billedkunst – og også her er der en dobbelthed: Klee er blevet dyrket blandt mange skønånder som umådelig dyb. Men egentlig er det vel såvel lige så selvfølgeligt, som det er præcist, at fastslå, at »det at være en god maler drejer sig om at placere den rigtige farve det rigtige sted«. Klee er repræsenteret på kunstmuseer over det meste af verden, og hans billeder er ofte udstillet, men han har aldrig opnået den brede interesse, der er blevet andre af modernismens store skikkelser til del, Matisse, Picasso osv. Klee har levet med det omdømme, at han var vanskelig, for hvad betød hans malerier? Tate Moderns meget omfangsrige udstilling lader ikke megen tvivl tilbage om, at Paul Klee udover at være en pioner først og fremmest skabte nogle meget, meget smukke billeder. Og at skønt mange af værkerne kan indeholde kommentarer til samtiden, er det farven, der er hovedsagen. Klee forstod nemlig kunsten at placere den rigtige farve på det rigtige sted. Paul Klee blev født i Münchenbuchsee nær Bern i 1879 af en svejtsisk mor og en tysk far. Det sidste skulle siden vise sig at få betydning. Men først fik det stor betydning, at Klee voksede op i et musikalsk hjem. Både moderen og faderen var udøvende musikere. Sang og spillede og underviste andre i at gøre det – og Paul Klee, der lærte at spille violin på professionelt niveau, var som ung tiltrukket af både musikken og maleriet. Billedkunsten blev imidlertid hans bestemmelse, og han gik den traditionelle vej: Han kom ganske vist ikke ind på akademiet i München, men modtog undervisning af flere fremtrædende tyske kunstnere som for eksempel den symbolistiske maler Franz von Stuck, der arbejdede med nogle drabelige mytologiske scenerier med svulmende kroppe uden alt for meget tøj eller malerier forestillende nøgne kvinder, der tilsyneladende holder store slanger som kæledyr. Det var ikke rigtigt noget for Klee, der blev yderligere frustreret over sit møde med de store mestre under en længere Italiens-rejse i 1901. Det må have været en følelse, mange andre kunstnere har haft: Alt er formuleret og formet af nogle, der var langt bedre end en selv. Hvordan kan det overhovedet givet mening at ville male eller modellere? Hvordan formulerer jeg mit eget? Ud fra traditionen, javist, men noget der fornyr billedkunsten og ikke blot er plagiat eller gentagelse.I mellemtiden skete der imidlertid forskellige opbrud i maleriet, som Klee blev opmærksom på. Picassos billeder for eksempel. Braque og Picasso havde siden 1907 arbejdet sammen om udvikling af kubismen – og stor betydning fik også mødet med den russiske maler, Wassily Kandinsky, der inviterede ham til at deltage i den nyoprettede (1911) malergruppe »Der Blaue Reiter« (»Den blå rytter«), der blandt andre talte så forskellige medlemmer som Henri Rousseau, Robert Delaunay, Franz Macke og Franz Marc. »Det Blaue Reiter« pegede i mange forskellige retninger; en af den var ekspressionismen. Men Klee var heller ikke ekspressionist; lige så lidt som han var symbolist som sin tidligere lærer eller kubist som Picasso – på dét tidspunkt. Under et længere ophold hos forældrene i Schweiz fandt han tegningerne fra sin barndom, og i 1912 var han sammen med et par af sine malerkammerater i Tunis. Og det var her, forløsningen skete. Det var også på det tidspunkt, han formulerede sit berømte credo: »Farver har fået kontrol over mig. Jeg behøver ikke søge længere. Farver og jeg er ét. Jeg er maler.« Det var ikke, fordi han ikke havde været opmærksom på farvernes muligheder, men mødet med de stærkt sanselige kulører og den motiviske inspiration fra tæpper, farvede glasruder og moskeer i Nordafrika satte en proces i gang, om det er den, vi kan se udfoldet i Tate Moderns udstilling. I billede efter billede undersøger Paul Klee, hvad det sker, når man sætter farver sammen. Billederne er abstrakte, og undertiden optræder figurer af forskellig art. Solen og månen, byer og bygninger er hyppigt gennemgående motiver, men de er elemen- tære og signalklare præcis lige som barnetegningen. Det uspolerede barn føler – kunne man forestille sig – umiddelbart intet behov for at elaborere på tegningen, når barnet først en gang for sig selv har slået fast, at tændstikspersonerne gengivet på papiret er far og mor, og den runde gule klat ovenover forestiller solen. Sådan er det også med Paul Klees billeder: Vi kan jo nok se, at det er en bygning eller et ansigt. Tilbage er den stemning, kunstneren lægger ind i billedet. Og så farven. I dag kan Klees små billeder forekomme så indlysende i deres pure skønhed, men da de blev til, repræsenterede de et virkeligt radikalt kunstneriske udtryk. Blandt andet fordi de lignede børnetegninger, og fordi de i grunden var så enkle. Skulle det nu være kunst? Ikke at Klee ikke opnåede anerkendelse i mellemkrigsårene. Der var store udstillinger af hans værker, der blev udgivet bøger om ham, og han blev lærer på Bauhaus; den berømte skole for kunst og design hvor nogle af århundredes bedste bliver uddannet af andre af århundredes bedste. Skolen blev lukket efter nazisternes magtovertagelse. Nazisterne, der som alle andre tilhængere af totalitære systemer er klar over kunstens frisættende betydning, fratog ham desuden posten som professor ved kunstakademiet i Düsseldorf, ransagede hans hjem, klassificerede hans kunst som »entartet« – degenereret – og rubricerede ham som jøde og som sindssyg, naturligvis, på grund af de barnlige tegninger, han insisterede på at kalde kunst. Her var det godt at have en tysk far, og et barndomshjem i det neutrale Schweiz, hvortil Klee og hans hustru emigrerede allerede i 1933. I 1940 dør Paul Klee; i øvrigt få måneder efter sin 91-årige far. Paul Klee skabte omkring 10.000 billeder. Det er i forhold til det et yderst beskedent om end tilfredsstillende udvalg, Tate Modern viser. Udstillingen tegner et billede af en stor europæisk åndsfyrste, belæst, velorienteret; også om andre kunstneres værk. Og hist og her kan man synes, at her er en hilsen til konstruktivismen, dadaismen, surrealismen og andre af de store retninger, der gennem de første tiår i det 20. århundrede ændrede billedkunsten og hele vores måde at opfatte kunst på radikalt. Men når det kommer til stykket, når det kommer til de enkelte lille billede på væggen, fremtræder Paul Klee, enmandshæren Paul Klee, som en af de store enere, der forfulgte sit eget spor. Han blev ét med farven. Han blev maler. Hvem: Paul Klee. Hvor: Tate Modern, Bankside, London. Hvornår: Søndage-torsdage 10-18, fredage-lørdage 10-22. Til 9. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/modernismens-frontloeber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/357508/6995770-london1ajpg.jpeg",
            "publication_time": "Tirsdag d. 26. november 2013, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}