{
    "version": "1.0",
    "document": {
        "id": 2541,
        "title": "Moderaternes moderate festskandale viser, at en anden tid var en mere kulørt tid",
        "content": "Intet er så godt, at det ikke er skidt for noget. I en perfekt verden ville det selvfølgelig kun give mening at fejre nedgangen i kulørte politiske festskandaler. Men verden er ikke perfekt, og sandheden er desværre, at intet er så kedeligt som en kedelig sexskandale. Og det er kedeligt nyt for Moderaterne i Europa-Parlamentet, som i september holdt en lille fest med en lille snert af sexskandale. En såkaldt tour de chambre – en festform, bedst kendt fra kollegier og andre rædselsvækkende, kollektive boformer – hvor hvert værelse er sin egen fest. I dette tilfælde var der selvfølgelig tale om en serie af fester, hvor medarbejderne for de respektive partier havde arrangeret hver deres fest i hver deres lokaler i parlamentet i Bruxelles. Og hos Moderaterne? Ja, her var der inviteret til en art selvironisk Jon Stephensen-fest. Ikke et decideret usjovt påfund. Nogle unavngivne sladrehanke har fortalt til Jyllands-Posten, at der ved Moderaternes fest blandt andet hang et billede af Jon Stephensen, ligesom at der hang tekstbidder med reference til dengang, Jon Stephensen sendte beskeder til en 19-årig kvinde fra Unge Moderater. »Du er smuk med den lækreste krop,« ja, vi husker den alle sammen. »Nogle unavngivne sladrehanke har fortalt til Jyllands-Posten, at der ved Moderaternes fest blandt andet hang et billede af Jon Stephensen, ligesom at der hang tekstbidder med reference til dengang, Jon Stephensen sendte beskeder til en 19-årig kvinde fra Unge Moderater.«Fold sammenLæs mereFoto: Linda Kastrup. Jyllands-Postens anonyme sladrehank (m/k) forklarer, at vedkommende ikke under festen gjorde opmærksom på den overvældende følelse af menneskelig uretfærdighed, uværdighed, skyld, skam, død og ødelæggelse, der skyllede ind over vedkommendes æterlegeme, men forklarer således til Jyllands-Posten: »Men jeg husker, at jeg syntes, det var synd for kvinden, at de der beskeder hang der. Det er jo meget ude af takt med tiden. Jeg synes ikke, man skal gøre grin med, når nogen er blevet krænket,« siger den hemmelige kilde, som altså tror, at han eller hun med sin afsløring repræsenterer det gode menneske. Men det gør vedkommende ikke. Vedkommende får ikke gjort andet end at kaste en håndfuld kolleger ud i verdens kedeligste skandale, og så endda med den 19-årige kvinde som værktøj. Koldt og kynisk. Man skal nemlig være enten opportunistisk kyniker eller humorforladt sinke for at tro, at det er den 19-årige kvinde, der bliver gjort grin med. Det er selvfølgelig Jon Stephensen og hans dårlige dømmekraft, der er genstand for medarbejdernes latter, og det er i den grad inden for skiven. Til gengæld siger det noget om partiet, hvis det her er niveauet af sexskandale, de kan mønstre, i deres spæde, urutinerede, begynderpartifase. Her vil jeg ydmygt pege på Christiansborgs helligfransparade af et parti – nej, ikke De Radikale, de andre. Dem som nu agerer både feministiske fyrtårne, klimaforkæmpere og forsinkede koranlovsaktivister. Ja, netop Alternativet. Hold fast, hvor var der smæk for skillingen, dengang de var i tour de chambre-fasen, og lige skulle finde ud af, hvordan man fik luget de allermest tossede tosserier fra. Der var peniscollage og sexgynge og dark rooms. Sådan spiller klaveret altså ikke længere. Desværre, måske. Jyllands-Posten skriver i øvrigt, at Moderaternes ledelse har givet en reprimande til kontoret i Bruxelles. Og Moderaternes partisekretær, Kirsten Munch Andersen, skriver til Jyllands-Posten, at det er et udtryk for dårlig dømmekraft. »Jeg er rigtig ked af, det skete, og jeg kan kun beklage over for den 19-årige kvinde og de implicerede parter. Det er ikke sjovt. Det er et udtryk for dårlig dømmekraft og er ikke i overensstemmelse med Moderaternes adfærdskodeks.« Dengser. »Mette Thiesen ville have transportminister Thomas Danielsen (V) til i Folketingssalen at svare på, hvad han vil gøre for at skabe tryghed for kvinder »som i den kommende julefrokostsæson ikke er trygge ved at hyre en taxi nu, hvor rigtig mange af taxichaufførerne er indvandrere?'«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Dansk Folkepartis Mette Thiesen har enten begået en genistreg, eller også er hun blot personificeringen af, at selv et ur, der er gået i stå, viser rigtigt to gange i døgnet. Medet enkelt, simpelt spørgsmål til transportministerenfik hun alle dem, som ynder at kalde hende for racist, og som hun ynder at påstå, ynder at kalde hende for racist, til at kalde hende for racist. Mette Thiesen ville have transportminister Thomas Danielsen (V) til i Folketingssalen at svare på, hvad han vil gøre for at skabe tryghed for kvinder »som i den kommende julefrokostsæson ikke er trygge ved at hyre en taxi nu, hvor rigtig mange af taxichaufførerne er indvandrere?« Et spørgsmål, som rigtig mange mennesker, der aldrig kører i taxa, sikkert føler sig repræsenteret enormt godt af, men som transportminister Thomas Danielsen i hvert fald ikke gider forholde sig til. Og det burde lidt flere nok forholde sig til. Han forklarer således til DR: »Men hvis vi ser på taxaer, så har jeg ikke hørt noget om den utryghed før. Og det er altså et af de mest trygge befordringsmidler, du kan køre i, hvis du ikke selv kører. For eksempel på grund af kameraer i taxaerne.« Men hov hov, hr. transportminister. Hvis man fjerner Mette Thiesens leflen for dem med angst for ikke mørkemænd, men mørke mænd, og et kort sekund leger, at spørgsmålet var fremsat af en kvinde med korthårsfrisure fra venstrefløjen i hjemmestrik, så ville der gudhjælpemig stå en hel horde af vrede københavnerfeminister klar til at afkræve ministeren svar på, hvad han ville gøre ved kvinders utryghed, når de skal stavre stangstive hjem fra noget så dansk som en julefrokost. På den måde skal han være glad for, at spørgsmålet er fremsat af en, som feminister foragter mere, end de frygter mænd. Således står verden uændret. Her til sidst en lille forudsigelse. Direktør i Psykiatrofonden Marianne Skjold skriver iet debatindlæg i Politiken, at vi skal holde op med at kalde vejret for »skizofrent«, da det negligerer psykisk syges problemer. Og uden at gøre mig til dommer over den position, vil jeg spå, at vi inden for en kort årrække vil ophøre med at bruge ordet »sindssygt« om noget oprivende, opstemmende eller vildt. Akkurat som vi er stoppet med at bruge ord som »sinke«. Aminata Amanda Corr er journalist og kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/moderaternes-moderate-festskandale-viser-at-en-anden-tid-var-en-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1737323/24574940-jyllands-posten-skriver-at-moderaternes-ledelse-ha.jpg",
            "publication_time": "Fredag d. 17. november 2023, kl. 13.54",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}