{
    "version": "1.0",
    "document": {
        "id": 4246,
        "title": "Modstandere af bro over Kattegat vil høres på borgen",
        "content": "Tilhængerne af en fast forbindelse over Kattegat har Kattegatkomitéen. Den består af politikere, repræsentanter fra erhvervslivet og organisationer. Nu får modstanderne af den 40 kilometer lange forbindelse deres eget talerør med navnet Den Nye Kattegatkomité – for natur og bæredygtighed. Fredag er der stiftende møde i komiteen, som tre byrådsmedlemmer er initiativtagere til. De kommer fra de tre kommuner, der vil blive berørt af et broprojekt – Odder, Samsø og Kalundborg. »Det er nu, vi skal gøre vores stemme gældende. Det buldrer derudad med planlægning af forbindelsen.« »Al erfaring viser, at hvis der først sættes gang i en VVM-undersøgelse (vurdering af virkning på miljøet, red.), så er det meget vanskeligt at stoppe det,« siger Kresten Bjerre (R), byrådsmedlem i Odder Kommune. Status er, at der er ved at blive udarbejdet en forundersøgelse af en fast forbindelse, som ventes klar inden årets udgang. Hvis der herefter er politisk stemning for at gå videre med projektet, vil næste skridt være en VVM-undersøgelse. Den eksisterende Kattegatkomité deltager i debatter og er høringsberettiget i forhold til sagsgangen omkring projektet. Det ønsker modstandernes komité også at blive. »Vi vil være en pendant til den nuværende Kattegatkomité, som er en lobbyorganisation.« »Det er vigtigt, vi også bliver hørt, der hvor de afgørende beslutninger bliver truffet. Vi har lige så stor legitimitet som den nuværende komité. Men vores stemme har indtil nu manglet,« siger Kresten Bjerre. For ham er modstanden mod forbindelsen først og fremmest begrundet i hensyn til natur og miljø. »Det her projekt er ikke bæredygtigt, når man tænker på, at vi har en klimalov, der vil reducere CO2 med 70 procent i 2030,« siger Kresten Bjerre. Komiteen sigter mod at blive et samlingspunkt for politikere i kommuner, regioner og Folketinget, der er skeptiske eller imod ønsket om en fast forbindelse. De to øvrige initiativtagere er Ulla Holm, SF-byrådsmedlem på Samsø, samt Niels Erik Danielsen, medlem af byrådet i Kalundborg for Enhedslisten. Anders Kühnau (S), formand for Region Midtjylland og formand for Kattegatkomitéen, ser frem til dialog med den nye komité. »I et demokratisk samfund står det enhver frit for at slutte sig sammen i foreninger.« »Det er naturligt, at meninger brydes, derfor håber jeg også, at vi kan få en dialog med den nye komité,« siger han i en kommentar. Det stiftende møde finder sted fredag på Samsø Energiakademi. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/modstandere-af-bro-over-kattegat-vil-hoeres-paa-borgen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1465581/23864875-morten-juhl---2021091614513845.jpeg",
            "publication_time": "Fredag d. 17. september 2021, kl. 05.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}