{
    "version": "1.0",
    "document": {
        "id": 14647,
        "title": "Modvillige piger og insisterende drenge",
        "content": "På bare godt og vel et halvt hundrede sider formår Ida-Marie Rendtorff og norske Geir Gulliksen at skabe væsentlige og bevægende historier om børn i otte-11 års alderen. Begge forfattere udvælger deres ord med omhu. Alt unødvendigt er skåret væk, så dramaet får lov at stå rent og rørende.  Rendtorffs »Lige nu er allerede i morgen« handler om Felicia, kaldet Fe. Hun bor alene med sin far, men besøger hele tiden sin mor og søster, selv om hun ikke må for faderen. Hun er indesluttet, indebrændt og vrissen med en klar hold-jer-væk-attitude over for alle. Hun sjusker med sine lektier og skolen og er kun fokuseret på den mor og søster, hun ikke må være sammen med. Hendes far siger, at hun skal se at få sig nogle »rigtige venner«, men selv mener hun, at hendes »falske« tvillingesøster er den eneste der duer. Men så starter en ny dreng i klassen, Peter, som tilmed bor lige overfor. Han vil være hendes ven, og han giver sig ikke.  Undervejs i læsningen melder spørgsmål sig, som: Hvorfor må hun ikke besøge sin mor og søster? Hvorfor tager søsteren ikke sin telefon? Kort sagt: hvad ligger under Felicias afvisninger? Det afsløres først på de sidste fire sider. Rendtorff formår at indsnige små spor, som er så fine, at de først opdages, når man genlæser historien. Det gælder i valget af billedsprog, i »snydebrug« af tidsformer og andre stilistiske virkemidler. Felicias arrige depressivitet løber f.eks. karakterisende som en strøm gennem bogen: »Felicia betyder heldig på latin, har far engang fortalt, men det må betyde noget andet på dansk«. Eller når hun er så gal på sin far, at hun ønsker at »slå ham i ihjel og så myrde ham bagefter«. Leo Scherfigs billeder understreger dramaet og mystikken med en smukt tegnet sort-hvid mol-stemning. Det forvirrer dog, at Felicia i hans streg ser ældre ud end de 11-12 år teksten udsiger. Men uanset hvad er »Lige nu er allerede i morgen« et lille mirakel af en bog.  Gulliksens »Joel og Io – en kærlighedshistorie« var nomineret til Nordisk Råds B&U-pris 2015. Det er også en intens, kropsnær og sanselig fortælling om den første forelskelse oplevet gennem Joel, der går i en af de første klasser i skolen. Bogens indledningssætning er skrevet i en knap, kondenseret stil, tydeliggør, at den er skrevet af en poet: »En tirsdag blev Joel forelsket. Han havde ikke være det før«. Genstanden for forelskelsen er den et år ældre Io, som drages, men samtidig synes, det er pinligt: Joel går jo et klassetrin under hendes. Men Joel er målbevidst med en stædighed, som det er svært at modstå, så han får sit livs første kys: »Alt stod stille. Bilerne rørte sig ikke ude på vejen. Fuglene hang fast på himlen. Små regndråber stod stille i luften«. Og netop sådan er det, uanset om man er otte eller ottiotte. Historiens tragiske slutning er derfor hård at sluge, selv om Gulliksen serverer den med lyrisk lethed, og Anna Fiskes billeder understøtter nænsomt ved netop at fokusere på børnenes blikke og kropssprog. Historien kunne med held være foldet mere ud, men det ændrer ikke ved, at den vil hitte i de første klasser, og at små børn vil elske at få den læst højt. Fem stjerner Titel: Lige nu er allerede i morgen. Forfatter: Ida-Marie Rendtorff. Tegner: Leo Scherfig. Sider: 54. Pris: 180 kroner. Forlag: Gyldendal. Fire stjerner Titel: Joel og Io - en kærlighedshistorie. Forfatter: Geir Gulliksen. Tegner: Anna Fiske. Oversætter: Lisette Ag. Sider: 58. Pris: 230 kroner. Forlag: Turbine.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/modvillige-piger-og-insisterende-drenge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254208/11276714-joelogiojpg.jpeg",
            "publication_time": "Lørdag d. 07. november 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}