{
    "version": "1.0",
    "document": {
        "id": 824,
        "title": "Mogens Lykketoft: Vesten har et medansvar for, at autokraterne i Beijing, Moskva og Teheran i dag står tættere sammen",
        "content": "I 2015 blev jeg valgt til formand for FNs generalforsamling med opbakning fra USA. Det undrede mange herhjemme, der har beskyldt mig for at være antiamerikansk. Ja, jeg var indædt modstander af Vietnamkrigen og stærkt kritisk over for de talrige amerikanske interventioner mod folkevalgte regeringer under Den Kolde Krig – for eksempel Iran (1953), Guatemala (1954) og Chile. Socialdemokratiet stemte med mig som formand mod dansk deltagelse i George W. Bushs invasion i Irak i 2003. Mine synspunkter var imidlertid ikke i modstrid med holdninger hos daværende præsident Obama og hans udenrigsminister, John Kerry. Jeg optrådte i 2016 sammen med Kerry i et møde med afgangselever fra FN-skolen. Mange af dem diplomatbørn og selv kommende diplomater. Kerry sagde til dem: »Jeg kæmpede i Vietnam. Det var en krig, der aldrig skulle have været ført. Hvis der havde været ordentlige diplomater til stede, var det ikke sket.« Jeg nævner dette, fordi behovet for dygtige diplomater til at standse krigene i Mellemøsten og Ukraine og for at undgå en ukontrolleret optrapning i modsætningerne mellem USA og Kina er overvældende. Den første forudsætning for at give diplomatiet plads er valgsejr til Kamala Harris. Trumps bombastiske politik og planer om udrensning i diplomatiet øger risikoen for krig ved en fejltagelse. Mine synspunkter var ikke i modstrid med holdninger hos daværende præsident Obama og hans udenrigsminister, John Kerry, skriver Mogens Lykketoft.Fold sammenLæs mereFoto: Nicholas Kamm/AFP/Ritzau Scanpix. Anders Fogh Rasmussen argumenterede for at deltage i Irak-invasionen med, at han mente, at det altid var i Danmarks interesse at følge den til enhver tid siddende amerikanske præsident. I dag ved vi alle, at begrundelsen for invasionen i Irak var falsk, og konsekvenserne blev katastrofale. Konsekvensen i Foghs holdning må vel være, at han også ville være gået med USAs krig i Vietnam, hvis han havde været statsminister dengang. Jeg mener, modsat Fogh, ikke, at Danmark ukritisk skal følge USA, uanset hvem der er præsident, og uanset hvor USA vil have os hen. Vi skal have en selvstændig holdning og analyse. Derfor burde vi for eksempel have deltaget i Afghanistan på samme måde som de andre nordiske lande, Frankrig og Tyskland – og ikke rykke ud til de blodige kampe i Helmand-provinsen. I nutiden er det Danmarks moralske forpligtelse at fordømme Netanyahus fortsatte krigsførelse og krigsforbrydelser – og at være kritisk over for, at USA ikke stopper for vanviddet. Vi skal fortsat af al kraft støtte Ukraine. Vi skal bidrage til enighed med vores allierede om, i hvilket omfang offensive våben skal bruges mod mål inde i Rusland – og hvornår diplomaterne skal i gang med finde vejen til at standse krigen. Det formodes, at en præsident Harris vil gå væk fra Bidens højstemte opdeling af verden mellem demokratier og autokratier. Der er langt flest autokratier, og vi ved jo godt, at Vesten har interesser i at samarbejde med en række af dem, selv om vi af og til må holde os for næsen. Henry Kissinger havde meget på sin sorte magtpolitiske samvittighed, men han så USAs interesse i at svække Rusland ved at forsone sig med Kina. »Iran er den erklærede store fjende af USA og Israel – og Netanyahu (billedet, red.) forsøger i disse dage at vikle USA ind i krig mod Iran.«Fold sammenLæs mereFoto: Eduardo Munoz/Reuters/Ritzau Scanpix. I dag er Vesten ikke uden medansvar for, at autokraterne i Beijing, Moskva og Teheran står tættere sammen. Kina har ikke ønsket Ruslands krig mod Ukraine. Men USAs fjendtlighed tilskynder Kina til samarbejde med Rusland, uanset at det kan skade landets vigtige forhold til Europa. Før vi går op i tonelejet mod Kina, bør vi tænke over, hvor meget mere Kina egentlig hjælper Rusland, end Indien gør: Begge lande køber billig olie fra Rusland og deltager – desværre – lige så lidt som resten af det globale syd i Vestens sanktioner mod Rusland. Iran er den erklærede store fjende af USA og Israel – og Netanyahu forsøger i disse dage at vikle USA ind i krig mod Iran. Det usympatiske præstestyre undertrykker sin befolkning, har krigeriske allierede i regionen og sælger krigsdroner til Rusland. Men præstestyret er ikke en monolit. For ni år siden var mere moderate folk i spidsen. Jeg lærte i FN den daværende iranske udenrigsminister Javad Zarif at kende. Sammen med USAs John Kerry fik han den internationale aftale på plads, der bremsede Irans vej til atomvåben og fjernede handelssanktionerne mod landet. Tilskyndet af Netanyahu rev Trump atomaftalen i stykker. Det bragte meget mere dystre kræfter til magten i Iran. Imod den krigeriske øverste religiøse leders ønske valgte iranerne i denne sommer overraskende en ny præsident, der forsigtigt rakte en hånd ud om afspænding med Vesten. Den ny præsidents kampagnechef var Zarif, der nu er tilbage i regering. Desværre har ingen dygtige vestlige diplomater fået lov at gribe og teste denne hånd. Mogens Lykketoft er fhv. minister og formand for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mogens-lykketoft-vesten-har-et-medansvar-for-at-autokraterne-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844129/24808266-i-dag-er-vesten-ikke-uden-medansvar-for-at-autok.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 07.18",
            "author": "Mogens Lykketoft",
            "related_links": [],
            "attachments": []
        }
    }
}