{
    "version": "1.0",
    "document": {
        "id": 4541,
        "title": "Mogens Lykketoft mener, at det kan blive dyrt at fyre ansatte i staten: »Jeg vil gerne slå et slag for de kolde hænders nytte«",
        "content": "Forleden anfægtede jeg over for en partifælle visdommen i regeringens forslag om at spare 1.000 arbejdspladser i statsadministrationen. Vedkommende erkendte, at det var problematisk, men tvivlede på, om nogen vil bruge kræfter på at modsætte sig besparelser på antallet af »kolde hænder« i bureaukratiet, når Finansministeriet foreslår det. Det er anderledes politisk følsomt, hvis der fjernes »varme hænder« i den borgernære service i sundhed, uddannelse, børnepasning og ældreomsorg. Finansministeren mener, at 1.000 personer kan fjernes, uden at væsentlige opgaver varetages dårligere. Man har ifølge Nicolai Wammen udpeget opgaver, der ikke længere skal løses, og derfor – siges det – vil besparelserne ikke ramme dem, der bliver tilbage i statsforvaltningen med mere stress. Faglige organisationer frygter det modsatte, og en række interessegrupper gør ondt af sig over de opgaver, der ikke længere skal varetages. Derimod synes kommunerne og det private erhvervsliv, at det er godt med en slankning af det statslige bureaukrati, så der i teorien kan blive flere penge til flere ansatte i borgernær velfærd eller ude i det private erhvervsliv. Jeg vil gerne slå et slag for de kolde hænders nytte og advare om, at 1.000 tabte statslige arbejdspladser kan blive til en merudgift i stedet for en besparelse. »Massakren på SKAT vil imidlertid altid stå som en advarsel mod personalebesparelser, der påstås skadesløse,« skriver Mogens Lykketoft.Fold sammenLæs mereFoto: Søren Bidstrup. Vi kommer naturligvis ikke i nærheden af rædselseksemplet på manglende omtanke med at skære i personalet: Fogh-regeringens massive nedskæringer i skatteforvaltningen fra for 20 år siden. Denne massefyring blev moder til kæmpeskandalerne med svind af hundredvis af milliarder fra statskassen, fordi skatteligning og opkrævningssystem brød sammen. Dertil kom ødelæggelsen af det gamle ejendomsvurderingssystem, som også stadig trækker spor efter sig. Massakren på SKAT vil imidlertid altid stå som en advarsel mod personalebesparelser, der påstås skadesløse, men måske i praksis kommer til at koste statskassen penge. For eksempel er den martrede skatteforvaltning næppe blevet robust nok til igen at afgive personale. Det er politiske beslutninger, der de seneste år har krævet vækst i antallet af statslige arbejdspladser. Der er udstukket nye opgaver, der haster mere – blandt andet den grønne omstilling. Det har rundt om i ministerier og styrelser medført dårligere trivsel, mere stress og alt for hurtig personaleudskiftning. Produktiviteten er gået ned, fordi alt for mange nye hele tiden skal oplæres på grund af erfarne medarbejderes afgang. Flere og flere ansatte i det offentlige lægger billet ind på beskæftigelse i den private sektor, hvor lønnen ofte er bedre og arbejdet mindre belastende. De seneste år har jeg fulgt tæt med i omstillingen til grønnere energiforsyning. Dér har jeg haft indtryk af usikker og langsom sagsbehandling, som sandsynligvis er en følge af stress og erfaringstab på grund af alt for hurtig personaleudskiftning. Det forsinker, at vindmøller og solfarme kan kobles til nettet – og bevirker private tab, når investeringer i grøn energi ikke kan nyttiggøres til tiden. Derfor bekymrer det mig, at der på ny foreslås personalenedskæring på miljø- og energiområdet. Finansminister Nicolai Wammen (S), økonomiminister Stephanie Lose (V) og uddannelses- og forskningsminister Christina Egelund (M) præsenterer finanslovsforslag for 2025 samt Økonomisk Redegørelse på et pressemøde i Finansministeriet, København, fredag den 30. august 2024.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. For et par år siden havde vi noget, der af sikkerhedspolitiske grunde ikke måtte forsinkes: Polen skulle have norsk naturgas til erstatning for russisk gas, da krigen i Ukraine brød løs. Derfor skulle der lægges rør ned gennem Danmark og over Østersøen for at transportere gassen. Da anlægsarbejdet var godt i gang, blev det sat i stå ved en afgørelse i klagenævnet, der kunne læses som en kritik af upræcise krav fra Miljøstyrelsen om at passe på biodiversiteten. Da forsinkelsen skulle indhentes, gav det entreprenørerne grundlag for at kræve mange hundrede millioner ekstra for anlægsarbejdet. Det er en mulighed, at kokset i denne myndighedsbehandling kunne skyldes den voldsomme personaleudskiftning som følge af udflytningen af statslige arbejdspladser under Lars Løkkes sidste regering. Denne politiske markering betød et stort erfaringstab, der i en lang overgangsperiode kostede i produktivitet og fordyrede eller forsinkede energiomstillingen og andre vigtige samfundsopgaver. Det er fint at fjerne stillinger, hvis der er sikkerhed for, at opgaver kan løses med bedre teknologi – i fremtiden ikke mindst ved hjælp af kunstig intelligens. Der kan også undværes folk, hvis lovgiverne sikrer, at sagsbehandling forenkles eller klageadgang indskrænkes. Men det kan blive meget dyrt at kaste rundt med arbejdspladserne, udskifte medarbejdere i kaotisk fart eller fjerne stillinger, uden at disse forudsætninger er opfyldt. Mogens Lykketoft er fhv. minister og formand for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mogens-lykketoft-mener-at-det-kan-blive-dyrt-at-fyre-ansatte-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834270/24788843-mogens-lykketoft-socialdemokratisk-politiker-han.jpg",
            "publication_time": "Søndag d. 15. september 2024, kl. 13.54",
            "author": "Mogens Lykketoft",
            "related_links": [],
            "attachments": []
        }
    }
}