{
    "version": "1.0",
    "document": {
        "id": 1465,
        "title": "Mogens Lykketoft: Kina er en mere forudsigelig spiller end både Putin og Trump",
        "content": "Det er skræmmende igen at se Xi Jinping ved Putins side i Moskva ved 80-året for sejren over Nazityskland. Det tolkes som en ubrydelig alliance, hvor Kina indirekte støtter Ruslands aggression i Ukraine. Kina under Xis ledelse har udviklet sig stadigt mere autoritært, hvilket især rammer mindretal i Xinjiang og Tibet og har ødelagt den frihed, der blev lovet Hongkong, da det kom tilbage til Kina. Kinas oprustning og trusler mod Taiwan skaber frygt for en angrebskrig i lighed med Ruslands. Der er imidlertid brug for en mere nuanceret analyse af Kinas hensigter end den amerikansk inspirerede tolkning, der dominerer vores mediebillede. Det siger jeg med den erfaring, at jeg gennem fem årtier har studeret Kina og mange gange besøgt landet både som privatperson, folketingspolitiker, minister og FN-formand. Xi omfavner Putin til trods for, at han formentlig misbilliger krigen mod Ukraine, som forsurer Kinas forhold til Europa. Xi søger Rusland som modvægt til den stærkt stigende amerikanske aggressivitet over for Kina, som de senere år er det eneste, demokrater og republikanere i USA kan enes om. Den ny udenrigsminister, Marco Rubio, er blandt de fremmeste røster for denne kurs. »Danmark og Europa har ikke identiske interesser med USA om Kina,« skriver Mogens Lykketoft (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. USA ser Kinas militære opbygning og teknologiske tigerspring som dem største trussel mod sin globale overmagt. Og sandt nok er Kina den eneste magt i verden, der – måske – kan udfordre USAs overmagt. Kineserne trodser i hvert fald de amerikanske forsøg på at bremse dem i forhold til eksempelvis chip og kunstig intelligens – ogde er verdensførende på hele den grønne teknologi, som er hovedvejen til at nå FNs verdensmål. Kineserne ser USAs fjendtlighed som et ondskabsfuldt forsøg på at forhindre dem i fortsat økonomisk fremgang.Kinas økonomi er snart på størrelse med USAs. Men der er fire gange så mange kinesere om at dele, som der er amerikanere. Kinas økonomi er 30-doblet siden 1970erme og en milliard mennesker er trukket ud af fattigdom. Regimets »legitimitet« hviler på, at fremgangen kan fortsættes ved handel med og investering i resten af verden. Denne chance vil gå tabt ved en storkrig i Asien. Det er en indlysende grund til at Kina ikke ønsker at erobre andre nationer med militær magt, men at vinde velstand og indflydelse ved økonomisk samkvem med resten af verden. USA under Trump ser samhandel som noget, hvor nogen må tabe, for at USA kan vinde. Kina ser omvendt den globale økonomi som et plus-plus-spil. Med Trumps toldkrig mod hele resten af verden, ophøret af al udviklingsbistand og nedskæringer over for FN har han givet Kina vældige muligheder for at fremstå som den bløde stormagt, der kan hjælpe verdens fattige og fastholde et internationalt samarbejde gennem FN. Taiwan er jokeren, der kan ændre alt dette. Taiwan-spørgsmålet er efter kinesisk opfattelse et »internt« opgør, hvilket Vesten historisk har anerkendt ved den såkaldte »Ét-Kina-politik«. Men kineserne ved selvfølgelig også, at et militært angreb på Taiwan kan mislykkes, kan blive til en storkrig og i alle tilfælde vil forpeste forholdet til Vesten og føre til enorme økonomiske tab. Mest i Kina, men også i resten af verden. Vi i Vesten skal huske, at kineserne tænker i århundreder, når vi tænker i måneder og år. Så længe Kina tør tro, at Taiwan engang vender tilbage til moderlandet, så vil de nok foretrække en nok så lang, fredelig proces. Men hvis taiwanske ledere med opbakning fra de mest Kina-fjendtlige kræfter i Vesten truer med at erklære Taiwan formelt selvstændigt, så kan det være en utålelig provokation af Kinas nationale selvforståelse. »Det er skræmmende igen at se Xi Jinping ved Putins side i Moskva ved 80-året for sejren over Nazityskland.«Fold sammenLæs mereFoto: Yuri Kochetkov/EPA/Ritzau Scanpix. Derfor er det så vigtigt, at Taiwan og Vesten opretholder status quo, dvs. den tvetydighed, der har eksisteret i 75 år og reelt sikret freden, men som man skal kunne læse i kinesiske teblade for at forstå: Taiwan er kinesisk, men Kina afstår fra militært at udrydde Taiwans reelle selvstændighed! Henry Kissinger sagde engang til mig, at han mente, at Taiwan-spørgsmålet på lang sigt ville blive løst ved forhandling mellem Beijing og Taipei, hvis vi i Vesten rokker mindst muligt med båden. Jeg tror – uanset alt kritisk, der med rette kan anføres – at Kina er en mere forudsigelig spiller end både Putin og Trump. Danmark og Europa har ikke identiske interesser med USA om Kina. Det betyder ikke, at Kina bliver vores allierede. Der er kritiske produkter, hvor vi skal undgå at blive ensidigt afhængige af Kina. Men vi har en gensidig interesse i at spille sammen med Kina om fred, udvikling og klimaløsninger, og om at bevare store dele af globaliseringen til gensidig gavn. Mogens Lykketoft er fhv. minister og formand for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mogens-lykketoft-kina-er-en-mere-forudsigelig-spiller-end-baade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920484/24949217-chinese-president-xi-jinping-waves-to-spectators-a.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 11.26",
            "author": "Mogens Lykketoft",
            "related_links": [],
            "attachments": []
        }
    }
}