{
    "version": "1.0",
    "document": {
        "id": 10461,
        "title": "Momondos store drivkraft",
        "content": "Han rammer lige i øjet som den rendyrkede og moderne marketingchef. Han har været med til at drive rejsesøgemaskinen Momondo frem med tocifrede vækstrater de senere år. Nu kan Tore Pein Jensen så smykke sig med titlen årets CMO 2016. CMO står for chief marketing officer og er den øverste ansvarlige for marketing i virksomhederne. Det er andet år i træk, at Berlingske Business kårer årets marketingchef, og det sker i samarbejde med Agillic og SAS Institute.  Fem kandidater var med i en tæt finale, hvor en jury bestående af blandt andre marketingcheferne i Arla og Carlsberg har stået for selve udvælgelsen.Juryen giver Tore Pein Jensen nogle pæne ord med på vejen. »Siden CMOen blev ansat for tre år siden, er marketingafdelingen vokset fra cirka ti til 80 ansatte, og virksomhedens omsætning er blevet femdoblet. I samme periode har marketing udviklet sig til en forretningsdisciplin med ansvaret for den samlede globale omsætning, men også for de samlede salgsomkostninger, så CMOen kan fordele ressourcerne til de aktiviteter, der performer bedst,« hedder det i juryens begrundelse for at give titlen til Tore Pein Jensen. Tore Pein Jensen er født i Aabenraa. Han er gået den klassiske vej og er uddannet på Handelshøjskolen i Aarhus, der nu hører under Aarhus Universitet. Herudover har han taget HD på Copenhagen Business School. Alle uddannelserne med fokus på marketing og strategi samt økonomistyring. FAKTABlå bog: Tore Pein JensenFødt:1975 i Aabenraa.Uddannelse:2000: Cand.merc. fra handelshøjskolen i Aarhus, der nu hører under Aarhus Universitet.2002: HD i økonomistyring fra Copenhagen Business School.Karriere:2000: Trainee, TDC.2007-2008: Vice president, Marketing,TDC. 2008-2001: CEO, Sepia a/s.2011-2013: CEO, Co+Høgh a/s.2013- Global CMO, Momondo.Privat:Bor i Solrød Strand, gift med Anne.FOLD UD Født: Uddannelse: Karriere: Privat: Et blik i hans generalieblad viser, at han de første år af karrieren var ansat i TDC. Her kravlede han stille og roligt op i hierarkiet og endte som vice president med ansvar for marketing. Herefter har han blandt andet været topchef i konsulentvirksomhederne Sepia a/s samt Co+Høgh a/s, inden han i begyndelsen af 2013 blev hentet til Momondo med titlen global CMO.  Titlen skyldtes, at hans opgave blandt andet var at få Momondo ud på nye markeder med succes, og virksomheden er i dag repræsenteret på over 30 markeder. Tore Pein Jensen har blandt andet været med til at skabe et fodfæste for virksomheden i Kina. Han bliver rost for at have sat skub i en udvikling i virksomheden og ansat mange nye medarbejdere samtidig med, at der er bevaret en stærk kultur i marketingafdelingerne.  Tore Pein Jensen er en marketingchef, der ikke skelner mellem de digitale platforme og traditionel marketing. Han spiller på alle tangenter og bliver beskrevet som en dygtig forretningsudvikler og dataudvikler. Han er ligeledes stærk inden for områderne kommunikation, lederskab og organisation, fremhæver den jury, som har kåret ham til årets CMO. Tore Pein Jensen skriver selv, at han rent privat er glad for sport, dyrker vennerne og læser bøger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/momondos-store-drivkraft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130150/12124829-27busdagens-foto--cmo-14404jpg.jpeg",
            "publication_time": "Tirsdag d. 26. januar 2016, kl. 20.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}