{
    "version": "1.0",
    "document": {
        "id": 7755,
        "title": "Mor blev vred over »misogyne« Suspekt til EM-opvarmningsfest – nu taler DBU",
        "content": "Stuttgart og Frankfurt har den seneste uges tid været fyldt med rød-hvide trøjer i gadebilledet i forbindelse med herrelandsholdets to EM-kampe mod Slovenien og England. De danske fans har været glade og entusiastiske og har fået opmærksomhed i internationale medier for deres farverige og festlige optræden. Det gør os stolte. I et debatindlæg i Berlingske kritisererLisbeth Michala Bach-Keldsen, at Suspekt optrådte i fanzonen i Stuttgart forud for kampen mod Slovenien, blandt andet med bandets nye EM-sang, »FLERE MÅL, 4-0«, der – indrømmet – lige som bandets andre tekster indeholder passager, der for nogen kan være krænkende og diskriminerende. »Uanset musik og sangtekster i fanzonerne her til EM står vi fast på vores holdninger om diversitet i dansk fodbold og vil fortsat kæmpe for, at fodbold er for alle – både på og uden for banen,« skriver administrerende direktør i DBU, Erik Brøgger Rasmussen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Lad mig først og fremmest understrege, at dansk fodbold er for alle – uanset køn, alder, etnicitet, religion mv. Vi arbejder intenst på at sikre og skabe større diversitet i dansk fodbold og nedbryde de barrierer, som enkelte grupper fortsat oplever. Vi har gennemført store analyser og igangsat tiltag, der skal gøre dansk fodbold mere åben og tilgængelig på såvel som uden for banen, både med kampagner og senest med ansættelsen af en diversitetskonsulent med samme fokus. De holdninger og handlinger står ved magt, uanset hvad et band synger i en fanzone. Vi er ekstremt glade for den enorme opbakning herrelandsholdet får – både fra dem, der tager til Tyskland, og alle dem, som hepper derhjemme. Så vidt jeg kan bedømme, er der fans fra alle dele af det danske samfund. Det er imponerende og noget, der gør en forskel også på banen. Vi er samtidig glade og taknemmelige for, at nogle af Danmarks mest populære artister er så store fans af herrelandsholdet, at de er parate til at rejse til Tyskland for at spille for vores fans. Også det bidrager til den kæmpe fodboldfest og i sidste ende spillernes indsats på banen. Vi er forstående over for, at Suspekt ikke falder i alles smag og ikke har alle aldersgrupper som målgruppe. Det samme gælder for andre bands i fanzonen. Nogle finder Suspekts tekster sjove og festlige, andre bliver irriterede eller provokerede. Der skal være plads til begge følelser og holdninger. Vi vil gerne beklage, at vi først ret sent fik fortalt om Suspekts optræden i fanzonen, så fans ikke fik gode muligheder for at planlægge deres ophold i fanzonen bedst muligt. Samtidig håber vi, at der i den store diverse skare af danske fodboldfans er plads til alle typer musik og til, at musikerne ytrer sig i det sprog, de nu vælger. Uanset musik og sangtekster i fanzonerne her til EM står vi fast på vores holdninger om diversitet i dansk fodbold og vil fortsat kæmpe for, at fodbold er for alle – både på og uden for banen. Alle vores landshold har brug for størst mulig opbakning til deres kampe til EM og VM. Erik Brøgger Rasmussen er administrerende direktør i DBU ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mor-blev-vred-over-misogyne-suspekt-til-em-opvarmningsfest-nu-taler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809324/24735371-bai-dv-orgi-emidt-og-rune-rask-danner-rapgrup.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 15.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}