{
    "version": "1.0",
    "document": {
        "id": 12598,
        "title": "Morales vil vende hjem til Bolivia og danne folkemilits",
        "content": "Bolivias ekspræsident Evo Morales, der lever i eksil i Argentina, siger, at han vil have oprettet lokale militsgrupper i sit land, som kan støtte ham, hvis han vender hjem. »Inden længe vil jeg vende tilbage til Bolivia, hvor vi vil organisere væbnede folkemilitser, som det er sket i Venezuela«, siger Morales til RKC. Morales henviser til, at der i Venezuela er omkring 3,2 millioner civile, som er knyttet til en milits oprettet af landets tidligere venstreorienterede præsident, Hugo Chávez - en tidligere allieret til Morales. Militsen tjener i dag den nuværende præsident Nicholas Maduro. »Hvis jeg vender hjem, så må vi organisere almene, væbnede militsgrupper, som man har gjort det Venezuela«, siger Morales i interviewet med mediegruppen RKC. I en kommentar til nyhedsbureauet Reuters siger Morales, at han står ved udtalelserne om militsen, men at han ikke vil have bevæbnede militser. I Bolivia har statsanklageren udsendt en arrestordre på den venstreorienterede Morales. Den midlertidige regering i landet anklager ham for at anstifte til oprør og for terrorisme. Morales gik af som præsident den 10. november. Han søgte først eksil i Mexico, men kom hurtigt til Argentina, som grænser op til Bolivia.Morales var den første præsident fra Bolivias oprindelige befolkning. Han sig, er at det var \"en gigantisk fejltagelse\", at hans regering ikke havde \"en plan B\", da den højreorienterede opposition tvang ham til at flygte fra sit land. Han siger, at han vil vende tilbage til Bolivia, når valgkampen op til valget den 3. maj begynder. Han risikerer at blive anholdt og fængslet, hvis han gør det. Bolivia har været præget af demonstrationer for og imod Morales, siden han forlod landet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/morales-vil-vende-hjem-til-bolivia-og-danne-folkemilits",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1247733/23315477-former-bolivian-president-evo.jpeg",
            "publication_time": "Mandag d. 13. januar 2020, kl. 20.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}