{
    "version": "1.0",
    "document": {
        "id": 8983,
        "title": "Morgan Freemans advokat angriber CNNs troværdighed: Træk anklager om sexchikane tilbage",
        "content": "Det er lige knap en uge siden, at CNN bragte en artikel om flere kvindersanklager om sexchikaneog upassende adfærd mod skuespilleren Morgan Freeman. Det fik den 80-årige skuespiller til at undskylde offentligt igennem en pressemeddelelse, hvor han understregede, at det aldrig har været hans hensigt at støde nogen. Konsekvenserne efter artiklens offentliggørelse har blandt andet været, at transportselskabet TransLink har fjernet Morgan Freemans stemme fra deres reklamer. Morgan Freemans advokat har nu svaret igen og sendt etti sider langt brevtil CNNs øverste chef, Jeff Zucker. I brevet lægger advokaten blandt andet vægt på, at CNN-artiklen for det første er mangelfuld, og at de tre ofre, der ikke fremstår som anonyme i artiklen, aldrig er blevet forulempet af skuespilleren. »Ingen af dem, der læste CNNs artikel om hr. Freeman, blev fortalt, at den var resultatet af en ondsindet hensigt, løgn, svaghed, en manglende redaktionskontrol og journalistisk fejlbehandling«, skriver Freemans advokat i brevet. CNNs egen journalist Chloe Melas var blandt de kvinder, der stod frem.Ifølge artiklen udtalte hun, at hun havde mødt Freeman ved en pressekonference, hvor hun var gravid. Efter sigende skulle Freeman have holdt længe fast i hendes hånd og skulle have nævnt »gid jeg var dér«, mens han kiggede op og ned ad hende. Advokaten skriver i brevet, at Chloe Melas havde ingen grund til at fortolke på Freemans udtalelser som værende rettet mod hende. Samtidig fremgår det også af brevet, at de to andre kvinder, Tyra Martin og Lori McCreary, har udtalt, at de ikke er blevet forulempet af skuespilleren. Det får advokaten til at tvivle på de anonyme kvinders anklager. Derfor kræver han, at CNN trækker sexchikane-beskyldningerne tilbage. CNN har efterfølgendesvaret på anklagerne: »De uberettigede beskyldninger fra hr. Freemans advokat er skuffende og svære at forene med hr. Freemans egen offentlige udtalelser i historiens efterspil«, meddelte CNN i går. »CNN står ved sin historie og vil reagere kraftfuldt på ethvert forsøg fra hr. Freeman eller hans repræsentanter på at intimidere os fra at dække denne vigtige, offentlige problematik«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/morgan-freemans-advokat-angriber-cnns-trovaerdighed-traek-anklager-om-sexchikane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517815/21083039-file-usa-sexual-harassment-morgan-freeman.jpg",
            "publication_time": "Onsdag d. 30. maj 2018, kl. 13.56",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}