{
    "version": "1.0",
    "document": {
        "id": 13640,
        "title": "Morten Resen havde drømme­jobbet – men kunne ikke sove",
        "content": "Morten Resen var kun i gang med sit andet år på gymnasiet, da han sendte den første ansøgning til DRs P3. I halvandet år hørte han ikke fra dem, men han blev ved med at sende ansøgninger, og til sidst ringede de tilbage og inviterede ham til samtale. Kanalen skulle forynges, og som 19-årig, uden anden uddannelsesbaggrund end en »middelmådig studentereksamen«, blev Resen ansat som vært på programmet »Katapult«. I næsten et årti var Resen, der fylder 40 år torsdag, en del af DR, men i 2007 skiftede han til TV 2. Med egne ord var Resen »dybt paranoid«, da han skulle aflægge prøve som vært på programmet Go’ Morgen Danmark, og han krævede at blive smuglet ind ad bagindgangen til studiet på Hovedbanegården, så ingen kunne se, at han var til audition i den modsatte lejr. Alligevel gik prøven godt, og i løbet af foråret blev det Morten Resen, der kunne byde danskerne godmorgen. Morten Resen er vokset op i Helsinge, i det nordøstligste hjørne af Danmark, hvor han stadig bor. I 2015 fortalte han til dagbladet BT, at han holder af at komme i nabobyen Tisvildeleje, men at han holder sig langt væk i uge 29, når kendisser, journalister og fotografer indtager kystbyen. Han fortalte også, at han ikke bryder sig om at være i centrum. »Hvis jeg skal kunne holde ud at lave TV i mange år endnu, bliver jeg nødt til at bo et sted, der ikke er særlig medieagtigt,« sagde Resen og løftede sløret for, at han faktisk allerede havde været tæt på at vinke farvel til morgen-TV. Han var blevet træt af det - bogstaveligt talt. Som vært på Go’ Morgen Danmark skulle han nemlig være klar til at byde danskerne godmorgen fra klokken 6.30, og for at Resens egen tidsplan kunne gå op, satte han alarmen til 02:59. Længe kæmpede han dog med søvnløshed og havde svært ved at falde i søvn. Til sidst var det så slemt, at han var klar til at stoppe med at lave morgenfjernsyn, fordi han konstant var træt og ikke følte, at han var nærværende. Løsningen blev behandling på en søvnklinik, hvor han blev udsat for såkaldt »søvnpres«, der betyder, at søvnen tages fra én, indtil man er så træt, at kroppen tvinges til at sove. FAKTABLÅ BOG: Morten Resen LandsfeldtIværksætter, foredragsholder og podcastvært.Stifter af GoLittle, som bl.a. de kendte iværksættere Birgit Aaby og Jesper Buch har investeret i.Fik hjælp mod sin søvnløshed efter et indslag i Go’ Morgen Danmark om søvnklinikker.Er ekstremt selvkritisk og har i flere interviews fortalt om, hvordan han lytter og ser sine ting igennem for at finde fejl.Opvokset og stadig bosat i Helsinge. Bestyrelsesmedlem i Helsinge Realskole.Gift med Marlene Landsfeldt. Parret mødte hinanden på Danmarks Radio og har i dag to børn sammen, Emil og Sofia.FOLD UD Iværksætter, foredragsholder og podcastvært. Stifter af GoLittle, som bl.a. de kendte iværksættere Birgit Aaby og Jesper Buch har investeret i. Fik hjælp mod sin søvnløshed efter et indslag i Go’ Morgen Danmark om søvnklinikker. Er ekstremt selvkritisk og har i flere interviews fortalt om, hvordan han lytter og ser sine ting igennem for at finde fejl. Opvokset og stadig bosat i Helsinge. Bestyrelsesmedlem i Helsinge Realskole. Gift med Marlene Landsfeldt. Parret mødte hinanden på Danmarks Radio og har i dag to børn sammen, Emil og Sofia. I februar 2016 nåede Resen alligevel sin grænse. De hårde arbejdstiderhavde sat sine spori ham og på familielivet. Han bad derfor om orlov fra TV 2, hævede sin pensionsopsparing og begyndte at leve af den, mens han overvejede, hvad næste kapitel skulle handle om. Uden at have nogen fast idé eller plan, skabte Morten Resen podcasten Startup, og kort efter besluttede han sig for at udvikle mobilapplikationen GoLittle. App’en, der beskrives som en slags Tripadvisor for børnefamilier, var opstået som en løs idé hos Resen under en familietur til USA. Her havde han selv manglet en applikation som GoLittle.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/morten-resen-havde-droemmejobbet-men-kunne-ikke-sove",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982816/22059863-12nav12nav-morten-resen-161jpg.jpeg",
            "publication_time": "Torsdag d. 13. september 2018, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}