{
    "version": "1.0",
    "document": {
        "id": 21966,
        "title": "Morten Albæk tjener millioner på at tale om meningen med livet. Sit eget liv vil han ikke tale om: »Jeg er dybt, dybt uinteressant«",
        "content": "I spotlyset på Gammel Scene i Det Kongelige Teater cirkler han rundt i, hvad der ligner en indøvet koreografi. Fire skridt til højre. Fire skridt til venstre. Den ene hånd er placeret nonchalant i bukselommen, og den anden hånd centrifugerer i vante bevægelser, der understreger pointer. 48-årige Morten Albæk, filosoffen med det tilbagestrøgne hår og den notorisk nedknappede skjorte. Mest kendt er han for sine år som direktør i Vestas og for sine selvhjælpsbøger. Mindre kendt er han i offentligheden som stifter og direktør i konsulenthuset Voluntas, der rådgiver virksomheder om meningsfuldhed. Nu har Berlingske imidlertid sat Morten Albæk stævne for at finde konkrete svar på, hvad det egentlig er for en vare, han og Voluntas sælger. »Jeg tror på, at meningsfuldhed er den målemetrik, der kan forbinde humanisme og kapitalisme,« indleder Morten Albæk sin forklaring. Voluntas’ årlige »meningsfuldhedsrapport« blev udrullet i Industriens Hus med Morten Albæk som paneldeltager. »I am as curious and confused as any other middle aged man. That’s what I do,« sagde Morten Albæk, da han skulle introducere sig selv.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Helt centralt i Voluntas’ filosofi står idéen om, at det meningsfulde kan måles. Selskabet har således udviklet redskabetMeaningful Work Quotient– altså meningsfuldhedskvotient – der bruges til at måle, om medarbejderne i en virksomhed føler mening i livet med det arbejde, de udfører. Morten Albæks tanker om meningsfuldhed er ikke kun en forretning i Voluntas. De er også blevet en personlig millionforretning for ham: Hans bøger bliver revet ned fra hylderne, og hans foredrag trækker fulde sale over hele landet. En mild aften i maj drager Berlingske selv en tur i Det Kongelige Teater for at komme tættere på en forståelse af fænomenet Morten Albæk. På Gammel Scene står Morten Albæk foran et publikum befolket af unge, gamle, kærestepar, venner og veninder. Fodboldtræneren David Nielsen er her også. 1.200 mennesker er til stede. Det erla grande finale, som man siger. For Morten Albæk er ved at binde sløjfe på charmeoffensiven. Det er sidste stop på hans næsten et år lange foredragsturné rundt i landet med sin bog »Falske sandheder i livet« fra 2022. Den er angiveligt den mest forudbestilte fagbog i Gyldendals historie, og samtidig er han den mest solgte filosofiforfatter de seneste 20 år ifølge Morten Albæks bagland. Med nordjyske, hårde d´er leverer Morten Albæk en af sinecatch phrases: »Selvindsigt skaber selverkendelse, der skaber selvværd, der skaber selvrespekt.« Vi bør tale om at redefinere succesbegrebet, lyder det. Det skal i stedet handle om eksistentiel succes, siger han og holder blikket rettet stift ud mod publikum for at cementere pointen: »Altså at være god til at være menneske.« Morten Albæk taler videre om kærlighed ved første blik og kapitalisme, indtil han sender publikum til pause i Det Kongelige Teater med en joke om afholdenhed og tissetrang. Salen griner. På vej op af den røde velourstol overhører Berlingske en kvinde blandt publikum evaluere første akt: »Han var god i dag. Han havde et godt tempo og sådan. Anden halvdel plejer at være mere lattermild«. Og fansene er at finde flere steder. På Morten Albæks Instagram-profil skriver tidligere fodboldspiller Stig Tøfting: »Du er min favorit❤️« »Det værste man kan byde andre er at spilde deres tid. Dét gør du aldrig, gode mand,« skriver journalist og influencer Peter Falktoft under et andet billede. Tidligere statsminister Helle Thorning-Schmidt (S)hjertergerne opslagene. I medierne fremstilles han til tider som en profet, en messias, der agerer overdommer for meningen med det hele. Konsulenthuset har ifølge Morten Albæk lige nu simultant 55-60 projekter i gang i 30-40 lande, som de omkring 100 ansatte i konsulentvirksomheden tager sig af.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. For ti år siden blev Morten Albæk udnævnt til at være blandt verdens 1.000 mest kreative erhvervsfolk af det amerikanske finansmagasin Fast Company. Det var i selskab med blandt andre Bill Gates, Mark Zuckerberg og Jeff Bezos. Foredragsportalen tikko.dk deklarerer, at Morten Albæk er blevet kåret til at være en af de mest indflydelsesrige marketingfolk i verden fem gange i træk af The Internationalist. Nogle vil mene, at han slipper for let af sted med den intense øjenkontakt, den imødekommende fremtoning, de langerants. Andre vil mene, at det er det, der gør, at han slår igennem. Uanset lykkes Morten Albæk ofte med at tryllebinde folk: Et eksempel er et skriv fra chefredaktør for Euroman, Kristoffer Dahy Ernst, der beskriver et møde mellem ham selv og Morten Albæk ved et bogforum: »Han kunne se ind i min sjæl, rakte mig hånden og afsluttede vores korte seance med en insisterende øjenkontakt og sagde: »Tak, Kristoffer. Vi ses igen.« Det er sjældent, man møder et menneske, der er decideret forførende. Men man skal være lavet af stål eller is for ikke at føle bare en lille smule fascination, når man tilbringer tid med Morten Albæk.« Men det er ikke let at få lov til at tilbringe tid med Morten Albæk. Den ene dag er han i London, så Düsseldorf, så Mumbai, Zanzibar. Og så på hjemmebane i Risskov, hvor Berlingske – et par uger efter Morten Albæk blev klappet af scenen – fanger ham over en videoforbindelse. At få et interview i stand har krævet utallige e-mailkorrespondancer, telefonsamtaler og sms-udvekslinger med Morten Albæks personlige assistent og Voluntas-konsulenterne Jeppe og Jacob. Fire måneder, to aflysninger og to optrædener skulle der til. Morten Albæk dukker op på skærmen med en sløret baggrund bag sig. »Meningsfuldhed er den røde tråd på tværs af alt, hvad jeg laver,« siger han og forklarer, hvad mening betyder for ham: »For mig er mening en følelse, der opstår i ens krop og sind, når vi reflekterer over det liv, vi har levet, og forestiller os det liv, der er foran os. Der kan vi føle mening, hvis vi er overbevist om, at det liv der venter på os er håbefuldt og værdigt. Så finder jeg – og så føler jeg – mening,« siger Morten Albæk. Kigger man på de rå tal, går det fint i Voluntas. I 2023 havde de et overskud på knap 2,2 millioner kroner, hvilket betyder, at bundlinjen voksede med 44 procent sammenlignet med året forinden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er store vendinger. Kan du gøre det mere konkret? »Jeg tror, at mening er abstrakt, indtil vi forstår, at meningsfuldhed ikke er noget metafysisk. Det er noget, der lever inde i os. Og mellem os. Det er ikke noget, der svæver langt oppe i den spirituelle sky,« siger Morten Albæk. I Voluntas siger I, at der er et facit på meningsfuldhed. At det er målbart. Hvordan er det foreneligt med denne definition? »Her skal man skelne. Vi måler meningsfuldhed på arbejdspladsen. Vi måler ikke menneskets mening med livet. Den følelse er individuel og dermed subjektiv. Og det er det helt essentielle, Sofie,« siger han med henvisning til Berlingskes journalist. Et greb, han i øvrigt gør brug af gentagne gange, efter han mener at have leveret en pointe. Globalt set kan arbejdet forklare cirka halvdelen af den mening et mennesker føler i livet, fortæller Morten Albæk. En statistik, der i dag er hele eksistensberettigelsen for Voluntas. Men sådan har det ikke altid været. For planen var en helt anden, da Voluntas i 2015 blev stiftet af Morten Albæk og den daværende ejer af fodboldklubben Brøndby IF, rigmand og såkaldtangel investorJan Bech Andersen. Duoen ville investere over 500 millioner kroner i virksomheder, som til gengæld skulle leve op til nogle særlige principper om meningsfuldhed og mangfoldighed. Hurtigt blev det meldt ud, at Voluntas havde købt sig ind i designfirmaet Ilse Jacobsen, fitnessportalen Nabufit og smykkeselskabet Endless Jewelry, som blev drevet af den kontroversielle forretningsmand Jesper »Kasi« Nielsen. »Vi anser Endless for at være en virksomhed, der har potentialet til at give en ganske fornuftig forrentning af vores investering. Ellers havde vi ikke foretaget den,« udtalte Morten Albæk. Et år senere gik Endless Jewelry dog konkurs, og i den forbindelse foretog Morten Albæk en gevaldig kovending: Voluntas havde alligevel ikke investeret i hverken smykkeselskabet eller andre selskaber for den sags skyld. Investeringerne var foretaget af Jan Bech Andersen i privat regi, lød det nu. Morten Albæks rådgiver, Nicolai Ellemann Iversen, måtte i medierne beklage den uklare kommunikation. »Set i bakspejlet skulle vi naturligvis ikke have udtalt os, før det hele var på plads,« fortalte Iversen, der i dag erChief Philosophy Officeri Voluntas. Efter miseren om de udmeldte investeringer, som aldrig blev foretaget, har Voluntas været en ren konsulentvirksomhed. Voluntas udkommer hvert år med en såkaldt meningsfuldhedsrapport, der kortlægger, hvor stor en grad af mening medarbejdere på en arbejdsplads føler. En rapport, Morten Albæk »står fadder til«, som der står i forordet. Analysen peger på, at der er »meget lidt« sandsynlighed for at leve et meningsfyldt liv, hvis arbejdslivet ikke føles meningsfyldt. Præcis 49,2 procent af den samlede følelse af mening med livet kommer fra arbejdet, konkluderer rapporten. Morten Albæk og Voluntas mener derfor, at arbejde og fritid skal vægtes lige højt for at føle mening. Adspurgt hvordan Voluntas rådgiver om implementering af det meningsfulde, svarer Morten Albæk, at forudsætningen for et samarbejde kræver, at kunden enten forstår eller er nysgerrige på forskellen mellem tilfredshed, lykke og mening. Hvis kunden mener, at de tre begreber betyder det samme, så er muligheden for et samarbejde afskrevet fra dag et, lyder det. »Hvis vi vælger at indlede et samarbejde, starter vi oftest med at undersøge, hvad meningsfuldhedskvotienten er blandt medarbejderne,« siger Morten Albæk. Får virksomhederne noget ud af at hyre jer ud, over at I måler deres medarbejderes meningsfuldhedskvotient? »Nogle gange går vi ind og hjælper en organisation med at sætte ord på deres kultur. Vi arbejder meget med kulturel skalering, for hvis en virksomhed ikke har fået deres kulturelle dna sprogliggjort, så er de ikke i stand til at skalere den kultur, de ønsker,« siger Morten Albæk. »Når en virksomhed skal vækste, skal det ikke blot være det kommercielle, finansielle og digitalefootprint,der vokser, men også det kulturelle, etiskefootprint,der vokser med.« Inden Morten Albæk stiftede Voluntas tilbage i 2015 var han chief marketing officer i Vestas.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derudover arbejder Voluntas med at uddanne og træne ledere i at »se sig selv, som andre ser dem«. »Vores data viser, at ledere, der har en høj grad af selverkendelse – dem, der ser sig selv, som andre ser dem – ikke blot skaber en højere grad af mening, men også psykologisk tryghed, højere effektivitet og produktivitet,« siger Morten Albæk. I ansættelsesprocessen hos Voluntas bliver ansøgerne bedt om at fremhæve deres svagheder. »Vi tillader ikke, at ansøgerne fremhæver deres styrker, fordi vi vil evaluere kvaliteten af deres selverkendelse. I Voluntas er selverkendelsen vigtigere for menneskelig udvikling end selvtillid, og derfor er selverkendelse med til at skabe et professionelt fællesskab, der består af selverkendelse mennesker.« Og så bringer han sin selverkendelsesdevise på banen igen: »Selvindsigt skaber selverkendelse, der skaber selvværd, der skaber selvrespekt.« Hvordan træner I ledere i at se sig selv, som andre ser dem? »Vi træner ledere i aktiv lytning. En dygtig leder lytter. De taler eller dikterer ikke bare.« Så ud over at træne ledere i aktiv lytning, hvordan adskiller I jer så fra andre konsulentvirksomheder? »Vi har nogle greb, der nok er lidt atypiske. Men det er også fordi, Sofie, vi er et laboratorium.« »Vi er et filosofisk, psykologisk, antropologisk laboratorium, hvor vi tester nye veje og måder, hvorpå man kan skabe den meningsfulde arbejdsplads.« Hos Voluntas er de normale medarbejderudviklingssamtaler (MUS) erstattet med selverkendelsessamtaler og meningsfuldhedssamtaler, sidstnævnte består af to ja/nej-spørgsmål: »Er der noget som helst på arbejdet, der forhindrer dig i at føle den mening med livet, som du stræber efter og ønsker?« Og: »Er der noget som helst i livet, der hindrer dig i at yde den præstation på dit arbejde, som du har ambitioner om, og som du har ansvaret for?«. I skriver på jeres hjemmeside, at Voluntas vil realisere menneskets potentiale. Det er davalue for money, hvis man kan købe sig til selvrealisering. Hvordan gør I det? »Jamen, det gør man ved at stimulere hvert eneste menneske, man møder på sin vej, så de kan bære sig selv med selvrespekt,« siger Morten Albæk. Og hvordan gør man det? »Det gør man ved at hjælpe andre mennesker, men for den sags skyld også sig selv. Det kræver selvindsigt og selverkendelse at forstå sig på, hvad man kan. Og hvad man ikke kan. Hvad man mestrer. Og hvad man ikke mestrer. Hvem man ønsker at blive. Og hvem man aldrig ønsker at blive.« »Og du kan ikke have en følelse af, at du realiserer dit menneskelige potentiale, hvis du ved, at du ikke bærer dig med selvrespekt og selvværd. Så skulle du i hvert fald være aggressivt fortrængende, og det er i sig selv sygeliggørende.« Morten Albæk har succes. Det lægger han – og holdet omkring ham – ikke skjul på. Inden foredraget på Det Kongelige Teater får Berlingske tilsendt e-mail fra hans personlige assistent – senere også af en konsulent fra Voluntas – der indikerer, hvor historiske de udsolgte foredrag er: »Det er det mest sete foredrag af en dansk filosof nogensinde,« står der i en e-mail om Morten Albæks triumftourrundt i landet. »Ingen soloforedragsholder har siden Holbergs tid formået at fylde Det Kongelige Teaters Gammel Scene så mange gange som Morten Albæk har,« står der videre. Men da Berlingske spørger Morten Albæk til hans eget liv, kommer han pludselig med en opsigtsvækkende erkendelse. Mere end 11.000 mennesker har lyttet til Morten Albæks foredrag »om de falske sandheder, der lever inde i os og omkring os, og som forhindrer os i at erkende os selv og finde mening i livet«. Det gør det til den mest sete foredragsturné af en dansk filosof nogensinde, lyder det fra Morten Albæks personlige assistent.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I dag har Voluntas kontorer i København, Mumbai, Oslo, Nairobi, München, Tunis, Kyiv og Beirut, men Morten Albæk selv bor med sine børn i Risskov. En model, der kunne skabe afsavn. Så hvordan har han selv indrettet sig for at skabe meningsfuldhed i sit liv? Det vil han ikke svare på. »Jeg synes helt ærligt selv, at jeg er dybt, dybt uinteressant,« siger Morten Albæk. Hvad mener du? »Det her med at forholde sig til mig, det synes jeg pr. definition er urepræsentativt for den brede offentlighed, da det med størst sandsynlighed ikke giver nogen generel læring.« Er det, fordi du tænker, at du er et dårligt eksempel på det, du er afsender af? »Nej, jeg er lige så almindelig, eller lige så ualmindelig, som ethvert andet menneske.« »Måske tænker jeg lidt mere over nogle ting, fordi jeg er rundet af det liv, jeg har levet, og den faglighed, jeg har, men ellers synes jeg, at jeg er uinteressant.« Du har tilsyneladende en stor gennemslagskraft. Du turnerer rundt med udsolgte foredrag, du skriver bestsellerbøger. Det går godt med Voluntas. Hvorfor skal folk købe dine bøger og betale for dine foredrag, hvis du er uinteressant? »Jeg tror, at det handler om to ting. For det første anser jeg mig selv som anvendt filosof, så jeg gør filosofi tilgængelig. For det andet er der noget i tiden, der gør, at der lyttes ekstra meget til en filosofisk stemme eller en filosof, der har et eksistentielt budskab.« Morten Albæk forklarer, at han er en viderebringer af store filosoffers stemmer. At hans genfortællinger er essenser, der er tænkt for tusinder af år tilbage, men som han »omkalfatrer i en samtid, og væver ind i sit eget liv og sin egen oplevelse af livet«. Da Berlingske spørger Morten Albæk, om han har noget at tilføje til samtalen, inden vi slukker videoforbindelsen, tøver han. »Jeg sidder og tænker på, at jeg sagde, at jeg ikke finder mig selv interessant,« siger han. Så 44 sekunders stilhed. »Det er vigtigt for mig at sige til dig, at det ikke er fordi, jeg ikke forstår, hvorfor du spørger,« siger Morten Albæk, inden han tilføjer: »Da jeg sagde, at jeg ikke synes, at jeg er interessant, så var det ikke, fordi jeg ikke kunne se relevansen eller begavelsen i spørgsmålet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/morten-albaek-tjener-millioner-paa-at-tale-om-meningen-med-livet-sit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811078/24738889-morten-albk-direktr-voluntas.jpg",
            "publication_time": "Lørdag d. 29. juni 2024, kl. 07.53",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}