{
    "version": "1.0",
    "document": {
        "id": 4154,
        "title": "Morten Dahlin talte som en sand værdikriger. Men Venstre-ministeren stoppede ikke, mens legen var god",
        "content": "»And it’s one, two, three, what are we fighting for? Don’t ask me, I don’t give a damn – next stop is Vietnam.« Sådan lyder omkvædet i den legendariske protestsang mod Vietnam-krigen af tresserbandet »Country Joe and The Fish«. Stiller man Venstres kirkeminister, Morten Dahlin, det samme spørgsmål i en helt anden tid om en anden fremtidig krig, ja, så må man forstå på hans svar, at vi i en fremtidig krig skal kæmpe for kristendommen. Pludselig følte man et øjeblik sig hensat til året 1095, hvor pave Urban 2. talte for et korstog. I det ganskeopsigtsvækkende interviewtil Berlingske sagde Dahlin, at »unge danskere skal ikke kun have noget at kæmpe med, men noget at kæmpe for – og dette for kan ikke adskilles fra kristendommen«. Videre lød det: »Der er ikke nogen, der går i krig for en børnehave med en høj minimumsnormering eller Mærsks stjerne. Du går i krig for dit fædreland og for det værdigrundlag, som din nation hviler på – og det er også kristendommen.« Det er en sand værdikriger, der taler her. Man fornemmer nok kirkeministerens behov for at ville give sit ikke alt for tunge ressort mere vægt ved så entydigt at tillægge kristendommen så stor værdi, som han gør. Måske forsøger ministeren med en række kække kommentarer i sin historiske bagage at træde i karakter i en tid, der netop kalder på alvorsmænd (m/k)? Man kan heller ikke udelukke en personlig vækkelse som bekendende kristen i en næsten helt afkristnet tid, hvor dyrkelsen af individet og dets muligheder som bekendt længe har været eneste »sande« religion i Danmark. Hvis disse formål lå bag Dahlins udtalelser, så ville en rådgiver i et svagt øjeblik nok have givet startsignal til ministeren om bare at lette fra jorden som kristen værdikriger anno 2025. Men ministeren stoppede ikke, mens legen var god. For Dahlin ender med at give den fuld pedal under interviewet, da han svarer ja til spørgsmålet om, de unge skal finde kampvilje i kristendommen, troen og den kristne kulturarv. Det svar kan man nok forvente af en præst i Folkekirken, men det er godt nok usædvanligt at høre fra en minister fra vores tidsalder. Dahlins dosering af kristendomselementet i sine udtalelser var tydeligvis alt, alt, for kraftig, når han retorisk kommer til at blande regeringens sikkerhedspolitiske oprustning og soldaternes moralske oprustning sammen med kristendommen. Vist har Dahlin en pointe i, at folk ikke går i krig for en børnehave, en social ordning eller en tilfældig arbejdsplads. Men en religion, som de fleste danskere efterhånden kun har et perifert forhold til, bliver næppe den sag, som får danske helte til at vågne, springe op og spænde bæltet for siden at drage i krig. Apropos bælte: For nogle lød Dahlin som en røst fra en helt anden historisk epoke hinsides mange årtiers kraftigsekularisering. For eksempel hørteInformations lederskribent Niels Ivar Larsenklangen af det gamle prøjsiske løsen, »Gott mit uns«, som også stod på bæltespændet hos Hitlers soldater. Larsen er ingen modstander af en styrkelse af dansk forsvar for at modstå en fjende fra øst. Han ser bare ikke idéen i en åndelig oprustning af os alle, som statsministeren oprindelig blæste til, der hviler på kristendommen. Han peger i stedet på, at kampen bør handle om at stå op for liberale og sekulære værdier som frihed, folkeret, menneskerettigheder og demokratisk selvbestemmelse. Både som borgerlig-liberal og kristen kan jeg bedre se mig selv i det åndelige projekt end ministerens, der forekommer noget snævert. Til gengæld rammer Dahlin plet, når han inddrager fædrelandet som årsag til at gå i krig. Det begreb kan Informations lederskribent ikke lide og kalder for »nationalromantisk bragesnak«, ligesom han forbinder det med »krigsnationalisme« og arvegods fra den tabte krig i 1864. Men »fædrelandet« var vel fortidens måde at beskrive begrebet national identitet? Vi kan godt være uenige om skattetrykket, normeringerne i daginstitutionerne og velfærdsstatens størrelse, den dag vi står i skyttegravene. Vi er dog fælles om vores land, sprog og samfundsmodel, men ikke nødvendigvis religion. Derfor har en anden forsvarsvenlig iagtager,Adam Holm, helt ret i sin undren over, hvorfor ministeren vil ekskludere en jøde, en muslim eller en agnostiker fra skyttegravens værdifællesskab med sin formaning til soldaterne om nu at stille tørsten ved kristendommens åndelige kilder for at kunne forsvare Danmark? Summa! Dahlins udtalelser var ikke kun unødvendigt ukloge og bombastiske, men også overraskende klodsede, henset til at de kommer fra en politiker, som i den seneste tid bliver spået en fremtid som formand for Venstre. Skal ministeren til sin tid have succes i det job, kræver det, at han udvikler et noget bedre politisk boldøje, end det vi så demonstreret i interviewet. FAKTAUgens politiske op- og nedturUgens optur: Betalte Bojes bukserBorgernes Partis formand, Lars Boje Mathiesen, tordner mod skatteyderbetalt frås. Selv er han dog ingen kostfornægter. Ifølge Frihedsbrevet fik han Nye Borgerlige til atrefundere private udgiftertil tøj og en Mac for 35.848 kroner. Den er jo go’ nok, som de siger i Jylland!Ugens nedtur: Grønne fly-illusionerI sin nytårstale i 2022 lovede Mette Frederiksen danskerne grønt flybrændstof og en 100 procent indenrigsrute for luftfart inden 2025. I denne ugeerklærede flybranchenså begge løfter som »fuldstændigt urealistiske« at nå i år. Det anede man nok, allerede da hun sagde det.FOLD UD Ugens optur: Betalte Bojes bukserBorgernes Partis formand, Lars Boje Mathiesen, tordner mod skatteyderbetalt frås. Selv er han dog ingen kostfornægter. Ifølge Frihedsbrevet fik han Nye Borgerlige til atrefundere private udgiftertil tøj og en Mac for 35.848 kroner. Den er jo go’ nok, som de siger i Jylland! Ugens nedtur: Grønne fly-illusioner I sin nytårstale i 2022 lovede Mette Frederiksen danskerne grønt flybrændstof og en 100 procent indenrigsrute for luftfart inden 2025. I denne ugeerklærede flybranchenså begge løfter som »fuldstændigt urealistiske« at nå i år. Det anede man nok, allerede da hun sagde det. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/morten-dahlin-talte-som-en-sand-vaerdikriger-men-venstre-ministeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919934/24947981-minister-for-byer-og-landdistrikter-kirkeminister.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 19.00",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}