{
    "version": "1.0",
    "document": {
        "id": 1102,
        "title": "Morten Messerschmidt: Venstre havde rig mulighed for at bekæmpe EU-bureaukrati tidligere – »det skete bare ikke«",
        "content": "Det er positivt, atVenstre nu anerkender, at EUs lovgivning er blevet alt for bureaukratisk og ufleksibel. Men det ville klæde partiet at indrømmederes egen rollei, at vi er havnet i den situation. For Venstre har ikke blot siddet på tilskuerrækkerne, mens reglerne hobede sig op. De har i årtier været en del af EUs ledelse. Partiet har haft medlemmer i både Rådet og Kommissionen og været en del af flertallet i Europa-Parlamentet. Hvis man virkelig ønskede en afbureaukratisering af EU, havde man haft rig mulighed for at sætte handling bag ordene. Det skete bare ikke. Da jeg sad i Europa-Parlamentet, advarede jeg gentagne gange mod den udvikling, vi nu ser konsekvenserne af. Som en af de helt store sager mindes jeg eksempelvis Basel IV-reglerne, hvor EU uden tøven valgte en overimplementering, som har gjort det langt vanskeligere for mindre og mellemstore banker at låne ud til virksomheder og private. Og måske værst af alt: stillede danske virksomheder markant ringere i konkurrencen med deres amerikanske modparter. Jeg advarede om konsekvenserne, herunder risikoen for kreditklem især i landdistrikterne, ligesom Venstre og deres allierede kunne have insisteret på proportionalitet og nationale undtagelser, men valgte at følge EUs tilgang. En anden oplagt regulering at pege på som totalt ude af proportioner, er gdpr, der har udviklet sig til en af de tungeste administrative byrder for danske virksomheder. Det fremgår klart afDansk Erhvervs seneste analyse, at gdpr er denenkeltstående største byrdefor erhvervslivet. Det er en lovgivning, der på papiret skulle beskytte privatliv, men som i praksis ofte forhindrer både innovation og effektivitet – endda også i den offentlige sektor, hvor man nu ser situationer, hvor kommuner og private leverandører må indhente samtykke gentagne gange, selv fra borgere, der ikke længere er i stand til at give det. Tossede regler, som kunne have været forhindret. Også cookiedirektivet – som har skabt en oplevelse af konstant digital overvågning, samtidig med at brugervenligheden er forringet dramatisk – burde være dødfødt. Brugerne klikker mekanisk »accepter« – ikke fordi de forstår eller er trygge, men fordi de er trætte af de endeløse sider med tekst. Vi sagde dengang, at dette direktiv ikke tjener sit formål. Alligevel kørte det lystigt igennem EUs lovmaskine. Jeg siger ikke, at det er nemt at ændre EU indefra. Men man må dog forvente, at partier, der i årtier har haft magten, også tager ansvar for konsekvenserne af den kurs, de selv har været med til at fastlægge. En begyndelse kunne jo være, at al ny regulering – i EU såvel som Folketinget – udstyres med solnedgangsklausul, så de bortfalder efter en årrække, medmindre lovgiver vedtager dem igen. Det ville give en fornyet og tilbagevendende diskussion om reglers rime- og duelighed. Et andet forslag er, at EUs regler først skal træde i kraft, når alle EU-lande har implementeret dem og ad den vej undgå den helt urimelige konkurrenceforvridning, der i dag eksisterer endog inden for EU. Men jeg forstår, at Venstre afviser begge dele. Og det er en skam, hvis vi skal tage det aktuelle udspil om afbureaukratisering helt alvorligt. Især når det kommer fra partier, der hidtil har ignoreret advarslerne og stemt for næsten alt, der kunne gøre systemet mere tungt og mindre fleksibelt. Jeg håber, det danske formandskab bliver en anledning til selvransagelse. For skal vi for alvor ændre kurs, kræver det mere end hensigtserklæringer. Det kræver viljen til at indrømme tidligere fejltagelser og lytte til dem, der har advaret i tide – og ikke først bagefter. Morten Messerschmidt er medlem af Folketinget for Dansk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/morten-messerschmidt-venstre-havde-rig-mulighed-for-at-bekaempe-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919218/24946515-morten-messerschmidt-dansk-folkeparties-df-spids.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 18.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}