{
    "version": "1.0",
    "document": {
        "id": 10862,
        "title": "Mr. Topshop står skoleret i sag om britisk varehusfallit",
        "content": "Da skæbnestunden kom, nægtede Sir Philip Green at bøje sig i støvet. I seks stive timer blev den britiske detailkonge i sidste uge krydsforhørt af et parlamentarisk udvalg, der ville have svar på hans rolle i varehuskædens BHS’ fallit. Hvorfor havde han så travlt med at sælge BHS for lidt over et år siden? Hvorfor er der et hul på en halv milliard britiske pund i kædens pensionsfond? Hvorfor er hans detailimperium registreret i konens navn i skattelyet Monaco? Forhøret kunne have mørnet selv den hårdeste beton. Men ikke Sir Philip, der ifølge britiske medier opførte sig, som var han stærkt fortørnet over at være kaldt ind. »Lad være med at kigge sådan på mig,« snerrede han til en af sine forhørere. Så var tonen lagt. FAKTABlå BogAlder:Født 1952 i Sydlondon.Uddannelse:På kostskolen Carmel College. Gik ud som 16-årig.Karriere:1973: starter firma for import af jeans fra Asien.1985: køber tøjkæden Jean Jeanie, solgt 1986 med milliongevinst.1988-92: direktør for tøjkæden Amber Day, går af efter dårlige regnskaber.2000: køber varehuskæden BHS.2002: køber Arcadia, der omfatter tøjkæder som Topshop, Burton, Evans, Dorothy Perkins, Miss Selfridge og Outfit.2006: adlet som Sir Philip.2015: sælger BHS for ét pund.Privat:Gift med Tina, der står som ejer af Arcadia. Fire sammenbragte børn.Andet:Bryder sig ikke om e-mails. Tablets og smartphones er bandlyst til møder. Har to almindelige Nokia-telefoner – en til indgående opkald og en til udgående.FOLD UD Alder: Uddannelse: Karriere: Privat: Andet: Den sørgelige saga om BHS kan koste, hvad der måske betyder mest for ham: Den Sir-titel, der i 2006 blev givet ham som det etablerede samfunds ultimative anerkendelse. Den vil politikere nu tage fra ham. Tilbage står endnu hans fantastiske succes med tøjkæden Topshop. Tilbage står også privatformuen på små 40 mia. kroner, de tre lystbåde, privatflyet og beretningerne om hans ekstravangante fester. Men anerkendelsen? Med eller uden Sir fremstår Philip Green i manges øjne stadig som opkomlingen med de rå manerer og metoder. Selv hustruen Tina har udtalt, at hun fandt ham »skrækkelig«, da de mødtes første gang.  I dag ses han ofte – solbrændt og med åbenstående skjorte – på forreste række ved catwalken ved siden af topmodeller som veninden Kate Moss. Men han trådte sine læresko i den knap så glamourøse engrosbranche og lærte på den hårde måde, hvad der sælger. Han siges at have mere sans for bundlinjen end for stil. Helt opkomling er Sir Philip dog ikke. Han gik på kostskole men fik nok som 16-årig. Faderen, der drev ejendomsforretning, døde, da Philip var 12, så forretningsgenet fik han mest fra moderen Alma, der ejede flere værksteder og bilforhandlere. Hun lånte ham penge til at starte eget firma, der importerede jeans fra Asien. Talentet for at købe billigt og sælge dyrt – både tøj og firmaer – kulminerede i overtagelsen af Arcadia, der tæller Topshop og flere andre tøjkæder.  Men galt gik det med BHS. Philip Green anklages for at trække store værdier ud, før han i huj og hast solgte kæden igen. Besynderligt nok er hullet i BHS’ pensionsfond omtrent så stort som det beløb, han gennem tiderne har fået i udbytte og andre udbetalinger. Selv betragter Sir Philip sig som en hædersmand, sagde han under krydsforhøret. »Jeg kom her i dag, så folk selv kan bedømme, om de synes, jeg er ærlig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/mr.-topshop-staar-skoleret-i-sag-om-britisk-varehusfallit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184456/13765968-23busnyny-philip-green-1429jpg.jpeg",
            "publication_time": "Onsdag d. 22. juni 2016, kl. 20.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}