{
    "version": "1.0",
    "document": {
        "id": 13330,
        "title": "Mr. Niazi var kanariefuglen i kulminen for de danske soldater i Helmand",
        "content": "Da mine kollegaer og jeg ankom til Helmandprovinsen i vinteren 2012, landede vi i en tidslomme, hvor scener fra 1001 Nats Eventyr blandede sig med mobiltelefoner, pickuptrucks og AK-47-geværer. Samtidig var krig for mange af os et helt nyt kapitel – og blandt de solskoldede, ofte unge danske soldater på ISAF hold 13, fik Abdullah Niazi snart et ry som en af dem, man gerne ville have med ud at gå patrulje. Den i dag 45-årige afghaners krig mod Taleban var startet helt tilbage i 1990erne, mens mange af os endnu var børn. Hans øjne var skarpe, nerverne kølige, og selvom han som tolk var ubevæbnet, var ingen i tvivl om, at han var soldat ind til benet. Han var »Mr. Niazi« – en reference til den vise Mr. Miyagi fra filmen Karate Kid – og i perioden 2011-13 kom denne erfaring de danske styrker i Helmand til gode. Det er en tid, han selv husker tilbage på med glæde: »Jeg var med til at kæmpe for mit lands fremtid, og jeg gjorde det side om side med soldater, som var rejst tusindvis af kilometer for at hjælpe os. Det er jeg evigt taknemmelig for,« fortæller Abdullah Niazi, der i dag bor i Brøndby med sin kone og to børn. Tolkene var med, når de danske soldater forlod lejren for at gå patrulje i virvaret af levende hegn, opiumsmarker og små landsbyer. Her fungerede de som bindeled til befolkningen og var desuden i stand til at aflæse lokalmiljøet og forudse trusler på en måde, de danske soldater aldrig ville kunne. De var dermed som kanariefuglen i en kulmine, der ofte medvirkede til, at slemt ikke gik til værre. Indimellem slap heldet dog op – hvilket skete under en patrulje i landsbyen Saidan, hvor den 22-årige konstabel Philip Fowlie gik forrest sammen med en anden soldat. De havde netop passeret et vejkryds, da en eksplosion bagved rev verden fra hinanden og kastede ham til jorden. »Taleban havde udløst IEDen (vejsidebombe,red.), da manden bag os var ud for den. Så åbnede de ild mod os op langs vejen, hvilket vi så besvarede,« fortæller Philip Fowlie, der i dag går på Hærens Officersskole. Abdullah Niazi husker episoden. Den ramte var en gruppefører ved navn Jacob, som han havde et godt forhold til, og selv befandt han sig kun et par meter væk. Det var en af de dage, hvor det var træls at være ubevæbnet, så han ikke kunne kæmpe ligesom de andre. »Da støvet lagde sig, så jeg, at Jacob lå blodig på jorden og skreg. Det var en hård oplevelse. En af mine venner var blevet såret foran mig, og jeg kunne ikke gøre noget ved det,« siger han. Inde fra et tilstødende rum kunne de høre deres kammerat blive tortureret: lyden af skrig og et eller andet der ramte menneskehud. Et kabel, fandt Abdullah Niazi snart ud af. Vi befinder os tilbage i 1990erne – hvor han efter et baghold var blevet taget til fange af Taleban sammen med syv af sine folk. En af dem var netop blevet ført væk. Som han sad der på gulvet, følte han ikke noget indeni. Kun visheden om det, der snart skulle ske. Helt tilbage i 1990erne kæmpede Abdullah Niazi mod Taleban i Afghanistan. I 2011-13 var han tolk for de danske styrker.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg håbede bare, at de ville slå mig ihjel i stedet,« fortæller han og holder en pause: »Efter halvanden time vendte de tilbage med min ven, som var halvt bevidstløs og smurt ind i blod. En af dem kiggede rundt: ’Hvem af jer er Abdullah Niazi?’. Det er mig, svarede jeg.« Livet som soldat var startet, da han var en 17-18 år gammel. Det var i 1992, hvor Sovjetunionens 10 år lange krig i Afghanistan var blevet afløst af en borgerkrig mellem landets fraktioner. Han ved, at han slog folk ihjel i sin første kamp mod Taleban, men ikke hvem eller hvor mange. Virkeligheden er mere kaotisk end på film, som han siger. »Efter kampen gik vi hen over slagmarken mellem ligene af de faldne. Jeg spekulerede over, hvorfor det var nødvendigt, at mig og ham der skulle slå hinanden ihjel. Hans mor havde båret ham i maven, givet ham mælk og opfostret ham – ligesom min havde. Én kugle, og nu var han død.« Med tiden steg han i graderne. Og da han blev fanget af Taleban, var han kommandør for 30-40 mand i alt. Noget, de nu forsøgte at torturere ham til at indrømme. Han svarede bevidst provokerende i håbet om, at de ville skyde ham, men uden held. »De lænkede mine arme til sengen, piskede mig under fødderne med et kabel og slog mig i ansigtet med kolben på en AK-47. Til sidst smed de mig ind i et rum, hvor jeg lå i flere dage med svære smerter,« fortæller han. Under en transport lykkedes det dog mændene at flygte, og en beduinstamme hjalp dem så til Pakistan. Efter USAs invasion i 2001 kunne Abdullah Niazi vende hjem til Afghanistan, men det var først i 2011, at han genoptog kampen mod Taleban – denne gang som tolk for de danske styrker i Helmand.  Året efter ankom ISAF 13, der efter seks måneder med IEDer, ildkampe, og flere sårede, atter forlod landet i august 2012. Det skete med visheden om, at vi var det første hold danske soldater i umindelige tider, der ikke havde været nødt til at sende en kammerat hjem fra Helmand i en kiste svøbt i Dannebrog. I starten af december 2017 tikkede der en meddelelse ind på min Facebook fra en fyr ved navn Martin Walters, der havde været gruppefører på ISAF 13, men i en af de andre enheder. Beskeden var adresseret til mange andre navne fra dengang. Nu var det vores tur til at hjælpe Niazi, skrev han til os. I Talebans øjne var tolke som Abdullah Niazi forrædere mod både Afghanistan og islam, og da hans identitet i 2013 blev afsløret, begyndte familien snart at modtage trusler. Hvis han vendte hjem, ville han være blevet slået ihjel, siger han. Derfor havde han intet andet valg end at flygte. Efter et halvt års ventetid i en af de danske lejre blev han fløjet til Danmark, hvor han tilbragte otte måneder i en flygtningelejr, indtil han fik tildelt asyl. Lejren blev skiftet ud med stationsbyen Kværndrup på Fyn, hvor han boede med sin familie de næste par år. Fysisk var han nu i sikkerhed. Men lige så fremmed som Helmand havde været for os, lige så stor en omvæltning var det for ham at komme hertil. Og selvom han de næste par år tjente lige akkurat nok til at forsørge sin familie, var han nu havnet i problemer. »Han havde fået for meget i boligstøtte, fordi han udfyldte sin forskudsopgørelse forkert. Derfor fik han en stor efterregning, som han ikke kunne betale,« forklarer Martin Walters om baggrunden for den fællesbesked, han i december 2017 sendte ud til sine gamle kollegaer. »Men soldaterkammerater hjælper hinanden. Og der er ingen tvivl om, at Niazi er en af os,« fortsætter han. I fællesbeskeden opfordrede han derfor folk til at bidrage med penge eller fornødenheder, hvis de havde lyst. Det havde de. For i takt med at rygtet de næste uger spredte sig blandt danske veteraner landet over, fra ISAF 13 såvel som andre hold, begyndte donationerne snart at strømme ind. I dag bor Abdullah Niazi i Brøndby. Han har opkaldt sin søn efter en dansk soldat, der har hjulpet ham i Danmark.Fold sammenLæs mereFoto: Asger Ladefoged. To dage inden jul troppede han derfor op hos en overrasket Abdullah Niazi og hans familie, som han overrakte 13.000 kroner, flere sække med tøj, mad og legesager samt en PlayStation med spil. Indsamlingen er en gestus, Abdullah Niazi aldrig har glemt. Ifølge ham er den tegn på det bånd, han stadig føler til sine danske soldaterkammerater. Især til Martin Walters, der gennem årene har hjulpet med ting som at oversætte dokumenter, være bisidder til møder i det offentlige og jobsøgning. »Jeg er så taknemmelig. Faktisk er min søn, Martin, opkaldt efter ham,« siger han og nikker i retning af drengen ved siden af os. På trods af de personlige konsekvenser fortryder Abdullah Niazi ikke at have hjulpet de danske styrker i Helmand. Han mener nemlig, at mange afghanere ønsker et andet liv end det, Taleban forsøger at tvinge ned over dem. Det var også det indtryk, han fik, når han talte med de civile i Helmand. Og den vestlige tilstedeværelse har forhåbentligt plantet et frø, som siden vil vokse. »De fleste afghanere er gode mennesker, og mange kunne godt lide det, vi gjorde for dem. Men de var bange for at give udtryk for det, for så kom Taleban og straffede dem, når vi var gået.« Samtidig følte han sig forpligtet til at hjælpe de soldater, der kommet langvejsfra for hans skyld. Han henviser til det afghanske kodeks ’pashtunwali’, hvor netop gæstfrihed er mere end blot en værdi. Uanset om personen ved din dør så har myrdet din bror, er du forpligtet til at beskytte ham med dit liv, så længe han er under dit tag, forklarer Abdullah Niazi. »Det er også årsagen til, at mange danske soldater har oplevet at få serveret te af en lokal bonde, mens de sad ved hans hushjørne med deres gevær. Og bonden gjorde det på trods af frygten for Taleban.« Emil Arenholt Mosekjær er journalist, forfatter og tidligere soldat",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/mr-niazi-var-kanariefuglen-i-kulminen-for-de-danske-soldater-i-helmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1453215/23829278-.jpg",
            "publication_time": "Torsdag d. 12. august 2021, kl. 19.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}