{
    "version": "1.0",
    "document": {
        "id": 18190,
        "title": "Mugabe fejrer 30 år ved magten",
        "content": "Præsident Robert Mugabe opfordrede søndag indbyggerne i Zimbabwe til at gøre en ende på den politiske vold og fokusere på at genopbygge den ødelagte økonomi, som ifølge kritikere af Mugabes styre er et resultat af hans tre årtier ved magten. Mugabe talte ved et folkemøde, som skulle markere 30-års dagen for uafhængigheden af Storbritannien. Her fastslog han, at Zimbabwe vil fastholde den kontroversielle politik med ekspropriation af de hvide farmeres jord og i øvrigt planlægger at tvangsoverføre kontrollen med udenlandske virksomheder til lokale som del af en politik, der skal give landets sorte befolkning større magt og økonomisk pondus. I en relativt afdæmpet tale efter hans standard fordømte den nu 86-årige Mugabe Storbritannien, USA og andre vestlige lande for at have indført sanktioner mod Zimbabwes ledelse som følge af anklager om valgsvindel og krænkelser af menneskerettigheder. Forsonlig gestusMen der var ingen af de sædvanlige tirader med skældsord, som ellers er blevet en fast bestanddel af den mangeårige præsidents traditionelle angreb på det, han anser for at være verdens imperialistiske kræfter. I et forsonligt budskab til sine politiske modstandere opfordrede Mugabe alle sine landsmænd til at indstille volden mellem de forskellige partier, som borgerrettighedsgrupper dog til stadighed bebrejder militante tilhængere af præsidentens eget parti, ZANU-PF, der skulle være fast besluttede på at tilintetgøre Bevægelsen for Demokratisk Forandring (MDC), som ledes af premierminister Morgan Tsvangirai, i en skrøbelig magtdeling. ”Jeres ledelse i samlingsregeringen opfordrer jer til at afstå fra enhver voldelig handling, der kan skade andre og ødelægge vores samfund,” sagde Mugabe ved et møde, som blev overværet af anslået 30.000 mennesker. Mugabe, der i 1970erne var en af lederne af guerillakrigen mod det hvide mindretalsstyre i det daværende Rhodesia, afviser beskyldninger om, at han skulle have klynget sig til magten de senere ti år ved hjælp af udbredt vold og valgsvindel.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mugabe-fejrer-30-aar-ved-magten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640316/2477359-mugabe.jpg",
            "publication_time": "Mandag d. 19. april 2010, kl. 16.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}