{
    "version": "1.0",
    "document": {
        "id": 14409,
        "title": "Mulder og Scully er tilbage - men er sandheden derude?",
        "content": "»Sandheden er derude«, sagde vi i 90'erne, og så vidste man bare, at der var henvist til letsløret spooky sager fra TV-serien »X-files«, der kørte over skærmene fra 1993 til 2002, hvor agenterne Fox Mulder og Dana Scully efterforskede mystiske sager, hvor noget overnaturligt var indblandet. Noget med aliens og den slags. Hemmeligtstemplet eller »Strengt fortroligt«, som serien hed, da den begyndte på TV 2. Nu er de så tilbage i seks nye afsnit produceret for amerikanske Fox TV, lavet af den originale serieskaber Chris Carter og med David Duchovny og Gillian Anderson retur i hovedrollerne. Søndag aften fik serien amerikansk premiere, og torsdag lander første afsnit på dansk TV på kanalen 3+ og Viaplay - 14 år efter det sidste afsnit (og med en enkelt film i mellemtiden). Reaktionerne hos anmelderne er blandede, men på den anden side - det var forventningerne også. TV-serie verdenen er trods alt rullet kraftigt videre i de mellemliggende år, hvor serier som The Walking Dead og diverse vampyr-forteelser, har taget anderledes håndfast fat om det decideret unormale. Det paranormale er der derimod stadig lidt rum for - derude. Det er da også især nostalgien, som diverse anmeldere hæfter sig ved. The Guardians anmelder får hele sin 90er-tid tilbage ved kendingsmelodiens klassiske blib-blop lyde. »Dragterne. Håret. Den særlige grafik. Man husker det hele med glæde - uden nødvendigvis at ønske det tilbage. Den samme følelse går igennem hele første afsnit,« mener The Guardian, der dog påpeger, at det bliver bedre et par episoder henne. Men starten er lidt ligesom at se Fleetwood Mac blive gendannet for at spille et gammelt hit, mener anmelderen. Den første episode skal mest bringe hele mytologien tilbage og etablere en ny konspirationsteori - denne gang en af de mere vidtgående, noget med at det er aliens, der er de oprindelige og gode, og menneskene, der har den dårlige indflydelse så at sige. I modsætning til de oprindelige episoder, der i reglen var enkeltstående. er vi i dag inde i de fortløbende seriers tid. Hele konspirationen handler ifølge Mulder om at »overtage Amerika«, hvilket hos New York Times minder anmelderen lige lovlig meget om noget, Sarah Palin kune have sagt. Denne anmelder husker også 90er-serien med vemod, men selv om han gerne vil overbevises, bliver han nærmere udmattet af at følge med i de mange gamle fænomener, der dukker op i en ny konspiration. Og så er den gamle normalt ganske solide agent Fox Mulder - en David Duchovny, som mange i dag nok kender bedre fra »Californication« - vendt tilbage  i en noget rystet version. Og det er næsten sværere at kapere, end at det grønne alien-blod nu flyder igen. De andre sandheder derude er i det halvandet årti, X-files har været væk, på enmåde kommet tættere på. I hvert fald bringer nettet og sociale netværk hele tiden sandheder, som andre mener, er skrevet af aliens. Og her fik det nye afsnit af X-files en varm velkomst. På Twitter lå der hurrtigt tweets i tusindvis - nogle af dem kritiske, men langt de fleste med et varmt velkommen tilbage til serien. Filminstruktør William Friedkin («Excorcisten«) var for eksempel decideret positiv med tweetet: »X-Files er tilbage. Dybere, mørkere, skarpere. Mere overbevisende.« Mens signaturen Nerd York City rammede en almindelig tendens ind med tweetet: »Aftenens #XFiles var en skål med varm, nærende, nostalgisk suppe.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mulder-og-scully-er-tilbage-men-er-sandheden-derude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243904/12112039-xfiles.jpg",
            "publication_time": "Mandag d. 25. januar 2016, kl. 15.15",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}