{
    "version": "1.0",
    "document": {
        "id": 11497,
        "title": "Muligt gennembrud for mindre afhængighed af Kina i ny teknologi",
        "content": "Det ser ud til at være muligt at fremstille de magneter, som bruges i blandt andet vindmøller, elbiler, harddiske, højttalere og militære radarer, på en måde, så der ikke er brug for materialer, som næsten udelukkende kommer fra Kina. Det er forskere fra det britiske Cambridge Universitet, som sammen med kollegaer fra Østrigs Videnskabelige Akademi, har fundet ud af, hvordan man muligvis slipper for at skulleanvende de såkaldte sjældne jordarter, som trods navnet er metaller, der anvendes i mange former for elektronik. Hvis det kan lykkes at gøre fremstillingsprocessen kommercielt gennemførlig ved at bringe den op i hastighed, vil det kunne løsne Kinas greb om markedet for sjældne jordarter. I dag kommer over 80 procent af den samlede forsyning i verden fra netop Kina, skriver nyhedsbureauet Bloomberg. Forskerne har arbejdet på at finde en ny måde at fremstille tetrataenit, en jern-nikkellegering med en særligt ordnet atomstruktur, i større skala ved at tilføre det mere almindeligt forekommende fosfor. Forskere har i årevis forsøgt at finde nye magnetiske materialer, som kan træde i stedet for sjældne jordarter. Her kommer tetrataenit ind. Tetrataenit findes ikke naturligt på Jorden men genfindes i meteoritter. Nu håber forskerne i samarbejde med større magnetproducenter at kunne afklare, om deres opdagelse også kan bruges i højtydende magneter. Disse er afgørende teknologi på vejen mod at bringe CO2-udledningen ned – men altså indtil nu kun mulige at fremstille ved at bruge sjældne jordarter. Kina truede i 2019 med at blokere for adgangentil sjældne jordarter som led i den daværende optrapning af handelskrigen mellem USA og Kina. Den amerikanske præsident, Joe Biden, har tidligere i år støttet tiltag, der skal fremme udvindingen af kritiske materialer for at gøre sig mindre afhængig af Kina. Tilsvarende har EU talt for at gøre forsyningskæderne bredere. Ifølge forskernefindes sjældne jordarter også andre steder end i Kina, men det kræver udvindelse af store mængder af materialer for at skaffe selv små mængder af de sjældne jordarter. Derfor arbejdes der på at finde alternative materialer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/muligt-gennembrud-for-mindre-afhaengighed-af-kina-i-ny-teknologi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607631/24242544-pix-elbiler.jpg",
            "publication_time": "Onsdag d. 26. oktober 2022, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}