{
    "version": "1.0",
    "document": {
        "id": 13471,
        "title": "Mureren der byggede sig en fodboldkarriere",
        "content": "Allan Hansen var i flere år en af de mest indflydelsesrige personer i dansk fodbold. Selvom talentet inde på fodboldbanen ikke rakte til det store for fynboen, der onsdag 27. februar fylder 70 år, så fik han alligevel skabt sig en karriere i fodbold. I 12 år frem til 2014 var Allan Hansen formand for Dansk Boldspil-Union (DBU), og indtil for to år siden sad han også i eksekutivkomitéen i Det Europæiske Fodboldforbund (Uefa). Allan Hansen havde nemlig talent for at lede og organisere, hvilket han i 1974 begyndte på i politiets idrætsforening. Få år forinden var han begyndt hos politiet, og i mange år arbejdede han som kriminalassistent hos kriminalpolitiet i Fredericia. Bag sig havde Allan Hansen også en uddannelse som murer, men arbejdet med at lægge mørtel og mursten blev ikke hans levevej. I stedet gjorde fynboen karriere hos politiet, mens interessen for fodbolden i første omgang blev plejet i fritiden. Han tog dommereksamen, og var frem til 1984 amatørdommer. Samme år blev han en del af bestyrelsen i Middelfart Gymnastik- og Boldklub, hvor han også fungerede som ungdomsformand. Herfra gik det slag i slag indtil 2002, hvor han blev formand for DBU, efter at han havde vundet et kampvalg over den daværende næstformand Henning R. Jensen. Hansen vandt kampvalget med 92 stemmer mod 46, og dermed kunne han i en alder af 52 år sætte sig i formandsstolen. Som fodboldleder beskrives han af kolleger som diplomat og arbejdsom. Han samlede DBU og styrede unionen udenom de store kriser, selvom der var lidt kritik efter hans afskedsreception i 2014. Her belønnede DBU ham med godt to millioner kroner i \"pension og konsulentbistand\" uden at høre unionens øverste organ, det såkaldte repræsentantskab. Hansens afløser, Jesper Møller, lovede efterfølgende mere åbenhed og kommunikation. Fodbolden har Allan Hansen endnu ikke sluppet. Indtil for to år siden sad han i Uefas eksekutivkomité, og han bidrager fortsat med sin viden og erfaringer i internationale fodboldprojekter. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/mureren-der-byggede-sig-en-fodboldkarriere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1120712/22670813-allan-hansen---201902180953171.jpeg",
            "publication_time": "Fredag d. 22. februar 2019, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}