{
    "version": "1.0",
    "document": {
        "id": 12459,
        "title": "Museumschefer: Historien om Danmarks succes hviler på et falsk grundlag",
        "content": "Erhvervshistorikeren Per Boje er med sine første to bind af et banebrydende storværk, »Vejen til velstand: Hvorfor Danmark blev rigt – og ikke rigere?« gået til frontalangreb på den danske selvforståelse. Indsatsen harhøstetfortjentanerkendelse. Boje viser, hvordan der allerede i den sene enevælde i slutningen af 1700-tallet blev taget hul på den bevægelse mod markedsøkonomi, som ellers traditionelt er blevet tilskrevet folkestyret og dets næringsfrihedslov i midten af 1800-tallet. Og han gør op med fortællingen om, at den danske velstandsfremgang i 1800-tallet stod på ryggen af det selvorganiserede landbrug og de folkelige bevægelser. Både landbruget og andelsbevægelsen bidrog, men Boje viser, at de sandt innovative og vækstskabende kræfter i 1800-tallet og starten af 1900-tallet snarere fandtes hos byernes eliter. De forstod at kombinere ny viden, internationalt udsyn og industriel foretagsomhed. Den voksende danske velstand i 1800-tallet skyldtes, at Danmark blev en industrination mere end et landbrugsland. Det kneb det dog med at erkende i samtiden. Og det har det knebet med at erkende i historieskrivningen om tiden lige siden. Boje korrigerer danmarkshistorien, men lige så afgørende er det, at han viser, at en fejlagtig danmarkshistorie har konsekvenser. Bojes vigtige pointe er, at historieskrivning handler om at legitimere interesser. Når historieskrivningen har gjort Danmark til landbrugsland mere end sandt var, har det åbnet for, at landbrugets interesser er blevet favoriseret politisk på bekostning af andre sektorers. Den skævvridning forklarer ifølge Boje, hvorfor Danmark ikke blev endnu rigere. Boje har indtil videre skrevet sin revision af danmarkshistorien frem til 1930. Mens vi venter i spænding på bind tre om de seneste knap hundrede år, giver det mening på egen hånd at spekulere lidt i, hvilke korrektioner den nyeste danmarkshistorie har brug for. Hvor fortællingen om landbrugslandet Danmark længe skyggede for fortællingen om industrinationen Danmark, kom fortællingen om videnssamfundet Danmark i slutningen af 1900-tallet til at overtage landbrugets altdominerende helteposition i vores selvforståelse. Særligt i 1990erne og 00erne trivedes en vidtrækkende version af videnssamfundsfortællingen. Ifølge den skulle Danmark i en globaliseret verden karikeret sagt alene satse på (universitets-) uddannelser, produktudvikling og kreative erhverv. Respekten for hændernes arbejde var på et lille sted, mens industriarbejdspladserne med sindsro kunne udflyttes til lavtlønslande. Fortællingen overså, at produktudvikling hænger snævert sammen med produktionskompetencer. Og ved at gøre kreative erhverv til en egen kategori blev det implicit signaleret, at kreativitet ikke er nødvendigt i håndværksfag og industriproduktion. Siden finanskrisen har der heldigvis meldt sig en ny eftertænksomhed blandt politikere og meningsdannere overalt i Europa: Troen på vigtigheden af en stærk europæisk produktionssektor er vendt tilbage. Og i skyggen af coronaen er mange med Mette Frederiksen i spidsen kommet frem til, at fordelene ved globaliseringens internationale arbejdsdeling kan udfordre adgangen til samfundskritiske ressourcer i krisetider. Manglende national produktion af værnemidler, vacciner mv. øger risikoen for, at den danske befolkning havner i en mangelsituation.  I samarbejde med Syddansk Universitet og Odense Bys Museer har vi selv udforsket, hvor industrilandet Danmark står i det 21. århundrede. Det konkrete hovedeksempel er Odense, hvor Lindøværftet forsvandt, men Lindø Industripark og en klynge af succesfulde robotproducenter opstod af asken. Historierne er fortalt i vores bog »Nye Industrihistorier«. Konklusionen er, at også i de seneste årtier har Danmark mere været et industrisamfund, end det fremgår af både den gængse danmarkshistorie og de fleste meningsdanneres fortælling om Danmark. Og det er heldigt for både fremtidig velstand, mulighederne for effektiv grøn omstilling og forsyningssikkerhed afhænger af, at produktionskompetencerne ikke eroderer. Per Boje betoner, at fortællinger og magtkampe hænger sammen. De grupperinger, der lykkes med at vinde offentlig opbakning til deres version af danmarkshistorien, sikrer sig, at deres særinteresser iklædes almene klæder. Det giver politiske fordele. En skævvredet danmarkshistorie har imidlertid ikke kun uheldige konsekvenser for politikernes prioriteringer. Vi tror på, at den aktuelle danske mangel på faglært arbejdskraft og problemerne med at interessere nutidens unge for naturvidenskabelige, tekniske og industrirettede uddannelser hænger sammen med årtiers overdrevne fortælling om det danske videnssamfund. Hvilket ungt menneske vil kaste energi i en industrirettet uddannelse, hvis fortællingen har gjort dansk industriproduktion til noget, der mere hører fortiden end fremtiden til? Og hvilke forældre vil pege deres barn i retning af en erhvervsfaglig uddannelse, når kreativitet og selvstændig tankevirksomhed ifølge fortællingen kun eksisterer i udsondrede kreative erhverv? Hvis vi skal sikre både balancerede politiske prioriteringer og undgå fremtidige rekrutteringsudfordringer, skal en retvisende danmarkshistorie forankres bredt i befolkningen. De gode anmeldelser af Per Bojes bogværk giver forhåbning om, at hans indsigter de kommende år vil påvirke også de danmarkshistoriske fremstillinger, som vores børn og unge møder på deres rejse gennem uddannelsessystemet. Ligesom vi må håbe på, at næste gang DR bestemmer sig for at fortælle »Historien om Danmark«, så bliver det med plads til industrielle iværksættere, ingeniører og erhvervslivet som central samfundsaktør i det hele taget. Også de danske museer er vigtige brikker, når danmarkshistorien skal forankres bredt. For også på museerne trives en variant af danmarkshistorien, som trænger til revision. På museerne, som de er flest, gøres industrisamfundet til en afsluttet epoke, som eksisterede fra slutningen af 1800-tallet til midten af 1900-tallet. Hvad der kom derefter, er ofte lidt uklart formidlet, men typisk er det under en overskrift i retning af velfærdssamfund, uden det forklares, hvor den velstand, som politikerne fordelte, kom fra. Danmark har også i musealt regi behov for nye industrihistorier. Vores gæster og ikke mindst børn og unge skal forstå, at der går en lige linje fra industrialiseringsprocessen i 1800-tallet til nutidens succesfulde danske industrivirksomheder. Og de skal forstå, at uanset om man selv har beskæftigelsesmæssig berøring med industrien, så har industriens idealer om konstant effektivisering, arbejdsdeling og vækst påvirket os dybt. Herunder også med negative konsekvenser som stigende problemer med stress og klimamæssige udfordringer. Denne formidlingsudfordring gør sig også gældende på vores eget museum. Hos os slutter fortællingen om det danske industrisamfund omkring 1970, hvorfor gæsten må konkludere, at der ikke var industri i Danmark herefter. Dette vil vi i de kommende år korrigere for ved at åbne nye udstillinger, der viser, at industri stadig var et bærende erhverv fra 1980erne og frem til i dag, og at industri- og videnssamfundet på mange måder er to sider af samme sag. Der er brug for en ny fortælling om Danmark. Kristoffer Jensen og David Holt Olsen er henholdsvis direktør og souschef på Industrimuseet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/museumschefer-historien-om-danmarks-succes-hviler-paa-et-falsk-grundlag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1374911/23627629-.jpg",
            "publication_time": "Søndag d. 10. januar 2021, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}