{
    "version": "1.0",
    "document": {
        "id": 14279,
        "title": "Musikeren James Last er død",
        "content": "Med knap 200 pladeudgivelser er hans diskografi lang som en smørrebrødsseddel. Pladerne er solgt i millioner af eksemplarer verden over, og James Last er flere gange blevet betegnet som kongen af tysk partymusik. For år tilbage forklarede han i et interview med Berlingske, hvad der drev ham. Det skete i forbindelse med endnu en turné: »Selvfølgelig tænker jeg på, om dette vil blive min sidste tur. Ganske enkelt fordi man jo ikke ved, hvornår ens tid er omme. Men lige nu har jeg det glimrende, og livet er en fornøjelse. Og det nyder jeg i fulde drag! Jeg er meget taknemmelig over at være i stand til at tage på endnu en turné og glæder mig til at underholde, hvor vi kommer frem,« sagde James Last. Den livsglade blanding af swing og tyrolerpop erobrede millioner af hjem i 1960'erne. Ingen familiefest uden lyden af James Last og hans gigantiske orkester med masser af messingsuppe. Last var født i Bremen, boede mange år i Hamburg og blev kendt som \"Hansi\" af de tyske fans.Genembruddet kom med albummet \"Non-Stop Dancing\" i 1965 med dets let genkendelige blanding af filmmelodier og klassikere af The Beatles med flere.Han arbejdede til det sidste og hører til de bedst sælgende plademusikere i historien. Det blev også til koncerter i eksempelvis Royal Albert Hall i London og store turneer for et nyt og yngre publikum i Kina.James Last blev 86 år. Han efterlader sig hustruen Christine og børnene Caterina og Ronald. Den tyske musiker døde tirsdag i den amerikanske delstat Florida. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musikeren-james-last-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/237501/9235631-james-last.jpg",
            "publication_time": "Onsdag d. 10. juni 2015, kl. 12.11",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}