{
    "version": "1.0",
    "document": {
        "id": 8430,
        "title": "Musical om Moses deler vandene",
        "content": "Det kan man da kalde et teaterkup: Når Moses rynker panden helt fremme på forscenen, holder sin gudsinspirerede stav frem i strakt arm og maner det Røde Havs bølger fra hinanden, så hans folk kan slippe væk fra faraos forfølgende tropper og ud af trældommen, bryder salen ud i spontan jubel. Med god grund. På Fredericia Teater sker der simpelt hen det, at de første rækker bliver skilt på midten og kører ud til siderne under bulder og brag. Hvem sagde publikumshavet? Et spektakulært overraskende indslag på linje med fantomets styrtende lysekrone i en helt anden musical.  I det hele taget er der ingen grund til ikke at bøje sig i ørkenstøvet for den kraftanstrengelse og professionalisme, som Fredericia Teater har sat ind med for at realisere samarbejdet med den Oscar-vindende komponist Stephen Schwartz om at omplante DreamWorks-tegnefilmen »The Prince of Egypt« til musicalscenen. Der er meget at glæde sig over. Hvem kan være utilfreds med de glimrende, støvet-gyldne videoprojektioner, der skaber flotte og varierede baggrunde for det hele – hvad enten vi nu befinder os ved Nilens bred, i faraos templer eller langt ude i ørkenen? Hvem kan brokke sig over en iscenesættelse, som – medinspiration fra nogle af 1970ernes musicals – lader et velkoreograferet kor udgøre alt lige fra krusningerne på floden til hvirvlende ørkensand, stridsvogne eller piller i et palads; ikke så tosset i en historie, hvor det først og fremmest handler om et helt folk, der skal udfries af slaveriets lænker. Der er også meget pænt at sige om hovedrolleindehaveren Diluckshan Jeyaratnam. Rigtig meget endda. Sikke en stemme, lige smuk i den rene højde som den mørke bund, sikke en beroligende sikkerhed, sikke en naturlig scenisk autoritet. Meget har han egentlig ikke at gøre godt med i en rolle, der kalder på tegnefilmsnaiviteten og sjælekvaler, der er til at overskue. Endda på formfuldendt engelsk, når teatret, ejendommeligt nok, nu har syntes, at den første opførelse her i landet skulle være på et fremmedsprog – senere følger den danske version. Men når stortalentet Diluckshan Jeyaratnamer på scenen, er alt, som det skal være. Han kan selv tegne stregerne op. Ham kan den danske musicalscene få meget stor glæde af.  Musicalen følger tegnefilmens historie, der er hentet fra både børnebiblen og Cecil B. DeMilles »De ti bud«, selv om vi aldrig når frem til dem. Det er fortællingen om det jødiske hittebarn Moses, der vokser op som adoptivbarn i den egyptiske kongefamilie, hvor han hele tiden har en venskabelig kappestrid med fosterbroderen Ramses. Men snart vækkes Moses til dåd og fører de underkuede hebræere til Kanaans land med Guds hjælp. Desværre er det lige præcis historien, der tynger det hele. Og som måske også forklarer, hvorfor »The Prince of Egypt« slæber sig lidt tungt og underligt følelsesmæssigt uforpligtende hen over brædderne som en både omstændelig og skabelonskåret søndagsskole-komedie. Er det ikke netop følelserne, der skal have frit løb og få det hele til at fænge, når musikken sættes til? Behøver det hele være så sammenbidt, hult og adstadigt, bare fordi Vorherre er blandet ind i det? Manuskriptet kunne med lethed have været trimmet.  Det gælder også Stephen Schwartz’ musikalske numre, hvoraf flere sænker fremdriften. Reelt er der kun ét hit i musicalen, »When You Believe«, selv om musikken bestemt har kvalitet, og især korharmonierne bærer komponistens brillante signatur. Præstationerne rundt om Moses er også af vekslende karakter, sang- og spillemæssigt. Mon ikke det bliver bedre, når de medvirkende engang får lov til at tale deres eget sprog?Heldigvis tror de på mirakler i Fredericia. De ved, at troen kan flytte bjerge. Men en forestilling som »The Prince of Egypt« må dele de indre vande – om man så må sige. Der skal altså andet end fromme bønner til at forvandle »The Prince of Egypt« til en helt pyramidalsk musicalsucces, selv om den ligner én i det ydre. »The Prince of Egypt«. Musik og sangtekster. Stephen Schwartz. Manuskript: Philip Lazebnik. Iscenesættelse: Scott Schwartz. Fredericia Teater. Premiere på dansk: 17. april. Københavnerpremiere: 21. juni 2019.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musical-om-moses-deler-vandene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73830/20607884-prince-of-egypt.jpg",
            "publication_time": "Mandag d. 09. april 2018, kl. 16.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}