{
    "version": "1.0",
    "document": {
        "id": 7610,
        "title": "Musikgigant sælges til gigantpris og forventer kun sød musik fremover",
        "content": "Der er tale om Europas største børsnotering i år, når verdens største musikselskab, Universal Music, tirsdag skifter ejer efter mere end 20 år – på et tidspunkt, hvor der ifølge topchefen kun er udsigt til, at musikforbruget vil fortsætte med at vokse og vokse. Det er den franske mediegruppe Vivendi, som kontrolleres af den franske mediebaron Vincent Bolorré, som nu børsnoterer Universal Music i Amsterdam. Universal Music har navne som Lady Gaga, Taylor Swift, Justin Bieber, The Rolling Stones, Bob Dylan og The Beatles på sin kunstnerliste og stod i dagene op til frasalget til at være 33,5 milliarder euro (249 milliarder kroner) værd. Men da aktiesalget først rullede, steg aktiekursen med mere end en tredjedel – nemlig 47 milliarder euro (næsten 350 milliarder kroner). Vincent Bolorré stod forud for børsnoteringen til at få Universal-aktier til en værdi af seks milliarder euro (44,6 milliarder kroner). De er allerede nu betydeligt mere værd. Til gengæld faldt Vivendis egen værdi med mere end 20 procent, nu hvor musikgiganten ikke længere er en del af det franske forretningsimperium. I første omgang vil de 60 procent af aktierne gå til aktionærer, som kan beholde eller sælge dem, mens Vivendi selv – der har ejet Universal siden 2000 – vil sidde tilbage med 10,13 procent og Tencent med 20 procent af ejerskabet, som det kinesiske internetkonglomerat købte sig ind i i 2019 og 2020. Bolloré Group beholder 18 procent. Universal Musics topchef, Lucian Grainge, ser ud i en lys fremtid. Han forventer, atmusikstreaming blot vil vokse og voksefremover og skabe vækst for milliarder af kroner. »For Universal Music Group og branchen er der så meget mere at komme efter, så mange muligheder. Udbredelsen af digitale tjenester i nogle af de største lande har endnu ikke nået samme niveau som på de mere modne markeder, så der er masser af plads på disse nøglemarkeder,« siger han til det britiske dagblad The Guardian. Den franske milliardær Vincent Bolloré kontrollerer mediegiganten Vivendi, som nu sælger ud i Universal Music efter 21 års ejerskab.Fold sammenLæs mereFoto: Charles Platiau/Reuters/Ritzau Scanpix. Oveni kommer så stemmestyrede højttalere, biler koblet på nettet, sociale medier, spil, fitness og meget mere. »Så forstår man, hvorfor vi tror, at vi blot står ved begyndelsen af en ny bølge af musikforbrug. Bølgen finder sted på en masse forskellige platforme – nogle af dem var end ikke på radaren for blot få år siden,« siger Lucian Grainge. Han får også personligt en del ud af handelen. Han fik allerede 17 millioner euro, da han fik aftalen med Tencent på plads, og står nu til en bonus på 150 millioner euro, skriver den britiske finansavis Financial Times. Universal Music, der konkurrerer med Sony Music og Warner Music – forventer i år en omsætning på næsten otte milliarder euro og et overskud på 1,5 milliarder euro. Omsætningen er vokset uafbrudt gennem seks år, og Universal Music sidder på ophavsretten til de fleste af verdens musiknumre. Universal går efter at få aftaler i stand med annoncestøttede forretninger som videotjenesterne TikTok ogdet Google-ejede YouTubesamtmusikstreamingtjenester som Spotify. Ifølge den internationale musikbrancheorganisation International Federation of the Phonographic Industry (IFPI) blev der i 2020 omsat for 21 milliarder dollar (133,2 milliarder kroner) på musiksalg, hvoraf de 13,4 milliarder dollar (85 milliarder kroner) kom fra streaming af musik, svarende til 20 procent mere end i 2019. I 2013 afviste Vivendi et tilbud på 8,5 milliarder dollar fra det japanske investeringsselskab Softbank, der ville købe Universal Music, selv om prisen dengang lå to-tre milliarder dollar højere, end hvad analytikerne vurderede, at musikgiganten var værd.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/musikgigant-saelges-til-gigantpris-og-forventer-kun-soed-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1466925/23868799-pix-universal.jpg",
            "publication_time": "Tirsdag d. 21. september 2021, kl. 10.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}