{
    "version": "1.0",
    "document": {
        "id": 9496,
        "title": "Musikeren som skrev tonerne til lyden af stilhed",
        "content": "Af en 76-årig har han mildt sagt temmelig meget energi. Fra 16. maj begiver den amerikanske singer-songwriter Paul Simon sig ud på sit musiklivs sidste turne, som han meget passende har døbt Homeward Bound – The Farewell Tour. Han starter i Vancouver i Canada, og spiller derefter i rask tempo i en masse store nordamerikanske byer, inden han 30. juni lander i Europa og spiller i en række lande, bl.a. i København 3. juli, inden han slutter af i London 15. juli. I alt 30 koncerter på 60 dage. Ikke noget uambitiøst projekt for en mand, der er i den alder, hvor de fleste bruger tiden på se TV, hvile sig og have besøg af børne- og oldebørn.  Paul Simon har musikken og turnelivet i blodet. I mere end fem årtier har hans liv været musik. Han har skrevet et hav af hits, hvoraf mange er blevet klassikere, f.eks. numre som »Bridge Over Troubled Water«, »Mrs. Robinson« og »The Sound of Silence«, og han har optrådt på scener over hele verden. Paul Simon er vokset op i Queens i New York City som søn af ungarsk-jødiske forældre. Faderen var universitetslærer og musiker og moderen folkeskolelærer. En musikerkollega har sagt, at Simons opvækst er typisk for en bestemt type New Yorker-jøder, for hvem musik og baseball er meget vigtig, fordi forældrene er immigranter eller førstegenerationsindvandrere, der forsøger at assimilere sig gennem netop musik og baseball. Simon har sagt, at denne beskrivelse ikke er langt fra sandheden.  Hans karriere som musiker begyndte, da han som 11-årig mødte Art Garfunkel ved opsætning af en skoleteaterforestilling. De to begyndte at synge sammen og havde Everly Brothers som forbillede. De besluttede at optræde, og i 1957 dannede de gruppen Tom & Jerry. Mens de læste på universitetet optrådte de sammen og skrev en række sange, men først i 1964 udgav de deres første album som Simon & Garfunkel. Det var en fiasko. Paul Simon rejste til Storbritannien og forsøgte sig med en solokarriere, men da han vendte hjem, fik han og Garfunkel et gennembrud med »Bridge over Troubled Water«, som dog først kom i en endelig studieversion i 1971. I 1967 leverede de musikken til filmen »The Graduate« med Dustin Hoffman og Anne Bancroft. Særligt et af numrene, »Mrs. Robinson«, blev et kæmpehit. Simon & Garfunkel var super cool i 70erne og 80erne og tjente millioner af dollars. Duoen har adskillige gange holdt pause og stoppet samarbejdet, og lige så ofte genoptaget det. I 1970 stoppede det f.eks., fordi Garfunkel ville forfølge en drøm om at blive skuespiller og havde en rolle i filmen »Punkt 22«.  I 2003 tog Simon & Garfunkel på turne i USA, The Old Friends Tour, i hele USA. 30 koncerter som indtjente 123 mio. dollar (734 mio. kr.), hvilket siger noget om deres popularitet. Art Garfunkel har forklaret duoens on and off-liv på denne måde: »Vi er ubeskrivelige, og andre vil aldrig forstå det. Det er et gammelt indgroet venskab. Ja, der er tale om dyb kærlighed, men også noget skidt.« Nu drager Paul Simon snart ud på sin sidste turne, og på sin hjemmeside skriver han bl.a.: »Jeg har ofte tænkt over, hvordan det ville føles at nå dertil, hvor jeg overvejede at stoppe min koncert-karriere på en naturlig måde. Nu ved jeg det. Det føles lidt forkert, en smule opmuntrende og som noget af en lettelse.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/musikeren-som-skrev-tonerne-til-lyden-af-stilhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170483/20130967-23navodense-122438jpg.jpeg",
            "publication_time": "Torsdag d. 22. februar 2018, kl. 17.00",
            "author": "Henrik Dannemand Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}