{
    "version": "1.0",
    "document": {
        "id": 8897,
        "title": "Musiker i harme over udflytning af pladser til provinsen: Det danske, klassiske musikliv bliver langsomt kvalt",
        "content": "I disse dage får håbefulde, dygtige unge mennesker besked om, hvorvidt de er blevet optaget på Det Kongelige Danske Musikkonservatorium. I år dog færre end ellers, idet musikkonservatoriet ligesom Det rytmiske Musikkonservatorium skal afgive15 studiepladsertil en ny bacheloruddannelse i »Rytmisk musik og samskabelse« i Holstebro som en del af udflytningen af statslige uddannelsespladser. Når udflytningen er fuldt implementeret, vil der være 15 pladser færre end tidligere. Altså 15 færre klassiske musikere hvert år. I vores relativt lille faggruppe er det en del. Set over en længere periode er det mange, virkelig mange! Ja, jeg er fristet til at kalde det en stille, fortløbende massakre på det danske, klassiske musikliv. En langsom kvælning. For her er jo reelt ikke tale om en udflytning, men en afvikling af 15 pladser årligt. En nedskæring. Det er jo ikke sådan, at de 15, der nu må se deres eventuelle plads rykke til Jylland, bare kan flytte med. Det er jo en helt anden uddannelse, der er skabt, med andre instrumenter, et andet formål, et helt andet kulturelt miljø. De 15 unge mennesker, som i år ikke får en plads, som de er kvalificeret til, og som de ville have fået, hvis ikke … har spillet et instrument hele deres liv. Timevis. De er oppe på flere tusind timers øvning, inden de er kvalificerede til at søge ind på musikkonservatoriet. De må nu til udlandet, hvis de vil have opfyldt deres drøm om at blive musikere, for de 15 pladser kommer jo ikke tilbage næste år. I skåltaler hylder vi de børn og unge, der dygtiggør sig. Men vi giver også disse unge en lang næse, når de næsten er i mål. Vi har brug for dem i fremtiden, i vores orkestre og kor i hele landet, også i provinsen. Og netop provinsen kan i sidste ende blive tabere i denne øvelse. Provinsen nyder som hovedstadsområdet godt af organister, pianister, korledere, strygere, blæsere, musikere af enhver slags, der befolker de danske kirker, forsamlingshuse og kulturhuse. Landet over. Hver dag, året rundt. De leverer musik for vuggestuer og dagplejer, skoleklasser, plejehjem, indlagte på hospitaler og helt almindelige koncertgængere. Og de er ofte uddannet på et klassisk musikkonservatorium. Nu skyder provinsglade politikere så sig selv i foden ved at uddanne færre af dem, der er så hårdt brug for i netop provinsen. Jeg er harm over, at musikstuderende – ja hele kulturlivet – bliver behandlet på den måde. At vores kunnen ikke respekteres som et ligeværdigt håndværk. Et håndværk, der burde opprioriteres og ikke nedprioriteres. At vi går i så små kulturelle sko, at der ikke er råd til de sølle 15 pladser årligt på en kulturinstitution, der har så vidtrækkende betydning over hele landet for så mange mennesker. Det er virkelig fladt. Else-Marie Kristoffersen er domorganist i Helsingør Domkirke ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/musiker-i-harme-over-udflytning-af-pladser-til-provinsen-det-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777537/24665364-musikkonservatoriet-har-overtaget-det-gamle-radioh.jpg",
            "publication_time": "Onsdag d. 27. marts 2024, kl. 21.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}