{
    "version": "1.0",
    "document": {
        "id": 8143,
        "title": "Musiker affyrede maskinpistol i vrede over ølsamarbejde med transkvinde – nu er cheferne sendt på »ufrivillig« orlov",
        "content": "De ansvarlige chefer bag Bud Light-samarbejdet med den transkønnede influencer Dylan Mulvaney er gået på orlov »ufrivilligt«, skriverThe Wall Street Journal. Millioner af følgere havde på sociale medier fulgt Mulvaneys rejse mod at blive kvinde, og i anledning af årsdagen for netop den proces havde Bud Light – USAs mest populære øl – sendt en specialdesignet dåse med hendes ansigt på. Den delte Dylan Mulvaney begejstret på sociale medier – og så gik flere af landets konservative øldrikkere ellers amok.  Et opslag delt af Dylan Mulvaney (@dylanmulvaney) Aktien i bryggerigiganten bag Budweiser, Anheuser-Busch, dykkede, og ifølge marketingmagasinet Ad Age faldt ølsalget med op til en femtedel. Senere har aktiekursen dog genvundet sit terræn, og prisen er nu højere end før shitstormen. Men undervejs har Alissa Heinerscheid, kampagnechef i Bud Light, og hendes chef, kampagnechef i Budweiser Daniel Blake, modtaget hård kritik og sågar dødstrusler, skriverCBS News. Nu har begge »grundet omstændighederne« valgt at tage orlov, skriver selskabet til The Wall Street Journal. Ifølge kilder tæt på virksomheden var det dog langtfra en frivillig orlov – den er resultatet af pres fra den øverste ledelse. Alissa Heinerscheid har i en podcast tidligere på måneden sagt, at Bud Light skulle målrette flere kampagner mod fremtidens publikum – de unge. Landets mest populære øls ry skulle være mindre bøvet og mere inkluderende, forklarede hun, og samarbejdet med Dylan Mulvaney var en del af den proces. Men efter flereprotester og boykot-opfordringerfra sure amerikanere – herunder ølskydning af musikeren Kid Rock – der tilsyneladende fandt identitetspolitik og øl uforenelig, kom topchefen i Anheuser-Busch, Brendan Whitworth, med en beklagende udtalelse: »Vi havde aldrig til hensigt at være en del af en diskussion, der deler folk. Vores forretning går ud på at bringe folk sammen over en øl,« lød det.  Bud light... Bud Woke Gonepic.twitter.com/fMzGFbL7d5",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/musiker-affyrede-maskinpistol-i-vrede-over-oelsamarbejde-med",
            "image_url": null,
            "publication_time": "Tirsdag d. 25. april 2023, kl. 19.19",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}