{
    "version": "1.0",
    "document": {
        "id": 13082,
        "title": "Musketererne løfter sig ikke",
        "content": "Når man laver drengebogsklassikeren »De tre musketerer« om til musical, er det primært for at kunne spille en masse 80er-hits for fuld spade. Så man skal lære at leve med, at der i Alexander Mørk-Eidems gennemgribende modernisering af bogen på Østre Gasværk Teater duelleres med både kåre og guitar, og at de midaldrende musketerer indtager verden i lidt for stramt lædertøj og rock ’n roll-attitude tilført masser af sort eyeliner. Hertugen af Rochefort ligner Alice Cooper, kardinalen Satan selv, og hestene er motorcykler.   Fordelen ved at der er kommet en musical ud af det, fremfor en slags back-to-the-Eighties teaterkoncert, er især, at sangene lyder som sig selv. Der er ikke nogen, der lige vil lave et helt personligt arrangement. Det handler kun om at fyre den maksimalt af. Men helt i de mest festlige og fyrige omdrejninger er denne udgave af »De tre musketerer« bare ikke. Der er ikke den dynamik, nærmest flirt mellem sal og scene, som musicalen uden tvivl er ret afhængig af. I hvert fald, hvis den skal have kuplen på gasværket til at løfte sig. Frede Guldbrandsen har ellers instrueret forestillingen for nylig på Odense Teater, og en del af holdet er også overført fra det fynske til hovedstaden. Blandt andre kapelmester Bent Lundgaard og scenograf Eilev Skinnarmo, som også på gasværket lader forstillingen udspille sig i en halv skal med glasplader, der både kan symbolisere jordkloden og ligne en rumkapsel frit svævende i det ydre rum. Den er god at lave effektfuldt lys i, men den er lidt petit i gasværkets store scenerum. Peter Oliver Hansen, Jens Andersen og især Tom Jensen er ret skønne som de lidt tunge, lidt for gamle musikerdrenge. Suppleret med Rasmus Fruergaards Bon Jovi-lignende d’Artagnan. Synge kan de i dén grad, og charmen er ikke helt lige så slidt som kroppene. Men iscenesættelsen overbyder hele tiden sig selv. I forvejen er der en ret dramatisk effekt i, at den fornemme gamle klassiker bliver omsat til rockmusical med nogle karakterer, der i deres grund ligner de originale, men udadtil er radikalt anderledes at skue.   Scenografien har lånt mere end lidt fra Jeff Coons, Kristian Holm Joensens hertug af Rochefort taler med uforståelig fransk accent – dog kun med stumme h’er hveranden gang – og skulle vi ikke have forstået, at d’Artagnans rival ikke er Caroline værdig, så sikrer man sig ved at sende Troels Malling ind og tale trevent jysk i sutsko. En af de bedre drejninger er den lille finte med Jon Langes helt bedårende blondinedumme kong Ludvig XIII, der elsker pink, over for hans dronning, der i Anne Vester Høyers udgave er i maskulint sort, med hanekam på stålhjelmen.   Det er et rigtig godt hold, Østre Gasværk Teater har samlet til forestillingen. Men de er ikke rigtig ovenpå endnu. Det går for langsomt, og musicalen kan ikke tåle, at publikum når at dvæle ved de spinkle vitser. Måske sker der radikale forandringer, når de får spillet sig varme. Ligesom salen automatisk vil være i et andet gear i de weekender, hvor man kan supplere forestillingen med julefrokost og diskotek bagefter. Det har den også brug for. Hvad: »De tre musketerer«. Hvem: Alexander Mørk-Eidem efter Alexandre Dumas’ roman. Instruktion: Frede Guldbrandsen. Scenografi: Eiley Skinnarmo. Musikalske arrangementer: Bent Lindgaard. Koreografi: Peter Friis. Kostumer: Christina Mulle Seistrup. Hvor: Østre Gasværk Teater. Til 1. Februar. Turné februar-marts 2015.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/musketererne-loefter-sig-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190867/7819747-musketerjpg.jpeg",
            "publication_time": "Fredag d. 24. oktober 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}