{
    "version": "1.0",
    "document": {
        "id": 21812,
        "title": "Musk følte sig »narret« til at skrive under på sit barns kønsskifte: Jeg har mistet min søn",
        "content": "Et opsigtsvækkende interview trækker overskrifter. Her åbner verdens rigeste mand, techmilliardæren Elon Musk, op for nogle af de følelser, han sidder tilbage med, efter sit barns kønsskifte. Intervieweren er ikke hr. hvem som helst. Det er den omdiskuterede canadiske psykologiprofessor og debattør Jordan B. Peterson. Undervejs i interviewet, der blev vist på højrefløjsmedietDaily Wireog X, taler de to mænd om børn, der gennemgår behandlinger mod at skifte køn. En »ond« praksis, er de to enige om. »Det er lemlæstelse af børn og sterilisering,« siger Elon Musk. En praksis, hvor voksne ifølge techmilliardæren manipulerer børn, der har en egentlig identitetskrise, til at tro, at de er det forkerte køn. Undervejs i interviewet spørger Jordan B. Petersen, hvordan det egentlig kan være, at Elon Musk er optaget af det her »problem«? Det fik Elon Musk til at åbne for en opsigtsvækkende beretning fra sit eget liv. »Det skete for en af mine ældre drenge,« siger han.  “I was tricked into doing this… the people promoting this should go to prison.”@ElonMuskopens up to@JordanBPetersonabout gender ideology’s impact on his son, Xavier.pic.twitter.com/1bdILGNdJE Elon Musk fortæller, at han nærmest – med egne ord – blev »narret« til at underskrive dokumenter for en af hans ældste børn, der dengang hed Xavier. »Det var før, jeg virkelig forstod, hvad der skete, mens der var corona og en masse forvirring. Jeg fik at vide, at Xavier måske ville begå selvmord,« siger han. I sidste ende »mistede« techmilliardæren ifølge ham selv sin søn til det, han kalder en »woke hjernevirus«. »De kalder detdeadnamingaf en grund. Grunden til, at de kalder detdeadnaming,er, at din søn er død, så min søn, Xavier, er død og dræbt af en woke hjernevirus,« siger han ifølge Daily Wire. Betegnelsen »deadnaming« vil sige at bruge det navn, som en transkønnet havde, før personen skiftede navn. »Det er jeg ked af at høre. Jeg kan ikke forestille mig, hvordan det er,« siger Jordan B. Peterson. »Så lovede jeg at ødelægge den woke hjernevirus efter det,« svarer Musk og tilføjer: »Og vi gør nogle fremskridt«. Techmilliardærens datter, der tidligere var hans søn og hed Xavier, fik i 2022 lov til at ændre både navn og køn på sin fødselsattest. Det skete formelt ved retten i Los Angeles, og i den forbindelse gjorde hun det også klart, at hun ikke længere ønsker at have noget med sin far at gøre. »Jeg bor ikke længere sammen med eller ønsker at være relateret til min biologiske far på nogen måde,«meddelte hun ifølge NBC. Interviewet til Jordan B. Peterson er blot seneste af flere gange, hvor Elon Musk har blandet sig i debatten om kønsskifte. For nylig meddelte topchefen blandt andet, at han vil flytte platformen X' og rumfartsvirksomheden SpaceX' hovedkvarter ud af delstaten Californien på grund af en ny lov. »Det her var den sidste dråbe,« skrev Musk på sociale medier 16. juli og tilføjede: »På grund af denne lov – og de mange andre, der gik forud for den – der angriber familier og virksomheder, vil Space X flytte hovedkvarter fra Hawthorne i Californien til Starbase i Texas.«  This is the final straw.Because of this law and the many others that preceded it, attacking both families and companies, SpaceX will now move its HQ from Hawthorne, California, to Starbase, Texas.https://t.co/cpWUDgBWFe Den nye lov, der får techmilliardæren op i det røde felt, handler om transkønnede børn. Tidligere har der været et krav til skolelærere om, at de skulle underrette et barns forældre, hvis det begynder at identificere sig som et andet køn. Et krav, der netop er blevet fjernet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musk-foelte-sig-narret-til-at-skrive-under-paa-sit-barns-koensskifte-jeg",
            "image_url": null,
            "publication_time": "Onsdag d. 24. juli 2024, kl. 11.43",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}