{
    "version": "1.0",
    "document": {
        "id": 20088,
        "title": "Musketerernes sidste sværdslag",
        "content": "LONDON:Som det sig hør og bør, blev der skrevet autografer. For trods ugens ramaskrig om Peter Mandelsons 584 sider lange selvbiografi »Den Tredje Mand«, var der alligevel beundrere til stede under receptionen torsdag aften i Royal Festival Hall i London, som gerne ville have forfatteren til at grifle sin signatur ned på første side i den stærkt kontroversielle bog. Folk som respekterer New Labour-arkitektens åbenmundede stil og hans detaljerede afsløringer af interne magtkampe gennem næsten to årtier i New Labour - og i særdeleshed mellem partiets to absolutte topfolk, Tony Blair og Gordon Brown. Og folk som interesseret havde læst fyldige uddrag fra bogen i avisen The Times, der med eneret havde trykt de mest sensationelle passager om Browns og Blairs mange interne krige i kulisserne, i dagene op til udgivelsen torsdag. »Det er første gang, at nogen har skrevet en bog om den britiske og irske historie, hvor kapitlet om Irland er det mest fredfyldte og rolige af dem alle,« lød det tørt og ironiserende fra den adelige historieprofessor og partifælle Lord Bew under receptionen. Blev væk i vrede Andre af Labours topfolk blev dog væk i vrede. Herunder Tony Blair som rapporteres at være »edderspændt rasende« over bogen. Heller ingen af de fem kandidater til formandsvalget i Labour dukkede op. For bogen om de beskidte magtkampe under årene med New Labour er som gift under det verserende formandsopgør, som først afsluttes 25. september, hvor navnet på den nye formand offentliggøres. Eller som en af topkandidaterne, Ed Miliband, formulerede det forleden: »Da Peter lancerede sine erindringer, sagde han, at han ønskede, at Labours kandidater skulle lære. Her er den lektie, jeg har lært: At vi aldrig kan gå tilbage til den splittelse, opdeling og svaren igen som i fortiden. Valget er en chance for vores parti til at vise, at æraen med Blair-tilhængere og Brown-tilhængere er ovre.« Peter Mandelson har altid været garant for drama. Både ved som toppolitiker fra det gamle arbejderparti at omgås alverdens rigmænd privat og ved to gange at blive tvunget af Tony Blair til at gå af som minister. Den første gang på grund af et omstridt huslån, som han havde fået af en anden minister. Den anden gang på grund af anklager om at han var direkte involveret i en indisk erhvervsmands ansøgning om statsborgerskab. Men balladen om Peter Mandelsons person er intet at regne for slagsmålene mellem Tony Blair og Gordon Brown. I virkeligheden var der mere splid end sammenhold mellem de tre arkitekter bag New Labour - Tony Blair, Gordon Brown og Peter Mandelson - siden de i begyndelsen af 1990erne blev udråbt til at være partiets »tre musketerer«. Hver især vidste de godt, at de havde brug for hinanden for at opnå deres mål - at sætte sig på regeringsmagten i Storbritannien. Men ofte blev kampen for den fælles sag overskygget af de tre politikeres personlige ambitioner om magt. Da partiets daværende leder John Smith døde i maj 1994, stod det således omgående klart, at Labours to tætteste allierede og venner, Tony Blair og Gordon Brown, var blevet rivaler, skriver Peter Mandelson i sin bog. Samme aften mødtes Blair og Brown, og Brown fortalte, at han havde tænkt sig at gå efter lederposten. Men Tony Blair lod forstå, at han muligvis ville gøre det samme. »Lige meget hvilken frustration eller vrede Gordon følte, må hans første følelse have været chok,« skriver Peter Mandelson. »Der havde aldrig været nogen formel aftale. Vi havde alle antaget, at John (Smith) ville være leder indtil i hvert fald næste valg. Men Gordon havde været den ældste og overordnede i vores trio i så lang tid, at det simpelthen ikke faldt ham ind, at hans forrang ikke gav ham krav på posten.« Blairs tunnelsyn Tony Blair blev partiets nye leder samme år, og dermed var kimen lagt til en årelang magtkamp. De første år efter Tony Blair og New Labours jordskredsejr i 1997 gik det dog meget godt. De tre musketerer var optaget af endelig at være kommet til, og partiet red på en bølge af succes efter deres fælles transformering af Labour fra et traditionelt arbejderparti med tæt tilknytning til fagforeningerne til et moderne og mere markedsorienteret New Labour med appel til den brede middelklasse. New Labours politiske manifest med krav om mindsteløn, genfødsel af offentlige velfærdsydelser og en særskat for at bekæmpe ungdomsarbejdsløshed, faldt i god jord efter 18 års konservativt styre. Men så kom hverdagen og den omstridte Irakkrig i 2003. I Peter Mandelsons øjne udviklede Tony Blair »tunnelsyn« i forhold til den omstridte krig, og da han konfronterede Blair med, hvad planen var for at vinde freden efter angrebskrigen, svarede Blair blot, at det »var amerikanernes ansvar«. Tony Blair blev stadig mere presset af Irakkrigen, og det fik Gordon Brown til at lugte blod, fortæller Peter Mandelson i sin bog. Brown ville have Blair til at trække sig, så han gjorde alt for at presse Blair, så han selv kunne få chancen for at rykke ind i Downing Street 10. »Mafiametoder«, lød det fra Tony Blair, der ifølge Peter Mandelson også beskrev præstesønnen fra Skotland som »gal, ond og farlig«. Ifølge Mandelson afgav Tony Blair i 2003 under en middag med Gordon Brown et løfte om, at han ikke ville udkæmpe endnu et valg, men i stedet lade Brown komme til som premierminister. I årevis havde der gået rygter om, at Tony Blair allerede i 1994 havde givet Gordon Brown et tilsvarende løfte. Men ifølge Mandelson er det en »myte«. Til gengæld blev det altså udstukket i 2003 - men kun for at blive brudt af Tony Blair. Forud for løftet havde der været et forløb, hvor Tony Blair forsøgte at køre sin rival Gordon Brown ud på et sidespor. Han havde bedt fire af sine nærmeste - med Peter Mandelson i spidsen - om et »radikalt« løsningsforslag. På den måde opstod »Operation Teddy Bear«, som var en helt ukendt operation for andre end en håndfuld mennesker, indtil Peter Mandelson afslørede den i sin nye bog. Idéen var at splitte Finansministeriet op i to for at svække Gordon Browns magt i partiet ved at give ham et betydeligt mindre ministerium. En anden idé var at forflytte Gordon Brown til posten som udenrigsminister, men ifølge Peter Mandelson turde Tony Blair ikke dette, da han frygtede, at Brown blot ville tage sin afgang og blive en endnu større trussel. Blair overvejede situationen i flere uger, før han præsenterede planen for Brown, der blankt afviste. Dette var ifølge Mandelson »et skæbnesvangert øjeblik«. Ikke blot fordi Tony Blair afslørede, at han »bare var for svag« til at gennemtvinge forflyttelsen af Gordon Brown. Men også fordi det reelt banede vejen for den turbulente tid med Gordon Brown som premierminister fra 2007 og frem til det nylige valg. Tre kaotiske år med evig uro i geledderne, flere kupforsøg mod Brown og elendige meningsmålinger. Og sidst - men ikke mindst - det historisk store valgnederlag den 6. maj, der fik New Labour til at gå i graven. Skjult sin vrede Gordon Brown har hidtil skjult den vrede, han uomgængeligt må føle, efter at have fået stukket kniven i ryggen af sin gamle ven, der indtil valget var hans erhvervsminister og hans valggeneral. Tony Blair har heller ikke kommenteret direkte, men en af hans venner siger til The Times: »Tony har aldrig afvist, at der var tider, hvor han mente, Gordon var et mareridt. Men han mente også, at han var brilliant, og det var derfor, de blev sammen så længe,« siger vennen og tilføjer: »Det der gør ham vred er, at han offentliggør alt det her nu uden at tænke på konteksten. Hvis han tænkte lidt over timingen, ville han have forstået, at på et tidspunkt hvor de Konservative forsøger at smadre os og vores resultater, spiller han kortene lige over i deres hænder.« Mandelsons hævn Men hvad er Peter Mandelsons motiv? Er hans udstilling af Tony Blair som en svag premierminister hævn for, at Tony Blair afsatte ham som minister to gange? Ja, muligvis. Peter Mandelson gør i sin bog klart, at han fandt degraderingerne urimelige. Er hans udstilling af Gordon Brown som en håbløs premierminister et udtryk for, at han fandt, at han selv havde været et bedre bud som Storbritanniens førstemand efter Tony Blair? Ja, muligvis. Peter Mandelson kalder sin bog »Den Tredje Mand«, men der hersker ved læsningen ingen tvivl om, at han selv mener, at han havde været bedre end Gordon Brown som den anden mand i hierarkiet mellem de tre. Eller er hele bogen et udtryk for - hvor langt ude det end kan lyde - at Peter Mandelson vil vise sig over for det homoseksuelle miljø? Ja, muligvis. Bøssen Peter Mandelson, der normalt ikke har talt meget om sin seksualitet, har i forbindelse med udgivelsen af selvbiografien sagt, at han som toppolitiker har været en »rollemodel« for homoseksuelle. Eller handler det blot om at redde sig en god pensionsopsparing eller at »lære« fra sig, sådan som han selv har sagt. Uanset hvad der er motivet, så er der mere på vej af samme skuffe. Da Peter Mandelson torsdag holdt sin reception, inviterede han i sin tale de omkring 100 fremmødte til at komme tilbage om et år for at få »den fulde version« i hans næste bog. En opfølgning som kommer til at indeholde »alle de bidder«, som hans rådgivere »tvang« ham til at tage ud i den første bog, som han formulerede det. Forinden vil Tony Blair have givet sin version. Til september - og angiveligt midt under de sidste hektiske dage i formandsopgøret i Labour - udgiver han sine erindringer. Gordon Brown forventes også at komme med sin udlægning af årene i New Labour. Alle vil de tage ejerskabet til historien om New Labours storhed og fald. Alle vil de sikre sig deres eftermæle. Opgøret er i fuld gang, og »blodbadet« er først lige begyndt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/musketerernes-sidste-svaerdslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850620/2838163-tony-blair-gordon-brown-og-peter-mandelson.jpg",
            "publication_time": "Søndag d. 18. juli 2010, kl. 13.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}