{
    "version": "1.0",
    "document": {
        "id": 3611,
        "title": "Mylenberg stopper som chefredaktør hos Jysk Fynske Medier",
        "content": "Troels Mylenberg stopper som chefredaktør og direktør i Jysk Fynske Medier med udgangen af i år. Det skriver han på Facebook. Troels Mylenberg har selv sagt sin stilling op, og det er sket i \"fred og fordragelighed\", fordi det kommende budget ikke stod mål med chefredaktørens ambitioner. »I forbindelse med fastlæggelse af budgettet for 2018, stod det for nylig klart for mig, at mine ambitioner for og ønsker om udvikling ikke kan lade sig gøre på kort sigt. I hvert fald ikke uden voldsomme sværdslag.« »Dem ønsker jeg ikke, så derfor stopper jeg. Jeg fortsætter med at skrive i avisen, og jeg løser stadig nogle forskellige opgaver for direktion og bestyrelser,« skriver Troels Mylenberg.  Han har været et kendt ansigt udadtil for Jysk Fynske Medier i sin tid som chefredaktør. Troels Mylenberg optræder jævnligt som politisk kommentator i andre medier, ligesom han har gæstet for eksempel programmerne Presselogen og Besserwisserne på TV2 News. Tidligere har Troels Mylenberg arbejdet på Weekendavisen, det hedengangne dagblad Dagen, Ekstra Bladet og Berlingske Tidende.  Han har også skrevet flere bøger - blandt andet om politik og fodbold. Og så har han været forstander på Vallekilde Højskole og leder af Center for Journalistik på Syddansk Universitet. Ud over at Troels Mylenberg fortsætter med at skrive hos Jysk Fynske Medier, ved han endnu ikke, hvad fremtiden bringer. Det skriver den afgående chefredaktør på Facebook. De seneste otte år har Troels Mylenberg været på Jysk Fynske Medier. Det er landets næststørste mediekoncern med omkring 1600 medarbejdere og en årsomsætning på to milliarder. Koncernen udgiver 13 dagblade, 57 ugeaviser og ejer fire lokalradioer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mylenberg-stopper-som-chefredaktoer-hos-jysk-fynske-medier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105124/19364622-troels-mylenberg---20171207130.jpeg",
            "publication_time": "Torsdag d. 07. december 2017, kl. 13.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}