{
    "version": "1.0",
    "document": {
        "id": 7150,
        "title": "Myndighederne advarede imod sovesale, og Herlufsholm skaffede sig af med dem. Men eleverne vil gerne have dem",
        "content": "I 2023 traf Herlufsholm en historisk beslutning og lukkede sovesalene til kostskoleeleverne, der fra da af i stedet skulle sove på enkeltværelser eller på værelser med op til to andre elever. Beslutningen på den over 450 år gamle skole blev truffet, efter at Styrelsen for Uddannelse og Kvalitet (STUK) som myndighed var klar med krav om »permanente ændringer« af sovesalene, som ifølge TV 2-dokumentaren»Herlufsholms hemmeligheder«fra 2022 havde lagt lokaler til flere overgreb. Men i 2024 valgte Herlufsholm alligevel at give flere elever mulighed for atter at sove sammen, og nu kan Berlingske beskrive, hvordan skolen efter sommerferien vil gøre det muligt for endnu flere elever. Herlufsholm kalder det dog ikke for sovesale, men beskriver det over for Berlingske som en mulighed for at samsove, som det hedder, i samsovningsrum. Sidste år kunneBerlingskebeskrive, hvordan Herlufsholm som et forsøg havde givet elever på to af skolens ti såkaldte elevgårde mulighed for at sove sammen i rum med seks-otte elever. Herlufsholms direktør, Tim Petersen, oplyser, at elever på yderligere tre elevgårde kan se frem til at kunne sove sammen, hvis de ønsker det, med op til ti elever i hvert rum. Lige nu er det alene et tilbud til gymnasieelever, og ifølge direktøren er det uklart, om det efter sommerferien også vil gælde for de yngre kostskoleelever. Direktøren forklarer, at skolen i en dialog med STUK er nået frem til op til ti elever i et rum i dialog. »Vi har en løbende dialog med STUK om soveforhold, og det kommer vi til at have fortsat de næste par måneder,« siger han. En dialog, der manglede, da skolen genindførte soverum eller sovesale sidste år. På baggrund af Berlingskes artikel skrev STUK til Herlufsholm, at »vi undrer os over, at skolen ikke har fundet anledning til at orientere styrelsen direkte om tiltaget«. »Vi skal derfor bede om en redegørelse for beslutningen om genetablering af sovesale,« skrev STUK til skolen ifølge en aktindsigt til Berlingske. Herlufsholm ligger ved Næstved på Sydsjælland.Fold sammenLæs mereFoto: Asger Ladefoged. Herlufsholms rektor, Jimmy Burnett, svarede ifølge samme aktindsigt, at det er hans personlige erfaring, at »muligheden for at sove sammen med andre elever er en del af magien for mange elever på en kostskole, efterskole eller andre tilsvarende steder i uddannelsesverdenen«. Men, understregede han, det ville ske med respekt for et påbud, skolen året før havde fået af STUK. Som lød, at »enhver elev på kostafdelingen skal opleve trygge rammer for sit ophold og dagligliv på skolen, herunder særligt at rammerne for elevens overnatning er en sådan karakter, at eleverne ikke oplever nogen risiko for overgreb, mobning og mistrivsel«. Tim Petersen understreger, at alle elever i dag bor på enten enkelt- eller dobbeltværelse, og at muligheden for at sove med andre alene er et tilbud. »Vi kan i trivselsmålinger blandt kosteleverne se, at de i samsovningsrum er gladest for deres soveforhold. For os er det indikation af, at vores elever gerne vil det, og at de gerne vil være en del af det sociale, der foregår på sådan et samsovningsrum,« siger han. Tilbage i januar 2024 spåede Gitte Nørgaard få uger efter at være blevet fyret som rektor på skolen, at de på skolen nu ville forsøge at genindføre de sovesale, der var blevet lukket under hendes ledelse. Handler det her om, at forældre, gammelherlovianere og andre bare gerne vil have traditionen med sovesale tilbage? »De bestemmer ikke, hvordan vi driver skolen,« siger Tim Petersen: »Det her handler om elevernes ønsker.« Efter premieren på »Herlufsholms hemmeligheder« om vold, overgreb og mistrivsel blandt skolens kostelever blev den genstand for stor opmærksomhed i medierne, og ikke mindst Berlingske har efterfølgende afdækketen lang række forholdpå skolen. Alt lige fra en ledelse, der vidste mere om problemerne,end den gav udtryk for, og interne magtkampetillyssky logerogen minister, der udviste endog meget stor interesse for forholdene på Herlufsholm. Dækningen kulminerede i sommeren 2024 med podcasten»På Herlufsholm sladrer vi ikke«, der i fire afsnit går i dybden med den helt særlige kultur, der præger skolen.  Torsdag offentliggør TV 2 dokumentaren »Herlufsholm – hemmeligheder for livet«, som »samler op på efterspillet omkring Herlufsholm«. Den beskriver blandt andet en sag fra 2024, hvor fem elever fra Herlufsholm stod tiltalt og blev dømt for vold mod to andre elever. En sag, somBerlingskehar beskrevet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/myndighederne-advarede-imod-sovesale-og-herlufsholm-skaffede-sig-af-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919117/24946314-p-herlufsholm-lukkede-de-sovesalene-forrige-r-m.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 12.38",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}