{
    "version": "1.0",
    "document": {
        "id": 12110,
        "title": "Myndigheder skifter leverandør af HPV-vaccine",
        "content": "Når der fremover skal vaccineres mod livmoderhalskræft, bliver det ikke med den nuværende HPV-vaccine, Gardasil, skriver Metroxpress. Statens Serum Institut har nemlig valgt at skifte til vaccinen Cervarix i det danske HPV-børnevaccinationsprogram. Skiftet møder undren og kritik fra Kræftens Bekæmpelse. »Jeg forstår det slet ikke. Konsekvenserne er meget svære at overskue,« siger overlæge Iben Holten, Kræftens Bekæmpelse, til Metroxpress.  Hun peger på, at størstedelen af den danske forskning om HPV bliver lavet på Gardasil-vaccinen, så man nu risikerer at skulle starte forfra. Også Jesper Mehlsen, overlæge på Synkopecentret på Frederiksberg Hospital, undrer sig. Han hæfter sig ved, at Cervarix ikke beskytter mod kønsvorter.  Direktør i Statens Serum Institut, Niels Strandberg Pedersen, siger til tv2.dk, at man har skiftet leverandør som følge af et udbud af vaccinen. »Vi skal sætte vaccinen i udbud hvert andet eller tredje år – det gør vi med alle vores vacciner, og det er helt normalt, at en anden leverandør vinder udbuddet. Det har intet at gøre med utilfredshed over den vaccine, vi har brugt hidtil,« siger Niels Strandberg Pedersen til TV 2. Dansk Folkepartis sundhedsordfører, Liselott Blixt (DF), siger til Metroxpress, at hun havde foretrukket, at det omstridte HPV-vaccinationsprogram blev sat på pause, indtil man har overblik de mulige bivirkninger.  Sundhedsstyrelsen har modtaget 308 indberetninger om bivirkninger ved HPV-vaccinen i andet kvartal af 2015. Heraf karakteriseres 158 som alvorlige. Det samlede antal indberetninger siden 2009, hvor HPV-vaccinen blev en del af børnevaccinationsprogrammet, er nu oppe på 1.586. 543 er klassificeret som alvorlige, oplyser Sundhedsstyrelsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/myndigheder-skifter-leverandoer-af-hpv-vaccine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310384/10753831-us-125767555.jpg",
            "publication_time": "Torsdag d. 24. september 2015, kl. 22.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}