{
    "version": "1.0",
    "document": {
        "id": 10318,
        "title": "Myrer og melorme er den nye snack",
        "content": ". Myrer, dronelarver, melorme, græshopper og bænkebidere. Det lyder måske ikke lige så lækkert som en flæskesteg. Men hvis vi vil spise sundt og klimavenligt i fremtiden, er det oplagt at gøre insekter til fast inventar på middagsbordet, fortæller Lars-Henrik Lau Heckmann, biolog hos Teknologisk Institut. - Du får samme mængde protein ved at spise 100 gram insekter som ved at spise 100 gram flæskesteg, siger han. Foruden protein indeholder insekter fibre, omega 3 og 6 fedtsyrer, mineraler og vitaminer - blandt andet B12 vitamin. Og så er det godt for klimaet at spise insekter, siger Lars-Henrik Lau Heckmann. - CO2-udslippet er 100 gange mindre, når man producerer et ton insekter kontra et ton kvæg, siger han. Hvis du kunne tænke dig at få sprødstegte insekter på din salat, er det bare med at finde syltetøjsglasset frem. Du må nemlig samle langt de fleste insekter i den offentlige danske natur, fortæller Jes Aagaard, naturvejleder i Naturstyrelsen. - Jeg har stor fornøjelse af at spise rå edderkopper. De er gode, hvis man kan lide den kraftige, kødagtige umami-smag. Men benene har det med at sætte sig fast i tænderne, siger han. Jes Aagaard anbefaler også gule engmyrer, som smager af lime. Dem spiser han på en kiks med lidt cremefraiche. Han rister også bænkebidere i olie på panden med krydderier og serverer dem med æggekage. - Men jeg holder allermest af orangemyren, der smager af appelsin. Den smager fuldstændig som den appelsinchokolade, man får til jul. Så den er god til desserter, siger han. Men Jes Aagaard mener ikke, at de danske insekter kommer til at erstatte danskernes lørdagskylling. - Jeg tror ikke, de danske insekter har potentiale til at redde verdens sultproblemer eller dække proteinbehovet. De fleste insekter vejer nogle få milligram, så der skal mange til. Men insekter kan bruges som en smagsoplevelse og en ingrediens, siger han. Hvis du vil samle myrer, kan du lægge en sodavandsflaske med en lille slat sodavand i i nærheden af et myrebo. Så vrimler myrerne ind i flasken, fortæller Nina Askov, kok og grundlægger af insektbloggen buglady.dk. - Men før du spiser insekterne, er det vigtigt at putte dem i fryseren i 24 timer eller varmebehandle dem ved over 75 grader. Insekterne kan nemlig bære parasitter, siger hun. Nina Askov foreslår at riste myrer på panden og drysse dem over en salat. Man kan også riste bænkebidere på panden med hvidløg og chili og servere dem som snack, foreslår Nina Askov. Hvis du ikke bryder dig om at spise insekter, der stirrer dig i øjnene, kan insektmel være et alternativ. Flere producenter arbejder på at fremstille insektmel, som kan puttes i en smoothie eller bruges som supplement til svinekød i frikadeller. Mel af fårekyllinger bruges allerede i proteinbarer. Lars-Henrik Lau Heckmann tror, at danskerne vil tage insekterne til sig i fremtiden. Men hovedsageligt hvis insekterne er pulveriseret og gemt i kendte produkter. - Vi vil helst ikke spise en græshoppe, der kigger på os med store øjne, men jeg tror, det bliver mere almindeligt i fremtiden at købe en Caesar salad med fårekylling i stedet for kylling eller mayonnaise med insektolie, siger han. Fakta: Køb dine insekter: - Hvis du ikke selv vil samle insekter, kan du købe frysetørrede insekter i flere netbutikker. - I København kan du blandt andet købe insekter i Kødbyen på Vesterbro. - I Aarhus og Aalborg kan du købe buffalo-orme, melorme, voksmøllarver og græshopper i Salling. Kilde: Nina Askov /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/myrer-og-melorme-er-den-nye-snack",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148698/14651975-til-bt-4-mennesker-spiser-insekter-27.jpg",
            "publication_time": "Onsdag d. 07. september 2016, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}