{
    "version": "1.0",
    "document": {
        "id": 13507,
        "title": "Mystik om kontroversiel redning af kriseramte banker",
        "content": "Operationen lykkedes, men patienten overlevede kun på et stort statstilskud og en fastlåst situation som statsejet bank. I 2012 reddede den danske stat Vestjysk Bank og Aarhus Lokalbank ved en statsstøttet fusion, som nu risikerer at føre til et dansk nederlag i EU. I går beskrev Berlingske, hvordan Danmark står svagt i den statsstøttesag om Vestjysk Bank, som EU-konkurrencekommissær Margrethe Vestager åbnede mod Danmark sidste år. Nu undrer en professor i økonomi sig over forløbet op til den kontroversielle fusion. Det skyldes, at fusionen mellem de to banker, der begge tog vand ind under bankkrisen, kun blev muliggjort af en ændring i Bank­pakke IV. Den blev lanceret i 2011 i forlængelse af den danske bankkrise, for at sunde banker kunne overtage usunde banker. Men ved hjælp af et såkaldt aktstykke i foråret 2012 blev vejen banet for fusionen mellem de to usunde banker.  »At EU nu tager sagen op, kan muligvis skyldes, at man er blevet opmærksom på, at ændringen af Bankpakke IV blev brugt til – i ly af det almindelige kaos, der herskede i kølvandet på finanskrisen – at fusionere to usunde pengeinstitutter,« siger Tom Engsted, professor ved Institut for Økonomi på Aarhus Universitet. »Man lavede bankpakke IV, hvor man slog fast, at man kunne give statsstøtte til to banker, der fusionerede. Kravet var blot, at den ene bank skulle være sund. Pludselig ændrede man på det krav, og så skulle den ene bank blot være usund. Det er en ændring til det diametralt modsatte, som sker uden forklaring,« tilføjer Tom Engsted. Arkitekten bag fusionen i 2012 var tidligere Sydbank-direktør Carsten Andersen. Den nu afdøde direktør var dengang blevet indsat af staten som formand for den skrantende Aarhus Lokalbank og fik sammen med nuværende Vestjysk Bank-formand, Vagn Thorsager, ideen til fusionen og fik den gennemført. Kort efter fusionen fyrede Carsten Andersen højst opsigtsvækkende daværende Vestjysk Bank-direktør Frank Kristensen på direkte TV. Staten ejer i dag 81 procent af Vestjysk Bank, som i årevis har befundet sig i et slags dødvande på grund af problemerne og statsejerskabet, og som nu risikerer at skulle betale støtten tilbage. Banken modtog i alt statsstøtte for 7,1 mia. kr. i form af aktiesalg og garantier.  »Hele operationen lykkedes jo ikke. Banken er ikke blevet sund i dag, og samtidig har staten muligvis fordrejet konkurrencen ved uretmæssigt at give statstilskud til banken. Der er ikke kommet nogen troværdige svar på det mystiske forløb, men udefra set kan det godt ligne, at man muliggjorde dette, da den danske stat havde penge i klemme i begge bankerne,« siger Tom Engsted fra Aarhus Universitet, som mener, at forløbet bør kulegraves: »Det er jo de beslutninger, som embedsmænd og politikere traf dengang, som nu fører til, at Danmark med stor sandsynlighed taber en sag om statsstøtte for milliarder,« siger professoren. FAKTAVestjysk Bank-sagenI april 2012 godkendte EU-kommissionen midlertidig statsstøtte, såkaldt omstruktureringsstøtte, på op imod 8,9 mia. kr. til den kriseramte Vestjysk Bank i forbindelse med en fusion med den ligeledes kriseramte Aarhus Lokalbank. Arkitekten bag fusionen var daværende formand for Aarhus Lokalbank, tidligere Sydbank-direktør Carsten Andersen.I december 2015 offentliggjorde EU-kommissionen, at den åbner »en tilbundsgående undersøgelse« af støtten til Vestjysk Bank, som den danske stat i dag ejer 81 procent af. Kommissionen mener ikke, at støtten til banken er i overenstemmelse med EU-retten.Torsdag skrev Berlingske, at en af landets førende eksperter i statsstøtteret vurderer, at Danmark med stor sandsynlighed vil tabe sagen om Vestjysk Bank.FOLD UD I april 2012 godkendte EU-kommissionen midlertidig statsstøtte, såkaldt omstruktureringsstøtte, på op imod 8,9 mia. kr. til den kriseramte Vestjysk Bank i forbindelse med en fusion med den ligeledes kriseramte Aarhus Lokalbank. Arkitekten bag fusionen var daværende formand for Aarhus Lokalbank, tidligere Sydbank-direktør Carsten Andersen. I december 2015 offentliggjorde EU-kommissionen, at den åbner »en tilbundsgående undersøgelse« af støtten til Vestjysk Bank, som den danske stat i dag ejer 81 procent af. Kommissionen mener ikke, at støtten til banken er i overenstemmelse med EU-retten. Torsdag skrev Berlingske, at en af landets førende eksperter i statsstøtteret vurderer, at Danmark med stor sandsynlighed vil tabe sagen om Vestjysk Bank. Bankekspert Lars Krull, som er seniorrådgiver ved Institut for Økonomi og Ledelse på Aalborg Universitet, er enig i, at redningsaktionen med Vestjysk Bank ikke er endt lykkeligt: »Man skal jo huske på, at det ikke på noget tidspunkt var planen, at staten skulle sidde med så stor en ejerandel som i dag. Samtidig var det heller ikke det forløb, man havde tænkt sig, da man lavede konsolideringspakken,« siger seniorrådgiveren med henvisning til Bankpakke IV. »Den lagde op til, at en sund bank kunne overtage en usund bank, og ikke som i dette tilfælde to usunde banker. Derfor kan jeg ikke afvise, at staten har et problem i denne sag, men som jeg vurderer det, så har Vestjysk Bank i god tro udnyttet de muligheder, som har været for at redde banken. Jeg ser ikke et negativt scenarie for Vestjysk Bank. De har gjort, hvad de kan for at overleve, og jeg tvivler på, at et eventuelt nederlag vil smitte af helt nede på Vestjysk Bank,« vurderer Lars Krull. I det nylige halvårsregnskab fra Vestjysk Bank forsikrer ledelsen, at banken kan håndtere et eventuelt tilbagebetalingskrav. Men situationen sparker endnu en gang liv i spekulationer om fremtiden for Vestjysk Bank, som tidligere har været nævnt som et opkøbsemne for blandt andet Spar Nord og Jyske Bank.  »Jeg så gerne, at Vestjysk Bank finder en god dansepartner. Det vil være godt for deres finansiering. Men ingen er hoppet på det endnu. Samtidig vil jeg også sige, at Vestjysk Bank har imponeret mig ved at tage fat fra en ende af i den situation, som banken står i. Men de kapitaludfordringer, som de har, gør det svært at skabe fokus, og de ville kunne løses ved at finde en dansepartner hos en større bank. Det vil også være godt for den vestjyske økonomi,« siger Lars Krull. Vestjysk Bank slog i sit nylige halvårsregnskab fast, at banken ikke forventer, at EU-kommissionen kommer med krav, som banken ikke kan klare. Hverken Vestjysk Bank, Erhvervs- og Vækstministeriet eller EU-kommissionen ønsker at kommentere sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mystik-om-kontroversiel-redning-af-kriseramte-banker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205389/14670940-09busvestjysk-2-141318jpg.jpeg",
            "publication_time": "Fredag d. 09. september 2016, kl. 06.50",
            "author": "Simon Bendtsen",
            "related_links": [],
            "attachments": []
        }
    }
}