{
    "version": "1.0",
    "document": {
        "id": 14551,
        "title": "Mystik om afslutning på badminton-konflikt",
        "content": "»Kagekonflikten« i dansk badminton er slut. Endnu er der ingen, der ønsker at fortælle, hvad den er endt med, men resultatet af de seneste par ugers forhandlinger meddeles på et pressemøde i Idrættens Hus i Brøndby onsdag klokken 13. »På mødet vil vi orientere om det videre samarbejde med Christinna Pedersen, Kamilla Rytter Juhl, Joachim Fischer, Mathias Boe og Carsten Mogensen samt udtagelsen til VM i Jakarka i august,« oplyser Badminton Danmarks pressemedarbejder, Kristina Liv Lund-Pedersen. Hverken Badminton Danmarks sportschef Finn Trærup-Hansen eller formand René Toft har besvaret telefonopkald. Det har spillerduoen Carsten Mogensen og Joachim Fischer til gengæld. Men ingen af dem ønsker at gå i dialog i sagen. »Vi har ingen yderligere kommentarer inden mødet i morgen (onsdag, red.),« siger de samstemmende. Konflikten blev indledt i april, da Badminton Danmark udelukkede Kamilla Rytter Juhl, Christinna Pedersen, Mathias Boe, Carsten Mogensen og Joachim Fischer fra landsholdet og træning på forbundets elitecenter. Kvintetten har de seneste to år haft en personlig sponsor i småkageproducenten Kjeldsens Butter Cookies. 7. februar opstod der en interessekonflikt, da Badminton Danmark indgik en sponsoraftale med et andet småkagefirma, Danisa. Spillerne har under konflikten anklaget Danisas aftale med Badminton Danmark om at handle om at genere Kjeldsen Butter Cookies mest muligt. Faktum er nemlig at det danske firma, der hører under Kelsen Group, tidligere i år har lagt sag an mod Mayoro, der ejer Danisa, for produktkopiering. I Badminton Danmark har man under konflikten ikke haft forståelse for spillernes holdning, da forbundet har påpeget, at de har en aftale om at spille med forbundets sponsornavn på tøjet, når de repræsenterer Danmark. Denne aftale er indgået før spillere tegnede deres sponsoraftale. 28. april udsendte Badminton Danmark en pressemeddelelse om, at man med badmintonlederen og fondsmæglerselskabs-direktør Henrik Parkhøi som initiativtager og mediator var gået i dialog med spillerne om at finde en løsning. Denne dialog meddelte såvel spillere som ledelse i Badminton Danmark var positiv for en uge siden. Derfor er der en del der tyder på, at parterne har fundet en løsning, som man kan leve med. Ved pressemødet deltager spillerne Mathias Boe og Joachim Fischer, lederne Finn Trærup-Hansen og René Toft samt Henrik Parkhøi.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/mystik-om-afslutning-paa-badminton-konflikt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/71/710365/8885922-carsten-mogensen-og-mathias-bo.jpeg",
            "publication_time": "Tirsdag d. 12. maj 2015, kl. 19.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}