{
    "version": "1.0",
    "document": {
        "id": 13596,
        "title": "Myten om det korruptionsfri Danmark",
        "content": "Jeg har ikke den fornødne indsigt til i almindelighed at udtale mig om korruption her i landet, men på ét bestemt område har jeg et indgående kendskab. Det drejer sig om vindmølleområdet, hvor det er lykkedes vindmølleindustrien fuldstændig at korrumpere det politiske system. Loven om et testcenter for store vindmøller i Østerild blev gennemtrumfet trods fagkundskabens advarsler både om følgerne af det voldsomme naturindgreb og om konsekvenserne for befolkningen i området. Det skete ved en konsekvent gennemført manipulation med de afgørende forudsætninger, dels i form af fortielser, dels som direkte vildledning. Det var ikke politikerne, der blev vildledt, for politikerne i de partier, der står bag loven, var fuldt ud bekendt med sandheden, men valgte at lukke øjnene og spille med for at få loven gennemført. Det var befolkningen, der skulle narres til at tro, at alt var i den skønneste orden. For vindmølleindustrien er det kun kapitalinteresserne, som tæller, og man kan undre sig over, at politikerne ville være med, men da industrien truede med at flytte deres arbejdspladser ud af landet, lagde politikerne sig fladt ned. Pladsen i et indlæg som dette gør det ikke muligt at eksemplificere, hvad der skete, men interesserede henvises til at læse Peter Skeel Hjorts fremragende bog »Besat af vind«, hvori både industrien og de politiske systemer bliver klædt af til skindet. Det standsede ikke med vedtagelsen af testcenterloven. Det er strømmet ind med indsigelser fra personer, der har været så uheldige at blive naboer til store vindmøller andre steder i landet. Der er tale om voldsomme gener, der både har været sygdomsfremkaldende og har gjort ejendommene ubeboelige. Indsigelserne er generelt blevet afvist af myndighederne, der bestrider, at nærheden til vindmøller giver gener af betydning. I Berlingske for 9.oktober har tre videnskabelige medarbejdere ved Aalborg Universitet på videnskabeligt grundlag påvist, at myndighedernes støjberegninger er behæftet med alvorlige fejl, og at der manipuleres med beregningerne til skade for de omboende. Myndighederne har ikke gjort det mindste forsøg på at påvise et videnskabeligt grundlag for deres resultater, men har stort set begrænset sig til at sige, at resultaterne fra Aalborg Universitet ikke er rigtige, fordi de ikke passer med vindmølleindustriens sagkundskab. Det har vi senest fået at vide i indlæg fra miljøminister Ida Auken, som enten bliver trukket ved næsen af de personer, hun støtter sig til, eller – som sine forgængere – spiller med i vildledningen. Det hører med i billedet, at den erstatning for værditab, som naboskabet til store vindmøller udløser, bliver fastsat på grundlag af myndighedernes falske støjberegninger, og at folk på den måde bliver snydt for at få det reelle værditab erstattet. Korruption er i den store danske ordbog defineret som moralsk fordærvelse, og det er i sandhed moralsk fordærvelse, vi her er vidne til. Frygten for at miste arbejdspladser og den nærmest religiøse besættelse af vindkraft gør politikerne blinde og døve for indvendingerne mod vindkraften som energikilde og har fået politikerne til at deltage i industriens bedrag. At naturen og befolkningen er blevet sorteper lader dem ganske kolde. Ekstra pinligt er det, at vindmølleindustrien tværtimod at skabe nye arbejdspladser nedlægger arbejdspladser i Danmark, og når man ser, hvordan det er gået med det stort opslåede testcenter i Østerild. Testcenterloven blev kørt igennem lovmaskinen i huj og hast, fordi det var fuldstændig afgørende for industrien, at der i sommeren 2010 stod 7 store vindmøller på rad og række. Det var forudsætningen for valget af Østerild. I dag står der én vindmølle, og det henstår ganske, hvor mange af møllepladserne der bliver besat Der er mange, som burde have røde ører, men samvittighedsskrupler er næppe det, der tynger danske politikere mest.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/myten-om-det-korruptionsfri-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/209318/5776162-peter-rrdam.gif",
            "publication_time": "Fredag d. 02. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}