{
    "version": "1.0",
    "document": {
        "id": 18065,
        "title": "Myten om den dovne dumme lærer",
        "content": "Debatten om folkeskolen og dens fremtid kører for fulde blus. Vi lærere følger debatten med stor interesse. Ofte undres vi dog. En prestigemåling i Ugebrevet A4 viste, at folkeskolelæreren er placeret langt under eksempelvis elektrikeren, politibetjenten og stewardessen.Mange af mediernes faste debattører har forklaringer parat. Professor i filosofi og pædagogik, Lars-Henrik Schmidt (LHS), begrunder i interviewet fra Politiken prestigetabet med et manglende kald hos nutidens lærere, samt vores villighed til at agere serviceagenter over for forældrene. Tre dage efter var Anne Sophia Hermansen (ASH) på banen i Berlingske med et åbent brev til Anne Vang og Christine Antorini. Heri begrunder hun sit fravalg af folkeskolen til fordel for en privatskole med dårlig ledelse, højt sygefravær og uengagerede lærere. Selvom hun, i nogle få sætninger, forsøger at undgå de groveste liberale generaliseringer af en gruppe offentligt ansatte, er det der står tilbage et uretfærdigt og fuldstændigt forvrænget billede af den folkeskole, som jeg har arbejdet i, siden jeg blev uddannet i 2002. Hun refererer bl.a. til en lærer fra Jylland, som skriver på facebook, at det eneste, der »kalder for læreren, er 23 timer om ugen i 40 uger.« Jeg ville da heller ikke have nogen ende på min forargelse, hvis dette var det fulde billede af folkeskolen. Problemet er bare, at når den negative og entydige fremstilling bliver gjort lig med en dækkende beskrivelse af virkeligheden, forurener den opfattelsen af folkeskolen i befolkningen. Hvem gætter på, at det er i denne forbindelse, prestigetabet sker? Når ASH endda tilskriver min lærerforening og Anders Bondo Christensen ansvaret for det, hun kalder folkeskolens »nederlagsfortælling«, kendetegner det måske netop debattens niveau, når det gælder folkeskolen: Personlige beretninger og hurtige analyser. Må jeg ikke forsøge at aflive myten om den dovne og dumme lærer? Personligt har jeg arbejdet på to forskellige skoler i og udenfor København. Herudover har jeg som de fleste andre lærere et godt kendskab til en række andre skoler via fx kolleger. Kendetegnende for skolerne er travlheden. Skolen summer af lærere, der navigerer i et spraglet kalejdoskop af opgaver, der løbende ændrer sig, og som kan strække sig fra laminering af grammatik-skattejagtens opgaver til den afgørende samtale med pigen fra syvende, som føler sig uden for i klassen efter et skoleskift. Lærere som jævnligt retter 28 stile og bruger ca. 30 min. på hver, da tilbagemeldingen skal være reel, konstruktiv og fremadrettet. Lejrskolen, der skal planlægges i teamet, den svære underretning vedrørende en elev på dybt vand, som må skrives til kommunen efter samtaler med familie og socialforvaltning. Elevplanerne, der skal skrives omhyggeligt for at være brugbare for de 80 elever og deres forældre, som bekymrer sig om de mest formative år af deres børns opvækst. Og, nåh ja, den daglige forberedelse til timerne: Sammenspilsnummeret til 5.u arrangeres, så alle 28 elever har en vigtig funktion og kan blive en del af den fællesskabsfølelse, der opstår, når musikken svinger. Dansklæreren sammensætter det materiale han/hun mener bedst lever op til de fælles mål og som samtidig motiverer både lærer og elever. Fysiklæreren gennemprøver sine forsøg inden timen næste dag. Fransklæreren forbereder tur, hvor eleverne naturligt skal bruge deres nyerhvervede kundskaber. Matematiklæreren retter 28 blækregninger og 28 terminsprøver. Fortsæt selv... En folkeskolelærer skal typisk forberede sig til fem forskellige fag om ugen fordelt på ca. 24 undervisningstimer. Ofte underviser vi tre forskellige klasser om dagen. Det vil sige i omegnen af 84 elever hver dag, som vi må forholde os til personligt. Det kræver selvsagt organisering, tid og overskud. De af os, som har forsøgt at bogføre vores arbejdstid har svært ved at holde os på de 42 timer ugentligt, vi opererer inden for og får løn for. Det stigende antal lærere, som bliver syge af stress, hænger måske også sammen med dette. Men vi brænder jo for det! Og det er naturligvis ikke sandt, som Anne Sophia Hermansen antyder, at vi ikke vil forandringer, at vi ikke vil debatten. Vi vil gerne forandringer, vi er blevet forandret, og vi vil gerne inspireres af Finland, af Canada, af ’nye nordiske skoletanker’ og af det sommeruniversitet, de københavnske lærere deltog i. Så længe debatten og tilgangen er saglig, og baserer sig på et tilstræbt dækkende billede af virkeligheden. Det er ikke nemt og kræver vilje og viden. Det ved vi. Det ved Lars-Henrik Schmidt og Anne Sophia Hermansen vel også. Men de hurtigtskrivende fingre på bloggen kan nemt falde for overskriftsretorikken. Når der fx lander en nyhed om, at lærernes sygefravær er højere end elevernes, er det selvfølgelig argumentations-guf for Anne Sophia Hermansen, som kan fylde på myten om den dovne, syge og pjækkende lærer. Må jeg helt stilfærdigt minde om, at en lærer har daglig og tæt kontakt til 80-100 børn, som ikke alle sammen holder sig for munden, når der nyses. Prosit Jeg ønsker, at sige til både hende og Lars-Henrik Schmidt, som savner at høre fra os lærere: Alle lærere, jeg kender, ønsker at gøre en forskel. Det ligger simpelthen i en lærers identitet og selvforståelse. Mange af os formår at gøre en forskel. Jeg møder ikke de lærere, I ser. Ser I dem, eller hører I om dem i medierne? Eller er det bare helt enkeltstående tilfælde? Og at vi skulle blive det moderne samfunds nye tyende Fordi vi lytter til forældres bekymring for deres børn? Og en dårlig oplevelse med en skoleledelse og en lærer skal vel ikke tegne et billede i medierne af 54.999 andre folkeskolelærere? De fleste af os er nok alt for optaget af vores daglige engagement i folkeskolen til at deltage i debatten. Desværre. Men jeg ser på mit job som lærer med stolthed. For mig er det cool og fyldt med prestige at være folkeskolelærer. Det er også en ydmyg opgave - vi er med børnene i deres vel mest afgørende år i forhold til deres videre færden i livet. Lad nu myten visne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/myten-om-den-dovne-dumme-laerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/619702/5541117-folkeskole.jpg",
            "publication_time": "Mandag d. 03. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}