{
    "version": "1.0",
    "document": {
        "id": 12396,
        "title": "Myten om den fejlslagne integration",
        "content": "Hvad har Berlingske og Arbejderbevægelsens Erhvervsråd til fælles? Myten om den fejlslagne integration! Mandag 7. februar stod der på forsiden af Berlingske: »Beskæftigelsen blandt ikke-vestlige indvandrere er på to år faldet med næsten 13 procent og har skabt en større kløft på arbejdsmarkedet.« Læserne af dette vil selvfølgelig få den opfattelse, at der på to år er blevet 13 procent færre beskæftigede ikke-vestlige indvandrere. Men det er ikke tilfældet. Det rigtige tal er 6,9 procent - altså stort set halvdelen. Og stort set den samme udvikling som for danskerne, hvor beskæftigelsen er faldet med 6,3 procent i samme periode. Hvis vi tager efterkommere med og ser på udviklingen for alle ikke-vestlige beskæftigede, er beskæftigelsen faldet med 5,6 procent, altså 0,7 procentpoint lavere end danskerne! At tale om, at der er skabt en større kløft på arbejdsmarkedet, er således notorisk forkert. Hvor har jeg de tal fra? Fra samme kilde som Berlingske! Fra Arbejderbevægelsens Erhvervsråd, som den samme dag, altså mandag 7. februar, offentliggjorde et notat: »Integrationen af indvandrere på arbejdsmarkedet sat flere år tilbage.« Spørgsmålet er: Hvordan kan Arbejderbevægelsens Erhvervsråd - og dermed Berlingske - nå frem til et fald i beskæftigelsen for ikke-vestlige indvandrere på 13 procent, når det rigtige tal er 6,9 procent? Det kræver selvfølgelig en forklaring. Arbejderbevægelsens Erhvervsråd baserer sine udregninger på beskæftigelsesfrekvenser, det vil sige, man kigger på antallet af beskæftigede i forhold til hvor mange, der kunne have været i beskæftigelse. Det er selvfølgelig relevant at foretage den slags beregninger. Det er ikke det, der er problemet, men den måde, de bliver brugt på. Først beregner Arbejderbevægelsens Erhvervsråd faldet i fultidsbeskæftigeselsesfrekvenser fra 2008 til 2010, her er de ikke-vestlige indvandrere faldet fra 46,3 procent i 2008 til 40,4 procent i 2010, det vil sige et fald på 5,9 procentpoint, hvor danskernes tilsvarende fald er 3,8 procentpoint. Denne forskel skyldes, at der er kommet flere indvandrere og færre danskere i den erhvervsaktive alder. Den siger således ikke noget om, hvorvidt den markante fremgang for beskæftigelsen blandt ikke-vestlige indvandrere, der har fundet sted på det danske arbejdsmarked i årene op til den aktuelle krise, er ved at blive rullet tilbage. Her kunne Arbejderbevægelsens Erhvervsråd så have stoppet, men det gør de ikke, de begynder at regne videre på fultidsbeskæftigelsesfrekvensernes procentvise fald! Og et fald fra 46,3 procent til 40,4 procent - det er jo et fald på 12,8 procent, og danskernes tilsvarende fald er kun på 5,3 procent, og vupti: så er man klar til at køre den store tilbagefaldshistorie med den skarpe vinkel, og myten om den fejlslagne integration kan fodres på ny. Men som det er fremgået, siger de 13 procent altså slet ikke noget om, hvordan det under den aktuelle økonomiske krise er gået med de ca. 85.000 flere ikke-vestlige indvandrere og efterkommere, der blev beskæftiget på det danske arbejdsmarked fra 1997 til 2008. Lad os kigge lidt på de faktiske beskæftigelsestal i den samme kilde, som Berlingske benytter sig af. Og her viser der sig nogle ganske interessante udviklingstendenser, som egentlig er meget opløftende for arbejdsmarkedsintegrationen i Danmark. Altså en noget anden historie end den, Berlingske og Arbejderbevægelsens Erhvervsråd fortæller i fællesskab. For det første er det faktiske fald i beskæftigelsen fra 2008 til 2010 på trods af den meget dybe økonomiske krise for ikke-vestlige indvandrere og efterkommere kun på 6.000. Og som tidligere nævnt svarer det til 5,6 procent, som er lavere end danskernes fald på 6,3 procent. Det er ganske imponerende! Det vil sige, at den langt overvejende del af de titusinder med ikke-vestlig baggrund, der er blevet beskæftiget på det danske arbejdsmarked i årene op til den aktuelle økonomiske krise, har vist sig i stand til at blive på arbejdsmarkedet. For det andet: Hvis vi kigger lidt nærmere på udviklingen, vil man kunne se, at beskæftigelsen for de ikke-vestlige efterkommere faktisk er blevet øget i perioden. Godt nok kun med 600, fra 12.200 til 12.800, men alligevel. Det vil altså sige, at beskæftigelsen for de ikke-vestlige efterkommere ligger på det samme niveau som før den dybe økonomiske krise. Også det er imponerende! For det tredje: Mindre imponerende bliver det jo ikke, når man tager i betragtning, at der samtidig er sket en kraftig vækst i antallet af ikke-vestlige efterkommere, der er gået i gang med en SU-uddannelse. Væksten i andelen, der modtager SU, er i perioden fra 2008 til 2010 på 4,4 procentpoint, hvor danskerne kun har en vækst på 1,1 procentpoint. De ikke-vestlige efterkommere har under den dybe økonomiske krise ikke bare været i stand til at holde beskæftigelsesniveauet fra før krisen, endda med en lille smule vækst, de har samtidig kunnet levere en ganske betydelig vækst i den andel af gruppen, der er gået i gang med en SU-uddannelse. Respekt! Pointen er med andre ord: Hvis vi ser på den faktiske udvikling i beskæftigelsen, har den markante fremgang for beskæftigelsen blandt ikke-vestlige indvandrere fra før finanskrisen vist sig robuste og holdbare. I den forstand kører integrationssuccesen videre i virkelighedens verden på trods af den dybe økonomiske krise. SVAR FRA CHEFREDAKTIONEN:Det er de seneste mange år gået rigtig godt for integrationen af ikke-vestlige indvandrere og særligt efterkommere i uddannelse og job. Berlingske har skrevet en stribe historier om netop den udvikling. Når tallene går den anden vej, skal vi selvfølgelig også bringe den historie. Det er korrekt, at selve antallet af af lønmodtagere procentvis er faldet omtrent lige meget for danskere og ikke-vestlige indvandrere fra 2008 til 2010 ifølge analysen fra Arbejderbevægelsens Erhvervsråd via tal fra DREAM-databasen. Men i samme periode er der kommet flere ikke-vestlige indvandrere i den erhvervsaktive alder til. Derfor er det beskæftigelsesfrekvensen, altså andelen af hhv. danskere og ikke-vestlige indvandrere i arbejde, der viser udviklingen og giver et sammenligningsgrundlag. Beskæftigelsesfrekvensen bruges af Finansministeriet, Beskæftigelsesministeriet, Integrationsministeriet, Danmarks Statistik, Nationalbanken osv. Lisbeth Knudsen, ansv. chefredaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/myten-om-den-fejlslagne-integration",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/771626/3847080-myten-om-den-fejlslagne-integration.jpg",
            "publication_time": "Fredag d. 25. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}