{
    "version": "1.0",
    "document": {
        "id": 2556,
        "title": "Målkongen Hans Lindberg skriver Bundesliga-historie",
        "content": "Med store og fede bogstaver har Hans Lindberg skrevet sig ind i de tyske håndboldhistoriebøger. Lørdag aften scorede han 12 mål for Füchse Berlin mod GWD Minden i en sejr på 42-35, og dermed blev han den mest scorende spiller i Bundesligaen nogensinde. Yoon Kyung-shin har med 2905 mål indtil nu siddet på rekorden, som den 41-årige danske højrefløj nu sidder på alene. Allerede da han havde scoret 11 mål i lørdagens kamp, var rekorden i hus. Nu lyder rekorden på 2907 mål. Sydkoreanske Yoon Kyung-shin spillede fra 1996 til 2008 for VfL Gummersbach og HSV Hamburg, hvor han optrådte i sin sidste kamp i 2007/08-sæsonen. I samme sæson kom Hans Lindberg til klubben, og de to nåede altså at spille sammen, da den danske højrefløj begyndte at score mål på samlebånd. Sydkoreaneren har for nylig udtalt sig om, at hans rekord ville blive slået. »Når den tid kommer, vil jeg lykønske Hans fra bunden af mit hjerte,« lød det ifølge mediet Handball World fra Yoon Kyung-shin. »Jeg spillede med Hans i et år i Hamburg, og vi havde det godt sammen, selv om jeg måske ikke altid var den bedste højreback for en højrefløj, siger han med henvisning til, at han opsøgte egne chancer, før han kiggede mod fløjen.« »Jeg er glad for, at det er en, jeg respekterer og godt kan lide, der slår min rekord,« siger sydkoreaneren. Hans Lindberg spillede for HSV indtil 2016, hvor klubben gik konkurs og blev tvangsnedrykket fra Bundesligaen. Inden konkursen havde Hans Lindberg allerede scoret en bunke mål for HSV i den sæson, men de mål blev annulleret. Dermed har Hans Lindberg uofficielt slået rekorden for længe siden. Da HSV gik konkurs, stod Füchse Berlin klar med en kontrakt til ham, og siden har han tørnet ud for klubben. Egentlig var det meningen, at Hans Lindberg skulle stoppe i Füchse Berlin efter denne sæson, fordi klubben ikke ville forlænge samarbejdet. Siden har berlinerne dog ombestemt sig, og Hans Lindberg tager en sæson mere i den tyske hovedstad, inden han i sommeren 2024 vender hjem til Danmark og klubben Høj Elite, som lige nu spiller i 1. division. Dermed kan han altså udbygge rekorden, som vil blive nærmest umulig at slå. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/maalkongen-hans-lindberg-skriver-bundesliga-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1678713/24434503-handball-1st-bundesliga-bergi.jpeg",
            "publication_time": "Lørdag d. 20. maj 2023, kl. 22.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}