{
    "version": "1.0",
    "document": {
        "id": 11391,
        "title": "Måske er skaldede mænd i ekstra høj coronarisiko",
        "content": "Det er en kendsgerning, at mænd har markant større risiko end kvinder for at trække en dødbringende nitte i det store covid-19-lotteri. Selv om væsentligt flere kvinder smittes herhjemme med ny coronavirus (hvilket formentlig skyldes det store antal kvindelige ansatte i pleje- og sundhedssektoren), erca. 57 procentaf samtlige bekræftede covid-19-døde i Danmark mænd. På europæisk plan er mændenes andel 58 procentifølge WHO, og den er endnu højere, hvis man udelukker de ældste covid-19-døde over 80 år. Ingen har endnu løst gåden om, hvorfor det forholder sig sådan. Man har spekuleret i, at mænd i højere grad end kvinder lider af en række livsstilssygdomme, der ser ud til at øge risikoen for at komme af dage af smitten, herunder diabetes og forhøjet blodtryk. Og man har argumenteret for, at kvinder generelt har etstærkere immunforsvarend mænd, ikke mindst takket være kvinders ekstra X-kromosom. Nu indikerer en række opsigtsvækkende forskningsresultater imidlertid, at en del af forklaringen meget vel kan ligge gemt i de mandlige kønshormoner – i de signalstoffer, der blandt andet udstyrer mænd med deres dybe stemmer, større muskler, skæg og i mange tilfælde også med manglende hår på knolden. I sidstnævnte forbindelse har to små spanske studier fundet en mulig sammenhæng, som må udløse let kuldegysen blandt alle os mænd med kraftigt vigende hårgrænse. For blandt hospitalsindlagte mandlige covid-19-patienter i Spanien er der efter alt at dømme en bemærkesesværdig overrepræsentation af mænd med såkaldtandrogen alopeci. For de uindviede er det betegnelsen på den mest almindelige form for hårtab – manglende hår på issen. Og den bagvedliggende forklaring på netop den type hårtab er forekomsten af et særligt stof i hovedbunden, som er forbundet med det mandlige kønshormon testosteron. Maksimalt halvdelen af de i alt 163 indlagte mænd, man havde med i studierne, burde statistisk set have været udstyret med den nævnte form for skaldethed. Meni det størsteaf studierne havde 79 procent af mændene hårtab på issen.I det mindste71 procent. Mandlige kønshormoner som testosteron spiller en afgørende rolle for mænds muskelopbygning, men måske øger de også risikoen for at blive smittet med ny coronavirus. Her en palæstinensisk bodybuilder.Fold sammenLæs mereFoto: Alaa/EPA/Ritzau Scanpix. Men endnu mere iøjnefaldende er et studie, der har set nærmere på data om 42.000 norditalienske mænd, der lider af prostatakræft. Som det vil være mange bekendt, er det ofte særdeles effektivt at behandle prostatacancerpatienter med såkaldt medicinsk kastration – det vil sige med medicin, der kraftigt hæmmer evnen til at danne testosteron. Behandlingen kaldes for ADT og er uhyre almindelig. Ifølge studiet, der blev offentliggjort 6. maj iAnnals of Oncology, er mænd i ADT-behandling i hele fire gange lavere risiko for at blive smittet med covid-19 end mænd, der ikke har undergået medicinsk kastration. Dog bør man være opmærksom på, at der kun var 118 covid-19-smittede blandt de 42.000 prostatapatienter – svarende til 0,3 procent. Man kan dermed ikke helt udelukke statistisk tilfældighed, selv om resultatet umiddelbart tegner et ret klart billede af, at voldsom undertrykkelse af det mandlige kønshormon i markant grad øger chancen for at undgå smitte – og at dø af sygdommen. Det store videnskabelige tidsskriftSciencehar i en spændende oversigtsartikel set nærmere på det mulige link mellem mandlige kønshormoner og smitte med covid-19 og kan berette om en meget tændt international forskningsverden på området. Fokus er ikke mindst på et enzym med det uudtalelige navn TMPRSS2, der kan produceres af mandlige kønshormoner. Enzymet spiller i mange tilfælde en afgørende rolle for den cellevækst, der sætter prostatacancer i overgear. Men TMPRSS2  ser ifølge en artikel i tidsskriftetCellogså ud til at bane vejen for, at den nye virus med navnet SARS-CoV-2 kan binde sig til menneskelige celler, hvorved virussen kan inficere os og mangfoldiggøre sig selv. Her er vi med andre ord inde at røre ved en hovedforklaring på, hvorfor mænd (der i sagens natur producerer langt mere mandligt kønshormon end kvinder) er i væsentligt højere risiko for at dø af covid-19 end deres kvindelige modstykke. Den nærliggende tanke er naturligvis at indlede større forsøg med hormondæmpende medicin for at se, om det rent faktisk har en positiv effekt på alvorligt syge covid-19-patienter. Heldigvis er et sådant forsøg alleredegået i gangmed 200 alvorligt coronasyge veteraner fra det amerikanske forsvar. Halvdelen får en indsprøjtning med et præparat, der på kort tid bremser kroppens produktion af mandlige kønshormoner. Bivirkningerne kan blandt andet være hedeture og voksende bryster, men den hormonbremsende effekt af medicinen vil efterhånden fortage sig. Til gengæld er der et vist håb om, at patienter, der får indsprøjtningen, bliver mindre syge af den nye virus end patienter i kontrolgruppen. Men tilbage står den urokkelige kendsgerning, at covid-19 er farligere for mænd end for kvinder. På den baggrund kan man undre sig en smule over enYouGov-meningsundersøgelsefra sidst i marts, der fastslog, at danske kvinder er væsentligt mere bange for at blive smittet af ny coronavirus end danske mænd. Man kan ikke lade være med at tænke på, om det mon er mændenes større depoter af mandlige kønshormoner, der medvirker til at jage sygdomsangsten bort – de selvsamme hormoner, som driver visse (halvskaldede?) mænd til at kaste sig uforfærdet ud i halsbrækkendestuntssom at skydive eller bestige lodrette klippevægge.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/maaske-er-skaldede-maend-i-ekstra-hoej-coronarisiko",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1300629/23438426-skaldet.jpg",
            "publication_time": "Søndag d. 07. juni 2020, kl. 13.25",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}