{
    "version": "1.0",
    "document": {
        "id": 1192,
        "title": "Mændene har det svært med kvinder. Men i de voksnes Disneyland har Joanna og Neinei tændt for kameraerne",
        "content": "På 13. etage i Farglory-tårnet i Taipei sidder danske diplomater i skjorte og slips, klar til den næste opgave. Men træder du ind på sjette etage i samme bygning, bliver du mødt af en letpåklædt kvinde i en glasbås. Lige nu har hun en hånd under hvert af sine bryster. Foran hende er der et kamera. På den anden side af væggen sidder to teknikere og holder øje med det livesignal, hvortil kameraet streamer, og hvor hundredvis følger kvindens bevægelser. Hvorfor netop de har valgt at se med i dag, ved vi ikke. Men ifølge Chen Mei-hua, professor ved afdeling for sociologi ved Sun Yat-sen University i Taiwan, er der en stor sandsynlighed for, at der er mange »nørder« iblandt dem. På øen Taiwan hylder man teknologi og uddannelse, siger professoren. Den introverte mand har kronede dage. »Mange unge mænd tør ikke tale med kvinder. De er ikke lige så aggressive som i din kultur,« siger hun og hentyder til Berlingskes udsendtes danske ophav. Men her bag skærmen er det, som om de tør slå sig løs. Enkelte sender den letpåklædte kvinde »diamanter«. En virtuel valuta, som brugerne kan købe, og er de heldige, kan de med diamanterne få kvinden til at gøre, præcis som de ønsker. Det samme gælder hendes kollegaer. For kvinden er ikke alene. I hver af de øvrige glasbåse på etagen sidder andre unge kvinder og optræder foran hvert sit kamera. På bordet foran teknikerne ligger et virvar af kabler og en lyserød vibrator. Glasbåsene, hvor der sidder kvinder og livestreamer, rummer et fåtal af SWAGs såkaldte kreatører. De fleste sender deres livestreams og videoer fra andre lokationer.Fold sammenLæs mereFoto: Alexander Sjöberg. Berlingske er på besøg hos SWAG. Et firma, der ejer en videoplatform udelukkende med »voksenindhold«, har to en halv million aktive brugere hver måned og en omsætning på et beløb svarende til omkring 219 millioner kroner. På LinkedInkalder SWAG sigfor Asiens største platform for dating- og kreatørindhold med brugere i Taiwan, Hongkong, Singapore, Malaysia, Kina og USA. På deres hjemmeside er de mere direkte. Herpraler deaf at have »millioner« af eksklusive »sexvideoer«. »Det er de voksnes Disneyland,« siger den 22-årige kvinde Wei, der foretrækker at bruge kunstnernavnet Joanna. Hun er en af SWAGs største stjerner. »Vi sælger fantasier. Alene. Pige-dreng. Pige-pige. Jeg kan lave, hvad brugerne ønsker. De kan donere penge til mig, og de får, hvad de drømmer om.« På få år er SWAG gået fra en ukendt spiller til at leje en hel etage i en af Taiwans fineste bygninger. Hvordan endte det sådan? I udlandet er Taiwan kendt for mikrochip og konflikt med Kina. Mindre kendt er det, at øen har en unik position i Asien som centrum for seksuel frigørelse. I 2019vedtog regeringen eksempelvis en lov, der tillod ægteskab mellem to af samme køn. Det gjorde Taiwan til Asiens første stat, hvor homoægteskaber er tilladt. Det relativt liberale syn på sex og seksualitet har også skabt plads til en livlig pornoproduktion, og det er, i en asiatisk kontekst, usædvanligt. I nabostaterne Hongkong, Kina, Malaysia og Filippinerne er det forbudt. Selv det demokratiske Sydkorea siger nej til pornofilm. I stedet har Japan hidtil været kendt som Asiens pornocentral. Men selv her er der begrænsninger, fortæller antropolog Dixon Wong fra Tenri University i den japanske by Nara. Han har forfattet flere bøger om østasiatisk og særligt japansk pornokultur og beskriver, hvordan japanske film er belagt med censur. Skuespillernes underliv skal sløres på film og billeder. Sådan er det ikke i Taiwan. Her er det kun emner som dyresex og sex med hård fysisk afstraffelse, kendt som BDSM, der er forbudt. Så hvis Japan er pornocentral nummer et, er Taiwan nummer to, siger Dixon Wong. På SWAGs kontor er det sparsomt med pornografisk udsmykning. For det meste minder stedet om ethvert andet it-landskab. Her ses en undtagelse i form af et stykke kinesisk nytårspynt.Fold sammenLæs mereFoto: Alexander Sjöberg. Professor i sociologi ved Sun Yat-Sen University Mei-Hua Chen, der har et indgående kendskab til sexarbejde på øen, genkender billedet. Øens sexindustri har en lang historie, fortæller hun og forklarer, hvordan nogle af dem, der tidligere arbejdede på en type værtshuse, hvor mænd kan købe sig til opmærksomhed fra smukke kvinder, i dag er gået over til porno og livestreaming. Det er hårdt arbejde, synes mange af kvinderne. Det er mere som skuespil end som egentligt sexarbejde, forklarer Mei-Hua Chen. Men mange mænd er klar til at betale mange penge, siger hun. Typisk »nørdede mænd«, som hun siger. Den 37-årige ceo Yu-Hsien »Sam« Liu smider sig ned i sin lænestol. Han er netop kommet hjem fra en forretningsrejse til Sydkorea, og nu suger han afslappet på en røgfri cigaret, mens han kigger ud gennem de store vinduer, ud over Taiwans hovedstad Taipeis gader. For blot anden gang nogensinde har Sam Liu sagt ja til at invitere et internationalt medie indenfor for at fortælle om sin virksomhed. »Der findes så mange piger i bikinier på Instagram. De giver deres krop væk gratis. De prøver ikke engang at sælge noget. De forærer bare.« »Vores platform giver dem en mulighed,« siger Sam Liu. 37-årige Sam Liu er uddannet computeringeniør, men havde oprindelig ikke nogen planer om at arbejde i pornoindustrien. Men sådan endte det, og i dag ser han det som et almindeligt arbejde.Fold sammenLæs mereFoto: Alexander Sjöberg. Omkring 1.500 faste »kreatører«, som andre ville kalde »modeller« eller »pornoskuespillere«, leverer indhold til SWAG. Nogle i form af hårde og klassiske pornofilm, andre i form af mere moderate sex- og lingerifotografier og videoer. Nogle optræder sågar aldrig uden tøj på, men tilbyder at være godt selskab for dem, der vil se med. Men hovedparten er, hvad det er. Film med mennesker uden særlig meget tøj på, der dyrker sex eller onanerer. »Linjen mellem det, en Hollywood-skuespiller laver, og hvad en pornoskuespiller laver, er meget tynd,« mener Sam Liu og fortsætter: »Når folk kritiserer porno og spørger, hvorfor nogle sælger deres krop, er mit første spørgsmål: Og hvad med dig selv? Ser du måske ikke porno?« Vi er i et mødelokale hos SWAG. Over for os sidder Joanna. Ligesom de andre medarbejdere, der optræder i denne artikel, har virksomheden udvalgt hende til at fortælle om sit arbejde. Med en hurtig bevægelse retter hun på sit hår. Det er efterhånden mere end et år siden, hun sluttede sig til SWAG. Hendes vej ind i industrien tog både udgangspunkt i lyst og pengemangel, fortæller hun. Hun siger, at hun nyder at optræde nøgen. Noget, der begyndte i det private, hvor hun og hendes veninde hyggede sig med nøgen- og modelfotografi. »Jeg ville gå splitterravende nøgen rundt på gaden, hvis det var tilladt,« udbryder Joanna og griner. Men på den anden side kunne hun godt bruge pengene til sine universitetsstudier. Hun begyndte derfor at sælge nøgenbilleder og pornografisk videoindhold. Først uden for SWAG, men senere i samarbejde med platformen. Joanna laver talrige former for indhold. Hendes løn bruger hun blandt andet på at uddanne sig. Ifølge ekspert og forfatter Heather Berg ses det mønster ofte blandt pornoskuespillere.Fold sammenLæs mereFoto: Alexander Sjöberg. Sådan er det ofte med de kvinder, der kommer til SWAG. Det fortæller 30-årige Huang »Amy« Yen Tzu, der er ansat som firmaets såkaldte talentmanager. Hun beskriver, at det mest populære indhold på platformen er det egentlige sexindhold. Som platform fungerer SWAG ved, at noget indhold er gratis, blot man opretter en bruger. Men langt størstedelen af det mest populære indhold kræver betaling. Det gælder især, hvis man vil interagere med kvinderne. Mange har vist sig villige til at punge ud, siger Amy Yen Tzu. »De køber sig adgang til livestreaming og shows, og så fortæller brugerne til de medvirkende, hvad de gerne vil se dem gøre.« Og skal det virkelig lykkes, skal den optrædende kvinde følge en særlig formel. »Hun skal væreke'ai(sød/nuttet,red.), være sympatisk, og hun skal ikke virke, som om hun går efter at blive kendt.« »Det er hele pointen,« forklarer Amy Yen Tzu. Brugerne får lyst til at punge ud, når de kan mærke autenticiteten. Det giver dem lyst til at interagere. »Du kan endda bede kvinderne om at mødes til en date,« siger Amy Yen Tzu. Ceo Sam Liu griner, da Berlingske spørger, om han er en slags digitalpimp– altså en alfons. Nej, det er han ikke, mener han. Vælger kvinderne at date en bruger, sker det uden for SWAG-regi. Hvad der foregår, er op til dem og ikke til platformen, siger han. Sam Liu har en it-baggrund, og tilbage i 2017 var han ansat på en af de største streamingplatforme i Taiwan og Japan ved navn 17LIVE. Her fik han en idé. »Instagram var i voldsom vækst. Der var så mange smukke kvinder, der lagde indhold op. De jagtede likes, kommentarer og følgere.« Sam Liu ville sælge dem ideen om, at indholdet var penge værd, og det førte til, at platformen SWAG blev født. Snart lavede han en konkurrence, hvor kvinderne på platformen skulle kæmpe om opmærksomhed. Først viste nogle sig frem i bh. Senere begyndte de at smide undertøjet. »Vores indtjening var vertikal,« siger Sam Liu og løfter sin arm i vejret. Så SWAG fik lov til at overleve og blev siden en selvstændig virksomhed. Hvor stor den er, vil Sam Liu ikke ud med, men det står klart, at de 80 fastansatte selv synes, at de tjener en god hyre. Kvinderne, der bidrager med indhold, arbejder som regel på freelancebasis, og deres løn afhænger af antal visninger og brugerdonationer. Deres præcise kontrakter har Berlingske ikke set. »Når indholdskreatører når op omkring at tjene 100.000-200.000 NTD (21.700-43.700 kroner,red.) om måneden, tjener de så godt, at de godt kan begynde at blive lidt dovne,« siger Sam Liu. Et eksempel på en af de største stjerner er den 27-årige Chen Ruiqin, der går under kunstnernavnet »Neinei«. Neineis vej til SWAG gik gennem Taiwans militær, hvor hun indtil for få år siden arbejdede som officer. Som følge af det, hun beskriver som »kedsomhed«, endte hun og hendes kæreste, der også var i militæret, med at optage en sexvideo. Den blev lækket, og Neinei blev forsidestof i sladderpressen, der dyrkede historien om en kvinde i uniform, der brød med reglerne på den mest overraskende måde. Men i stedet for at skamme sig så Neinei en gylden mulighed, fortæller hun. Hun lavede en aftale om at levere indhold til SWAG, der lukrerede på hendes omtale i pressen. I dag kan Neinei tjene 100.000 NTD (cirka 21.700 kroner) om ugen på blot at livestreame to-tre gange. »Det er virkelig en god løn her i Taiwan,« fortæller hun. »Jeg tilbyder voksenindhold,« siger hun, men grænsen går ved lingeri. Hun viser ikke sine »private dele« frem, og hun deltager ikke i sexshows. For Neinei og for hendes følgere handler det om noget andet. »De ægte interaktioner,« siger Neinei, der forklarer, at mange følgere nyder at have hendes opmærksomhed, og hun føler selv, at det er som at interagere med venner. »Jeg er egentlig mindre glad for at lave de sexfokuserede ting.« Mens Berlingske besøger SWAG, viser Neinei os, hvor enkelt det er at streame på SWAGs platform. Hun skal blot åbne en app og klikke på en knap, og så er hun i gang.Fold sammenLæs mereFoto: Alexander Sjöberg. Mens vi taler, fortsætter hverdagen uden for mødelokalet. Hvide kontorborde står snorlige. Der er snacks ad libitum og PlayStation. Kun hel- eller halvnøgne kvinder på de ansattes skærme afslører, at dette er en pornovirksomhed. Hel- og halvnøgne mænd er der få af. De optræder for det meste i biroller som dem, der har sex med kvinderne. Markedet for homoseksuel porno har SWAG ikke kastet sig ind i, for kvinder er ikke interesserede i porno på samme måde som mænd, mener Sam Liu. »Jeg ved ikke, hvordan det er i Danmark, men her i Asien er den største platform for kvinders pornoforbrug Netflix,« siger Sam Liu og fortsætter: »Vi mænd har brug for at blive ophidset. Kvinder har brug for romance. En historie. Vi kan ikke konkurrere mod tv-dramaer,« siger han og ler. Helt så enig er eksperten Dixon Wong ikke. Han peger på, at der er et voksende marked blandt især gifte kvinder, der er trætte af deres forhold og sexliv. Chen Mei-Hua tilslutter sig og peger på, at der historisk set er store forskelle på, hvor meget tid og hvor mange penge kvinder og mænd har haft til sexkøb. Det være sig prostitution eller porno. Men på SWAG er kønsrollerne foreløbig traditionelle, og både Dixon Wong og Chen Mei-hua fortæller samstemmende, hvordan Østasiens samfund i generel forstand rummer en vis konservatisme. Det har også konsekvenser for de optrædende kvinder. Neinei fortæller, hvordan hun har holdt igen med at fortælle sin familie om, hvad hun laver. Mange vil gerne se på kvinderne. Få vil kendes ved dem. Så hvorfor gå ind i faget? Dr. Heather Berg, forfatter til bogen Sex Work og professor i arbejds- og kønsstudier ved University of California, forklarer, at sexarbejdere over en bred kam tæller mennesker, der har svært ved at stemple ind i det normale arbejdsmarked. »Mange vil sige, at de synes, det er tåbeligt at arbejde op mod 50 timer om ugen for en minimumsløn,« siger hun. Lige så mange bruger den løn, de tjener, på at komme videre i tilværelsen. Uddanne sig for eksempel. »Der findes enkelte, der godt kan lide det ekshibitionistiske element. Men jeg vil vove at påstå, at 95 procent er motiveret af penge,« siger Heather Berg, der dog understreger en vigtig pointe. Det sker ikke altid af nød, men fordi man kan se muligheder. I 2021 kom SWAG i myndighedernes søgelys på grund af anklager om piratkopiering og prostitution. Men SWAG samarbejdede med myndighederne og kunne efter en kort periode genåbne, skriver det lokale medie Verse.Fold sammenLæs mereFoto: Alexander Sjöberg. Det kan SWAGs talentmanager, Amy Yen Tzu, genkende. Da Berlingske spørger, om der er noget ved hendes arbejde, hun er særligt stolt af, er hun ikke i tvivl. »Det var, da jeg oplevede, at en kvinde tjente nok penge til, at hun kunne hjælpe sin kæreste med at betale sin gæld.« Den optrædende kvinde Joanna er foreløbig tilfreds. Ligesom Neinei har hun dog også oplevet modgang. »Jeg er blevet lidt af en kontroversiel figur her i Taiwan, fordi jeg har fået topkarakterer på universitetet, selvom jeg er en pornostjerne,« siger hun. »Mange kan godt lide at se porno. Men for dem er det bare noget, de onanerer til. De vil ikke vide af, at det her er noget, kvinder kan tjene penge på.« »De kalder mig en skøge. Samfundet er ganske vist blevet mere liberalt her (i Taiwan,red.), men atmosfæren er stadig konservativ.« For ceo Sam Liu er billedet et noget andet. Han optræder ikke selv i SWAGs videoer. Hans venner og familie, som blandt andet tæller to børn og en kone, er stolte af ham, fortæller han. Men han anerkender, at arbejdet kan være hårdt for kvinderne, og derfor har talentmanageren Amy Yen Tzu til opgave at hjælpe dem, der får psykiske problemer. Det er der behov for. Stigmatiseringen af mennesker, der arbejder med sex, er mindsket, i takt med at sexarbejde er blevet mindre tabubelagt, forklarer Heather Berg. Men samtidig har den teknologiske udvikling gjort det lettere at træde ind i branchen. »Selvom man ikke nødvendigvis optræder med sex, men måske i højere grad skal fremstå som nærværende, er det meget drænende,« siger hun. Amy Yen Tzu fortæller, hvordan nogle brugere i visse tilfælde ender med at overskride kvindernes grænser. »Mange kan få en fornemmelse af stress. De ved, at der er store forventninger til dem. Nogle mænd forventer, at de smider tøjet med det samme. Det, at de modtager penge, gør, at de føler, at de er til salg,« siger hun. Neinei er en af SWAGs største stjerner. Men hun ved, at det en dag kan være forbi. For folk vil helst have det, hun kalder et »ungt look«, og hun spår derfor, at hun har fem-seks år tilbage, før hun vil være for »moden« at se på.Fold sammenLæs mereFoto: Alexander Sjöberg. For Neinei er de svære øjeblikke de tidspunkter, hvor brugere blander den optrædende »Neinei« sammen med det analoge menneske Chen Ruiqin. Hårdest er det især, når nogen siger, at hun sælger sin krop, fortæller hun. Men er det i princippet ikke det, hun gør? »Jo,« siger Neinei, »men sådan vil jeg ikke have, at det bliver italesat.« Ceo Sam Liu fastholder, at han giver kvinderne muligheder. At han hjælper dem. »Det er det her, SWAG handler om,« siger han. »Men det skal man huske at tage med et gran salt,« lyder det fra forfatter og professor Heather Berg. »Alle pimps i alle æraer har en idé om, at de gør noget særligt for dem, de har ansat,« siger hun. Opdatering: I den oprindelige udgave af denne artikel stod der, at der var 300 såkaldte kreatører tilknyttet SWAG. Det korrekte tal er 1.500. Det fremgår nu af artiklen. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maendene-har-det-svaert-med-kvinder-men-i-de-voksnes-disneyland-har",
            "image_url": null,
            "publication_time": "Søndag d. 01. december 2024, kl. 08.36",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}