{
    "version": "1.0",
    "document": {
        "id": 1617,
        "title": "Mængden af rumskrot vokser og skaber farlige situationer",
        "content": "Mængden af efterladt menneskeskabt skrot i rummet er blevet et betydelig større problem. Det siger Den Europæiske Rumorganisation (ESA) i en ny rapport. I løbet af 2024 voksede mængden af rumskrot, som er udtjent udstyr eller rester fra udstyr, der er blevet splintret ad, med otte procent, så der nu svæver omkring 50.000 stykker rundt i rummet, anslår ESA. Disse vragdele udgør en stadig større risiko, når raketter og satellitter sendes op, sådan som det sker i stadig større omfang. Mange forskellige selskaber er i færd med at opbygge netværkaf satellitter, som blandt andet kan levere internetforbindelser til steder på Jorden, hvor det ellers er vanskeligt at få signal gennem kabler i jorden eller mobilnet. Også vejrobservations- og navigationssatellitter,kommunikationssatellitterogmilitære overvågningssatellitter bliver der flere og flere af. ESA anslår, at der lige nu svæver flere end 50.000 objekter rundt, som er større end ti centimeter, mens der findes flere end 1,2 millioner objekter, som er mere end en centimeter store. Selv de små typer af rumskrot kan skabe store problemer, hvis de støder sammen medfungerende udstyr. Kollisioner i rummet skaber rumskrot hurtigere, end det rammer atmosfæren og brænder op. Det skaber flere og flere farlige situationer. I august 2024 eksploderede en kinesisk raket. Eksplosionen skabte en af de største mængder af rumskrot i årtier og fik alarmerne til at gå verden over. Europa og USA har siden indført nye regler, som kræver, atsatellitternes ejer skal fjernederes udstyr,senest fem år efter at det udgår af brug. ESA frygter dog stadig, at den voksende rumtrafik betyder, at »antallet af katastrofale kollisioner kan stige betydeligt«. FNs ekspertudvalg advarede i december 2024 om, atkredsløb tæt på Jorden snart vil blive umulige, fordi pladsen i det nære rum er fyldt op af stadig flere satellitter og af mere rumskrot. Udvalget anslog, at flere end 14.000 satellitter lige nu fylder godt op i den del af rummet, som er tættest på Jorden. Heraf er 3.500 af satellitterne interaktive, og samtidig svæver der omkring 120 millioner stykker rumskrot af alle størrelser rundt fra opsendelser, kollisioner og almindelig slitage. Kun få tusinde af dem er store nok til at kunne spores. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maengden-af-rumskrot-vokser-og-skaber-farlige-situationer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906992/24923381-stadig-hyppigere-gr-raketterne-til-vejrs-med-nye.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 13.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}