{
    "version": "1.0",
    "document": {
        "id": 13353,
        "title": "Mænd leger også med dukker",
        "content": "Svend E. Kristensen danser rundt med en brunette i en pailletkjole. De kigger hinanden i øjnene. Hun smyger sig ind til ham, vender rundt, lægger sit hoved ind til hans. Eller sådan ser det i hvert fald ud. For brunetten er en dukke. Men en temmelig livagtig en af slagsen. »Det er lidt specielt,« siger Svend E. Kristensen efter dansen: »Man skal rede hår hver aften og lægge makeup. Det plejer man ikke med sine kvindelige medspillere.«  Han er den ene af de tre skuespillere i »Feinschmecker«, et stykke, hvor tre mænd mødes til en særlig middag. Alle har de en kvindelig ledsager med i hver deres sportstaske. Kvinderne er dukker i menneskestørrelse. Dem bruger de til at udfordre hinanden med i deres feinschmeckerfællesskab. Sammen med Thomas Hejlesen instruerer Svend E. Kristensen også forestillingen. De to har igennem de seneste fire-fem år, når de har haft tid ved siden af andre opgaver, udviklet dukkerne. Fundet ud af, hvordan de præcis skulle se ud. Og efter diverse prototyper endt med at støbe dem i det samme silikonemateriale, som sexlegetøj og lovedolls er lavet i. »Det materiale har nogle helt fantastiske egenskaber,« fortæller Svend E. Kristensen. »Det skal virke naturligt og ikke tiltrække sig forkert opmærksomhed på scenen.«Dukkerne, der styres ved hjælp af et håndtag i ryggen, kan da også både bevæge øjnene og læberne. Og de er støbt ud fra livecasting – levende kvinder har stået model til ansigterne.  »Der ligger lidt en afstandtagen til traditionelt dukketeater i det her. Der er en tendens til, at dukketeater tiltaler folk, der synes, det skal være lidt pussenusset. At det skal være nogle små søde dukker og nogle søde universer, men vi er få herhjemme, der laver voksendukketeater,« siger Svend E. Kristensen. Men hvad er det så, dukker kan i en forestilling for voksne? »Det er muligt at skabe fortryllellse med dukker. Det er det, vi søger,« forklarer Thomas Hejlesen. »Når vi har siddet og vurderet, hvilke scener vi ville arbejde med, og hvordan dukkerne skulle se ud, er vi gået efter, om der er en fortryllelse i det. Det er svært at beskrive, hvad den fortryllelse går ud på, men det handler om at få det indre rum hos den, der beskuer det, til at vokse.«  Det kan være lettere sagt end gjort: »Det vestlige menneske, som har set alt muligt på film, er nogle gange svært at appellere til. Det er udfordringen i at lave dukketeater for voksne,« fortæller Thomas Hejlesen, og Svend E. Kristensen supplerer: »Vi er så vant til realisme. TV og film kan dikteres ned til mindste pixel, og dér er meget lidt overladt til den, som ser på det. Dukketeater er i den helt anden ende af spektret. Publikum skal selv lægge rigtig meget til. Det er ikke os som dukkeførere, der besjæler dukkerne, det er publikum, der gør det, hvis de går med på den.« Thomas Hejlesen tilføjer, at legen mellem det levende og døde også generer noget.  »I sin bevidsthed ved man godt, at det er en død genstand, og samtidig synes man i nogle situationer, at dukken faktisk er levende. Det skisma trigger en, og det gør, at man kan blive draget ind i det. Undervejs i instruktionen har jeg tit set det på den måde, at det var tre mænd, der legede med dukker. Ligesom piger gør det. Her er det jo så bare relevant voksenstof, de gennemspiller.« Ikke alle køber dog den præmis, forklarer de to. »Der er nogle, der tror, vi er blevet skøre eller er lidt ude på et overdrev, når de hører om det,« siger Thomas Hejlesen. »Men er det ikke det, teater skal være, lidt ude på et overdrev?«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/maend-leger-ogsaa-med-dukker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265222/7421405-05kutdukkerteaterjpg.jpeg",
            "publication_time": "Onsdag d. 04. juni 2014, kl. 20.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}