{
    "version": "1.0",
    "document": {
        "id": 21677,
        "title": "Mærsk holder vejret – skrøbelig våbenhvile truer med at udløse alvorlig rederikrise",
        "content": "Israel og Hamashar indgået en våbenhvile, som ikke bare kan ændre Mellemøsten, men også forretningen for verdens største rederier. For Suezkanalen – en af verdens centrale årer for verdenshandlen – har i over et år været lukket for vestlige fragtskibe som følge af fjendtlige angreb, og åbner den igen, vil det vende op og ned på markedet for rederierne. I værste fald kan det kaste dem ud i en ny tid med underskud. »Vi vil se rater, som vil ligge omkring break-even, og som sandsynligvis vil betyde, at rederierne kommer til at tabe penge,« siger Peter Sand, der er chefanalytiker hos analysevirksomheden Xeneta. Oprørerne i Houthi-bevægelsen er blevet internationalt kendt forangrebene i Det Røde Hav, hvor gruppen siden november 2023 har gennemført flere end 100 angreb på primært vestlige handelsskibe. Angrebene, der er blevet besvaret af adskillige modangreb fra USA og andre NATO-lande, har medført, at skibe er blevet sænket og kapret, samtidig med at søfolk har mistet livet. Det er sket i sympati med palæstinensernes kamp mod Israel i Gaza. Derfor vil en våbenhvile umiddelbart betyde, at houthiernes formål med angrebene vil forsvinde og dermed potentielt åbne Suezkanalen igen. Sker det, vil en lang række skibe være tilgængelige igen, og det vil skabe overkapacitet på markedet for containerskibe og sende priserne på fragt under voldsomt pres. »Der vil komme et massivt pres på fragtraterne, og de vil måske komme så langt ned, at Mærsk ikke kan tjene penge,« siger Mikkel Emil Jensen, analytiker i Sydbank. Mærsk-skibe har været tvunget til at sejle den lange vej syd om Afrika for at nå Europa efter Houthi-bevægelsens angreb i Suezkanalen.Fold sammenLæs mereFoto: Yu Fangping/AP/Ritzau Scanpix. Men lige nu er det langtfra sikkert, at vestlige fragtskibe igen kan passere gennem Suezkanalen, hvor der før krisen i 2023 sejlede 24.000 skibe gennem. Det betød, at omkring ti procent af verdenshandlen gik gennem passagen nær Det Røde Hav. »Selv hvis krigen ikke blusser op igen, skal rederierne have en permanent besked fra houthierne om, at de stopper med angrebene. Hvis de står med fingeren på aftrækkeren langs hele Yemens kyst, er der ingen, som vil sejle derind. Der skal være en garanti for, at der ikke kommer flere angreb,« siger Mikkel Emil Jensen. Mærsk har oplevet flere angreb på det danske rederis skibe. I dag sejler rederiets skibe ikke gennem Suezkanalen og tager – ligesom hovedparten af de vestlige rederier – i stedet den otte-ti dage længere tur på 7.300 kilometer syd om Afrika. De danske rederier glæder sig over, at Hamas og Israel er nået frem til en aftale om våbenhvile efter 15 måneders blodig krig, der har dræbt mange tusinde mennesker i Gaza og haft store internationale konsekvenser. »Vi er meget glade for at se den positive udvikling i retning af at løse situationen og bringe den tiltrængte stabilitet til regionen. Vi vil fortsætte med at overvåge situationen i Mellemøsten tæt og vil vende tilbage til Det Røde Hav og sejle gennem Bab al-Mandab, når det er sikkert at gøre det. Det er stadig for tidligt at spekulere i timing, men denne udvikling er et nødvendigt skridt i den rigtige retning,« hedder det i en skriftlig udtalelse fra rederiet. I 2023 sejlede Mærsk-skibe 2.500 gange gennem Suezkanalen. Hovedparten af dem tager nu turen syd om Afrika sammen med titusindvis af andre vestlige rederiers skibe. Det har taget lang tid at få de mange ruter omlagt, og det vil også tage tid, når de skal tilbage til Suezkanalen. Houthi-bevægelsen har siden november 2023 angrebet vestlige skibe ud for Yemens kyst.Fold sammenLæs mereFoto: Yahya Arhab/EPA/Ritzau Scanpix. »Vi kommer ikke til at se rederierne sende skibene igennem lige foreløbig, og når det sker, bliver det i første omgang de mindre skibe,« siger Peter Sand. Ifølge ham har de globale containerrederier en plan klar for, hvordan deres netværk skal se ud, når kanalen genåbner. Men der er mange andre faktorer, som kommer til at spille ind. »Når skibene kommer tilbage, skal netværket justeres, og der vil være en stor mængde kapacitet, som vil blive overflødig. Der vil opstå kaos i havnene, når de, som sejler syd om Afrika, rammer havnene på samme tidspunkt som dem, der er kommet igennem Suez,« siger Peter Sand. Han er ikke i tvivl om, at rederierne vil få store udfordringer med indtjeningen, når Suezkanalen igen åbner. Siden krisen begyndte, er kapaciteten af verdens containerflåde vokset med 11 procent, mens efterspørgslen på containerfragt blot er steget med 6,0 procent »Vi kan se frem til lavere fragtrater, når det her bliver normaliseret. Vi kiggede på tabsgivende rater før krisen, og i mellemtiden er overkapaciteten bare blevet større,« siger Peter Sand. Mikkel Emil Jensen peger på, at meget afhænger af, hvilke meldinger der kommer fra houthierne, der er en iranskstøttet oprørsbevægelse i Yemen. »Det er en stor beslutning. Hvis et skib bliver ramt, skal alle vende om igen, og derfor skal rederierne være meget sikre i deres sag. Derfor vil en våbenhvile og en officiel udmelding fra houthierne ikke betyde, at rederierne fra den ene dag til den anden vælger at sejle igennem Suez,« siger Mikkel Emil Jensen. De store globale containerrederier har været gennem flere år med enorme udsving i indtjeningen. I 2021 og 2022 købte de vestlige forbrugere i stor stil fysiske varer produceret i Asien under de mange coronanedlukninger. Det betød en enorm efterspørgsel på containerfragt, og i regnskabet for 2022 lød overskuddet i Mærsk på over 200 milliarder kroner – en indtjening, som aldrig tidligere er set i dansk erhvervsliv. Men i 2023 oplevede Mærsk en indtjening, som dykkede med 86 procent i forhold til rekordåret 2022. Nu tegner 2024 til at blivevæsentligt bedrepå grund af situationen i Det Røde Hav, mens 2025 igen vil blive svært.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-holder-vejret-skroebelig-vaabenhvile-truer-med-at-udloese",
            "image_url": null,
            "publication_time": "Torsdag d. 16. januar 2025, kl. 16.39",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}