{
    "version": "1.0",
    "document": {
        "id": 9990,
        "title": "Mærsk-konkurrent køber rival for tocifret milliardbeløb",
        "content": "Den store borerigoperatør Transocean har lagt 2,7 mia. dollar inklusive gæld, svarende til 17,3 mia. kr., på bordet for at købe Ocean Rig. Selskaberne er i samme branche som Maersk Drilling, som A.P. Møller - Mærsk vil børsnotere i 2019. Det skriver nyhedsbureauet Bloomberg. Ifølge Ocean Rigs hjemmeside ejer og opererer Ocean Rig 13 borerigge af typen »ultra deepwater«. Det er rigge, der kan bore efter olie på meget dybt vand. Flåden består af to ultra deepwater semisubmersibles og 11 ultra deepwater rigge. To af sidstnævnte afventer levering. Opkøbet vil skabe en mastodont på markedet for borerigge. Ifølge en pressemeddelelse fra Transocean vil det samlede selskab have en flåde på 57 borerigge og boreskibe og være førende inden boring på dybt vand og steder med hårdt vejr. Det samlede selskab vil have en ordrebog på 12,5 mia. dollar med en gennemsnitlig dagsrate på 413.000 dollar. »Kombinationen af vores selskaber vil styrke vores forhold til strategisk vigtige kunder og udvide vores tilstedeværelse i kernemarkederne Brasilien, Vestafrika og Norge,« skriver administrerende direktør Jeremy Thigpen i meddelelsen. I august fortalte A.P. Møller - Mærsk, at man planlægger en børsnotering af divisionen Maersk Drilling. Det skete efter længere tids arbejde for at sælge divisionen til en anden spiller i markedet for borerigge. Forventningen til, hvad børsnoteringen vil indbringe, er ikke oplyst. »Vi afsøgte alle muligheder, og vi har været meget langt omkring for at finde en løsning. Men de andre muligheder giver dårligere værdi for aktionærerne end den her,« sagde Claus V. Hemmingsen, viceadministrerende direktør i Mærsk med ansvar for energiforretningen, på det tidspunkt og fortsatte: »Der er mange gode selskaber i drilling-industrien, men ingen af dem har penge til at købe Maersk Drilling,« sagde han. Borebranchen har været presset i flere år, siden et fald i olieprisen og en opbremsning i de store olieselskabers investeringslyst i 2014-2015 gav mangel på arbejde for mange borerigge og faldende dagsrater. Derfor er Maersk Drillings konkurrenter også generelt i så dårlig stand, at det heller ikke gav mening at lave en handel med betaling i aktier, som det var tilfældet, da Maersk Oil blev solgt til Total i 2017. Maersk Drilling blev i 2017 omkategoriseret til »ophørende aktiviteter«, og i Mærsks regnskaber er divisionen bogført til en værdi af 4,4 mia. dollar - 28,3 mia. kr. Maersk Drilling ejer 15 jack-up rigge, fire semisubmersibles og fire boreskibe.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-konkurrent-kober-rival-for-tocifret-milliardbelob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/987468/21997642-topshot-britain-oil-accident.jpg",
            "publication_time": "Tirsdag d. 04. september 2018, kl. 12.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}