{
    "version": "1.0",
    "document": {
        "id": 12610,
        "title": "Mærsk sejler gratis for at redde liv",
        "content": "De fleste tænker nok ikke over det. Det giver rigtig god mening, at gavmilde regeringer som bl.a. danske bidrager med kroner og øre i den globale kamp mod fattigdom og sult, men også nogle af verdens førende private logistik- og transportvirksomheder, bl.a.Mærsk, hjælper verdens største nødhjælpsorganisation, FNs Fødevareprogram (WFP), samt nødhjælpsorganisationer som UNICEF og WHO i katastrofeområder. Når f.eks. WFP rykker ud med hjælp til masser af hjemløse mennesker, der har behov for nødhjælp i form af bl.a. fødevarer og medicin, hjælper Mærsk. Det er lige fra at stille containerskibe og containere til rådighed til at yde kontante donationer for millioner af kroner. FAKTAFN og MærskFNs Fødevareprogram (WFP) med 14.000 medarbejdere er verdens største humanitære organisation, der arbejder med at bekæmpe sult i hele verden. WFP arbejder primært med at levere mad til sultne i verdens brændpunkter og træder til med bistand og assistance, når nødsituationer opstår.Organisationen sørger for, at maden når frem til dem, der har brug for det, og redder bl.a. ofre for konflikter og naturkatastrofer. I 2014 hjalp WFP 80 mio. mennesker i 82 lande med livsnødvendig fødevarehjælp.Mærsk-støtten til indsatsen i de ebolaramte lande i 2014 omfattede:En donation på én mio. dollar blev brugt til transport af 11.200 ton gods på selskabets skibe.81 skibe med mere end 470 containere sejlede bl.a. fødevarer, medicin og køretøjer til Sierra Leone, Liberia og Guinea. Det var forsyninger fra Europa, USA, Kina, Japan, Sydkorea, De Forenede Emirater og Pakistan.Donering af 72 containere til op­bevaring af gods og landtransport.Støtte til 15 humanitære organisationer.Kilder: FNs Fødevareprogram og MærskFOLD UD FNs Fødevareprogram (WFP) med 14.000 medarbejdere er verdens største humanitære organisation, der arbejder med at bekæmpe sult i hele verden. WFP arbejder primært med at levere mad til sultne i verdens brændpunkter og træder til med bistand og assistance, når nødsituationer opstår. Organisationen sørger for, at maden når frem til dem, der har brug for det, og redder bl.a. ofre for konflikter og naturkatastrofer. I 2014 hjalp WFP 80 mio. mennesker i 82 lande med livsnødvendig fødevarehjælp. Mærsk-støtten til indsatsen i de ebolaramte lande i 2014 omfattede: En donation på én mio. dollar blev brugt til transport af 11.200 ton gods på selskabets skibe. 81 skibe med mere end 470 containere sejlede bl.a. fødevarer, medicin og køretøjer til Sierra Leone, Liberia og Guinea. Det var forsyninger fra Europa, USA, Kina, Japan, Sydkorea, De Forenede Emirater og Pakistan. Donering af 72 containere til op­bevaring af gods og landtransport. Støtte til 15 humanitære organisationer. Kilder: FNs Fødevareprogram og Mærsk »Vore private partnere er ufatteligt vigtige,« fastslår danskeren Anne Poulsen, direktør for WFP i Norden. Store internationale virksomheder som Mærsk spiller en nøglerolle i FN-organisationens og nødhjælporganisationers kamp for at redde liv i takt med det stigende antal katastrofer rundt om i verden. Mærsk har været på pletten flere steder. Først var det 2011 i Japan efter det kraftige jordskælv efterfulgt af tsunami og et ødelagt atomkraftværk gjorde hundrede tusinde mennesker hjemløse. Siden har Mærsk ydet støtte til katastrofer i f.eks. Sudan, Haiti, Filippinerne og senest i forbindelse med ebola-epidemien i Vestafrika, der var den værste ebolakrise nogensinde.  Mærsk blev i 2011 en af tre gigant partnere i det humanitære logistiske udrykningsteam, Logistics Emergency Team, LET, der blev etableret under World Economic Forum. Formålet er at få den private sektor i samarbejde med den humanitære indsats. Ud over Mærsk er amerikanskeUPSog britiskeAgility med iLET-samarbejdet for at støtte Global Logistics Cluster, som ledes af FNs World Food Program. I 2014 donerede Mærsk én mio. dollars eller over seks mio. kr. til den humanitære indsats mod den frygtede ebola-virus i Guinea, Liberia og Sierra Leone. Mærsk sørgede for transport af store mængder gods, bl.a. fødevarer, medicin, telte og ambulancer, biler og lastbiler, samt opmagasinering af lasterne i land. Mærsk stillede således containerskibe, containere, logistikstøtte og anden ekspert­viden mod betaling til rådighed for FN Fødevareprogram samt bl.a. USAs, Frankrigs og Storbritanniens regeringers aktiviteter i Vestafrika. . I FNs Fødevareprogram priser direktør Anne Poulsen sig i dag lykkelig over, at WFP kan trække på nogle af verdens største logistik- og transportvirksomheder, ikke mindst Mærsk. Dermed kan fødevarer og medicin meget hurtigere, mere effektivt og fleksibelt end tidligere nå ud til verdens katastrofeområder og områder, hvor mennesker ikke får nok at spise, siger hun. Repræsentanter for Mærsk, UPS og Agility holdt i denne måned møde med FNs Fødevare­program hosMærsk Gruppenfor at drøfte, hvad de har lært og opnået. Der var bred enighed om, at Mærsk-bidraget til ebola-indsatsen var den bedste støtte, der er nogensinde givet i LET-samarbejdet. Mærsk tilkendegav, at koncernen er indstillet på at fortsætte aktiviteterne og udbygge samarbejdet ved kommende katastrofer. »Jeg synes, at Mærsk er ekstremt generøs og optaget af at hjælpe FNs Fødevare­program i den livsvigtige mission, vi har. Vi skal sikre alle mennesker uanset, hvor de bor, og hvad de er ramt af, at de har det, de skal bruge for at overleve og kan leve et aktivt og sundt liv. Det er udtryk for en stor og dyb ansvarlighed fra Mærsk, at de er gået i samarbejde med os,« siger Anne Poulsen.  Ebola-landene blev i 2014 mere og mere isolerede fra omverdenen som følge af frygten for smitte. Mærsk var således med til at sikre en livsvigtig støtte kom frem til de katastrofe­ramte befolkninger. Mærsk var med til at sikre, at livsvigtige forsyninger af humanitær hjælp kom frem med container­skibe, men også en fortsat forsyning af kommer­cielle varer. Det var med til at understøtte de skrøbelige økonomier i de berørte lande, Amerikanske UPS sørgede fra Køln-Bonn-lufthavnen for fælles flytransport af nødhjælp fra 40 humanitære organisationer til Vestafrika. »Som virksomhed tager vi et samfunds­mæssigt ansvar i de lande, vi opererer i. Under de humanitære katastrofer kan vi yde støtte via vores logistikekspertise og vores globale netværk. LET-samarbejdet sikrer, at vores ekspertise kommer i spil, når der er allermest brug for den, og i partnerskabet med andre LET-medlemmer giver indsatsen den størst mulige effekt,« siger Annette Stube, chef for Sustainability i Mærsk Gruppen. Anne Poulsen fra FNs Fødevareprogram konkluderer: »Mærsk er en stor og vigtig partner for os. Vi har kunnet reagere hurtigere og meget mere smidigt. Der er ingen tvivl om, at støtten fra Mærsk til indsatsen i de ebola-ramte lande har været af uhyre stor betydning. Vi var afhængige af vore private partnere for overhovedet at kunne få hjælpen frem.« »På grund af frygten for smitte var de berørte lande isoleret og store dele af den private, kommercielle transportsektor indstillede al trafik til og fra Guinea, Liberia og Sierra Leone. Derfor er vi Mærsk dybt taknemmelige,« siger Anne Poulsen.  En ting er, at Mærsk bliver lovprist for sin engagement i det humanitære nødhjælpsarbejde. Det hører imidlertid med i billedet af, hvad Mærsk står for, at datterselskabetMaersk Linesejler med våben for forskellige kunder. Rederiet samarbejder ligeledes for det amerikanske militær. Da USAs militære styrker var i Afghanistan, sejlede Maersk Line mange laster dertil. Rederiet sejlede også laster for USAs hær i forbindelse med den amerikansk ledede invasion i Irak i 2003. »Folk tror, at vi sejler våben og ammunition for det amerikanske militær, men det gør vi ikke, heller ikke når de er i krig. Det, vi sejler med, er tøj og masser af mad, bl.a. cowboybukser og hamburgere,« siger Michael Stor­gaard, Senior Press Officer i Maersk Line.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-sejler-gratis-for-at-redde-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175031/9965290-mrsk-hjlp.jpg",
            "publication_time": "Mandag d. 27. juli 2015, kl. 06.42",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}