{
    "version": "1.0",
    "document": {
        "id": 14184,
        "title": "Mærsk klar til skrappere offshore-krav",
        "content": "Det sker med ulykken for BP's Deepwater Horizon i den Mexicanske Golf in mente. Fra A.P. Møller - Mærsks Maersk Oil erklærer man sig klar til at følge enhver ny regulering fra EU. - Offshore sikkerhedsregulativerne i den danske, engelske og norske del af Nordsøen er allerede meget strenge og reflekterer mange af de tiltag, som Europakommissionen har foreslået som generel EU-lovgivning, skriver Maersk Oil i et svar til Ritzau Finans og fortsætter: - Maersk Oil må, som ethvert andet olieselskab, leve op til disse regler, hvis det vil operere i Nordsøen, og har gjort det i årtier. Beredskabsplanlægning, identifikation af farer og reaktionsplanlægning ved uheld har altid været en del af vores operationer. Maersk Oil er gået længere end de eksisterende regler efter en ekstensiv gennemgang af procedurerne efter Macondo-ulykken (Deepwater Horizon-katastrofen i den Mexicanske Golf,red.). Europakommissionen mener dog ganske sikkert, at der er behov for yderligere opstramninger af loven, og det skorter ikke på argumenter i lovforslaget. - Størrelsen og karakteristikaene for de seneste uheld og \"near misses\" i offshoreindustrien, der er rapporteret på verdensplan, inklusive EU, kræver handling. Uheldene udstiller forskellen mellem den konstant forøgede kompleksitet af operationerne og manglerne i den nuværende risikostyring, skriver Europakommissionen i lovforslaget og fortsætter: - En større ulykke i en af EUs offshoreoperationer vil sandsynligvis udløse materielle omkostninger, skader på miljøet, økonomien, lokalsamfund og samfundet, mens liv og helbred for arbejdere vil være i risiko. Risikoen for en større ulykke i EUs have må nedbringes. Europakommissionen anser risikoen for en ulykke som \"signifikant\", de eksisterende nødplaner som ikke effektive nok og sidst er erstatningsansvaret uklart. Sidstnævnte er vigtigt, da kommissionen estimerer omkostningerne ved en ulykke til mellem 205 og 905 mio. euro, om end en ulykke af samme størrelse som \"Deepwater Horizon\" kan koste op til 30 mia. euro. - Det estimeres, at fordelene markant opvejer omkostningerne ved at introducere de højere standarder. Størstedelen af omkostningerne vil blive taget af industrien, der vil nyde godt af den mindskede risiko. Kommissionen opstiller fire mulige scenarier, men fremhæver Scenarie 2 som den foretrukne. Scenarie 2 inkluderer lovgivning om certificering af operatører, kontrolbesøg og tilhørende bødesystem, formelle sikkerhedsrapporter, etableringen af en offentlig styrelse til at udføre kontrollerne og mere information. Det vil under denne plan også anbefales, men ikke kræves, at sikkerhedsprocedurerne benyttes globalt af operatører i Nordsøen. Scenariet estimeres at ville koste industrien 122 millioner euro om året.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-klar-til-skrappere-offshore-krav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/381484/4648121-olie_business.jpg",
            "publication_time": "Fredag d. 28. oktober 2011, kl. 12.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}