{
    "version": "1.0",
    "document": {
        "id": 16526,
        "title": "Mærsk fokuserer med frasalg",
        "content": "  \"Det vigtige er, at man kommer ud af et område, der ikke havde den store fremtid, og at man kan kanalisere pegene derhen, hvor man er stærkere. Der er rigeligt med steder at investere. Mærsk har jo allerede identificeret olie, drilling, terminal- og containeraktiviteterne som interessante områder,\" siger han ifølge Ritzau Finans. Den øverste chef for LNG i Mærsk, Claus V. Hemmingsen, bekræfter da også over for Berlingske, at hele salget bunder i, at Mærsk-koncernen skal indsnævre forretningsområderne. \"Det er det er et spørgsmål om at fokusere. LNG-forretningen er som sådan sund nok, men  der er simpelthen bedre investeringsmuligheder andre steder. Spørgsmålet var, om vi skulle vokse eller reducere.Det blev det sidstnævnte,\" siger Mærsk-chefen.   På trods af det store milliardbeløb skal investorerne ikke forvente at se de store fodaftryk fra handelen i koncernregnskabet. Det fortæller Mærsk-chefen, og det skal man nok tolke som om, at der er et vist gældsniveau i Maersk LNG, som skal dækkes af indtægterne fra handelen. Jacob Graven fra Sydbank noterer sig blot, at handelen ikke kommer til at koste Mærsk penge. \"Mærsk har allerede investeret tungt inden for olie, drilling og container, så spørgsmålet er, om pengene ikke bare glider ind til dækning af det. Det kunne jeg godt forestille mig,\" siger Jacob Pedersen. Ifølge Claus V. Hemmingsen ventes alle medarbejdere at skulle forsætte under de nye ejere. Maersk LNG har eksisteret siden 1974 og flåden består af otte relativt nye skibe. Koncernens intentioner om at skille sig af med gastransporten blev allerede meldt ud tidligere på året.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-fokuserer-med-frasalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/377853/4577758-pix-lng.jpg",
            "publication_time": "Onsdag d. 12. oktober 2011, kl. 11.10",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}