{
    "version": "1.0",
    "document": {
        "id": 7124,
        "title": "Mærsk-arvings schweiziske opkøbshåb nedskrives for milliarder",
        "content": "Det var det størsteopkøb i koncernens historieog kostede i størrelsesordenen 30 milliarder kroner. I 2022 købte A.P. Møller Holding, moderselskabet i A.P. Møller Gruppen, det schweiziske medicinalselskab Unilabs, der blandt andet producerede udstyr til coronatest. Nu har Mærsk-arvingen Robert Mærsk Uggla nedskrevet værdien af selskabet med ni milliarder kroner. Det skrivermediet Finans påbaggrund af A.P. Møller Holdings årsrapport, der landede fredag. Dermed har den administrerende direktør for A.P. Møller Holding måttet skære knap 30 procent af den værdi, koncernen angiveligt gav for virksomheden. For Unilabs blev købt, mens coronapandemien bragede derudad, og selvom selskabet også sælger laboratorie-, patologiske- og billeddiagnostiske ydelser til patienter og sundhedspersonale, udgjorde coronatestene en pæn del af forretningen. Men kort tid efter købet forsvandt covid-19-testforretningen, og samtidig bragede inflationen afsted. Det medførte, at Mærsk-familien måtte erkende et tabpå 1,3 milliarder i samme regnskabsår, som selskabet blev erhvervet. A.P. Møller Holding har ikke ønsket at kommentere nedskrivningen over for Finans og henviser til årsrapporten. Her fremgår det, at Unilabs fortsat arbejder på at skabe organisk vækst og forbedre lønsomheden. Da virksomheden blev erhvervet for få år siden, var ambitionerne store, og virksomheden skulle ud på »nye markeder«, lød det. Dengangskrev nyhedsbureauet Bloomberg, at prisen lå i omegnen af fem milliarder dollar, eller hvad der svarer til 33 milliarder kroner. Og købet blev ifølge Robert Mærsk Uggla foretaget som et led i holdingselskabets strategi. »Unilabs passer godt ind i A.P. Møller Gruppens formål om »nyttig virksomhed« og evne til at drive lokale operationer, der kræver en høj grad af automatisering og lokal logistikforståelse på tværs af mange forskellige geografier. Vi er dybt imponerede over Unilabs ekspertise inden for test, patologi og radiologi. Vi tror på mulighederne for at udvide virksomhedens aktiviteter til nye markeder og tilbyde vigtige diagnostiske løsninger til lande, der har begrænset adgang til vigtig sundhedspleje, for eksempel teleradiologiske tjenester,« lød det dengang fra Mærsk-arvingen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-arvings-schweiziske-opkoebshaab-nedskrives-for-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905368/24920470-robert-mrsk-uggla-er-administrerende-direktr-i-a.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 11.16",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}