{
    "version": "1.0",
    "document": {
        "id": 14596,
        "title": "Mærsk-konkurrenter trækker skibe ud af Asien-Europa-ruten",
        "content": "Det skriver analysehuset Alphaliner. Det er de tre rederier CMA CGM, CSCL and UASC, som har samarbejdet Ocean Three Alliance (O3), der er en pendant til det samarbejde, Maersk Line har med schweiziske MSC, kaldet M2. De tre rederier vil mindske kapaciteten på ruten med omkring 12.000 tyvefodscontainere (teu) om ugen, hvilket svarer til omkring 20 pct. af O3's samlede kapacitet og 4 pct. af kapaciteten på hele ruten. Det sker konkret ved, at rederierne dropper en af deres fire ugentlige afgange mellem Asien og Europa de næste 12 uger.  Trækket kommer som et svar på, at raterne på ruten de seneste mange uger er gået nedad og i sidste uge nåede bunden, da de faldt med 15,6 pct. til 205 dollar per tyvefodscontainter (teu). Raterne falder til trods for, at rederierne forsøgte sig med at hæve raterne per 1. juni, hvilket på ingen måde er slået igennem. En række rederier - herunder Maersk Line - forsøger sig dog igen 1. juli med en planlagt rateforhøjelse over for kunderne, da der er bebudet ratestigninger i niveauet 900-1300 dollar per tyvefodscontainer.  Alphaliner skriver, at rateforhøjelserne kan få svært ved at slå igennem, da der fortsat er stor kapacitet på ruten, samtidig med at efterspørgselen i juni forventes at være lav. Netop en lav efterspørgsel har også fået rederiet OOCL, der er med i alliancen G6, til at mindske kapaciteten på den vigtige handelsrute. Rederiet oplyste i en meddelelse tirsdag, at det dropper en sejlads mellem Asien og Europa i slutningen af juni, da det regner med lav interesse fra kundernes side. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-konkurrenter-traekker-skibe-ud-af-asien-europa-ruten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299265/9416316-arkivritzau-plus-historie-tirsdag---kriseramte-rederier-en-sup.jpg",
            "publication_time": "Onsdag d. 24. juni 2015, kl. 08.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}