{
    "version": "1.0",
    "document": {
        "id": 10291,
        "title": "Mærsk sagsøger verdensberømt filmskaber fra Hollywood",
        "content": "A.P. Møller – Mærsk er kommet på kant med det verdensberømte filmselskab Universal Studios. En strid om ubetalte regninger har nedkølet forholdet mellem de to store selskaber i sådan en grad, at Mærsk i slutningen af juli valgte at hive Universal Studios i retten. Det fremgår af retsdokumenter fra en distriktsdomstol i Californien. Striden drejer sig grundlæggende om to regninger på tilsammen knap 43.000 kr., som Universal Studios ifølge Mærsk afviser at betale.  Mærsks advokat skriver i søgsmålet, at filmskaberen helt åbenlyst har nægtet at betale det skyldige beløb. Derfor har Mærsk nu valgt at sagsøge Universal Studios med et krav om, at filmselskabet indløser sin gæld og derudover dækker Mærsks udgifter til advokatsalærer i sagen. Ved at nægte at betale er den verdensberømte filmskaber fra Hollywood løbet fra en klokkeklar og underskrevet kontrakt mellem de to parter, hævder Mærsk i søgsmålet. Selvom Mærsk altså er gået så vidt som til at indbringe tovtrækkeriet med Universal Studios for en amerikansk distriktsdomstol, lyder det fra presseafdelingen i Maersk Line, at der blot er tale om en »teknikalitet«.  »Det er en standardsag om betaling for transport af en container. Søgsmålet er en teknikalitet for at imødegå forældelsesfristen i sagen, så dialogen mellem parterne kan fortsætte,« oplyser Maersk Line i et skriftligt svar. Af sagsanlægget fremgår det, at Universal Studios er kommet i gæld til Mærsk, fordi det danske selskab har serviceret filmgiganten ved at fragte noget bestemt gods for det verdensberømte filmselskab. Det er ikke muligt at læse ud af søgsmålet, hvad det helt præcist er for nogle varer, som Mærsk har transporteret for amerikanerne.  Det står dog klart, at Hollywood-firmaets gæld hos Mærsk efterhånden har nogle år på bagen. Af bilag vedhæftet søgsmålet fremgår det, at filmselskabets burde have betalt sine regninger for længe siden. Ifølge Mærsk er der tale om to forskellige regninger, hvoraf betalingen for den ene skulle være faldet i oktober 2013, mens en efterfølgende faktura burde have givet Mærsk penge på kontoen i februar 2014. Hvad den konkrete årsag er til, at Universal Studios tilsyneladende ikke vil betale sine regninger hos Mærsk, fremgår ikke af søgsmålet.  Det amerikanske filmselskab er forpligtet til at reagere på Mærsks søgsmål i Californien senest 20. september. Universal Studios står blandt andet bag verdensomspændende filmsucceser som Jurassic Park, Minions, ET, Fifty Shades of Grey og nyindspilingen af den populære klassiker King Kong.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-sagsoger-verdensberomt-filmskaber-fra-hollywood",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112813/18115555-universal-studios.jpg",
            "publication_time": "Tirsdag d. 08. august 2017, kl. 14.44",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}