{
    "version": "1.0",
    "document": {
        "id": 521,
        "title": "Mærsk holder centrale oplysninger fra stor undersøgelse om sexchikane hemmelige",
        "content": "Spørger man Mærsk om antallet af sager om seksuel chikane og overgreb i rederiet, er det meget svært at få klare svar. Den store danske virksomhed vil ikke tale om, hvor omfattende problemerne er, eller om, hvor mange kvinder der har været udsat for seksuelle krænkelser på de store containerskibe, der kan befinde sig afsondret fra omverdenen i flere uger. Virksomheden vil heller ikke love, at kvinderne vil opleve forbedringer i de kommende år.  Godt nok siger virksomheden i et interview med Berlingske, at der er fremgang at spore for de kvindelige søfolk, efter der i de senere år har været flere sager om krænkelser og overgreb. Det sker, efter at Mærsk de senere år har været ramt af flere alvorlige sager. Senest kunne Berlingske tirsdag fortælle om en sag, hvor en bådsmand, der var fyret for seksuel chikane, kort efter blev genansat i rederiet. »Jeg kommer ikke til at sidde her i dag og sige, at vi er i mål med kulturtransformationen, fordi det er vi ikke, og det er et langt sejt træk. Men vi kan se en positiv tendens, fra da vi startede med de nye initiativer,« siger Nynne Norman Scheuer, der er direktør for marine-hr og kulturforandring i Mærsks flåde. Mærsk ligger ellers inde med viden om omfanget af sager om seksuel chikane og overgreb, efter at virksomheden har gennemført en stor undersøgelse, hvor blandt andet 350 kvinder på Mærsk-skibene er blevet interviewet om forholdene. »Vi talte med kvinderne for at danne os et billede af problemerne. Der kunne vi se, at ikke alle kvinder følte sig trygge på vores skibe. Og det var også derfor, at det var et meget vigtigt datapunkt for os i det arbejde, som vi så gik i gang med,« siger Nynne Norman Scheuer. Hvor mange af dem, som I interviewede, har oplevet sexchikane eller andre former for krænkelser? »Vi ønsker ikke at dele de specifikke tal, men vi kan sige, at ikke alle kvinder har følt sig trygge på vores skibe. Men når vi taler om det her, er det bare så vigtigt for mig at sige, at jeg ikke sidder her og siger, at vi er i mål med kulturtransformationen,« siger Nynne Norman Scheuer. Hvorfor vil I ikke fortælle om omfanget? »Der er mørketal i det her, og derfor mener vi ikke, at det giver mening at give tal fra undersøgelsen, for det giver ikke nødvendigvis det fulde billede,« siger hun. »Det giver mere mening at tale om, hvad vi har gjort ved det, og om effekten af vores initiativer, og her kan vi sige, at vi kan se et tydeligt fald i antallet af sager, men vi er heller ikke i mål,« siger Nynne Norman Scheuer. Direktør for marine-hr og kulturforandring Nynne Norman Scheuer står i spidsen for den kulturændring, som Mærsk i fire år har været i gang med.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Til gengæld vil hun gerne fortælle om de initiativer, som Mærsk har sat i gang for at skabe bedre forhold på skibene. Blandt andet har højest rangerede personer på skibene gennemgået et firedages kursus. Her har de lært om deres ansvar for at skabe et tryggere psykisk arbejdsmiljø. Der er også indført regler, som skal sikre, at der altid er mindst to kvinder på et skib, ligesom at der er oprettet en 24-timers hotline, så medarbejdere til enhver tid kan komme i kontakt med en hr-medarbejder. Der er desuden indført en praksis, hvor de unge kadetter skal afrapportere tilbage om, hvordan det er gået, når de afmønstrer et skib, ligesom der følges op med dem, mens de er ombord på skibet. Arbejdet begyndte, efter at Mærsk i 2021 blev ramt af envoldsom sag, hvor den 19-årige amerikansk kvinde Hope Hicks fortalte om, at hun var blevet voldtaget ombord på et af Mærsks skibe. Kvinden stod i første omgang anonymt frem og beskrev sine oplevelser på en blog. Siden valgte hun at stå frem med navn og fortalte blandt andet den amerikanske tv-stationCNNom forløbet. Hun fortalte her, at ni kvindelige medstuderende på det prestigefyldte US Merchant Marine Academy var blevet voldtaget, mens de var til søs med forskellige rederier. En række andre kvinder stod også frem og fortalte om tilsvarende oplevelser. Herhjemme visteen rapport fra Syddansk Universitet i 2023, at der også på danske skibe har været et »betydeligt antal tilfælde af mobning, chikane, uønsket seksuel opmærksomhed, trusler om vold og reel fysisk vold« på danske skibe. Andelen af kvinder, der havde oplevet seksuelt krænkende adfærd til søs, var i undersøgelsen målt til 16 procent. Men om det omfang også gælder på Mærsk-skibene, eller om tallene er endnu højere, vil Mærsk ikke udtale sig om. »Det, jeg kan sige, er, at den udvikling, vi ser i antallet af kolleger, som oplever mobning, chikane eller diskrimination, viser et tydeligt fald i over de seneste tre år, og det er vi rigtig glade for at se, og det er en positiv udvikling. Men vi er ikke i mål med kulturtransformation. Det er et langt, sejt træk,« siger Nynne Norman Scheuer. Er det Mærsks vurdering, at antallet af sager fortsat ligger på et utilfredsstillende niveau? »Jeg tror, at det, man kan sige, er, og det vil jeg gerne understrege, at vi går til det her med stor ydmyghed. Vi kan se, at tingene peger i den rigtige retning, fordi der er færre, der oplever diskrimination, chikane og mobning, og det er jo en rigtig positiv ting. Men det er ikke det samme som, at vi er i mål. Det er et langt, sejt træk,« siger Nynne Norman Scheuer. Er det at være på et skib et særligt udsat sted for en kvinde? »Jeg skal jo ikke sidde og sammenligne os med andre brancher, men det, som jeg kan sige, er, at vi kan se en tydelig positiv udvikling, fra vi startede det her og frem til nu.« Hvad skal man sige til en ung kvinde, der ønsker at gå ind i søfartsbranchen? »Vi har heldigvis masser af kvinder, som gerne vil arbejde for os. Vi kan se en stigning i antallet af kvinder, der søger ind. De synes, at det er en attraktiv industri, og mange kvinder vil heldigvis gerne være søfarende,« siger Nynne Norman Scheuer. Mærsk vil ikke fortælle, hvor i verden der er størst problemer med kulturen på skibene, ligesom de heller ikke vil fortælle, hvor mange af deres ansatte der har oplevet seksuel chikane eller på anden måde utryg kultur.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hun siger, at antallet af kvindelige søfolk siden 2022, hvor arbejdet med kulturforandringerne blev sat i gang, er steget fra 2,2 procent af det samlede antal søfolk til seks procent i dag. I alt har Mærsk omkring 12.000 søfolk, hvor antallet af kvinder nu har krydset 700. Kan man forvente, at forholdene på skibene bliver bedre for kvinder, hvis vi kigger nogle år frem? »Vi fortsætter med den transformation, som vi er i gang med. Vi har været gennem størstedelen af de træninger, som vi har sat i gang, og vi kommer til at fortsætte, og det her vil blive en mere og mere integreret måde, som vi arbejder på.« Kan du love, at vi kommer til at se forbedringer? »Jeg kan sige, at vi fortsætter transformationen, og at vi allerede nu kan se forbedringer, ved at færre oplever den her helt uacceptable adfærd.« Præcisering klokken 11.35: I en tidligere udgave fremgik det, at Mærk vil indføre en praksis, hvor de unge kadetter skal afrapportere tilbage om, hvordan det er gået, når de afmønstrer et skib. Den praksis er allerede indført.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-holder-centrale-oplysninger-fra-stor-undersoegelse-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903595/24917171-selvom-at-mrsk-de-seneste-fire-r-har-vret-i-gan.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 07.14",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}