{
    "version": "1.0",
    "document": {
        "id": 634,
        "title": "Mærsk-topchef spår skæbnetime for Trump: »Vi har aldrig set tomme hylder i USA«",
        "content": "Tomme butikshylder og høj inflation. Umiddelbart skrækscenariet for enhver amerikansk præsident, der gerne vil være populær hos vælgerne. Og inden for kort tid kan Donald Trump stå med en udfordring, som næsten kun kan blive løst ved at slække på de svimlende toldsatser, som USA og Kina har pålagt hinanden. Lige nu har amerikanerne endnu ikke for alvor mærket konsekvenserne af den såkaldteLiberation Day, hvor den amerikanske præsident Donald Trump 2. april pålagde striber af toldsatser på en lang række lande. Amerikanske supermarkeder og andre butikker har hastet med at få varer fra Kina til USA, inden toldfælden klappede i. Men fortsætter den nuværende situation, vil hylderne i de amerikanske butikker snart begynde at blive tomme. »Vi har aldrig set tomme hylder i USA, og det har ingen amerikanere stemt for,« sagde Vincent Clerc, topchef i Mærsk, på et pressemøde torsdag i anledning af den danske virksomhedsregnskab for årets første tre måneder. Lige nu opkræver USA 145 procent told på kinesiske varer, mens Kina den anden vej har pålagt amerikanske varer en told på 125 procent. Reelt er det et stop for handel for de mange toldbelagte varer mellem de to lande. I de amerikanske havne er mængderne af varer, som kommer fra Kina, faldet dramatisk. Den store amerikanske havn Port of Los Angeles meldte tidligere på ugen, at der i april var et fald i varemængderne på 35 procent sammenlignet med den tilsvarende måned sidste år. Og de store amerikanske supermarkedskæder Walmart og Targethar advaret om, at amerikanerne meget snart kommer til at se på både tomme hylder og kraftige prisstigninger, hvis ikke Trump ændrer kurs. Vincent Clerc, topchef i A.P. Møller – Mærsk, mener, at vi kan komme til at se tomme hylder i de amerikanske butikker, hvis ikke toldkrigen mellem Kina og USA bliver deeskaleret.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det er Vincent Clerc heller ikke i tvivl om. »Enten kommer der mindre told på Kina, eller også skal vores kunder afgøre, om de vil sælge med 145 procents told. Gør de det, kommer der inflation,« sagde Vincent Clerc. Han sagde samtidig, at Mærsk har oplevet store fald i fragtmængderne til USA. Og han understregede, at der lige nu kommer betydeligt færre varer ind i USA, end der er behov for. »Lige nu falder volumenerne kraftigt, men på et tidspunkt skal de komme tilbage til der, hvor forbruget er,« sagde Vincent Clerc. Mærsk-topchefen regner med, at mængden af fragt på containermarkedet begynder at stige igen. »Nu bringer amerikanerne mindre ind, end de forbruger. Det betyder, at lagrene bliver tømt, og på et tidspunkt skal de finde ud af, hvad de vil gøre ved det, og jeg tror, volumenerne vil begynde at stige,« sagde Clerc. Mærsk-chefen påpegede, at mange af rederiets kunder nærmest virker paralyserede i øjeblikket. Godt nok har Trump – bortset fra Kina – udskudt sin gengældelsestold på mange lande i 90 dage, men usikkerheden alene får dem til at vente med at træffe beslutninger. »Vi har rigtig mange kunder, som har trukket i håndbremsen og nu venter for at se, om tolden på 145 procent bliver ved at være der. Det betyder, at der nu er en stor pause for mange af dem,« sagde Vincent Clerc. Han sagde også, at han har svært ved at forstå den overordnede idé om at pålægge told på udenlandske varer for at trække produktion hjem til USA. For amerikanerne vil få meget svært ved selv at producere mange af de varer, som nu blevet pålagt told. De store amerikanske supermarkedskæder Walmart, Target og Home Depot holdt sidst april møde med Donald Trump og advarede ham om snarlige tomme hylder.Fold sammenLæs mereFoto: John G. Mabanglo/EPA/Ritzau Scanpix. »Drømmen om at kunne producere alt lokalt er uladsiggørlig. Amerikanernes arbejdsløshed er historisk lav, og de er i gang med at deportere hundredtusindvis af mennesker i arbejdsalderen. Hvor skal arbejdskraften komme fra?,« sagde Clerc om de mange immigranter, som USA i øjeblikket sender ud af landet. Mærsk-chefen sagde, at den måde, som forbrugerne i dag modtager et produkt på, er en konsekvens af mange års udvikling af verdens forsyningskæder. De fleste af de fabrikker, der forarbejder og producerer de varer, som ender hos de vestlige forbrugere, befinder sig i øjeblikket i Sydøstasien. »Det har taget årtier at få bygget den globale forsyningskæde, som den er i dag, og det vil tage lang tid at ændre det. Vi kan for eksempel se, hvordan Apple har forsøgt i mange år at komme ud af den forsyningskæde, som de har gennem Asien, og de har stadig ikke kunnet vise ret mange resultater fra det,« sagde Clerc. Han kunne overordnet glæde sig over et regnskab, hvor det danske rederi tjente 8,2 milliarder kroner på driften i årets første tre måneder. Det er mere, end markedet forventede, og en god start på året, hvor rederiet regner med at tjene et sted mellem nul og 20 milliarder kroner. »Normalt vil man indsnævre så bredt et interval på det her tidspunkt. Men grunden til, at vi ikke gør det, er, at man virkelig skal være modig, hvis man mener, at verden er blevet mere sikker end for tre måneder siden,« sagde Clerc. Amerikanerne kan komme til at lede langt efter varer i butikkerne, og de varer, som er tilbage, vil stige i pris.Fold sammenLæs mereFoto: John G. Mabanglo/EPA/Ritzau Scanpix. Han har tidligere sagt, at det vil påvirke forventningerne, hvis Suez-kanalen ville blive genåbnet. Den centrale søfartsåre har længe været lukket, fordi den iranskstøttede Houthi-bevægelse i Yemen har angrebet vestlige handelsskibe med raketter. Det er sket i protest mod Israels krig i Gaza, hvilket har tvunget rederierne til at tage den lange omvej syd om Afrika. Men på det seneste har amerikanerne varslet en aftale med houthierne. »Vi mener ikke, at Det Røde Hav bliver genåbnet i år. Det er meget uklart, hvad aftalen mellem USA og houthierne betyder, og det er meget uklart, hvad der sker med den forfærdelige situation i Gaza. Samlet er der ikke grund til at tro, at sikkerheden bliver meget bedre i Suez i det næste år,« sagde Mærsk-topchefen. Indtil videre har Vincent Clerc masser af udfordringer. Men han kan få endnu mere at tage stilling til. For den omfattende handelskrig kan senere eskalere yderligere, hvis Europa vælger at gengælde de toldsatser, som amerikanerne har lagt på europæiske varer. Torsdag fremlagde EU-Kommissionen en ny liste over, hvilke amerikanske varer der vil blive pålagt straftold, hvis ikke det lykkes at lande en handelsaftale mellem USA og EU. Samtidig har Europa-Kommissionen åbnet en sag i Verdenshandelsorganisationen (WTO) mod USA. Den drejer sig om de universelle såkaldte »gengældelsestoldsatser« og tolden på biler og bildele, hed det torsdag fra Kommissionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-topchef-spaar-skaebnetime-for-trump-vi-har-aldrig-set-tomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919608/24947329-tomme-hylder-og-hje-priser-er-nppe-det-scenarium.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 07.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}