{
    "version": "1.0",
    "document": {
        "id": 9053,
        "title": "Mögers afgang fra gigantfond er draperet i mystik – den eneste seriøse kandidat til jobbet er taget ud af en legendarisk britisk komedieserie fra 1980erne",
        "content": "Medmindre man elsker stat og brutal rå statslig kapitalmagt, er der stadig ikke noget som helst godt at sige om tidligere erhvervsminister Simon Kollerups (S) beslutning om i 2022 at gennemtrumfe – med vold og magt – sin statslige superfond med det rædsomme navn EIFO. Jeg ved faktisk ikke, hvem der har hittet på navnet på misfosteret.Fusionen af Vækstfonden, Danmarks Eksportkredit og Danmarks Grønne Investeringsfondfik ved sin fødsel navnet EIFO, den korte form af det lange navn Danmarks Eksport- og Investeringsfond. Nogen burde opspore den person, som fik ideen til det miserable navn. Da man skulle udvikle den gamle, kulsorte statsgigant DONG til et virksomhed med en sjæl, en identitet og et formål, så valgte ledelsen trods enopsigtsvækkende navnestrid i Højesteretmed familien at gå med navnet Ørsted. Smukt valg. Logikken var den samme, da en af Danmarks største energivirksomheder også gerne ville skabe en ny fortælling om sig selv.Så blev SEAS-NVE til det, vi i dag kender som Andel, hvor navnet bevidst skal pege på virksomhedens dybe rødder og en moderne fortælling om demokratisk ejerskab. Motivet bag navnet EIFO må være at begrave rå statslig kapitalmagt i mørkegrå kedsommelig anonymitet. Jeg har oplevet regnvejr, som er morsommere end navnet EIFO. Det er derfor en viljesakt at være på stikkerne, når formanden for EIFO med et forretningsomfang på 160 milliarder kroner pludselig går af uden nogen god forklaring. Som et lyn fra en klar himmelforsvandt Torben Möger Pedersen som formand på generalforsamlingen i EKF 26. april. Torben Möger Pedersen til højre i billedet under møde om grøn fremtid på Marienborg i Kongens Lyngby for et år siden. Möger har i årtier været tæt på inderkredsen af fagbevægelsen og Socialdemokratiet fra sin post som mangeårig direktør i pensionsgiganten PensionDanmark.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det er opsigtsvækkende, for man kan roligt sige, at den tidligere erhvervsministerSimon Kollerup fandt sin formand blandt vennerne, da han pegede på Torben Möger Pedersen, tidligere topchef i pensionsgiganten PensionDanmark, som statsfondens første formand.Protesterne og modstanden mod fusionen af ikke mindst Vækstfonden og EKF, som har vidt forskellige målgrupper og opgaver, betød, at regeringen ikke skulle have en kritiker for bordenden. »Efter to spændende og meget krævende år som formand for Danmarks Eksport- og Investeringsfond har jeg anmodet Erhvervsministeriet om at stoppe som formand,« skriver Torben Möger på LinkedIn. Torben Möger Pedersen har faktisk kun været formand et år og otte måneder.Bestyrelsen er tilmed udpeget frem til 30. juni 2024, så det er svært at se årsagen til Mögers lynexit.  Nu er Dorit Vanglo, tidligere direktør i LD Fonde, fungerende formand. Hun har siddet så længe i EKF og EIFO, at hun næppe lander formandsposten efter Möger. Rygterne lyder, at det er erhvervsminister Morten Bødskov (S), som har bedt om Möger om at gå. Måske sandheden aldrig kommer frem om den meget mystiske formandsafgang – eller fyring – fra det socialdemokratiske prestigeprojekt. Nu kan navnelegen om Mögers afløser starte, men først er det værd at dvæle ved tingenes tilstand i EIFO. Senest kom EIFOunder heftigt angreb fra den tidligere transportminister Ole Birk Olesen (LA), som simpelthen ville dreje nøglen om på EIFO. Det forslag er tåbeligt. Det gamle EKF løser også i den nye superfond en central opgave med at finansiere store danske – og ofte grønne – eksportordrer. Ikke mindst eksportkreditten har i 2023 sikret enomsætning på 45 milliarder i danske virksomheder, fremgår det af årsrapporten. De fleste lande har i øvrigt en eksportkreditordning. Hvis Ole Birk Olesen havde sat sig ind, hvad EIFO laver, så havde han lanceret et mere begavet angreb, hvor han gik efter at splitte superfonden op igen. Fusionen har ikke ført til nogen stordriftsfordele, tværtimod. Udgifterne til fondens bureaukrati lå sidste år på 708 millioner, og det er knap 100 millioner kroner mere end før fusionen. Ligeledes kan EIFO angribes for åbenlyse problemer med habilitet og politiske vennetjenester. Næstformanden i bestyrelsen er den tidligere topchef i ATP, Bo Foged, som i dag er investeringsdirektør i kapitalfonden Copenhagen Infrastructure Partners (CIP). CIP har en dyb interesse i at få staten til at medfinansiere deres projekter eller måske at gøre livet sværere for konkurrenter. Ganske besynderligt blev statsminister Mette Frederiksens (S) tidligere spindoktor Martin Rossen, der havde et mindre job som chef for kommunikation og bæredygtig i Danfoss, pludselig sendt i bestyrelsen for EIFO. Siden har Rossen sagt op for at åbne sin egen rådgivningsvirksomhed, hvorfrahan i princippet mod betaling kan råde kommende kunder i EIFO om, hvordan de bedst kan udnytte statsfondens tilbud. Det er ikke smukt. Erhvervsminister Morten Bødskov har senest givet EIFO en ekstra opgave med atadministrere en ny midlertidig statsstøtte på en milliard kroner. Sådan en ordning kunne lige så vel ligge i Erhvervsstyrelsen, så vi må forstå, at Socialdemokraterne stadig drømmer om at gøre statsfonden endnu mere magtfuld i tråd medfagbevægelsens – ikke erhvervslivets – oprindelige drøm. Der er formentlig kun én person, som på én gang kan sørge for at holde EIFO mest muligt ude af søgelyset, befæste superfondens autoritet og udvikle EIFOs position. Heldigvis har denne person også styrken til at rydde op i de værste dårligdomme i EIFO. Det er naturligvis denafgående departementschefi Erhvervsministeriet, Michael Dithmer, som i etnyt interview i Berlingskeikke virker træt af at arbejde. Dithmer er en levende legende som en af de længstsiddende departementschefer nogensinde med den sære rekord, at han aldrig nogensinde har mistet en minister på en dårlig sag. Dithmer er frygtløs, når det gælder milliarder. Han stod på broen, da han stod fadder til seks bankpakker under finanskrisen. Afgående departementschef i Erhvervsministeriet, Michael Dithmer. Han har været departementschef i økonomi- og erhvervsministeriet i 29 år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Selvsagt er han født med den dybeste indsigt i den statslige superfond, fordi han som departementschef skulle føre planerne ud i livet. Regeringen har ingen interesse i at sætte en larmende person som tidligere nationalbankdirektør Lars Rohde i spidsen for EIFO, fordi han sikkert bare begynder at være kreativ og ekspansiv, ligesom han var det i ATP, da han skabte den forretningsmodel, hvorpensionsgiganten har en spillebule i baglokalet. Den siddende ATP-direktør Martin Præstegaard kæmper lige nu ned næb og klør for at forsvare, at høj risiko og gearing er i de mest trængende pensionisters interesse. Toppolitikere har sagt om Michael Dithmer, at det at være minister »under« ham er som at være ministeren James Hecker i den vittige britiske komedieserie »Yes, minister« fra 1980erne. Selve personifikationen af Dithmer er seriens departementschef, Sir Humphrey. I et berømt afsnit skændes ministeren og departementschefen om ulovlig våbenhandel. Ministeren spørger Sir Humphrey, om han slet ikke kan se forskel på, hvad der er rigtigt og forkert. »Det håber jeg virkelig ikke,« svarer Sir Humphrey. Det er brillant set. Dithmer er manden til være formand for EIFO – men det får mig nu ikke til at elske makværket højere.  Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/mogers-afgang-fra-gigantfond-er-draperet-i-mystik-den-eneste-serioese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1791508/24695899-finanskrise-interview-med-michael-dithmer-hvordan.jpg",
            "publication_time": "Søndag d. 05. maj 2024, kl. 11.48",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}