{
    "version": "1.0",
    "document": {
        "id": 6173,
        "title": "Mø står i stampe, mens Gainsbourg skaber drama på dansegulvet",
        "content": "1. Diplo (feat. MØ): »Get It Right«Det er ikke mere end et par uger siden, at MØ udsendteny EPi eget navn. Men nu er hun allerede aktuel igen - denne gang igen i selskab med den amerikanske hitmager Diplo. Deres samarbejde har tidligere kastet globale hitmissiler af sig som »Lean On«. Men på »Get It Right« lyder de som en plade, der er gået i hak, når de for gud ved hvilken gang lader et stille omkvæd bygge op mod et stort bass drop og et opklippet vokal-sample-hook. Tid til fornyelse.  2. Tame Impala: »Power Lines«Så er der langt mere opfindsomhed at spore på »Power Lines«, der er taget fra australske Tame Impalas »Currents B-Sides & Remixes«. Som titlen antyder er der tale om overskydende materiale fra forrige års mesterlige »Currents«-album, men det skal man nu ikke lade sig skræmme af. Bagmand Kevin Parker beviser igen, at han er studie-troldmand ud over det sædvanlige, når han smelter psykedeliske synth, groovy bas og filtrerede håndspillede breakbeats sammen til et lille vidunder af et instrumentalnummer.  3. Charlotte Gainsbourg: »Deadly Valentine«Efter syv års pladepause er Charlotte Gainsbourg tilbage i musikkens verden. Hun har aldrig har været den store sangerinde, til gengæld har hun haft god smag og sans for at vælge de rette musikalske legekammerater. Således også på den SebastiAn-producerede disco-basker »Deadly Valentine« taget fra hendes nye album »Rest«. Her smyger Gainsbourgs dalende, rytmisk synkoperede melodi sig om dramatiske strygere, der lyder som flødeskum rørt med glasskår. Stort drama på dansegulvet.  4. Laraaji: »We Shall Be Lifted«Okay, den er ikke helt ny. Og så alligevel. Laraaji er en af den amerikanske new age-musiks helt store skikkelser og er i disse år ved at blive genopdaget af en ny generation af musiklyttere. »We Shall Be Lifted« er taget fra en kommende genudgivelse af et kassettebånd udgivet helt tilbage i 1984. Og er en sand åbenbaring! En boblende lommesymfoni drevet af en spinkel rytmeboks, plirrende Casio-keyboards og Laraajis stemme, der sender sjælen på spirituel himmelfart med sine messende mantraer.  5. Charlotte Day Wilson: »Doubt«Brug for en musikalsk krammer? Lækkerhedsfaktoren er helt i top på denne labre nye single fra den talentfulde canadiske sangerinde Charlotte Day Wilson. Hendes stemme er en af den slags, man har lyst til at forsvinde ind i - rund, varm og øm - mens musikken omkring hende har en laid back og håndspillet soul-fornemmelse. Som hvis Sade spillede et cover af D’Angelos uforlignelige»Untitled (How Does It Feel)«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/moe-staar-i-stampe-mens-gainsbourg-skaber-drama-paa-dansegulvet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39916/19160783-m.jpg",
            "publication_time": "Fredag d. 17. november 2017, kl. 13.15",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}