{
    "version": "1.0",
    "document": {
        "id": 22335,
        "title": "Mødrehjælpen og Mandecentret er kritiske over for ny lov om børn: »Retfærdighed mellem mor og far bør ikke være i højsædet i sager om samværschikane«",
        "content": "Selvom de fleste parforholdsbrud – heldigvis – ender i fredelige kompromisser, der tilgodeser børnene, så er der desværre også en del forældre, som modarbejder hinanden og i nogle tilfælde ender sagerne i store uenigheder og voldsomme konflikter. For nogle i en sådan grad, at det udvikler sig til decideret samværschikane. I de familier er konfliktniveauet højt, og derfor kontakter en del af dem Mandecentret og Mødrehjælpen for at få rådgivning. For det er både fædre og mødre, der udøver og udsættes for samværschikane – det er ikke et kønnet problem. I både Mødrehjælpen og Mandecentret møder vi forældre, der står midt i disse komplekse konflikter, og som ikke har kontakt eller kun meget lille kontakt til deres børn – selvom de har et stort ønske om at se deres børn og være en ligeværdig forælder. Det er ubarmhjertigt og opleves naturligvis som stærkt krænkende. Men selvom deres retfærdighed og spørgsmålet om, hvem af forældrene der har »vundet« og hvem, der skal straffes, ofte kan fylde, er det aldrig omdrejningspunktet i vores rådgivning. Når vi rådgiver, er det ud fra ønsket om at finde løsninger, der er til barnets bedste. For holdes fokus på forældrenes konflikt, fastholdes familien som kampplads, og det er ikke til hjælp for børnene. Barnet skal i centrum. Der er også fortsat store udfordringer med den netop vedtagne lovændring. For eksempel når vi kigger på diskussionen om konsekvenser ved samværschikane, skriver direktørerne for Mødrehjælpen og Mandecentret. Her ses social- og boligminister Sophie Hæstorp Andersen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Derfor glæder det os også, at social- og boligminister Sophie Hæstorp Andersen har lyttet til vores – og andres bekymring – og har revideret sit lovforslag, så barnets adfærd og perspektiv står mere centralt. Det er rigtig godt, at der lægges op til langt grundigere at afdække, hvad der reelt får barnet til at vælge side. For når mor og far er i konflikt, er barnet under så stort pres, at det kan være svært umiddelbart at afkode, hvorfor barnet værger sig mod samvær. Og det er afgørende at tage udgangspunkt i barnets adfærd og behov i sagerne. Men der er også fortsat store udfordringer med den netop vedtagne lovændring. For eksempel når vi kigger på diskussionen om konsekvenser ved samværschikane. Da lovforslaget blev fremsat i oktober, var der kritik af, at konsekvenserne ved at udøve samværschikane ikke fremstod tydeligt nok, og derfor har ministeren skærpet forslaget, så det nu fremgår, at samværschikane»skal tillægges betydning – når det er i overensstemmelse med barnets bedste«. Sidste del af sætningen er naturligvis vigtig, om end det fortsat er noget ukonkret, hvad konsekvenserne i praksis kan være. Flere radikale forslag har været nævnt i debatten, og de vækker stor bekymring. Blandt andet standardiserede 7/7-ordninger og at man skal kunne gennemtvinge en flytning af bopæl eller forældremyndighed til den forælder, der har været udsat for samværschikane. Men det bør ikke være løsningen. For det gør barnet til en kastebold – og det risikerer at blive et overgreb på barnet. I stedet skal vi kigge i helt andre retninger og tilbyde familierne hjælp til at genopbygge relationerne – for eksempel gennem specialiserede behandlingsforløb og støtte – også selvom det kan være en svær pille at sluge for forurettede mødre og fædre. Retfærdighed mellem mor og far bør ikke være i højsædet i sager om samværschikane. Det bør barnets bedste være. Jacob Engmose Astrup er direktør i Mandecentret, og Ninna Thomsen er direktør i Mødrehjælpen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/moedrehjaelpen-og-mandecentret-er-kritiske-over-for-ny-lov-om-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872340/24858524-rb-plus-arkivfoto-birgitte-dejgaards-samtalegruppe.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 18.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}