{
    "version": "1.0",
    "document": {
        "id": 9425,
        "title": "Mødestedet for loddekolben og guitaren skal give mere lyd fra sig",
        "content": "Talent- og vækstfabrikken Lydens Hus, som har specialiseret sig i lyd og musik og populært sagt har sikret, at loddekolben og guitaren mødte hinanden, skifter fra årsskiftet hænder og bliver en del af iværksættermiljøet Symbion. Lydens Hus blev oprettet i 2014i en bygning på Gammel Kongevej i København for at tilbyde iværksættere inden for lyd- og musikbranchen kontorlokaler sammen med ligesindede for at skabe gensidig inspiration og få udviklet nye forretninger på et område, som Danmark traditionelt har stået stærkt på. Det er Erhvervshus Sjælland, som hidtil har drevet Lydens Hus som en af sine vækstfabrikker. Nu vil man fokusere på vækstfabrikkerne i Roskilde, Køge, Ringsted, Slagelse og Nykøbing Falster. Når Symbion ved årsskiftet overtager ansvaret for Lydens Hus, vil det samtidig blive udvidet til dobbelt størrelse og få selskab af klyngeorganisationen Danish Sound Cluster, som rykker ind med sit sekretariat og herfra vil betjene lydvirksomheder og lydinnovation i det østlige Danmark. »Vi er meget stolte af, at vi dengang satsede og har kunnet udvikle Lydens Hus til en rigtigt smuk historie, som nu har kørt i seks år og har fundet en partner, der både synes, at konceptet er superspændende og samtidig vil gøre endnu mere,« siger Mads Váczy Kragh, der er direktør i Erhvervshus Sjælland. 40 til 50 virksomhederinden for alle afskygninger af lyd og i alle størrelserhar deres daglige gang i Lydens Hus, hvis 4. sal nærmest har været fyldt ud fra begyndelsen, og som i oktober 2019 blev udvidet med 5. sal, hvor mange af landets musikfestivaler er rykket ind og har et tæt samarbejde med iværksætterne. »Lyd er en dansk styrkeposition, der ofte overses. Vi hartre af verdens fem største høreapparatproducenteri Danmark og er internationalt anerkendt for vores audio- og mikrofonteknologi,« siger Mads Váczy Kragh. FAKTADe bor i dag i Lydens HusDanmarks UnderholdningsorkesterDiGiDiCenter for PodcastingLydværkMusikkens Juridiske RådgivningDansk SangMalou VisualsILK MusicIdun AudioNicolai Zwinge (PodPeople)ahnissenRamblings Media IVSKhAgKontekst & Lyd IVSAudacity Interactive IVSStoRikLydtidTechliv MediaPlatin Gate ApSFries Before Guys IVSWomen in Live Music (WILM)Kontrafej Lyd ApSGabriela OlmedoMentalVoiceSKN PodcastWhisperTALK - Tænketanken for trivsel (podcast)Pariendi ApS (podcast)Spil DanskDansk LiveDistortionFolkemødetDanske Koncert- og KulturcentreRoskilde Kulturservice A/S (Roskilde Festival)ROSA - Dansk Rock SamrådMXD - Music Export DenmarkLapee ApSForeningen MIX CopenhagenVOID Copenhagen IVSKilde: Lydens HusFOLD UD Kilde: Lydens Hus Årsagen til, at Lydens Hus nu skifter hænder, er ikke manglende interesse fra Erhvervshus Sjælland, men resultatet af en længere dialog med Erhvervsministeriet om det at drive inkubation som erhvervshus i hovedstadsregionen, uden at det bliver konkurrenceforvridende i forhold til andre iværksættermiljøer. Derfor blev man enige om at finde en partner, der kunne overtage aktiviteterne. »Her er Symbion den helt ideelle. Symbion driver i forvejen seks iværksættermiljøer i København og har kørt et accelerationsforløb for lydiværksættere i Struer,« siger Mads Váczy Kragh. Han glæder sig over, at Lydens Hus er blevet det tiltænkte mødested for alle former for lydvirksomheder – fra udøvende musikere til teknologisk tunge virksomheder. Senest er der indrettet et professionelt podcaststudie i huset, og når Symbion overtager, vil også første og tredje sal i huset blive fyldt op, når Danish Sound Cluster rykker ind. På anden sal ligger kunstnernes rettighedsorganisation, Gramex, der nu bogstaveligt bliver pakket ind i lyd. »Vi er meget begejstrede for at overtage Lydens Hus, som vil passe rigtigt godt ind i vores palet af iværksættertilbud. Vi glæder os til at udvide miljøet med flere kvadratmeter i 2021 og dermed skabe plads til endnu flere spændendestartupsinden for lyd ogsoundtechog skabe en positiv spiral, hvor mængden af interessantestartupsøger interessen fra investorer og andre aktører i økosystemet,« siger Peter Torstensen, der er direktør i Symbion. Symbions egen iværksætteraccelerator, Accelerace, har de seneste tre år arbejdet med over 50 internationale iværksættere inden for lyd sammen med blandt andet SoundHub Denmark, som er en klynge af lydvirksomheder placeret i Bang & Olufsens hjemby, Struer. Det var Gramex, der sammen med Væksthus Hovedstadsregionen og Erhvervshus Sjælland oprettede Lydens Hus, som Københavns Kommune skød en million kroner ind i som tilskud. »Gevinsten har været, at vi får virksomheder, der vokser hurtigere og bruger deres netværk mere aktivt. Vi har hjulpet med forretningsudviklingen og med at få parret virksomheder,« siger Mads Váczy Kragh, som stadig vil arbejde noget med lyd gennem vækstfabrikken i Musicon-bydelen i Roskilde, der ligesom en del Roskilde-virksomheder har brugt Lydens Hus. Virksomheder som Soundboks, Audiocase, 3D-lydvirksomheden Awe og Auricle, hvis ørepropper bruger kindbenene som resonansrum for at afspille lyd, er alle vokset ud af Lydens Hus. Her er »gennemløbstiden« typisk på halvandet-to år, inden en iværksættervirksomhed har vokset sig stor nok til at flytte ud, mens »festivaletagen« til gengæld gerne bliver boende.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/moedestedet-for-loddekolben-og-guitaren-skal-give-mere-lyd-fra-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1365156/23602280-pix-lyd.jpg",
            "publication_time": "Onsdag d. 09. december 2020, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}