{
    "version": "1.0",
    "document": {
        "id": 14122,
        "title": "Mød her luftfartens anden iltre irer",
        "content": "Willie Walsh blander sjældent følelser ind i sit arbejde. Ellers kunne man have ham mistænkt for en snert af sentimentalitet i forsøget på at indlemme det irske flyselskab Aer Lingus i IAG, der omfatter British Airways og spanske Iberia. For det var i Aer Lingus, at Walsh i sin tid begyndte som pilot, i en alder af bare 17. Det var i Aer Lingus, at han gjorde sine første erfaringer som topchef – med en af branchens store kriseredninger. Og det var Aer Lingus, han siden måtte forlade – i nogles øjne i vanære – efter ledelsens fejlslagne forsøg på at vriste selskabet fri af den irske stats ejerskab.  Heldigvis stod British Airways klar til at tage imod endnu en kriseredning. Her var Willie Walsh hjernen bag fusionen med spanske Iberia i en noget anderledes ægteskabelig model, hvor begge selskaber operativt fortsat er selvstændige under moderselskabet IAG (International Airlines Group). Det blev fra begyndelsen gjort klart, at konstruktionen var valgt med udvidelse for øje. Det var ikke et spørgsmål om at smelte selskaber sammen som ved traditionelle fusioner, men om at bevare særskilte brands under samme paraply. For et par år siden bedyrede Walsh, at han havde en liste med 12 mulige selskaber. Dengang gik der rygter om, at også SAS stod på listen. Det er fra dette podium, at Willie Walsh nu bejler til Aer Lingus. Førnævnte irske stat er dog stadig blandt aktionærerne, og der er andre hurdler. En anden aktionær er ærkerivalen, den irske lavprisgigant Ryanair, der flere gang selv har forsøgt at overtage Aer Lingus, men har fået nej fra konkurrencemyndighederne og er stillet over for krav om at sælge sin aktieandel. Dermed er der sikkert lagt op til flere af hans ofte underholdende orddueller medRyanair-chefen Michael O’Leary. Og så er der Mellemøst-selskabet Etihad, der er begrænset til en mindre aktiepost, fordi EU ikke tillader større ejerskab. Endelig skal konkurrencemyndighederne overbevises om, at overtagelsen er ok, selv om IAG så vil styrke sin dominans på ruter over Atlanten – British Airways og Aer Lingus er begge stærke på  Nordamerika og Iberia på Sydamerika – og det vil give en endnu større tilstedeværelse i Heathrow-lufthavnen. Men Willie Walsh er klar til kamp. Og det er han altid. Ireren har ry for at være en benhård forhandler, der ikke undgår konfrontationer. Da han efter 16 måneders forhandlinger om Iberia-fusionen blev spurgt, om ikke han havde været fristet til at give op på noget tidspunkt, svarede han: »Det ville have været som at løbe maraton og give op 100 meter før målstregen.« Forhandlingsevnerne er ikke mindst opøvet gennem utallige opgør med fagforeningerne i British Airways og før det Aer Lingus, hvor han fik tilnavnet »Slasher« for at gå til biddet med nedskæringer, som efter hans mening var uundgåelige. I begge tilfælde var det liv eller død, mente han. »De flyselskaber, der går neden om og hjem, er dem, der bare siger »nå« og venter på, at forretningen skal komme tilbage«, har han udtalt om de seneste ti års store omvæltninger for luftfartsbranchen.  Nogle fagforeningsrepræsentanter har ladet særdeles hårde ord falde om ham. Walsh er blevet sammenlignet med både Hitler og djævelen. Men han kender situationen på den anden side af forhandlingsbordet, hvor han selv i en årrække sad som chefforhandler for det irske pilotforbund. Det imponerede den daværende Aer Lingus-ledelse så meget, at de tilbød ham et job,. Selv kalder han sin ledelsesstil »brutalt ærlig« og »realistisk«. Humor har han dog også. For eksempel tog han frejdigt imod, da Michael O’Leary i august 2014 udfordrede ham til at lade sig overisle med et par spande isvand. O’Learys tilhørende replik lød: »I kan ikke fryse jeres billetpriser. Så må I fryse jeres nødder.« Som sagt så gjort tog han gyset – med en skål nødder i favnen.  Der kan ikke herske tvivl om, at han kender sin branche. Fra begyndelsen som pilot har det været en stærkt opadgående jobkurve. Men han har aldrig haft en karriereplan og er efter eget udsagn ikke drevet af begær efter penge eller magt. Snarere af barndommens fascination af mekanik. Dengang skilte han alt ad, han kunne komme i nærheden af, og satte det sammen igen. »Jeg havde aldrig ambitioner om at blive topchef. Men det er muligheder, man ikke kan sige nej til, og jeg elsker stadig hvert et øjeblik,« udtalte han tilbage i november 2009 til Financial Times. I samme interview bekræftede han, at han stadig holdt fast i sit berømte mål om at gå på pension som 55-årig. Det vil i givet fald ske omkring 25. oktober 2016. Men ingen tror vist længere på den. Willie Walsh er ikke typen, der sidder stille, og han holder sjældent ferie endsige fri i weekenden. »Jeg er elendig til at spille golf, og det tror jeg, at jeg altid vil være. Så jeg er ikke sikker på, at det vil hjælpe mig at bruge mere tid på golfbanen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/moed-her-luftfartens-anden-iltre-irer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230328/8146835-11busglobalt-portraet---wiljpg.jpeg",
            "publication_time": "Søndag d. 11. januar 2015, kl. 12.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}