{
    "version": "1.0",
    "document": {
        "id": 13398,
        "title": "Mørkt stof kan potentielt være et mysterium for evigt",
        "content": "»Det er en illusion, at der er en virkelighed derude, som vi kan definere,« siger professor Brian Schmidt. Han er astrofysiker ved Australian National University. I 2011 blev han tildelt Nobelprisen sammen med Saul Perlmutter og Adam Riess for at have opdaget, at udvidelsen af universet er accelererende. Han har nu kastet sig over flere af universets mysterier. »Hele pointen med mørkt stof er, at det ikke reagerer med noget, selvom vi er temmelig sikre på, at det er en partikel. Man er faktisk usynlig for den, og den for en,« forklarer han. Læs hele interviewet med Nobelprismodtageren hos Videnskab.dk:Nobelpristager: Sådan finder vi mørkt stof Der er fire fundamentale kræfter i verden: Elektromagnetisme, stærk kernekraft, tyngdekraften og svag kernekraft. Svag kernekraft er særlig interessant for forskere, som forsøger at afdække det gådefulde mørke stof, fordi de forventer, at det vil reagere ved denne kraft. »Vi har masser af beviser på, at det reagerer meget let eller slet ikke. Det passer med de fleste af de observationer, vi har – med et par tilskyndelser – som måske eller måske ikke er korrekte,« siger Brian Schmidt. Læs også hos Videnskab.dk:Astrofysiker: Mørk energi og mørkt stof findes ikke Hvis det viser sig, at mørkt stof slet ikke reagerer på nogle niveauer – så kan vi ikke danne eller spore det. »Det ville være temmelig frustrerende,« siger professoren, »Potentielt kunne det forblive et mysterium for os for evigt.« Heldigvis er der andre måder at undersøge mørkt stof på. Dets eksistens afsløres ved mønstre i tyngdekraften, og det er derfor bedst at søge efter det tæt på Mælkevejens centrum, hvor tyngdepåvirkningen er højst. Læs også hos Videnskab.dk:Hemmeligheden bag mørkt stof – ikke så hemmelig længere? »Når du kigger ud i rummet, ser du det [mørkt stof] ikke, fordi det går direkte gennem sig selv. Den eneste grund til, at vi ved, det er der, er på grund af dets tyngdekraft, fordi det kan tiltrække 'ting'.« »Fra mit perspektiv, som astronom, kan vi undersøge mørkt stof på andre måder,« fortsætter professoren. Brian Schmidt er særligt opsat på tre måder: 1. Ved at observere, hvordan lys fra andre galakser bøjer ved mørkt stofs gravitationelle potentiale. 2. Mørkt stofs opbygning kan undersøges ved at analysere den kosmiske baggrundsstråling. Denne stråling giver forskere mulighed for at se, hvordan galakser formes og forandres over tid og derfor også det mørke stofs liv i universet. 3. Tæt på midten af Mælkevejen findes et kæmpestort sort hul. Ofte sker det, at stjerner, ofte binære stjerner, nærmer sig dette sorte hul. De bliver først tiltrukket af det, for derefter at blive kastet ud i rummet igen med en voldsom kraft. Læs også hos Videnskab.dk:En hypet teori om mørkt stof er død",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/moerkt-stof-kan-potentielt-vaere-et-mysterium-for-evigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201803/7563009-moerkt-stof.jpg",
            "publication_time": "Mandag d. 11. august 2014, kl. 15.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}