{
    "version": "1.0",
    "document": {
        "id": 13206,
        "title": "Naja Rosa: New Yorks farer og farver inspirerer mig",
        "content": "Hver dag forlader Naja Rosa Koppel lejligheden i Brooklyn og træder direkte ud i inspirationen. Ofte sidder en kæmpe dominikansk familie på gadehjørnet. Salsamusikblasterfra deres højttalere. De voksne spiller Domino, ungerne cykler og leger højlydt foran dem. På det næste hjørne sidder en lige så stor familie fra Jamaica. Reggaemusik. Sang. Latter, farver og store smil. Begge familier sidder der stadig klokken to om natten. Fremmede folk på gaderne hilser på Naja Rosa Koppel og kæresten Anders Holm, som hun skriver og producerer sin musik med. De giver komplimenter: »Cool shoes«. »Funky dress«. »Have a nice day«. »Jeg elsker byen. Der er så meget åbenhed, så mange kulturer. Hver dag ser jeg mangfoldighed og farverige spraglede gader. De vildeste frisurer, det vildeste tøj og de vildeste mennesker. Det inspirerer mig og kommer til udtryk i min musik,« siger Naja Rosa Koppel. Hør Naja Rosas nye single »Game Over« via dette link. Hver dag i New York føles ifølge Naja Rosa som et nyt eventyr. »Vi snakker konstant om byen. Det bliver vi bare nødt til. Vi oplever så meget, selv om vi har boet her i ni år nu,« siger hun. »Når jeg går på gaden i New York, veksler indtrykkene fra det sindssygt fede til det sindssygt barske. Det spænd vil jeg altid gerne have i mit liv.« For som i alle andre eventyr er det farverige og det festlige omgivet af mørke skygger. Naja Rosas kvarter i Brooklyn – Bed-Stuy – er blandt de fattigste i New York. Der er hjemløse i tusindvis. Særlig i og omkring de udtjente, larmende, graffitimalede tog, som Naja Rosa dagligt kører i. »Vi ser hjemløse hver dag. Mange er psykisk syge, men der er ingen hjælp til dem. Nogle af dem er krigsveteraner, der mangler arme eller ben. Hvordan kan man tillade sig ikke at hjælpe dem? Det er vildt at blive konfronteret med hele tiden,« siger Naja Rosa.  Hun snakker ofte med de fattigste. Hører deres historie. Giver et par dollar til et måltid. Ghettoen I Bed-Stuy (det særlige navn er en sammentrækning af »Bedford-Stuyvesant«) er syv ud af ti indbyggere sorte. Trods mange års indsats er kriminaliteten stadig høj, og der været 17 skyderier indtil videre i år. Blot to blokke fra Naja Rosas hjem ligger »The Marcy Projects«. En 1.705 lejligheder stor ghetto, der er en af de mest berygtede i USA. Det var i disse boligblokke, superstjernen Jay-Z voksede op. Hans musik brager ofte ud gennem ruderne på de unges biler. Tunge toner til et råt kvarter. Men de mange barske indtryk inspirerer mere end de skræmmer, siger Naja Rosa Koppel. »Sociale problemer er en del af livet. Jeg har ikke tænkt mig nogensinde at leve uden at konfrontere alt det hårde. Jeg lærer så meget af det. Det får mig til at føle noget. Det er de følelser, der skal ud af kroppen igen og bliver til mine sange.« I Bed-Stuy er lejlighederne »stadig til at betale«, som Naja Rosa Koppel siger. Kvarteret er endnu ikke hipt eller mondænt. Blandt andet derfor vælger mange kunstnere som hende og Anders at bo i kvarteret. »Jeg er sikker på, at mange kan have problemer med at holde fokus i en smeltedigel som denne, men jeg skal have input hele tiden for at holde mig kreativ. Ellers bliver jeg rastløs. New York rykker hele tiden i mig.« Af og til har hun dog brug for en ferie fra New York og dens knap 20 millioner indbyggere. Så går turen oftest hjem til Sydhavnen, hvor hun voksede op. Et af Københavns fattigste kvarter. Sydhavnen Det er netop i Sydhavnen, dette interview finder sted, og billederne er taget. Anders og Naja Rosa er i København for at spille koncerter og promovere deres tredje Naja Rosa-album »These Are The Times«, der udkom i den forgangne uge. Parret bor hos hendes mor og forsanger i Savage Rose, Annisette Koppel, i haveforeningen Frederikshøj. Det var her, Naja Rosa voksede op. Selv kalder hun Frederikshøj for et slags mini-Christiania. Der er fyldt med kunstnertyper, spraglede huse og skæve eksistenser. At gå en tur ned i det vilde naturområde Tippen, der ligger ved haveforeningen, er som at træde tilbage i barndommens uskyld. Det handler nummeret »To Die For« på hendes nye plade. At skrive, spille og nyde musikken er en konstant i hendes liv. »Det er jo sådan, vi er. Det er sådan, vi gør i min familie.«  Som spæd sov hun af og til under scener rundt om i landet, når forældrene Annisette og Thomas Koppel spillede en af deres Savage Rose-koncerter. Som syvårig fik hun for første gang lov at mærke suset på scenen som korpige i bandet, og siden da har sangen betydet alt for hende. Der var dog ét men. »Da jeg var yngre, havde jeg sindssygt sceneskræk. Også som korpige i Savage Rose. Jeg var ved at dø af skræk hver evig eneste gang, jeg skulle på scenen. Jeg var helt ude af mig selv af nerver,« forklarer hun. Hun forsøgte at minde sig selv om, hvorfor hun var på scenen. At det var fordi, hun elskede det. Fordi det var hendes kald. »Jeg var bange for, jeg aldrig ville komme over det.« I februar 2006, da Naja Rosa var 25 år, fik Thomas Koppel pludselig hjertestop en tidlig morgen i familiens daværende hus i Puerto Rico. Datteren var ligesom sin mor selv til stede, da han udåndede. Kærligheden Midt i sorgen over farens død fandt Naja Rosa uventet styrke. »Der skete et skift, hvor jeg bare følte, at jeg havde så meget behov for at synge alle vegne. Det var, som om jeg lavede en pagt med mig selv, der gav mig lov og lyst til at synge alle de steder, jeg overhovedet kunne komme til det. I toget. I parken. På hovedgaden i en lille flække i Californien,« siger hun. »Jeg fik så stort behov for at komme ud med sangen. Det var en vild følelse. Det gik op for mig, atnuskal livet leves. Der er ikke noget at være bange for – det er det, du elsker, det er det, du skal. Gør det – uden frygt og skræk. Jeg gav slip. Jeg slap sangen fri.« Hun spillede til Thomas Koppels mindekoncert i Den Grå Hal kort efter dødsfaldet. Det var første gang, hun stod på en scene efter hans død. Her mærkede hun en ro, hun kalder ubeskrivelig. Sceneskrækken var væk. »Siden det øjeblik har jeg fløjet frit med musikken. Jeg bliver stadig nervøs, når jeg er på, men nu har jeg kun de gode nerver. Dem, derskaltil, for at sætte stemmen helt ud på kanten,« siger Naja Rosa. »Det er en helt speciel energi, der opstår der, hvor man virkelig giver sangen fri. Det forsøger man også i studiet, men det er bare noget helt andet, når man kan mærke bandet og publikum. De kaster deres energi tilbage til mig og resultatet er magi. Det er, som om jeg flyver lige pludselig – det hele vokser sig større end de enkelte sange.« Naja Rosa afviser, at det var på grund af pres fra faderen, at hun først kunne slappe af musikalsk efter hans død. »Han var jo den største støtte. Som et bjerg af ro og tillid. En af mine bedste venner, hvis man kan sige det om sin far. Han elskede at spille med mig, og derhjemme sang jeg jo bare frit, sammen med ham og resten af familien,« siger hun.  »I stedet var det den her øjenåbner om, at nu skal livet leves. Og det drejede sig ikke kun om musikken. Jeg blev enig med mig selv om at tage de vildeste billeder. At rejse så meget som overhovedet muligt. Jeg ville gøre alt for, at det liv, jeg byggede op, skulle være »mit«, for lige pludselig kan det slutte. »Gør det, du brænder for.« Sådan talte stemmen i mig.« Farens død ændrede hendes liv på endnu en måde. Annisette ønskede, at Savage Rose skulle have en ny start, så hun ansatte nye musikere. En af dem var Anders Holm. En konservatorieuddannet trommeslager, der oprindeligt kom fra Kolding. Anders og Naja Rosa blev venner og sådan varede det ved i tre år. Ligesindede venner, ikke mere. Under en turne i Norge ændrede det sig. »Lige pludselig skete der det, som musik åbenbart også kan. En aften på scenen blev vi bare smaskforelskede. Bare lige pludselig.« Inden Naja Rosa faldt for trommeslageren, tænkte hun, at hun var en af de personer, der ville bruge hele livet på at rejse rundt og opleve verden. Helt alene. For det er svært at finde en, der har lyst til fuldstændig det samme, siger hun. »Pludselig havde jeg en tro følgesvend. Vi vil det samme. Vi laver musik sammen. Det er simpelthen det vildeste at opleve. Der skal jeg på en eller anden måde sige tak til min far. For kærligheden opstod ud af alt det hårde efter hans død.« Siden har Anders og Naja Rosa lavet seks plader sammen (tre Savage Rose og tre Naja Rosa-albums) med det aktuelle »These Are The Times« som det seneste. De er stort set sammen 24 timer i døgnet. Professionelt og som kærester. »Jeg ville have det svært med at have en kæreste, der lavede noget helt andet. Et andet menneske ville aldrig forstå, hvad jeg gennemgår, når jeg under en koncert flyver til himlen og tilbage igen. Anders og jeg flyver sammen.« Forholdet minder om hendes forældres. Annisette og Thomas Koppel arbejdede sammen, rejste verden tynd sammen og var bare ... sammen. »Det er fandeme dejligt, at jeg selv har fundet sådan et sted – hvor jeg har en makker for livet, som jeg så også er kæreste med. At vi kan dele alt det romantiske og det musikalske. Livets eventyr.« Inden længe vender hun og Anders tilbage til New York. Her fortsætter de med at kæmpe for projektet. Naja Rosa-bandet er begyndt at få fans i den amerikanske storby og på flere af deres faste spillesteder føler de sig som en del af en større familie. »Det har betydet meget for mig at komme over til USA og skabe min egen historie. Her er jeg i en situation, hvor meget få kender min forhistorie. Her skaber jeg alt fra bunden, og ser det hele vokse og mærker folks umiddelbare reaktion. Når det så lykkes, og jeg står der på scenen foran et hengivent publikum – så giver alt mening.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/naja-rosa-new-yorks-farer-og-farver-inspirerer-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/195154/7586822-23frinaja6jpg.jpeg",
            "publication_time": "Tirsdag d. 26. august 2014, kl. 10.00",
            "author": "Thomas Conradsen",
            "related_links": [],
            "attachments": []
        }
    }
}