{
    "version": "1.0",
    "document": {
        "id": 14548,
        "title": "Napoleons 22 elskerinder og nederlaget ved Waterloo",
        "content": "Den 18. juni 1815 tabte Napoleon Slaget ved Waterloo. Et afgørende slag, som hvert år bliver genopført i byen af samme navn. Kampen ved Waterloo var hård og desperat, og Napoleon forsøgte med sine elitetropper at bryde den britiske hærs rækker. Men hans modstander i skikkelse af den britiske øverstbefalende, hertugen af Wellington, og hans infanteri formåede at afvise angrebet ved at koncentrere kraftig ild mod fjenden. De franske soldater lå døde og sårede i massevis, og for første gang måtte Napoleons elitetropper se sig slået. Resultatet blev en vild fransk flugt, hvor soldaterne forsøgte at redde sig selv forfulgt af preussiske soldater. Napoleon selv tog flugten med en lille gruppe soldater og fandt sikkerhed i et bondehus, hvor han overnattede, spiste morgenmad og stadigt så optimistisk på sejrsmuligheden. Men som dagen skred frem, så den mulighed stadig mere og mere spinkel ud. Han flygtede videre, men ifølge et samtidigt vidne uden at vise det mindste spor af frygt.  Godt 30.000 franske soldater mistede livet, tusindvis blev taget til fange, og inden der var gået en måned, havde Napoleon mistet sin kejserværdighed og Frankrig sin supermagtsposition. Hundredvis af historikere har siden spekuleret over, hvorfor i alverden Napoleon kæmpede ved Waterloo, som han egentlig ikke havde behøvet. Den britiske historiker Andrew Roberts, der har skrevet nogle af de bedste bøger om Napoleon og Waterloo, hævder, at Napoleon burde have undgået slaget, og hvis han havde været lidt smartere, så havde han bevaret magten i Frankrig, og vi havde alle været bedre tjent med Napoleon end med de reaktionære autoriteter, der nu greb magten i Europa. Napoleon var optændt af oplysningstanker og var en fremragende militærstrateg. Han vandt 48 af de 60 krige, han deltog i. Han var en »progressiv« politiker og lovgiver, og så var han også en lidenskabelig elsker og vildt forelsket i Joséphine, men måtte desværre bittert erkende, at hun havde taget sig en elsker. Det medførte, at han selv tog sig 22 elskerinder over en periode på 17 år, inden han forsonedes med Joséphine. Ifølge Andrew Roberts var det ikke Napoleons skyld, at det hele til sidst gik galt. Napoleon var vitterlig en genial hærfører, og selv efter at han havde trukket sig ud af det russiske vintermareridt i 1812, og hans europæiske fjender derefter kastede sig over hans soldater, vandt han fire sejre i træk. Roberts skriver, at hans abdikation i 1814 ikke skyldtes de manglende sejre, men at Paris overgav sig til fremmede tropper og at »Napoleon abdicerede for ikke at kaste Frankrig ud i en borgerkrig«. Han havnede derefter på den lille middelhavsø Elba med fuld service og all inclusive. Men Frankrig var ved at gå i opløsning, og 26. februar 1815 tog han den dristige beslutning at flygte fra Elba, og snart overtog han atter magten i landet. Hans modstandere var i chok og frygtede, at han snart ville generobre Europa. Napoleon tilbød stormagterne, der var forsamlet i Wien, en fred, men de ville ikke høre tale om en aftale og satsede på at ødelægge ham. Det er Andrew Roberts’ vurdering, at Napoleon på dette tidspunkt havde opgivet sine erobringsdrømme, og at de øvrige magter kunne være nået til en aftale med ham. Man kan dog ikke se bort fra, at Napoleon selv søgte opgøret i Waterloo, fordi han oprigtigt ønskede at vinde. Han plejede at snyde i kortspil, fordi han hadede at tabe, men han gav altid sine modstandere pengene tilbage efterfølgende. Han ville bare vinde. Stormagternes faste beslutning om at vælte Napoleon og hans eget sejrsønske bringer os direkte ind på slagmarken ved Waterloo og Napoleons nederlag, der var uventet, for hans sejrsvante tropper stod slet ikke så dårligt. Historikerne har skændtes bravt om årsagerne til nederlaget. Nogle historikere har sammenfattet de væsentligste årsager i dygtige preussiske troppers ankomst til slagmarken, det britiske infanteris styrke og kampmod, det skrækkelige vejr, der gjorde jorden til et ælte, så det franske angreb sad fast, den franske angrebsstyrkes dårlige opstilling, den britiske hærledelses dygtighed og endelig utilgivelige fejl fra Napoleons side. I stedet for en reformbevægelse i Europa, som Napoleon allerede havde sat i gang, sænkede der sig efterfølgende et reaktionært mørke, skriver Andrew Roberts. Den reaktionære hellige alliance mellem Rusland, Preussen og Østrig knuste liberale bevægelser i Spanien, Grækenland, Østeuropa og andre steder og forlængede feudalismen og uligheden i Europa.  Med Napoleons nederlag var vejen banet for at fastholde Europas autoritære regimer og skævheder, der fører os lige til Første Verdenskrig. Skal man forstå Europas tragedie, fører der en vej tilbage fra Anden Verdenskrigs helvede til depressionen i mellemkrigstiden og videre tilbage til Første Verdenskrig og til Napoleons nederlag ved Waterloo – med en masse afstikkere.  Litteratur: Andrew Robert: »Napoleon the Great 2015«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/napoleons-22-elskerinder-og-nederlaget-ved-waterloo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/373735/9345439-19indbelgium-history-waterljpg.jpeg",
            "publication_time": "Torsdag d. 18. juni 2015, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}