{
    "version": "1.0",
    "document": {
        "id": 19114,
        "title": "Narcissisme som ideologi",
        "content": "For nylig greb Dagbladet Politiken til handling og efterlyste nye talenter, der kan tage over, hvor Tøger Seidenfaden slap, og mens avisen dagligt bringer citater fra chefredaktørens biografi, som var der tale om hellige skriftsteder, er jagten gået ind på morgendagens røde tænkere. Men det ser svært ud, for ingen synes i disse år for alvor at kunne formulere en troværdig socialistisk fremtidsvision. Det bliver sjældent til stort mere end en hyldest af velfærd, ligestilling og et bæredygtigt miljø, og mens vi venter på venstrefløjens nye førerskikkelse, aner man, hvad der sker, når mennesker forsømmer den sammenhængende tænkning. Så forfalder de til i stedet at dyrke øjeblikket og oplevelsen af selv at blive bekræftet som den, man er. Et eksempel på det finder vi i talentmassen på den ekstreme venstrefløj, der netop er blevet analyseret i en ph.d. afhandling af antropolog Stine Krøijer. Det viser sig her, at tidens røde aktivister i mindre og mindre grad forholder sig til fremtiden, fordi alt er indlejret i det ene øjeblik, hvor man udfolder sig og udfordrer ordensmagten. Det intensive øjeblik udgør det hele, og konklusionen må jo være, at bestræbelsen reelt ikke handler om politik, eftersom politisk bevidsthed ikke blot kan indeholdes i et øjeblik. Det kan derimod den eksistentielle selvdyrkelse, og henfalder man til den som målet over alle mål, er man i færd med at opløse hensynet til, hvordan samfundet på lang sigt skal blive et godt sted at være. Kræfterne bruges til at gøre øjeblikket meningsfuldt for mig selv, og mens aktivisterne ifølge afhandlingen forestiller sig, at det politiske kan indeholdes heri, fremstår de først og fremmest som produkter af en tid, hvor den store tænkning må vige for narcissismen. Der i sig selv gøres til ideologi. Hermed naturligvis ikke sagt, at øjeblikkets opfyldelse ikke skal være en del af livet, men man skal tage sig i agt. For hvis man fortaber sig i det, næres selviskheden, hvilket jo er en erkendelse, der er helt central i det kristne livssyn, hvor den enkelte gennem det radikale kærlighedsbud trækkes væk fra sig selv og hen imod en anden. Øjeblikkets intensitet forsynes med en dimension, der vil mere end blot bekræfte personen selv, og når venstrefløjens vilde unge har annulleret fremtidsvisionen for blot at lade sig opfylde af handlingen her og nu, understreger de, hvilket idelogisk tomrum de lever i. De har misforstået øjeblikkets betydning. De lader det fylde så meget, at selv det politiske bliver til et spørgsmål om selvrealisering, og man må tvivle lidt på, om Seidenfadens efterladte avis vil opnå noget ved at bønfalde danskerne om at formulere store, venstreorienterede visioner. Den slags kan ikke bestilles, men opstår hos det menneske, der til fulde forstår, at det selvopfyldende øjeblik skal modsvares af noget større. Og hvad nu hvis der i dette land, dybt præget af velfærd og behovsopfyldelse, bare ikke er ret mange af den slags mennesker tilbage? Hvad nu hvis der også blandt de venstreorienterede bliver flere og flere af dem, der mener, at hvis jeg personligt føler mig opfyldt, er alt sagt?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/narcissisme-som-ideologi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363423/4145656-srine-gotfredsen-sogneprst-og-journalist.jpg",
            "publication_time": "Fredag d. 08. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}