{
    "version": "1.0",
    "document": {
        "id": 2244,
        "title": "Narkogangsters vilde dødsflugt ydmygede et helt land. Nu kommer det nådesløse svar",
        "content": "Det lignede ellers en ulige kamp for Mohamed Amra alias »Fluen«. Den upåagtede narkoboss fra provinsen var oppe mod 120 efterforskere opsat på »hævn« efter hans blodige flugt fra en fangetransport i maj sidste år. Alligevel var han i ni måneder som sunket i jorden. Og det fortæller alt om en uhyggelig tendens, at selv små fisk i lovløshedens ocean så længe kan lege kispus med ordensmagten i et stort europæisk land. »Det er stærkt bekymrende,« siger undersøgelsesdommer Laure Beccuau, der har ledet efterforskningen af flugten,til avisen Le Monde. Ikke blot transnationale forbryderorganisationer, men også lokalt forankrede narkobander er i vore dages Frankrig ekstremt velorganiserede og samtidig parat til hvad som helst. »Hvad der ved første øjekast ligner småkriminalitet, kan pludselig og med lynets hast ende i ekstrem og meningsløs vold,« forklarer undersøgelsesdommeren. En udvikling i retning af »mexicanske« tilstande, som den blodige befrielse af Mohamed Amra og hans lange flugt har sat en tyk streg under. Den eneste trøst for Laure Beccuau og hendes folk er, at sagen også har været en retspolitisk øjenåbner. Når det franske parlament i ugens løb vedtager en ny lov om narkokriminalitet, bliver det lettere at undgå en gentagelse afde uhyggelige begivenheder14. maj sidste år. Klokken var omkring 11 om formiddagen, da kommandoen gik i aktion. En fangetransport havde på sin vej fra Rouen til Évreux i den nordfranske region Normandiet netop passeret et betalingsanlæg på motorvejen. Og før bussen nåede at komme op i fart igen, blev den påkørt og blokeret af en robust Peugeot 5008. Bagved dukkede en anden bil op, og ud af de to køretøjer sprang hætteklædte mænd bevæbnet med automatrifler. Inden de overrumplede fængselsbetjente nåede at reagere, var de mejet ned. To af dem mistede livet – den ene, efter at han hårdt såret og liggende på jorden var blevet henrettet med et skud i hovedet. Mohamed Amra var på vej tilbage til arresthuset i Évreux efter et retsmøde i Rouen, da han blev befriet ved et betalingsanlæg på motorvejen mellem de to nordvestfranske byer.Fold sammenLæs mereFoto: Lou Benoist/AFP/Ritzau Scanpix. Imens befriede andre medlemmer af kommandoen »Fluen«, hvorefter der blev sat ild til Peugeoten, inden de kørte afsted i den anden bil. I første omgang var overraskelsen over, hvad der netop var sket, lige så stor som forfærdelsen. For jo, Mohamed Amra var måske nok kendt som en usædvanlig skidt knægt i Rouen og omegn med 13 domme på straffeattesten. Men var han også Normandiets svar på Colombias kokainkonge Pablo Escobar og bossen for det mexicanske Sinaloa-kartel, »El Chapo« Guzmán? I hvert fald blev operationen gennemført med såvel en hidtil uset grad af brutalitet som militær præcision. En forbløffende effektivitet, der fortsatte, mens en monumental klapjagt på »Fluen« gik i gang. Efterforskerne erkender, at de fortsat ikke aner, hvor han befandt sig under de første måneder af sin flugt. Selvom presset for hurtige resultater var enormt, valgte de at gøre en dyd af nødvendigheden. Mohamed Amra, her afbildet på den internationale efterlysning af ham, var kendt som en problematisk, men også lille fisk i forbryderverdenen. Det viste sig at være forkert.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. I stedet for at anholde alle med forbindelse til »Fluen« og forsøge at presse informationer ud af dem, blev en omfattende overvågning sat i gang. Den førte langsomt, men sikkert, på sporet af bossen, der fra sine skjulesteder fortsatte med at lede og fordele arbejdet med at handle narko og likvidere konkurrenter. Adskillige gange nåede han at flygte videre med politiet i hælene, men 22. februar klappede fælden langt om længe. »Fluen« var dukket op i Rumænien, hvor han angivelig skulle have udført plastisk kirurgi for med et nye udseende at forsvinde definitivt i Colombias underverden. I stedet blev han i sidste øjeblik anholdt i Bukarest og et par dage senere udleveret til Frankrig. Når Mohamed Amras navn – og øgenavn – allerede har skrevet sig ind i fransk kriminalhistorie, skyldes det ikke kun hans dramatiske flugt. Justitsminister Gérald Darmanin har med afsæt i anholdelsen foreslået, hvad han selv betegner som en »revolution«. Nemlig en række stramninger af en i forvejen benhård lovpakke om organiseret kriminalitet. Og vedtageshans »Lex Fluen«, er det slut med at spille fandango i fængslerne. Justitsminister Gérald Darmanin har behændigt brugt anholdelsen af Mohamed Amra til at foreslå en række stramninger af afsoningsforholdene for narkobosser i franske fængsler.Fold sammenLæs mereFoto: Thomas Samson/AFP/Ritzau Scanpix. De nye regler skal gøre det muligt totalt at isolere de farligste narkoforbrydere inspireret af det regime, Italien bruger over for mafiabosser. Deres kontakt med omverdenen reduceres til et minimum, og de må finde sig i jævnlige kropsvisiteringer. Modsat nu, hvor isolation af en fange skal revurderes hver tredje måned, kan den ifølge de nye regler besluttes for fire år ad gangen. Og det bliver vel at mærke afgjort personligt af justitsministeren i stedet for af domstole og fængselsmyndigheder, der ofte vægter generelle retsgarantier højt. Endelig – og ikke mindst – vil Darmanin udvide mulighederne for at gennemføre retsforhør pr. videokonference, så transport af farlige fanger kan undgås. Havde reglerne været på plads i maj sidste år, ville afhøringen af Mohamed Amra formentlig have fundet sted i fængslet. Befrielsesaktionen ved betalingsanlægget på vejen mellem Rouen og Évreux havde været umulig, og de to døde fængselsbetjente ville fortsat være i live. Det havde også været sværere for »Fluen« at organisere flugten uden de mobiltelefoner, der – har det vist sig – med jævne mellemrum blev kastet ind over fængselsmuren. Fængslet i nordvestfranske Condé-sur-Sarthe, hvor Mohamed Amra nu er indsat, er blandt de topsikrede afsoningsanstalter, som skal huse særlige isoleringsafsnit.Fold sammenLæs mereFoto: Jean-Francois Monier/AFP/Ritzau Scanpix. Sådan lyder i hvert fald argumentet for de nye regler fra både justitsministeren og andre ansvarlige for kampen mod organiseret kriminalitet. »Deres læsere vil have forståelse for, at folk som hr. Amra bliver sat i isolation,« siger Marie-Suzanne Le Quéau, der leder anklagemyndigheden ved appeldomstolen i Paris,til Le Monde. Det er den ene side af efterspillet om »Fluen«s dramatiske flugt. Den anden er vanskeligere at forstå og acceptere, nemlig spørgsmålet om, hvordan myndighederne så fatalt kunne undervurdere den normanniske narkoboss' farlighed og hans organisations effektivitet. »Anholdelsen af Amra afslutter på ingen måde vores efterforskning. Den er først lige begyndt,« siger undersøgelsesdommer Laure Beccuau. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/narkogangsters-vilde-doedsflugt-ydmygede-et-helt-land-nu-kommer-det",
            "image_url": null,
            "publication_time": "Onsdag d. 19. marts 2025, kl. 10.05",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}