{
    "version": "1.0",
    "document": {
        "id": 12060,
        "title": "Narreskibet",
        "content": "Den amerikanske forfatter David Foster Wallace blev blot 46 år. Efter at have lagt manuskriptet til sin sidste, ufuldendte roman, »The Pale King«, samt notater, skitser og udkast frem til efterverdenen, hængte han sig i disse dage for seks år siden i sit bælte på terrassen foran sit hus, så hans kone kunne finde både ham og hans litterære arv, når hun kom tilbage efter at have været væk i et par timer. Wallace levede med sine depressioner og sine tilbagevendende indlæggelser, indtil han ikke kunne dét mere. Leve altså.  Som en af sin generations mest beundrede forfattere, på linje med for eksempel Jonathan Franzen, og som en stor skribent, skulle man ellers tro, at han havde en del at leve for. »Mit forfatterskab, min motorcykel og min hustru,« som det hedder i en inderlig tekst af Lou Reed, hvori han mindes sin litterære mentor, Delmore Schwartz. Wallace havde sin kone, sit forfatterskab og sin tennis. Det sidste spillede han på højt niveau, og tennis indgår som et element i den fejrede roman »Infinite Jest«.Nu foreligger i dansk oversættelse et udvalg af hans artikler og essays under titlen »Dette er vand«. Titlen stammer fra en tale, han holdt ved en afgangsceremoni på et college:To unge fisk kommer svømmende og møder en ældre fisk, der venligt spørger: »Godmorgen, venner. Hvordan er vandet?« De to unge fisk kigger på hinanden og spørger: »Hvad pokker er vand?« Godt spørgsmål: Hvad pokker er tilværelsen? Hvad i alverden er livet? Hvordan bevæger man sig igennem det? David Foster Wallace går til livet med en vis misantropi eller måske snarere tristhed. Men ud af den opstår en vidunderlig og meget stor humor. Det er en sørgelig baggrund at læse bogen på. Både forfatterens død for egen hånd og en tilgang til tilværelsen, der nærmest kan beskrives som, at alt er galt, og når nogle mennesker alligevel synes at nyde livet eller i det mindste forsøger at få det bedste ud af det, er det nok, fordi der er noget galt med dem. David Foster Wallace er på et tidspunkt på et syv dages krydstogt i Caribien. Han har selv betalt og kunne jo så egentlig blot agere som privatperson. Men alligevel har personalet fået indtryk af, at han nok alligevel er på en journalistisk mission, så det er selvfølgelig mistænksomt, og det spiller Wallace meget morsomt på. I det hele taget er den næsten 100 bogsider lange artikel en uoverskuelig, men velorganiseret ophobning af iagttagelser og deltaljer – og et af Wallace’ vellykkede litterære greb er at forsyne sine tekster med lange og undertiden absurde fodnoter, der fylder adskillige sider i lille skrift. Det er virkelig ondt skrevet – men så et eller andet sted tænker man alligevel: Hvad ville du egentlig der, kammerat, hvor du (og det vidste du jo på forhånd) alligevel ikke bryder dig om at være? Udover at få et satirisk mesterværk ud af anstrengelserne, selvfølgelig.  Efter Hunter S. Thompson i begyndelsen af 1970erne skrev en tilintetgørende reportage om Det Demokratiske Partis valgkampagne, skulle man tro, enhver skribent ville være afskrækket fra at forsøge noget tilsvarende. Ikke Wallace. Han går ikke all in, som det hedder, ligesom Hunter S. Thompson gør det i sin (van)vittige gonzoreportage samlet under titlen »Fear and loathing: On the Campain Trail ’72«. Hunter S. Thompson, der i øvrigt også tog sit eget liv, sætter sig selv i spil og fremprovokerer reaktioner. Og han er i øvrigt ikke tilbageholdende med stimulanser. Wallace er den triste iagttager til en verden, hvor han ikke synes, mennesker gør hinanden noget godt. Men han skriver sin reportage meget, meget morsomt, og man griber sig igen og igen i at tænke, at gid han dog var blevet ved, og bare der herhjemme var nogle, der kunne skrive politiske kommentarer på et så vittigt niveau. Det er der så ikke. Ikke på »højrefløjen«. Ikke på »venstrefløjen«. Ikke på »midten«. Ikke omkring »Det Radikale Venstre«. Ikke tilnærmelsesvist. Også det gør denne morbide og morsomme bog så uovertruffen. Forfatter: David Foster Wallace. Titel: »Dette er vand«. Sider: 406. Pris: 300 kr. Forlag: Klim. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/narreskibet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158166/7653270-dettte-er-vand-cover.jpg",
            "publication_time": "Torsdag d. 11. september 2014, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}