{
    "version": "1.0",
    "document": {
        "id": 6643,
        "title": "Naser Khader om propalæstinensiske demonstrationer: Det har intet med studenteroprør at gøre. Det er dikteret fra Mellemøsten",
        "content": "Natten til 1. maj trængtedemonstranter ind i Columbia Universitys »Hamilton Hall«, det sted hvor alle universitetsopstandene startede og udsprang fra. Videoer på sociale medier og på New Yorks tv-stationer viste tildækkede demonstranter bruge hammer til at knuse vinduer og bryde ind i bygningerne, mens andre demonstranter heppede udefra. »Intifada! Intifada!« (Oprør! Oprør!). Intifada betyder egentlig »at ryste noget af sig«, men bruges i dag i forbindelse med oprør, opstand eller modstand. Det, vi så natten til onsdag i sidste uge, var ikke fredelige protester, men et totalitært oprør, der vil ødelægge Vestens fællesskaber og bærende institutioner. En ung, ærlig partisaner udpenslede på tv – med slet skjult stolthed – at demonstranterne foran Columbia University i New York, hvor postkolonialismens fader Edward Said måske ikke tilfældigt havde sin lærestol, er villige til at gøre hvad som helst for at ødelægge alt, hvad Vesten står for. Den amerikanske litteraturprofessor Edward Saids mellemøststudier blev oprindeligt finansieret af regeringen med henblik på at beskytte USA mod fjendtlige kræfter, men de fjendtlige kræfter er nu rykkethelt ind på universitetet i form af erklærede antivestlige professorer, der tiltrækker antidemokrater akkurat ligesom finansieringen i høj grad er overtaget af de selvsamme ufrie, udemokratiske stater, som studierne i sin tid blev oprettet som et værn imod. Jeg er ikke overrasket over, vi er på vej i den retning. Stormen på Kongressen i Washington 6. januar 2021 var ikke en enlig svale. Nu marcherer både højrefløjen og venstrefløjen, og trækker oprør, vold og destruktion med sig. »Det er ikke første gang, at demonstranter besætter 'Hamilton Hall', men denne gang nåede rektoren for Columbia at fortælle New Yorks politi, at demonstranter var på vej ind i hallen,« skriver Naser Khader.Fold sammenLæs mereFoto: Kena Betancur/AFP/Ritzau Scanpix. Vi kan sagtens debattereIsraels gengældelsesangreb på Hamas i Gaza,men det er ikke længere kun det, der demonstreres imod. Når demonstranterne råber »Intifada« eller »Globalize the intifada« handler det ikke længere kun om Israels eksistens ellermassakren 7. oktober 2023eller Gaza og de stakkels palæstinensere, der lider under et jihadistisk terrorregime og Israels bombardementer. Det handler også om at skabe et kalifat underlagt sharialov. Demonstranterne er ikke længere »kun« en flok antizionister, der er modstandere af en jødisk stat i det hellige land, eller historieløse antisemitter, der hader jøder. Nu vil de også have krig.  Et opslag delt af Palestinian Youth Movement (@palestinianyouthmovement) Studenter for Retfærdighed i Palæstina (SJP)stod bag de første teltlejre foran universiteterne, der blev rejst for godt og vel en måned siden. Der var tale om enkoordineret og veltilrettelagtdemonstration inspireret af blandt andet Black Lives Matter-bevægelsen. Senere kom andre propalæstinensiske og antizionistiske grupper til, blandt andetAmerican Muslims for Palestine (AMP),Jewish Voice for Peace (JVP), Palestine Action, Palæstinensisk Ungdomsbevægelse (PYM) Socialisme og Befrielsespartiet (PSL), Samidoun, Studenter for et Demokratisk Samfund (SDS) og Young Democratic Socialists of America (YDSA). Blandt de tidlige protestlejre var dem, der blev etableret ved Vanderbilt University i Nashville, Tennessee 26. marts og på Tufts University i Medford, Massachusetts 7. april. De fleste af disse var til at begynde med relativt uskyldige og fredelige studenterprotester, som nu er opløst. Men ikke på Columbia University, selvom de studerende er taget hjem eller begyndt at studere igen. Ligeledes på Vestkysten er der fortsat uro på UCLA, selvom de studerende er taget hjem. »Demonstranter begyndte at råbe: 'We are Hamas', og dagen efter: 'Al-Qassam, du gør os stolte, dræb en anden soldat nu!' Al-Qassam-brigaderne er Hamas’ militære fløj, og med al respekt er der sandsynligvis ikke mange af de her privilegerede studerende på Columbia, der overhovedet aner, hvem al-Qassam-brigaderne er,« skriver Naser Khader. På billedet ses en arresteret studerende på Columbia Universitetet 30. april.Fold sammenLæs mereFoto: Charly Triballeau/AFP/Ritzau Scanpix. På Østkysten har en masse radikaliserede, venstreorienterede antisemitter overtaget teltlejrene og gentagne gange udtrykt eksplicit støtte til vold. For eksempel har der været flere tilfælde af støtte til Hamas og massakren 7. oktober sidste år. 17. april eskalerede retorikken, da demonstranter begyndte at råbe:»We are Hamas,«og dagen efter:»Al-Qassam, du gør os stolte, dræb en anden soldat nu!« Al-Qassam-brigaderne er Hamas’ militære fløj, og med al respekt er der sandsynligvis ikke mange af de her privilegerede studerende på Columbia, der overhovedet aner, hvem al-Qassam-brigaderne er. Natten til onsdag 1. maj gik det for alvor grassat på Columbia. En stor gruppe demonstranter samledes udenfor »Hamilton Hall«, inden en mindre gruppe løb indenfor og barrikaderede sig med skriveborde, stole og drikkevandsautomater. Det er ikke første gang, at demonstranter besætter »Hamilton Hall«, men denne gang nåede rektoren for Columbia at fortælle New Yorks politi, at demonstranter var på vej ind i hallen. Det er dog ikke det mest interessante ved skrivelsen til politiet. Det mest interessant er, at rektoren,Minouche Shafik, fortæller, at demonstranternes ledere ikke er studerende. Modsat hippiernes besættelse af hallen i slutningen af 1960erne og modsat demonstranterne, der protesterede mod apartheid i Sydafrika i slutningen af 1980erne, påviste rektoren, at demonstranterne på hendes universitet i dag ikke ledes af studerende. Hun skriver blandt andet i brevet til politiet, at protestlejrene er blevet en magnet for demonstranter »uden for vores porte«. Teltlejr på Columbia Universitet i New York City 30. april 2024.Fold sammenLæs mereFoto: Emily Byrski/AFP/Ritzau Scanpix. Stormen på Columbia University og besættelsen af »Hamilton Hall« fik mig netop til at tænke på Stormen på Kongressen 6. januar 2021. Demonstranterne i denne ekstreme kategori afskyer alle lov og orden. Ligesom Trump-tilhængerne, der ikke ville respektere præsidentvalget, virkede demonstranterne natten til 1. maj opildnet af had til de demokratiske institutioner, og tilsyneladende inspireret af Hamas' massakre på blandt andre unge, glade, dansende festivaldeltagere 7. oktober sidste år. De vil have krig i gaderne. »Hamilton Hall« er opkaldt efter Alexander Hamilton, der assisterede George Washington i uafhængighedskrigen og blev USAs første finansminister under netop Præsident Washington. Han havde selv gået på forløberen til Columbia University, og sikret funding til universitetet tilbage i 1784. Han har engang sagt, at »those who stand for nothing fall for everything.« Den der ikke står for noget, falder for alting. Lad os huske på de ord, når vi eller vores demokratiske institutioner næste gang angribes af ekstremister, uanset om det er radikaliserede socialister, jihadister eller andre antidemokrater. Udviklingen er uhyre bekymrende og farlig. Af samme grund frygtede jeg demonstrationen 5. maj på Befrielsesdagen arrangeret af gruppen, der hedder »Alle på gaden for et frit Palæstina«. Demonstrationen var planlagt til at udvikle sig som på Kvindernes Kampdag, hvor et antidemokratisk råbekor forhindrede statsministeren i atkomme til orde i Vega i København, og 1. maj i Fælledparken, hvor justitsministeren blevoverdøvet på scenen i Fælledparken, og endte med at demonstranterne skamløstoverhældte mindestenenfor danskernes hjælp til jøderne under Anden Verdenskrig med rød maling. Antisemitismens grimme ansigt viste sit ansigt endnu en gang. Og så endda på selve Danmarks befrielsesdag. Propalæstinensiske demonstranter var mødt op foran hovedscenen i Fælledparken, da justitsminister Peter Hummelgaard (S) skulle tale.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. En afDagbladet Informations faste klummeskribenter forudsåfaktisk, at »dagen [ville blive] startskuddet til en sommer fuld af politisk sammenfiltring og eskalationer der, hvor du arbejder, bor og læser. En anden ende på verden er mulig.« Skræmmende læsning, men Informations skribent, Eskil Halberg, tager ikke helt fejl. En anden verden er faktisk mulig. Den verden starter altid med angreb på jøder. Derefter anderledes tænkende og de andre minoriteter i samfundet. Og vi ender i en totalitær verden, hvis ikke vi i fællesskab siger stop, fordi den, der ikke står for noget, falder for alting. Demonstranterne, der stormede Columbia University natten til 1. maj og flåede universitetets 240 år gamle flag ned fra flagstangen for i stedet at hejse et palæstinensisk flag op, virker lige så ligeglade med de arabiske palæstinensere, som Hamas er. De støtter terror. Det, vi ser, er den yderste konsekvens af det, Allan Bloom allerede i 1987 i bogen af samme navn beskrev som »Vestens intellektuelle forfald«. For disse partisaner går, med Informations klummeskribents ord, efter »det hele på én gang«. Naser Khader er writing og senior fellow ved tænketanken Middle East Forum, ejer af Palmyra Kulturrejser, teologistuderende og tidligere MF for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naser-khader-om-propalaestinensiske-demonstrationer-det-har-intet-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792215/24697519-pro-palestinian-student-protesters-lock-arms-at-th.jpg",
            "publication_time": "Mandag d. 06. maj 2024, kl. 20.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}