{
    "version": "1.0",
    "document": {
        "id": 2655,
        "title": "Nationalbankdirektøren taler om lave renter i ti år: Det betyder det for dig som boligejer",
        "content": "Når nationalbankdirektøren udtaler sig om renteudviklingen, bør de fleste boligejere med realkreditlån alt andet lige spidse øren. Og Lars Rohde udtalte sigi Børsen denne mandagom netop dette emne, hvor han gav udtryk for, at der ikke er grund til at forvente, at renten vil stige mærkbart i det kommende årti. »Det dybt interessante er, at der ikke umiddelbart er noget, der tilsiger på hverken fem eller ti års sigt, at det skulle blive væsentligt anderledes,« sagde han. Betyder det så, at man som boligejer bør overveje atomlægge sit lån? Der har i de seneste år siden finanskrisen væreten bevægelse væk fra de variable lånog hen mod det fastforrentede lån. Alene det seneste år er andelen af fastforrentede lån steget med tre procentpoint, så de nu udgør 45 procent. Der er dermed fortsat 55 procent af boliglånene, der er variabelt forrentede, men også her har bevægelsen gået hen mod længere rentebindinger. Får Lars Rohde ret i sin forudsigelse, vil det selvfølgelig være med til at sikre, at renterne ikke kommer til at løfte sig i voldsom grad i de kommende mange år, og det kan tale for at vælge de variable lån. Der er dog et »men«, siger Realkredit Danmarks cheføkonom, Christian Hilligsøe Heinig. »Men deri ligger der også allerede en usikkerhed. For Lars Rohde får ikke nødvendigvis ret. Vi kan godt have nogle faglige forventninger, men det er ikke sikkert, at de holder stik. Det er i sagens natur svært at spå om, hvor renterne skal hen, og der er altid en grundlæggende risiko for, at man tager fejl i sådanne forudsigelser,« siger Christian Hilligsøe Heinig. Men økonomisk set er det de boligejere, der har haft variable lån, som har trukket det længste strå i de seneste efterhånden mange år, påpeger Mira Lie Nielsen, boligøkonom hos landets største realkreditinstitut, Nykredit. »Og de gør det fortsat. De kan så nu også finde en vis tryghed i, at der nu er en nationalbankdirektør, som om nogen burde vide det, siger, at renterne forventes at forblive lave i mange år endnu,« siger hun. Der er således den dag i dag ogsåpenge at sparepå den månedlige ydelse hos både Realkredit Danmark og Nykredit-selskabet Totalkedit, hvis man vælger et variabelt forrentet lån frem for et fastforrentet lån. Skal man optage et realkreditlån på eksempelvis fire mio. kroner, så vil et fastforrentet 30-årigt realkreditlån på en procent umiddelbart koste 14.160 kroner om måneden efter skat det første år, mens et Flexkort-lån vil koste 13.190 kroner.  Det er dog ikke kun ydelsen pr. måned, man med fordel kan kigge på. Der er også et andet element, nemlig værdien af ens restgæld. Har man et fastforrentet lån, og renten stiger, kan man vælge at omlægge sit lån til en højere rente – hvilket alt andet lige vil barbere noget af ens hovedstol. Alternativt kan man også betragte det som en forsikring. »Du får en relativt billig forsikring mod rentestigninger. Nogle vil ikke føle, at de har behov for den forsikring, og at de har fin økonomi til, hvis renterne skulle stige noget over de kommende år. Men vi ser, at selv om boligejerne ikke frygter rentestigninger, vælger de alligevel F5-lån eller fastforrentede lån, fordi mer-ydelsen og dermedforsikringen er billig,« siger Christian Hilligsøe Heinig. Både Realkredit Danmark og Nykredit forventer, at renterne forbliver lave over de kommende år. Men Nykredit-chefstrateg Frederik Engholm mener dog ikke, at det er det samme, som at realkreditrenterne ikke kommer til at bevæge sig. »Vi kommer længere hen i den økonomiske cyklus, og det vil medføre et pres på centralbankerne for at hæve deres renter. Ikke voldsomt, og de vil stadigvæk være lave, men det vil dog betyde, at vi tror på, at det kan medføre, at realkreditrenterne de næste to til fire år kan bevæge sig op til 1,5-2 procent,« siger Frederik Engholm. Én ting er nemlig centralbankens renter, noget andet er markedsrenterne, som kan have noget større udsving, afhængig af hvor stor risikoappetit der er på de finansielle markeder. Her har eksempelvis F5-renten bevæget sig op fra minus 0,6 procent i august-september til nu at ligge omkring minus 0,25 procent. I sommer havde man også et fastforrentet 30-årigt lån på 0,5 pct., der lå i kurs 99, som nu er i underkanten af kurs 95. »Det er sket som følge af, at der er kommet mere risikoappetit, fordi USA og Kina taler sammen igen, og der derfor er forventninger om en handelskrig, der ikke eskalerer,« siger Christian Hilligsøe Heinig. Boligøkonom Mira Lie Nielsen, Nykredit, siger, at et stigende antal boligejere overvejer at helgardere sig med en lånedel, der er variabel, og en del, der er fastforrentet. PR-fotoFold sammenLæs mere Der behøver imidlertid ikke at være tale om enten-eller for boligejerne. Mira Lie Nielsen forklarer, at flere og flere kunder spørger ind til muligheden for at spille på to heste så at sige. Dermed sagt, at man vælger en tolagsbelåning med en del, der er fastforrentet, og en del, der er variabel. »Det er en måde at helgardere sig på. Man får ikke den fulde gevinst af enten rentestigning eller status quo, men tager heller ikke den fulde risiko,« siger hun. Her skal man dog være opmærksom på, at der selvsagt erflere omkostninger forbundetmed at optage to frem for ét lån. Derudover skal man også være opmærksom på, hvor i belåningen det variable lån ligger, idet bidragssatsen for dette typisk vil være dyrere, jo yderligere lånet er placeret. Ifølge Christian Hilligsøe Heinig kan det alligevel være en attraktiv løsning at kombinere fast og kort variabel rente for mange boligejere, som ønsker at mindske deres renterisiko i deres boligfinansiering. »Til sammenligning vælger en investor sjældent at investere i enten aktier eller obligationer – god investeringsskik er således at sprede sin risiko, selv om man eksempelvis ved, at aktier som udgangspunkt har et højere forventet afkast end obligationer. Som boligejer kan man gøre sig helt samme overvejelser ved at fordele sin risiko og kombinere fast rente med variabel rente,« siger han. Alligevel er det ifølge cheføkonomen relativt få boligejere, som gør brug af en låneløsning med både variabel rente og fast rente. »Måske er der en del boligejere, som synes, det er forvirrende nok med de mange lånemuligheder eller ikke ønsker at bruge lidt flere penge på optagelse af to lån – der er eksempelvis to gange fast tinglysningsafgift til staten, og endelig kan det også være, at der er nogle boligejere, som vender argumentet om at sprede sin risiko på hovedet – og mere ser det, som om man sætter sig mellem to stole ved kombilån – at man altså til en start fraskriver sig muligheden for at ende med den mest optimale låneløsning,« siger Christian Hilligsøe Heinig.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/nationalbankdirektoeren-taler-om-lave-renter-i-ti-aar-det-betyder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1228923/23273425-.jpg",
            "publication_time": "Mandag d. 25. november 2019, kl. 18.55",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}