{
    "version": "1.0",
    "document": {
        "id": 7715,
        "title": "Nationalbanken kommer nu med en klar advarsel til regeringen: Det er »nogle meget store tal«",
        "content": "Der er fuld fart på dansk økonomi, og det skal regeringen tage højde for, når den begynder at sætte gang i de øgede investeringer i forsvaret. Hvis forsvarsudgifterne permanent øges lidt for meget og lidt for hurtigt, kan det være med til at skabe fornyet inflation i den danske økonomi. Sådan lyder advarslen fra Nationalbankens direktør, Christian Kettel Thomsen. Advarslen kom, da Nationalbanken onsdag offentliggjorde den seneste prognose for den danske økonomi. Her slår Nationalbanken de optimistiske toner an: Vi står et rigtigt godt sted med særdeles gode tider på arbejdsmarkedet, men det stiller også krav til regeringen. Den kan ikke bare sætte fuld turbo på de mange nye investeringer i Forsvaret. Det vil sætte alt for meget gangi den danske økonomi. Det vil være med til at presse lønningerne i vejret, og det vil sætte gang i yderligere inflation. Nationalbankenmener som udgangspunkt, at inflationen herhjemme vil komme op på to procent i år og falde til 1,7 procent næste år og året efter. Det er uden nogen effekt af, at det kommer til at gå ekstra hurtigt med øgede forsvarsudgifter. »Det handler ikke kun om, hvordan vi finansierer det, det handler også om, hvordan det påvirker økonomien. Og her tænker jeg særligt på, om det skaber en så stor efterspørgsel og pres for arbejdsmarkedet, at inflationen igen bliver høj – for høj,« siger Christian Kettel Thomsen. I Nationalbankens prognose hedder det, at: »En markant og hurtig forøgelse af forsvarsudgifterne kan øge kapacitetspresset og udfordre de offentlige finanser. Hvis kapacitetspresset i Danmark øges nævneværdigt, bør det modsvares af finanspolitiske tiltag, der reducerer det tilsvarende.« Christian Kettel Thomsen fremhæver, at det er 50 milliarder kroner, der skal investeres i Forsvaret over de næste to år. Det kalder han flere gange»nogle meget store tal«. Dette skal ses i lyset af, at vi ser ind i en række gode år for dansk økonomi. Nationalbanken regner med en ganske flot vækst i år på 3,6 procent, faldende til 2,3 procent næste år og to procent året efter. »De øgede forsvarsudgifter er en bunden opgave. Vores udgangspunkt er, at vi starter et rigtigt godt sted for den danske økonomi. Men det ændrer ikke ved, at vi er et sted, hvor der er fuldt beskæftigelse. Vi bruger normalt ikke begrebet fuld beskæftigelse, men den er den højeste, den nogensinde har været,« siger Christian Kettel Thomsen. Der er gang i Danmark, og i år kommer beskæftigelsen helt op på 3,25 millioner personer ifølge Nationalbanken. Beskæftigelsen vil stige yderligere de to kommende år, og det vil gøre, at der ikke er plads til at ansætte ret meget ekstra personale inden for Forsvaret, fremhæver Nationalbanken.Fold sammenLæs mereFoto: Sofie Mathiassen. Han vil ikke kommentere, hvor meget og hvor hurtigt regeringen kan sætte gang i investeringerne. Effekten på dansk økonomi afhænger i høj grad også af, hvordan og tilhvad pengene bliver brugt. »For eksempel vil indkøb af militært materiel i udlandet ikke i sig selv skabe et pres på arbejdsmarkedet herhjemme eller påvirke inflationen,« siger Christian Kettel Thomsen og fortsætter: »Men jo mere vi selv skal producere militært materiel eller bruge pengene på højere driftsudgifter med personale eller øget leverancer fra den øvrige del af økonomien, jo mere kan det skabe et pres på arbejdsmarkedet i Danmark.« Regeringen har lavet enAccelerationsfond,der skal stå for de milliardstore investeringer i Forsvaret i de kommende to år. Finansministeriet skrev i forbindelse med etableringen af fonden, at den danske økonomi er i topform, og derfor er det muligt at etablere fonden inden for ansvarlige økonomiske rammer. Cheføkonom i Danske Bank Las Olsen er ikke så voldsomt bekymret. »Det er meget usikkert, hvilke effekter det får. Når man siger køb, køb, køb, så tænker man straks på køb i udlandet, og det vil ikke give problemer. Men det er svært at forestille sig, at der ikke skal bygges noget i Danmark, og det vil få en effekt herhjemme,« siger Las Olsen. Han fremhæver, at vi har lavere inflation end euroområdet og stort overskud på betalingsbalancen, så han mener ikke, at advarselslamperne skal lyse, selvom der er optræk til lidt øget inflation. »Det er ikke kun Danmark, der skal øge forsvarsudgifterne. Det skal Tyskland også. Det vil sige, at vi må tro, at pengepolitikken vil være afstemt i forhold til investeringerne. Det er kun, hvis Danmark begynder at gøre det hurtigere eller mere end resten af EU-landene, at vi potentielt skal begynde at være bekymrede,« siger Las Olsen. Finansminister Nicolai Wammen (S) afviser i et mailsvar til Berlingske bekymringen fra Nationalbanken. »Med dansk økonomi i topform, er det muligt at accelerere oprustningen af dansk forsvar og sikkerhed ved at reducere de offentlige overskud – helt inden for ansvarlige rammer,« siger Nicolai Wammen. Samtidig skriver Finansministeriet, at »etableringen af Accelerationsfonden allerede er afspejlet i Nationalbankens prognose, og dermed allerede er indregnet i Nationalbankens vurdering af finanspolitikken.« Videre hedder det, at »Nationalbanken vurderer, at kun hvis kapacitetspresset i Danmark øges nævneværdigt, vil der være behov for at stramme finanspolitikken.« Herudover skriver Finansministeriet, at etableringen af Accelerationsfonden håndteres gennem en lempelse af finanspolitikken samt ved at udnytte den underliggende forbedring af de offentlige finanser. Finansministeriet mener, at det kan gøres inden for økonomisk ansvarlige rammer. I lighed med Nationalbanken skriver ministeriet, at aktivitetsvirkningen af den finanspolitiske lempelse vil afhænge af den konkrete udmøntning af midlerne. »I det omfang midlerne udmøntes til køb af forsvarsmateriel i udlandet vil det være neutralt for kapacitetspresset i Danmark,« hedder fra ministeriet. Det udsagn er også helt på linje med Nationalbanken. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nationalbanken-kommer-nu-med-en-klar-advarsel-til-regeringen-det-er-nogle",
            "image_url": null,
            "publication_time": "Onsdag d. 19. marts 2025, kl. 17.45",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}