{
    "version": "1.0",
    "document": {
        "id": 10051,
        "title": "Nationalmuseet har i flere år brugt ordet »slavegjort« – men nu vil Rane Willerslev »opdatere« udstilling om kolonitiden",
        "content": "Rane Willerslev kunne desværre ikke deltage. Berlingske havde ellers i god tid inviteret ham med på rundtur på det museum, som han har været direktør for siden 2017. Anledningen er museets brug af begrebet »slavegjort« i en udstilling om den danske kolonihistorie – et begreb, der den seneste tid har været genstand for heftig debat i forbindelse med DRs dramadokumentar »Slave af Danmark«, hvor fortidens slaver konsekvent omtales som slavegjorte. Når Nationalmuseet tillige bruger ordet, er der tale om »politisering af vores fælles institutioner«,lyder anklagen fra Liberal Alliances folketingsmedlem Ole Birk Olesen, der i denne uge har besøgt Nationalmuseet sammen med Berlingske. Ole Birk Olesen (LA) og Sascha Faxe (Å) diskuterer ordet »slavegjort« under en rundtur på Nationalmuseet med Berlingske.Fold sammenLæs mereFoto: Linda Kastrup. Den anklage afvises af Rane Willerslev. Museumsdirektøren vil ikke stille op til interview om udstillingen, men afviser i et skriftligt svar, at museet optræder politisk. Nationalmuseet lader sig slet ikke »styre af politiske debatter«, skriver han. Når Nationalmuseet i den pågældende udstilling bruger ordet »slavegjort«, skyldes det sprogets udvikling, understreger Rane Willerslev, der også havde det øverste ansvar for museet, da udstillingen »Stemmer fra kolonierne« åbnede i 2017. Både »slave« og »slavegjort« er betegnelser, der fortæller om »de pågældende menneskers situation og placering i samfundet«, forklarer Rane Willerslev. Det afgørende for museets ordvalg er, hvad der »fungerer bedst og klarest i forhold til vores besøgende«, understreger han: »Der mener jeg, at »slave« i langt de fleste tilfælde er bedst.« Nu vil han opdatere udstillingen »Stemmer fra kolonierne«. Det har angivelig været planlagt i »et stykke tid« og skal sikre fokus på slaveriets historie, hvor der har været »grader af tvang« og »en større etnisk kompleksitet«, skriver direktøren. »I det arbejde vil vi foretrække ordet »slave«, når vi alligevel støder på formidling, der skal ændres, fordi det er mundret,« konkluderer Rane Willerslev.",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/nationalmuseet-har-i-flere-aar-brugt-ordet-slavegjort-men-nu-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902909/24915646-mit-kbenhavn-med-rane-willerslev-fra-nationalmuse.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 20.35",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}