{
    "version": "1.0",
    "document": {
        "id": 18477,
        "title": "Nattelivsgigant ekspanderer: »Vi har yderligere ambitioner«",
        "content": "Der er fest og glade dage i nattelivskoncernen Rekom Group, der nu opkøber ti barer i Haugesund i det sydlige Norge. Det bringer koncernen op på 44 barer i Norge. »Haugesund er en af de store kultur og nattelivsbyer i Norge, hvor vi ikke tidligere har været til stede. Derfor har vi en længere periode tænkt, at det var et perfekt supplement til os i Norge,« siger Jonathan Grumme, chief operating officer i Rekom Group. Nattelivskoncernen ejer nu 145 barer og natklubber i Danmark, Finland og Norge, samt 47 barer og klubber i afdelingen Rekom UK i Storbritannien, som de opkøbte tilbage i december. »Vi er forhåbentlig ved at kunne se en ende på pandemien i takt med, at flere bliver vaccineret. Derfor finder vi det naturligt at vende tilbage til vores vækststrategi,« siger Jonathan Grumme. En vækststrategi, der når ud i hele Europa. »Vores generelle fokus er europæisk. Hvis man kigger på vores forretning lige nu, så er den meget centreret omkring Norden og Storbritannien, men vi har yderligere ambitioner. Før corona kiggede vi rigtig meget på det tyske marked. Sverige er også interessant, og det er også noget, vi har overvejet,« siger Jonathan Grumme. Der er da også efterspørgsel efter Rekom ude i det hårdt prøvede nattelivsmarked oven på krisen. »Vi kan se, at vi bliver kontaktet i langt højere grad nu, som verden har udviklet sig under coronaen, end tidligere – også fra Sverige. Der er nogle interessante dialoger, vi har taget op der,« forklarer Jonathan Grumme. Rekom ejer blandt andet et hav af barer og natklubber på festgaden Gothersgade i Indre København. Til venstre på billedet ses deres bar, Andy’s Bar, på en tom martsaften i 2020, efter at landet blev lukket ned. Arkivfoto.Fold sammenLæs mereFoto: Oscar Scott Carl. Efter flere måneder i nedlukning begynder tiderne at se lysere ud for nattelivet. »Vi ved godt, at vi er nogle af dem, der står bagest i køen, men vi kan se i alle de markeder, vi er til stede i, at der sker en gradvis genåbning. Det glæder vi og alle vores folk os utroligt meget til,« forklarer Jonathan Grumme. I Finland og Norge er deres forretninger stort set helt genåbnede, og det samme forventer de at blive i Storbritannien om små ti dage, forklarer Jonathan Grumme. Herhjemme hedder den magiske dato 1. september, hvor nattelivet igen kan åbne, som vi kender det fra før coronapandemien. Også allerede i næste uge, mere præcist 15. juli, kan barerne se frem til at skubbe åbningstiden fra midnat til klokken to. Krisen har været en dyr fornøjelse for Rekom Group. Ifølge deres seneste regnskab havde de et underskud på 133 millioner kroner i 2020. Til sammenligning lød deres overskud i 2019 på 19 millioner kroner. »Vi er en sund virksomhed, som har haft et hårdt år ligesom alle andre. Der er to måder at se det på; Vi har haft mulighederne med opkøb, fordi vi har stået stærkt med kapitalfonden Catacap i ryggen, der har støttet os. På samme tid har vi måttet kæmpe os igennem krisen med alle medarbejdere på lønkompensation og klare skærene med en krise, vi ikke havde regnet med ville tage så lang tid, som det har gjort,« siger Jonathan Grumme. Når restriktionerne er ophævet, og nattelivet igen kan køre på fuld drøn, forventer Rekom Group at nå en årlig omsætning på over en milliard kroner i deres nordiske afdeling. Oven i det forventer de at omsætte for cirka 800 millioner kroner i den britiske afdeling, skriver Rekom i en pressemeddelelse. FAKTAFakta: Nordens største barkoncernRekom er en nattelivskoncern, der ejer og driver 125 barer og natklubber på tværs af Danmark, Norge og Finland.Står bag steder som Heidi's Bier Bar, A-Bar, Café Guldhornene, The Drunken Flamingo og Hornsleth Bar.Koncernen er stiftet af Adam Falbert, der også er administrerende direktør.I 2018 solgte Adam Falbert aktiemajoriteten for et trecifret millionbeløb til den danske kapitalfond Catacap. Nu ejes koncernen af Catacap, Adam Falbert samt omtrent 100 partnere.Omsatte sidste år for 896 mio. kr., når man medregner den fulde effekt fra opkøb. Driftsindtjeningen lød på 144 mio. kr.For at polstre sig mod coronakrisen har ejerkredsen tilført 140 mio. kr. i form af konvertible lån samt øget Rekoms kreditfaciliteter med 85 mio. kr.FOLD UD Rekom er en nattelivskoncern, der ejer og driver 125 barer og natklubber på tværs af Danmark, Norge og Finland. Står bag steder som Heidi's Bier Bar, A-Bar, Café Guldhornene, The Drunken Flamingo og Hornsleth Bar. Koncernen er stiftet af Adam Falbert, der også er administrerende direktør. I 2018 solgte Adam Falbert aktiemajoriteten for et trecifret millionbeløb til den danske kapitalfond Catacap. Nu ejes koncernen af Catacap, Adam Falbert samt omtrent 100 partnere. Omsatte sidste år for 896 mio. kr., når man medregner den fulde effekt fra opkøb. Driftsindtjeningen lød på 144 mio. kr. For at polstre sig mod coronakrisen har ejerkredsen tilført 140 mio. kr. i form af konvertible lån samt øget Rekoms kreditfaciliteter med 85 mio. kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nattelivsgigant-ekspanderer-vi-har-yderligere-ambitioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1443195/23801396-distortion.jpg",
            "publication_time": "Fredag d. 09. juli 2021, kl. 20.00",
            "author": "Laura Nørkjær Seligmann",
            "related_links": [],
            "attachments": []
        }
    }
}