{
    "version": "1.0",
    "document": {
        "id": 16300,
        "title": "Nattens store taber gik tomhændet hjem – for der er altid en 25-årig, der ånder en moden kvinde i nakken",
        "content": "Det er næsten symbolsk i sig selv. Efter måneders snak om, at modne kvinder endelig har fået en plads i rampelyset, gik nattens Oscar-uddeling forbi den 62-årigeDemi Moore Det havde ellers været en drøm af en historie. Gennem 45 år har den amerikanske skuespillerinde indtaget hovedroller i en række af filmbyens største titler uden at få så meget som en eneste guldstatuette med hjem. Popcornskuespillerinde blev hun kaldt. Og bag hendes smukke, idoliserede og velplejede ydre steg selvhadet og tvivlen. Demi Moore har selv fortalt historien i sin selvbiograf »Inside Out« fra 2019, og det var med den bog i hånden, hun overtalte den franske instruktør Coralie Fargeat til at give hende hovedrollen i »The Substance«. Filmen, der er inspireret af Fargeats egne erfaringer med at runde 40 år, handler om en ældre fitnessinstruktør, der indser, at hendes dage på skærmen er talte. Ejeren af den tv-station, der sender hendes træningstimer, vil have ungt kød, og da kvinden opdager en særlig »substans«, der giver hende mulighed for at få et yngre jeg, slår hun til. Historien er ikke bare Fargeats historie, den er også Demi Moores historie. Måske er der faktisk en lille smule af »The Substance« i alle kvinder, der har passeret den første ungdom. Vi siger, vi hylder modne kvinder. Vi roser dem for at bryde igennem aldersloftet. Men nattens Oscar-vinder for bedste kvindelige hovedrolle? Mikey Madison født i 1999. 62-årige Demi Moore var med i en række af 1980ernes største film, og hun fik forhandlet en stor løn med hjem. Men i stedet for at blive rost som forgangsperson, fik hun kritik og øgenavne. »Gimme Moore« skrev aviserne efter hendes lønstigning på G.I. Jane.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Hvor meget momentum en moden kvinde end måtte have, vil der altid være en 25-årig, der ånder hende i nakken. En yngre version, der kan stå distancen, når vi er færdige med at klappe og smile pænt til erfaringen. De modne kvinders momentum, der blev kickstartet med Nicole Kidmans »Babygirl«og fortsatte med uddelingen af Golden Globe – hvor der ud over den første store pris til Demi Moore også var hæder til både 62-årige Jodie Foster og 73-årige Jean Smart – virkede pludselig som en udvikling, der havde toppet, inden den for alvor var gået i gang. En undersøgelse fra sidste år taler sit tydelige sprog: Selv i 2023, hvor »Barbie« blev en enorm succes, havde kun 30 ud af de 100 største film en kvindelig hovedrolle. Det er tilmed gået tilbage. I 2022 var antallet 44 ud af 100. Det steg igen i 2024, men det kræver sit at holde det momentum. Især hvis ikke man holder fokus. Men Hollywood er videre. Nu fejrer man i stedet film, som man ikke selv laver. Aftenens helt store vinder blev den 53-årige filminstruktør Sean Baker, der er alt det, som forsamlingen i Dolby Theatre, hvor Oscar-uddelingen fandt sted, ikke er. »Anora« er hans største film til dato, den er lavet for frokostbudgettet på nogle af Hollywoods store titler, og således båret oppe af kærlighed og piberensere. De kalder det en »indie-film«, og Sean Baker er kongen af den genre. I årevis har han fortalt historier om randeksistenser, som Hollywood store film sjældent har gjort til hovedrollerne. Han har filmet dem med sin iPhone og ladet ordene være deres. I sin takketale sendte han en særlig hilsen til de sexarbejdere, der har inspireret ham til »Anora«. Stor glæde hos Sean Baker og hans kone – og producent – Samantha Quan, da Baker vinder en Oscar i kategorien bedste instruktør med »Anora«. Filmen er i øvrigt den første amerikanske Guldpalme-vinder siden »Den tynde røde linje«.Fold sammenLæs mereFoto: Allison Dinner/EPA/Ritzau Scanpix. Sean Baker er alt det, den amerikanske filmbranche har brug for, fordi han er alt det, den ikke er. En filmskaber, der bliver ved, selvom hans værker ikke er finansieret af bundløse lommer og en instruktør, der insisterer på at gå sine egne veje. Det bliver kun spændende at se, hvad han skal herfra. Det samme kan man sige om Demi Moore. Vil der komme flere roller til hende nu, hvor »The Substance« har hevet hende ud af glemslen og tilbage på hovedscenen? FAKTAAftenens Oscar-vindereÅrets film blev »Anora«. Filmens instruktør, Sean Baker, modtog også priserne for bedste instruktør, bedste klipning, bedste manus og bedste film. Mikey Madison blev hædret som bedste kvindelige hovedrolle for sin præstation i samme film.Årets mandlige skuespiller blev Adrian Brody, der spiller hovedrollen i »The Brutalist«. Samme film vandt priserne for bedste originale score og bedste fotografering.Årets kvindelige birolle gik til Zoë Saldaña for »Emilia Pérez«. Samme film fik en pris i kategorien Årets sang.Årets mandlige birolle blev Kieran Culkin for sin rolle i »A Real Pain«.De nævnte film kan alle ses i de danske biografer.FOLD UD Årets film blev »Anora«. Filmens instruktør, Sean Baker, modtog også priserne for bedste instruktør, bedste klipning, bedste manus og bedste film. Mikey Madison blev hædret som bedste kvindelige hovedrolle for sin præstation i samme film.Årets mandlige skuespiller blev Adrian Brody, der spiller hovedrollen i »The Brutalist«. Samme film vandt priserne for bedste originale score og bedste fotografering. Årets kvindelige birolle gik til Zoë Saldaña for »Emilia Pérez«. Samme film fik en pris i kategorien Årets sang. Årets mandlige birolle blev Kieran Culkin for sin rolle i »A Real Pain«. De nævnte film kan alle ses i de danske biografer. Vil filmbyen finde tilbage til det, der er dens oprindelige hjerte – nemlig de store brede fortællinger, der samler så mange tilskuere, at deres stjerner bliver ledestjerner for en hel verden? Eller er Hollywood i så meget krise, at filmbyen kun vil hædre de fortællinger, der kommer udefra? Søndagens prisfest peger på det sidste. Det er trist i en tid, hvor vi skriger mere på forsoning og brede samlende fortællinger end nogensinde før. Og det er trist, fordi det slet ikke er så fremsynet, som akademiets medlemmer går rundt og tror. Ældre skuespillerinder må stadig vente i årevis for at blive hyldet for deres talent. Spørg bare Glenn Close og Annette Bening. Det er ikke bare synd. Det er også selve pointen i »The Substance«, som Demi Moore var nomineret for.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/nattens-store-taber-gik-tomhaendet-hjem-for-der-er-altid-en-25-aarig-der",
            "image_url": null,
            "publication_time": "Mandag d. 03. marts 2025, kl. 15.09",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}