{
    "version": "1.0",
    "document": {
        "id": 3835,
        "title": "Naturbrand hærger nordjysk turistområde: Borgere evakueres",
        "content": "Brandvæsen er tirsdag rykket ud til en større naturbrand ved Klitmøller i Thy. Det oplyser Midt- og Vestjyllands Politi på det sociale medie X, der før hed Twitter. Branden er i området øst for Kystvejen ved Vangså, som ligger tæt på den populære turistdestination Klitmøller. Politiet opfordrer folk i landsbyen Vang til at forlade området og søge mod nord, syd eller øst. »Politiet bistår med evakuering for de borgere, der ikke selv kan komme væk fra området. Borgere, der ikke har andre steder at tage hen, samles i Sjørring-hallen,« skriver politiet videre. Indtil videre har omkring 100 personer været i kontakt med politiet i forbindelse med evakuering. Det oplyser Midt- og Vestjyllands Politi til Ritzau. Der er ingen meldinger om tilskadekomne eller bygninger i brand. Det er den kraftige vestenvind, som får branden til at sprede sig mod øst med stor fart. Det gør det sværere at få den under kontrol, oplyses det. Politiet opfordrer alle i området til at holde sig væk fra røgsøjlen. Hvis man befinder sig i et område med røg, bør man lukke døre og vinduer. Branden opstod på en skråning ved Kystvejen. Brandvæsen fra Hanstholm rykkede ud som de første og tilkaldte siden hjælp fra andre brandstationer samt fra Beredskabsstyrelsen. I alt arbejder brandfolk fra fem stationer på at inddæmme og slukke branden tirsdag eftermiddag. Også Naturstyrelsen deltager. Det oplyser Nordjyllands Beredskab til Ritzau. Der laves blandt andet brandbælter for at forhindre branden i at sprede sig yderligere, forklarer beredskabsdirektør Diana Sørensen. »Der går et stykke tid endnu, før vi helt tør sige, at vi har fuld kontrol. Vi kommer i hvert fald til at være derude et stykke tid endnu.« »Det skal fortsætte med at blæse i løbet af natten. Så vi kommer nok også til at have brandvagter derude natten over for at være sikre på, at vi ikke lige pludselig får en yderligere brandspredning,« siger Diana Sørensen. Beredskabet ved ikke, hvordan branden er opstået. Og det er da også ualmindeligt at se større naturbrande efter lang tid med regnvejr, siger Diana Sørensen. »Umiddelbart burde der ikke kunne være naturbrande i den størrelsesorden efter det vand, der er kommet i juli måned og også i går. Men det er simpelthen vinden, der gør, at det grønne i naturen alligevel kan brænde, og at branden flytter sig over stor afstand.« »Tidligere på dagen blev der målt vindstyrke på 24 sekundmeter. Så er det klart, at branden kan sprede sig meget hastigt.«  Større naturbrand ved Klitmøller. Fra Kystvejen ved Vangså mod øst. Brandvæsen er i området, men slukningsarbejdet er besværliggjort af kraftig blæst. Man skal holde sig væk fra røgsøjlen og lukke døre og vinduer, hvis man befinder sig i område med røg.#politidk  Naturbrand Klitmøller: Borgerne i Vang anmodes om at forlade området og søge mod nord, syd eller øst. Politiet bistår med evakuering for de borgere, der ikke selv kan komme væk fra området. Borgere, der ikke har andre steder at tage hen, samles i Sjørring Hallen.#politidk /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/naturbrand-haerger-nordjysk-turistomraade-borgere-evakueres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702796/24494749-.jpg",
            "publication_time": "Tirsdag d. 08. august 2023, kl. 14.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}