{
    "version": "1.0",
    "document": {
        "id": 21323,
        "title": "Navalnyjs vanvittige hverdag i fængslet: Der er én ting, han nyder ved livet bag tremmer",
        "content": "Der er faktisk noget, Aleksej Navalnyj nyder ved sin nye tilværelse bag tremmer. Han sultestrejker ikke længere, maden i kantinen er ligefrem blevet bedre, efter han skrev om den på Instagram, og han bliver ikke længere vækket en gang i timen hver nat for at tjekke, om han er flygtet. Men det bedste ved fængslet er, at de står tidligt op og går tidligt i seng. »Jeg er helt vild med det,« fortæller Aleksej Navalnyj og brokker sig over, at russisk politik altid skal foregå til sent ud på aftenen. Selv hans kone og børn er natteravne og har forfærdet strittet imod, når han har prøvet at få dem til at rykke familiens døgnrytme frem på dagen. »Men nu kan jeg endelig realisere en gammel drøm.« Sådan skriver den russiske oppositionsleder i en54 sider lang tekst om sin nye hverdag, som han gennem sine advokater har fået ud af fængslet og lagt på sin hjemmeside. Teksten er svar på en række spørgsmål til et skriftligt interview, somNew York Times netop har offentliggjort. Præsident Putins største kritiker har allerede siddet mere end 225 dage bag tremmer i et af Ruslands mest frygtede straffelejre, og der er ingen udsigt til, at han bliver løsladt på denne side af præsidentvalget i 2024. Aleksej Navalnyj har siden 1. marts siddet indsat i Straffekoloni Nr. 2 i byen Pokrov, 100 km fra Moskva. Det er et af de mest berygtede fængsler i Rusland, men ikke på grund af fysisk vold.Fold sammenLæs mereFoto: Dimitar Dilkoff/AFP/Ritzau Scanpix. Alligevel er det en optimistisk tone, Navalnyj slår an i sin tekst, der samtidig giver et unikt indblik i livet i et moderne russisk fængsel. Hvis man har set Viggo Mortensen folde sig ud som russisk mafiabølle i »Eastern Promises«, har man formentligt et billede af et russisk fængsel som et bur fuld af muskuløse typer i bar overkrop, der har travlt med at tatovere hinanden, hvis de da ikke lige har gang i en knivkamp. Men selvom Navalnyj er forbavset over, hvor mange der har valgt at få tegnet hagekors på fremtrædende kropsdele, er det utænkeligt at smugle en tatovørnål ind i den stramt kontrollede »røde zone« og han har da heller ikke tænkt sig at prøve. »Jeg er allerede skaldet, tynd og går rundt i kedeldragt. Det er fængselsattributter nok for mig.« Selv når Aleksej Navalnyj skal i retten for at vidne i sine egne retssager, foregår det over video.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. I stedet skal man se for sig noget i retning af en kinesisk arbejdslejr, hvor alle marcherer på række og hver eneste af bevægelse bliver fanget af et overvågningskamera. »I mine syv måneder her har jeg endnu ikke været i et rum, hvor der ikke var videoovervågning.« Alle noter, han tager med sig ind til møder med sin advokat, og alt hvad han tager med sig ud igen, bliver nøje affotograferet. Alle samtaler med medarbejdere bliver filmet og gennemgået af de overordnede for at sikre sig, at Navalnyj ikke får held til at manipulere nogen til at fatte sympati for ham. De har endda måttet installere en enorm server på chefens kontor for at få plads til de mange timers video, fortæller han. Der er konstant kontrol. En tredjedel af hans medindsatte i cellen er stikkere. »I vores lejr oplever du ikke grusomhed i form af tæsk og junglelov, men i form af at hver eneste lov og instruks bliver taget fuldstændig bogstaveligt. Og når man gennemfører regelrytteri i sin yderste form, bliver livet ubærligt.« Alligevel er der ved at indfinde sig en form for hverdag. Vagterne behandler stadig Navalnyj som en flugtrisiko, men nu tjekker de ham kun hver anden time om natten, og de gør et ærligt forsøg på ikke at vække ham, fortæller Navalnyj. I takt med at han har fået sin nattesøvn tilbage, er hans nerveforstyrrelser forsvundet, som i den første måned berøvede ham følelsen i arme og ben. I stedet vågner han af sig selv klokken fem om morgenen, og det er hans yndlingsstund på hele dagen: »Morgenvækningen er først klokken seks, så jeg har en hel time til at læse i stilhed,« fortæller Aleksej Navalnyj. »Men jeg bliver også trist på forskud ved tanken om, at den stund snart forsvinder i takt med, at dagslyset svinder ind.« Navalnyjs kone, Julia, fik for første gang lov til at kramme sin mand i starten af august. Næste fysiske besøg kan tidligst blive om et halvt år:  Et opslag delt af Алексей Навальный (@navalny) Hans celle er meget atypisk. Det er de færreste, der bliver sat til at arbejde. I stedet lyder skemaet som noget, der er taget ud af »A Clockwork Orange« med op til otte timers tvungen fjernsyn hver dag. Nogle af undervisningsfilmene er faktisk interessante. Som et program om kvantefysik. Andre gange handler det om Ruslands heroiske bedrifter under Anden Verdenskrig. Det er ikke tilladt at læse, skrive eller lave noget som helst andet imens. »Når der er nogen, der falder i søvn, bliver man vækket med et råb: Ikke sove, følg med i undervisningen!« Formålet er ikke at hjernevaske fangerne, men at pacificere dem, så de er under kontrol, siger eksperter i det russiske fængselssystem til New York Times. De lange fjernsynsseancer er blevet taget til det ekstreme i Navalnyjs straffekoloni. Men de findes også i andre fængsler. Det er en del af reform fra 2010, der skulle give vagterne bedre kontrol med de berygtede fængselsbander. Klokken 22 bliver lyset slukket. »Det føles som om, du ikke har lavet noget som helst i løbet af dagen, og alligevel er du fuldstændig udkørt om aftenen og drømmer kun om at komme i seng,« skriver Navalnyj. »Hvor stor er risikoen for, at du bliver dræbt i fængslet,« spørger New York Times, og Aleksej Navalnyj svarer med en joke: »50 procent. Enten dræber de mig, eller også gør de ikke.« Han er selv stoppet med at prøve at finde logik i magthavernes forsøg på at lukke munden på ham og kalder præsident Putin for en »halvgal zar«, der er drevet af storhedsvanvid og paranoia. »Det ville ske for enhver, der har haft ukontrolleret magt i 22 år.« Det kan godt være, at styret nu effektivt har fået placeret Navalnyj på så mørkt et sted, at russerne langsomt er ved at glemme ham, og opbakningen til ham daler med årene, erkender oppositionslederen selv. »Vor tids helt«, stod der på et vægmaleri i Sankt Petersborg – indtil det hurtigt blev overmalet af myndighederne. Russernes opbakning til Navalnyj har været dalende, mens han har siddet i fængsel, viser meningsmålinger. Det er en naturlig konsekvens af at være ude af sigt og hovedårsagen til, at så mange politiske modstandere gennem tiden er blevet buret inde, siger Aleksej Navalnyj.Fold sammenLæs mereFoto: Olga Maltseva/AFP/Ritzau Scanpix. Og det kan også godt være, de har fået erklæret hans organisation for »ekstremistisk« ogudelukket enhver reel politisk udfordring fra at stille op til denne måneds parlamentsvalg til Statsdumaen, så regeringspartiet Forenet Rusland alligevel ikke mister sit flertal. »Men for at opnå det, har de været nødt til fuldstændig at forandre det politiske system til en markant strengere form for autoritarisme,« skriver Aleksej Navalnyj, Det er også gået ud over en masse andre mennesker, så set i et større perspektiv har Putin gjort fundamentet for sit eget regime mere ustabilt: »Det er lykkedes ham at terrorisere og intimidere samfundet, men også at radikalisere det.« Samtidig er Navalnyj i fængslet blevet førstehåndsvidne til, hvordan fattigdom stadig er den altoverskyggende største bekymring for russerne uden for de store byer – hvad enten de så er indsatte, der må deles om en cigaret, eller ansatte med en ussel løn. Og staten har vist sig ude af stand til at levere noget som helst håb om, at det nogensinde bliver anderledes. »For guds skyld, selv med al deres magt, kunne de ikke engang gennemføre projektet »lad os slå Navalnyj ihjel«. Men jeg håber da virkeligt ikke, at det bliver det første projekt, som Putin nogensinde får ført ud i livet.« FAKTASagen kort: Navalnyj bag tremmerDen 45-årige oppositionspolitiker og korruptionsjæger Aleksej Navalnyj er de sidste ti år vokset frem som en af de mest populære kritikere af præsident Vladimir Putin og regeringspartiet Forenet Rusland.I 2013 og 2014 modtag han sine første betingede fængselsdomme i en række retssager om forretningssvindel. Den Europæiske Menneskerettighedsdomstol har kendt sagerne for politisk motiverede.I 2018 blev han udelukket fra at stille op til præsidentvalget på grund af sin plettede straffeattest.20. august 2020 blev han forgiftet med nervegiften Novitjok. Der er omfattende indicier på, at den russiske sikkerhedstjeneste FSB stod bag. Han blev i koma fløjet til behandling i Berlin.17. januar i år vendte han tilbage til Rusland og blev straks anholdt i lufthavnen for at have forbrudt sig mod betingelserne i sin betingede dom fra 2014.2. februar blev han idømt to og et halvt års ubetinget fængsel.Fra 31. marts til 23. april sultestrejkede han i protest mod, at han blev nægtet adgang til sin egen læge.9. juni blev hans politiske netværk, hans YouTube-kanaler og hans antikorruptionsorganisation FBK erklæret for »ekstremistisk« i Rusland på linje med terrororganisationer som Islamisk Stat.Flere retssager mod Aleksej Navalnyj er allerede undervejs, og de færreste tror på, at han bliver løsladt fra fængslet før præsidentvalget i marts 2024.FOLD UD Den 45-årige oppositionspolitiker og korruptionsjæger Aleksej Navalnyj er de sidste ti år vokset frem som en af de mest populære kritikere af præsident Vladimir Putin og regeringspartiet Forenet Rusland. I 2013 og 2014 modtag han sine første betingede fængselsdomme i en række retssager om forretningssvindel. Den Europæiske Menneskerettighedsdomstol har kendt sagerne for politisk motiverede. I 2018 blev han udelukket fra at stille op til præsidentvalget på grund af sin plettede straffeattest. 20. august 2020 blev han forgiftet med nervegiften Novitjok. Der er omfattende indicier på, at den russiske sikkerhedstjeneste FSB stod bag. Han blev i koma fløjet til behandling i Berlin. 17. januar i år vendte han tilbage til Rusland og blev straks anholdt i lufthavnen for at have forbrudt sig mod betingelserne i sin betingede dom fra 2014. 2. februar blev han idømt to og et halvt års ubetinget fængsel. Fra 31. marts til 23. april sultestrejkede han i protest mod, at han blev nægtet adgang til sin egen læge. 9. juni blev hans politiske netværk, hans YouTube-kanaler og hans antikorruptionsorganisation FBK erklæret for »ekstremistisk« i Rusland på linje med terrororganisationer som Islamisk Stat. Flere retssager mod Aleksej Navalnyj er allerede undervejs, og de færreste tror på, at han bliver løsladt fra fængslet før præsidentvalget i marts 2024.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/navalnyjs-vanvittige-hverdag-i-faengslet-der-er-en-ting-han-nyder-ved",
            "image_url": null,
            "publication_time": "Fredag d. 03. september 2021, kl. 18.38",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}