{
    "version": "1.0",
    "document": {
        "id": 10861,
        "title": "Navnehjulet kører hurtigere: Nu kan babyer igen hedde Jan, Bo og Inge",
        "content": "Når navne som Jan, Bo, Ole, Ib, Kirsten og Inge er begyndt at dukke op på de små navneskilte i vuggestuen, er det fordi deres forældre er firstmovers, som Birgit Eggert, der er navneforsker ved Københavns Universitet, formulerer dettil Kristeligt Dagblad. Normalt går navnemoden nemlig i bølger med tre generationers mellemrum, ikke kun to. Men måske er det blevet for meget med de helt særlige og vildt anderledes navne, mener Birgit Eggert. »At kalde sit barn Ole, Jan og Inge er en anden måde at skille sig ud på. Vel er navnene velkendte, men endnu ikke almindelige til små børn, fordi de burde ligge længere henne i generationshjulet. Jeg vil også tro, at vi foreløbigt finder de navne blandt babyer fra Østerbro eller Vesterbro i København,« siger hun. Da navneloven blev lempet i 2006, satte det gang i en lavine af nye påhit, fordi mange gerne ville kalde deres børn noget helt unikt. Og aktuelt er der i Danmark 20.088 godkendte drengenavne, 27.186 godkendte pigenavne og 1421 godkendte navne, som både er pige- og drengenavne. Det oplyser Familieretshuset, som skal godkende nye navne. At færre børn hedder det samme som andre, kan man også se på listen over de 10 mest populære drenge- og pigenavne, som Danmarks Statistik begyndte at offentliggøre i 1985. Dengang var det fire procent af alle nyfødte, der tegnede sig for det mest populære pige- og drengenavn, mens det i dag er under to procent, oplyser Danmarks Statistik. Når man ser på hele barnets navn, har 98 procent af alle nyfødte i dag et unikt navn.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/navnehjulet-koerer-hurtigere-nu-kan-babyer-igen-hedde-jan-bo-og-inge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1737680/24575789-navne-til-nyfdte-er-i-mange-tilflde-ved-at-sprin.jpg",
            "publication_time": "Lørdag d. 18. november 2023, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}