{
    "version": "1.0",
    "document": {
        "id": 17737,
        "title": "Nazisterne forsøgte at binde danskerne på mund og hånd – men den danske latter kunne de ikke få til at forstumme",
        "content": "Torsdag aftens forestilling er forbi. Natten er ved at sænke sig over København. Fortovet foran Apollo Teatret, der før vrimlede med teatergængere, ligger hurtigt øde hen. Teatrets stjerne, Osvald Helmuth, har sminket af. På vejen gennem teaterbaren, der ellers skulle være lukket, støder han på fire herrer, der råber ham muntert an. Osvald, som hele nationen er på fornavn med, kunne da godt lige sætte sig ned og få en hivert af whisky og svensk punch i deres selskab. Den kendte skuespiller undskylder sig. Han skal hjem til Skovshoved. Det er først bagefter, det går op for Helmuth, hvad det er, der i virkeligheden var under opsejling. Aldrig så snart er Osvald Helmuth kommet hjem til »Villa Tilfrits«, Søbakken 5, før et øredøvende brag slår hul i nattestilheden. Han iler op på tagterrassen og ser et ildskær lyse himlen op inde over København. »Et kvarter efter ringede telefonen. Apollo Teatret var sprængt i luften!« skriver han i sine erindringer. Den såkaldte »Brøndum-bande«, der bestod af danske nazisympatisører, havde tvunget teatrets bartender til at servere for sig, inden de med revolvere beordrede ham og teatrets pianist, der stadig befandt sig i salen, til at forlade bygningen. Mens nogle af de indtrængende havde sat sig i baren, havde to-tre af deres kumpaner placeret de sprængstoffer, de havde haft med sig i kufferter, rundtomkring på teatret. Tre minutter tog det, fra bomberne blev antændt, til Apollo Teatret eksploderede. Trykket var så voldsomt, at en tilfældigt patruljerende politibetjent blev blæst omkuld foran teatret. 17 brandbiler hastede til, men efter fem timer måtte brandmændene give fortabt. Apollo Teatret var udslettet. Schalburgtagen skulle hævne, at danske modstandsfolk forinden har tvunget biografer til at afbryde forestillingerne for at vise film, der gjorde grin med Hitler. Men bag angrebet lå også, at Apollo Teatret, et af den danske revys sikre holdepunkter i det københavnske forlystelsesbillede, længe havde været en torn i øjet på besættelsesmagten. Lad os spole tiden tilbage. Krisen mellem dansk revy og nazisterne begynder kort efter, at tyske tropper havde besat landet 9. april 1940. Der bliver øjeblikkeligt indført øget censur. Den bliver forvaltet af den teatercensor, som i forvejen har skullet godkende teatrenes forestillinger forud for premieren. Censor I.C. Normann sorterer under Justitsministeriet, og det er ham, der sætter krydser over stort set alle Poul Henningsens tekster til teatret Riddersalens planlagte revykomedie »Dyveke«, da tyskerne pludselig står i landet. Der er ganske enkelt for stærke, storpolitiske antydninger. Man kan ikke binde ånd: Liva Weel i rollen som Dyveke i revykomedien af samme navn. Revyen havde premiere på teatret Riddersalen i maj 1940 og var skrevet af Kjeld Abell og Poul Henningsen.Fold sammenLæs mereFoto: Tage Christensen/Ritzau Scanpix. Det resulterer blandt andet i en omskrivning af sangen »Det gælder kærlighed og krig«, der under titlen »Man binder os på mund og hånd« bliver en slags uofficiel modstandssang. De første to vers i den nye version tager afsæt i den kulturradikale Henningsens idé om den frie kærlighed og ægteskabet som »kedsomhedens tomme gab«. Men i sidste vers ændrer tonen sig: Der bliver stadig sunget om frihed, men i mere generelle vendinger, som tillader danskerne at læse deres egen harme over besættelsesmagten ind i linjerne om drømmen om frihed, der aldrig er forbi. Liva Weel, der med tilbageholdt foragt synger visen 192 gange det næste halvandet år, bliver aften efter aften mødt med publikums hyldest: stående, andægtig tavshed. Henningsen – og det gælder revyen i det hele taget de næste fem år – slipper afsted med meget. Netop ved at forlade sig på danskerens evne til at læse mellem linjerne. Og fordi den kloge censor Normann fører en forsigtighedspolitik, der både redder revyen fra dumdristige konfrontationer og har til hensigt at holde censuren på danske hænder. Men Apollo Teatret lægger sig tidligt ud med tyskerne, fordi man går for langt i sommeren 1941. Revyens bagmænd tror, at de er i sikker forvaring ved at kalde revyen for »Sommerrevyen 1960« og lade handlingen foregå ude i fremtiden: Så kan den jo ikke handle om den aktuelle politiske situation. Den populære attraktion Ludvig Brandstrup spiller en husvagt, der er faldet i søvn og først vågner 20 år senere, fordi han ikke har hørt luftalarmen blive afblæst. Han finder en avis og kan til sin store overraskelse læse overskrifter som: »Mosaisk Trossamfund afholder i denne uge sin årlige verdenskongres i Baden-Baden«. Han spiller også en rædselsfuld svigermor, der er et tydeligt billede på tyskerne: Hun sparker uanmeldt døren ind til familien, har både været oppe at toppes med familien iFrankrigsgade og onkel John påEnglandsvej og spiser al familiens mad, inden hun falder i søvn. Publikum elsker revyen, men samme nat er der indkaldt til krisemøde på teatret. Der er klaget over revyen til Justitsministeriet umiddelbart efter premieren, og både teaterdirektør Aage Stentoft og censor må stå skoleret. De kritisable numre bliver strøget, censor bliver i fremtiden stækket og forsynet med en overfrakke fra ministeriet, og tænderne bliver fra det øjeblik i stigende grad trukket ud på de fleste forsøg på at udfordre censuren. Det sker dog, men i det små. Som når Liva i Dagmarrevyen 1942 i visen »Jeg ku blie noe'et så 1 … 2 … 3« synger linjerne: »De kan ikke faa mere Besked, De må tænke Dem te'et.« Den opføres ironisk nok i samme bygning, som tyskerne har indrettet til et hovedkvarter. Eller nårStig Lommeri sine lette, luftige og populære Hornbæk-revyer, den i sommeren 1944, lader Helge Kjærulff-Schmidt synge om »entrefyforsøren«, der er en del af det brogede danmarksbillede i visen »Vi er alle i samme båd«.Kunne det være en værnemager, han refererede til? Teaterdirektør Stig Lommer med sit trademark, den store cigar.Fold sammenLæs mereFoto: Scanpix Danmark/Ritzau Scanpix. Derimod må han ikke lade et bagtæppe vise en stor mexicanerhat i blåt, hvidt og rødt. Det kunne let ses som en reference til de britiske luftfartsstyrker i RAF. Og den går heller ikke, når den populære duo Gerda og Ulrik Neumann skal spille en parodi på en tidlig dansk film, hvor lyden falder ud, hver gang de skal til at sige noget farligt. En ganske særlig situation opstår, da netop Stig Lommer overfører sin populære sommerrevy fra Nordkysten til hovedstaden i august 1943. Samarbejdspolitikken var endegyldigt brudt sammen og spærretiden indført med virkning hver aften fra klokken 20. Så hvordan skal den driftige teaterdirektør kunne tjene pengene ind, når han ikke længere kan nå to aftenforestillinger? Lommer lejer sig ind i Saga-biografen på Vesterbrogade og inviterer ganske enkelt til revy klokken syv om morgenen. Det bliver et tilløbsstykke, og da Lommer viser sig til premieren, rejser en fuld sal sig op og hylder ham. Det bliver omgående en måde at vise sin foragt for besættelsesmagtens undertrykkelse på at løse billet til morgenrevyen. Ja, firmaer begynder ovenikøbet at annoncere med, at telefontiden denne dag begynder senere end vanligt, fordi personalet er inviteret i revyen. De annoncer bliver dog et problem for Lommer. Besættelsesmagten har et helt korps af læsere siddende i Dagmarhus. Her gennempløjer de aviserne for mistænkelige udtryk som »demonstrativt bifald« eller »vovet« revy. Tre gange må Lommer gå den tunge vej op ad trapperne i Dagmarhus. Han vil ikke lukke revyen, men insisterer på et forbud. Det får han. Det er forkert at påstå, at revyen under besættelsestiden gjorde den store forskel – bortset fra, at den holdt moralen oppe med optimistiske viser om det gode danske humør, der også blev en del af den folkelige oppositionskraft – fra »Kammerat med solen«, sunget af Sigrid Horne-Rasmussen i Hornbæk-revyen 1943, og nedefter. Tænk på de mange opfordringer til at gribe dagen og håbe på bedre tider:»Engang skal vi nyde den fredfyldte sommer«, som Liva også sang. Men et våben blev den alligevel, fordi den formåede at ærgre tyskerne. Og den blev en ventil. Den formåede på sin egen sidelæns måde at udtrykke de følelser, der ulmede i danskerne – de danskere, der alle forstod en halvkvædet vise. Tilskuerne grinte og klappede undertiden i en sådan grad, at de truede med at sætte forestillingerne i stå. Publikum var så indstillet på at opsnappe det underforståede, at de så dobbeltbundede vittigheder alle steder – også hvor forfatterne ikke gjorde det. Det, den kunne, gjorde revyen. Hvilket ikke mindst var den kloge censors skyld: Det var hans besindige opfordringer til at skrive om – ofte til det bedre – og mere indirekte få sagt noget, der på trods af vilkårene alligevel tillod revyen at signalere, at den slog sig i tøjret. Det var hans insisteren på – med realitetssansen i behold – at lade revyen føle overmagten forsigtigt på tænderne, der både førte den frelst igennem – bortset fra Apollo Teatrets ødelæggelse – og tillod den at have æren i behold. I år fylder den danske revytradition 150 år. I denne uge starter revysæsonen for alvor med Cirkusrevyens premiere torsdag – den 90. af slagsen. Meget af dansk revys selvforståelse stammer fra de år, hvor den netop var under pres, men hvor den også – så godt den kunne – udfordrede rammerne og måtte opbyde en ekstra kreativitet for alligevel at få presset noget ud mellem sidebenene. Som Poul Henningsen formulerede spørgsmålet, hvad skulle man så med en censur, hvis ikke den var til for at anspore forfatterne og gøre dem bedre? Når nu»revy« er på den liste over kandidater til bevaringsværdig dansk verdenskulturarv, som man på Kulturministeriets opfordring har kunnet stemme påde forgangne uger, er det ikke kun, fordi revyen repræsenterer et slag for det gode humør. Den figurerer også i oversigten, fordi den stadig er bannerfører for det frie ord, den ytringsfrihed, der er en del af genrens berettigelse og i stigende grad er blevet det. Man taler traditionelt om to trosretninger inden for revyen: sjov og ballade på den ene side, meningsrevyen, der vil frelse verden, på den anden. Men den moderne, danske revy har – med flagskibet Cirkusrevyen som forbillede – i stigende grad formået at forene de to strømninger: En revy uden satirisk bid er ikke en revy. Revyen er tværtimod et særdeles levende symbol på retten til – for ikke at sige pligten til – at tale den til enhver tid siddende magt midt imod. Ovenikøbet mens den selv sidder dernede og griner med. »Ingen er fangne, når tanken er fri,« sang Liva Weel i »Man binder os på mund og hånd«. Det forstår vi bedre end længe, fordi vi også efterhånden – igen – har en fornemmelse af, at netop den ret er værd at bevare, vigtig at kæmpe for. Netop fordi den ikke er en selvfølge. Det vidste dansk revy i nogle svære år frem mod 5. maj 1945. Det ved vi i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nazisterne-forsoegte-at-binde-danskerne-paa-mund-og-haand-men-den-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917588/24943227-jakob-steen-olsen-teaterredaktr-p-berlingske.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 08.20",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}