{
    "version": "1.0",
    "document": {
        "id": 6054,
        "title": "Nazi-flag over Churchill-slot giver ballade",
        "content": "Der må være grænser for, hvad man kan lægge hus til for penge, når det handler om fødestedet for et nationalt klenodie som Winston Churchill. Og grænsen går ved at leje stedet ud til at agere hovedkvarter for Adolf Hitler og derefter fylde det med hagekors-flag, Panzer-tanks og statister i nazi-uniformer. Det mener flere britiske veteraner, som har protesteret over, at det britiske slot, Blenheim Palace i Oxfordshire, lægger hus til i optagelserne til »Transformers 5«, som i øjeblikket er i gang i Storbritannien. »Jeg ved godt, det er en film, men symbolikken er respektløs overfor Churchill. Han ville vende sig i sin grav,« siger oberst Richard Kemp, tidligere chef for de britiske styrker i Afghanistan tilThe Sun, der var først med historien En repræsentant fra den britiske veteransammenslutning, Tony Hayes, mener, at overlevende fra Anden Verdenskrig vil »være oprørte over optagelserne«.  I Transformers-filmene kan store metalvæsener fra rummet transformere sig til lastbiler og andre maskiner, når de ikke lige kæmper om jordens skæbne i en evig kamp mellem de gode og de onde. I den femte i rækken af den populære film-serie - der har undertitlen »Den sidste ridder« - bygger noget af plottet på, at Hitler og nazisterne lykkes med at gå i land i Storbritannien og altså få hovedkvarter her. Hvordan det hænger sammen, er ikke afsløret, men veteranerne kan roligt slappe af, siger instruktøren af filmen til Michael Bay tilBBC. »Folk har ikke været så heldige, at de kunne læse manuskriptet og ved ikke, at Churchill i den her film er en stor helt,« siger Michael Bay, der er sikker på, at den britiske krigs-premierminister ikke ville vende sig i sin grav. »Churchill ville smile - når man ser filmen, vil man forstå.«  »Transformers 5 - The last Knight« koster knap to milliarder kroner at lave, og får premiere i 2017. Ifølge de britiske aviser betaler filmselskabet omkring 100.000 kroner pr. optagelsesdag til fonden bag Blenheim Palace, der har rigeligt brug for pengene til vedligeholdelse af det imposante palæ. Når det ikke er med i film, beboes slottet af den 12. hertug af Marlborough, Jamie Spencer-Churchill, der dog ikke har kommenteret historien. Det har til gengæld Churchills barnebarn, sir Nicholas Soames, konservativt parlamentsmedlem, som kalder det for »den absolut mest formørkede, idiotiske historie jeg har læst.« »Det er absurd. Hvorfor skulle man ikke kunne lave en film på Blenheim 75 år efter? Alt hvad jeg har at sige er: Det er patetisk. De har ingen ide om, hvad min bedstefar ville have tænkt,« siger Nicholas Soames tilThe Guardian. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nazi-flag-over-churchill-slot-giver-ballade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38750/14894636-blenheim.jpg",
            "publication_time": "Tirsdag d. 27. september 2016, kl. 13.28",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}