{
    "version": "1.0",
    "document": {
        "id": 5258,
        "title": "Nedadvendt tommelfinger til USAs kreditvurdering kan give aktieuro",
        "content": "USAs kreditvurdering fik op til weekenden en nedadvendt tommelfinger, og det kan skabe kortsigtet usikkerhed på aktiemarkedet. Kreditvurderingsinstituttet Moody's sænkede USAs kreditvurdering fra AAA til AA1 som følge af bekymringer for,om den amerikanske regering er i stand til at betaleaf på sin gæld. AAA-karakteren er den bedste, som et land kan få. Den viser, at landet har den højeste kreditvurdering og anses for at være i meget fin, finansiel form med en stærk evne til at betale, hvad der skyldes, skriver BBC. Moody's advarede allerede i 2023 om, at USAs tredobbelte A-vurdering var i farezonen. Konkurrenten Fitch Ratings nedgraderede USA i 2023, mens S&P Global Ratings gjorde det tilbage i 2011, men Moody's har fastholdt AAA for USA siden 1917. »USA har mistet sin stjerne hos alle. USA er ikke længere det sikre obligationspapir,« konstaterer investeringsøkonom Per Hansen fra Nordnet, der forventer, at nedjusteringen kan give kortsigtet aktieusikkerhed med kursfald mandag i USA. De amerikanske aktier står umiddelbart til at falde, når Wall Street åbner i eftermiddag dansk tid. Per Hansen ser ikke ændringen som en sensation – men dog som en negativ overraskelse for verdens største økonomi. En lavere kreditvurdering betyder flere omkostninger, når man stifter gæld. »En ting er, hvad der sker i dag. Noget andet er, om det, som sker i dag, bliver forstærket over de kommende dage og uger, og hvordan situationen vil se ud på aktiemarkedet i slutningen af 2025. Normen er, at investorernes hukommelse er kort, at man hurtigt vænner sig til det, og at aktiemarkedet får noget nyt at spekulere på og koncentrere sig om,« siger Per Hansen. Moody's siger, at USA »fastholder exceptionel kreditstyrke, hvad angår størrelse, modstandsdygtighed og dynamik og med den amerikanske dollars fortsatte rolle som den globale reservevaluta«. Kreditvurderingsselskabet forventer, at USAs føderale gæld vil stige til omkring 134 procent af bruttonationalproduktet (BNP) i 2035, hvor den sidste år var på 98 procent af BNP, der er et mål for al økonomisk aktivitet hos virksomheder, myndigheder og indbyggere i et land.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nedadvendt-tommelfinger-til-usas-kreditvurdering-kan-give-aktieuro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922891/24953854-siden-1917-har-usas-konomi-scoret-topkarakter-hos.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 08.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}