{
    "version": "1.0",
    "document": {
        "id": 17777,
        "title": "Nedenom og hjem",
        "content": "42,2 procent af alle ægteskaber ender i skilsmisse. Dertil kommer de mange brud mellem mennesker, som ikke er gift. Ja, vi går fra hinanden hele tiden. Og som oftest i smertelig stilhed. Men når det er to kunstnere, der ikke længere kan leve sammen, så bliver det sandsynligvis bearbejdet og omsat til et værk. I fuld offentlighed. Sidste år kunne man således konstatere, at Lise Westzynthius’ første dansksprogede album kredsede om bruddet med Peter Sommer. Sine steder på sårbar vis, andre steder skarpt, rasende. Og nu er det så Peter Sommer, som tager livtag med samme brud, blot set fra hans vinkel og gennem et kunstnerisk temperament, der for længst har gjort ham til en af landets mest markante og uomgængelige sangskrivere. Med forslået følsomhed, en stemme med en egen uskolet styrke og snurrige sprogspil. Det nye album peger allerede med sin dobbeltbundede titel, »Alt forladt«, på Peter Sommers evner som ordkunstner og på det opløste parforhold, alle albummets numre kredser om. Og de første linjer, han synger, går lige til sagens kerne: »Pænt goddag, og pænt farvel/Det blev ikke os to, alligevel/Nu står vi begge her/bag alle vores talenter.« Linjerne leverer Peter Sommer med alvorsfuld stemme og i et lydbillede, der ligger milevidt fra det, han debuterede med tilbage i 2004. Væk er guitaren, den håndvarme troubadourstil, og i stedet træder en elektronisk, pulserende og mørktonet produktion frem, som er blevet til i samarbejde med Stefan Kvamm. Det fungerer rasende godt i åbningsnummeret og i titelnummeret, hvor Peter Sommer  som flere andre steder på albummet skildrer den følelsesløshed, et brud ofte fører med sig: »Jeg bruger ordet smerte/når jeg mærker ingenting«, lyder det i det industrielt klingende arrangement. Ingen varme her, men alligevel stor skønhed og kunstnerisk kraft. Nummeret lyder måske ikke som den gamle Peter Sommer, men hans lyriske signatur er stadig den samme. »Vi kunne køre over Odden/Kunne køre nedenom og hjem«, synger han et sted. Et andet, at »Hvis der ikke var huller/var der aldrig noget som helst i vejen«. Disse lege med faste vendinger og mundheld kendetegner hele bagkataloget og hele det nye album. Og de bedste beder bare om at blive citeret. Som når Peter Sommer synger »Hvorfor løb vi/vi kunne være gået hele vejen«. Eller »Der findes ingen lov/efter alt at dømme«. Og endelig: »Sådan faldt vi lissom ud/så lange som vi var«. Det er ualmindelig godt hørt og skrevet, og »Alt forladt« er i det hele taget veldrejet. En sang som »Lamineret« er sågar dansabel, mens den klaverbårne »Mod nye højder« og den guitarforsirede »Tvivlen er i huset (del 1)« er smukke, undtagelsesvise tilbagevendener til en mere organisk sangskrivning. Når albummet ikke når det sidste stykke fra godt til brillant, hænger det ikke bare sammen med et par melodisk set svage numre, men også  paradoksalt nok  med Peter Sommers ordekvilibrisme. Hans ordspil og lege med betydninger skaber nemlig også en distance i sangene. Den bliver et filter mellem ham og lytteren. Præcis som de solbriller, han bærer på coveret. Som skjuler øjnene. Men måske har distancen været nødvendig for Peter Sommer. Og albummet er stadigvæk en oplevelse, som kan mærkes. Som sætter sig. Ikke mindst når han synger  direkte, helt enkelt  »Jeg tror på/min egen hånd/på en andens hånd«. Men kuldegysningerne melder sig faktisk, når man læser CD-bookletten. Her takkes alle de mennesker, der skal takkes. Også sønnen Ivan. Efterfulgt af et rødt hjerte. Men Lise Westzynthius er ikke nævnt med ét ord. Selv om hun fylder det hele.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/nedenom-og-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/576703/6052469-peter-sommer.jpg",
            "publication_time": "Torsdag d. 24. januar 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}