{
    "version": "1.0",
    "document": {
        "id": 9381,
        "title": "Nedlagt svømmebassin er Englands nye store turistattraktion",
        "content": "WESTON-SUPER-MARE: I hvert fald én ting er nyt i »Dismaland«. Banksy har fået lov. Den verdensberømte gadekunstners besøg splitter ofte lokalbefolkningen i nogles raseri over graffitihærværk og andres benovede glæde over at få deres by udset som murværk for nye kreative indfald med sorte silhuetter i tankeprovokerende positioner. I Weston-super-Mare havde fire byrådsmedlemmer, også liberaldemokrater og konservative, givet grønt lys for at omdanne byens nedlagte, offentlige svømmebassin til Banksys hidtil største kunstværk. Resten af byen og lokalområdet blev holdt i uvidenhed helt frem til åbningen. »Vi fik at vide, at der skulle optages en film. Ingen vidste, hvad der skulle ske, selv om nogle blev mistænksomme over, at ingen kunne finde noget om filmen, og alle, der var nysgerrige, blev vist væk af sikkerhedsvagter,« siger en ældre lokal indbygger, der venter på at komme ind for at nærstudere byens nye internationale attraktion.  Udenfor er der ordnede forhold. En lidt overvægtig, skaldet mand med selvlysende, gul sikkerhedsvest holder folk inde bag de opstillede metalhegn, der snor sig frem og tilbage langt bagud. »Alle tasker vil blive kontrolleret,« står der på et hvidt skilt. Manden med den gule vest er venlig nok. Vi er fortsat i den lidt søvnige, engelske strandby ved kysten omkring 30 kilometer sydvest for Bristol. Dismalands sælsomme verden inklusive de nu berømte sure guides med Mickey Mouse-ørerne begynder først, når man kommer over den lille bro og krydser vejen til den gråmalede bygning på den brede strand. Folk stiller sig pænt i kø og venter tålmodig. Der er en ung kvinde med skrigende lyserød paryk, sort læbestift, fiskenetstrømper og sort T-shirt med »Alice in Wasteland«. »Har nogen en billet i overskud. Jeg har brug for en billet,« råber kvinden. Hun tilbyder samtidig salg af CDer og bytter én for en cigaret. Der er også en kvinde med lyserødt farvet hår og ligesom sin grønhårede partner iført hullet og flænset sort tøj med nitter. Men langt de fleste ligner almindeligt publikum, som man ville finde i et museum eller på et galleri. Mange af dem har taget turen fra London et par timers rejse væk, og nogle har besluttet, at de simpelthen må se Dismaland, uanset hvor langt væk det ligger. »Alle vil derud. Der er kinesere og japanere og folk alle steder fra, og alle taler om Dismaland,« siger konduktøren i toget. Britiske medier skriver, at Brad Pitt vil få en privat rundvisning en morgen i næste uge uden for normal åbningstid. Der var også et nord­engelsk brudepar, der aflyste bryllupsrejsen til Cuba for i stedet at komme ud få taget uforglemmelige bryllupsbilleder. Gadekunstnerens seneste påfund er lige fra åbningen sidste weekend blevet en verdensattraktion. Flere end seks millioner klik fik hjemme­siden med billetsalg til at bryde sammen bare få minutter efter, at den var blevet åbnet. Da siden kom op igen efter et par dage, blev den første uge udsolgt øjeblikkeligt med fire daglige publikumshold. Næste uge er helt udsolgt, og ugen efter bliver sat til salg 10am onsdag den 2. september, meddeler hjemmesiden, hvor man advarer mod falske billetter i omløb. »I sin kerne er det en kunstfestival, underholdning og begynderniveau anarkisme. Et sted, hvor man kan få sin modkultur let tilgængelig over disken,« har The Guardian gengivet fra et eksklusivt interview med Banksy. »Jeg tror, at man sige, at det er en temapark, hvis store tema er: Temaparker burde have væsentligere temaer.«  Gade- og graffitikunstneren Banksys værner om sin anonymitet og har aldrig givet sig offentligt til kende men lader sig nogle gange kontakte gennem repræsentanter. I Dismalands officielle program præsenterer Banksy sin »Bemusement Park« som et forsøg på at tilbyde »en anderledes familietur«: »En, der sender et mere passende budskab til den næste generation: Undskyld børn. Undskyld for manglen på meningsfulde job, den globale uretfærdighed og Channel 5. Eventyret er forbi, verden går i søvne imod en klimakatastrofe, måske er al den virkelighedsflugt nødt til at blive skubbet til side lidt,« lyder det fra gadekunstneren i programmet tilsat den sarkastiske humor og ironi, der både er hans varemærke og tiltrækningskraften i Dismaland. »Denne begivenhed er så meget mere end en kunstudstilling. Nå, to ting mere: Den har en bar og en biograf. Tænk på det her som et tivoli, der omfavner brutalitet og småkriminalitet. Her bliver du opfordret til at tænke dig om, ikke bare forbruge, at se, ikke bare betragte og vigtigst af alt – pas på det ujævne gulv.« Så bliver »klokken 19-holdet« med ventende tilskuere endelig lukket ind i Dismalands indre. Først skal man igennem en »sikkerhedskontrol«, hvor man pludselig er en del af en tegneserie, og hvor vagter vredt påtaler ethvert smil. De sure og vrisne guider i lyserøde veste viser derefter med verdenstrætte miner ind til udstilling af gadekunst i sære former udtænkt af en række kunstnere, som Banksy har håndplukket til at deltage. Selv om meget af udstillingen allerede er velkendt efter at være gået verden rundt, giver helheden og nuancer rigeligt med nye perspektiver. Her er det faldefærdige Disney-slot, hvor Askepot ligger forulykket og dræbt i sin græskarvogn, mens paparazzifotografer knipser løs. Udenfor i vandet sidder den deformerede lille havfrue og en vandkanon på en armeret politivogn fra Nordirland gør det ud for springvand. Her er en dyster modelverden ramt af ødelæggelser og fyldt med politi og blåt blink, og man kan betale for at få lov at fjernstyre små både fyldt til randen med flygtninge. Man kan også få vejledning i at udskifte de store annonceskilte ved busholdepladser. »Hver dag står min søn og venter på at komme i skole ved det her busstoppested, og der er altid en reklame for fastfood. Jeg er bekymret for, at han skal få sukkersyge, så jeg udskiftede plakaten med en af hans tegninger. Det ser virkelig godt ud om natten,« lyder et citat i forbindelse med salg af skruenøgler til formålet. Der er også boden, hvor man med små bordtennisbolde kan prøve at vælte en ambolt ned fra et bord. »Du må ikke vinde,« står der på et skilt, hvis man ikke skulle have forstået budskabet.  Banksy har med Dismaland skabt et værk over civil ulydighed og opgør med »uretfærdigheden og urimeligheder«, som han og de øvrige kunstnere ser det. Det oser af politiske budskaber. The Guardians kunstanmelder kritiserer, at stedet mangler »kunstnerisk dybde«. Samme avis’ filmanmelder er vildt begejstret, især over boden med amboltene. Indtil videre kan den britiske premier­minister David Cameron sove roligt. Han har netop vundet et valg på mange af de værdier, som Dismaland forkaster og kritiserer, men Banksy, som man ved er fra Bristol, opfordrer til at fortsætte kampen – eller i hvert fald betale de 50 kroner for en billet og begive sig ud til det sted, hvor han selv »som barn så ofte stod med våde fødder og spiste kolde pomfritter«. Uden for Dismaland støder man igen frontalt på Weston-super-Mares hverdagsagtige virkelighed. Man kan også få en tur, hvor man ser »John Cleese’s tidlige liv«. Den verdenskendte komiker fra Monty Python og Fawlty Towers blev født i byen. Havluften fra Bristol-kanalen klemt sammen af Wales og det sydvestligste England må have noget særligt i sig, der kan fremme sære tanker og ubændig kreativitet. Hvis ikke det er i luften, er det måske mulig­heden for en æseltur på stranden, der sætter tankerne i gang – eller måske de gamle tivoli­moler, der stikker umotiveret langt ud i vandet, så engelsk det næsten kan blive med det sjove, ukontrollerede og fandenivoldske holdt ud i strakt arm fra fastlandet med det gamle imperiums krav om den stive overlæbe. Cleese vendte normerne på hovedet og fik folk til at skrige af grin og fik også nogle til at tænke anderledes mellem latteranfaldende.  Banksy holder et spejl op og viser vores liv og samfund i et skærende lys. Det er voldsomt underholdende og tankevækkende interessant, men der er samtidig urovækkende virkelighed i galskaben. Dismaland udstikker en rå udfordring til gæsterne om at gøre noget ved det, hvis man synes, at noget er forkert, og at magthaverne skal have modstand, hvis de bruger magten til at sætte verden i bås og træde al modstand ned. Man bliver ikke nødvendigvis anarkist af at besøge den forulykkede Askepot og de sure Mickey Mouse-guider i den gamle badeanstalt i Weston-super-Mare. Men man får noget at tale om, og det er ikke alt sammen lige morsomt.  Dismaland tiltrækker lige nu tusinder fra hele verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nedlagt-svoemmebassin-er-englands-nye-store-turistattraktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94065/10416724-udstilling_2.jpeg",
            "publication_time": "Lørdag d. 29. august 2015, kl. 20.00",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}