{
    "version": "1.0",
    "document": {
        "id": 7317,
        "title": "Nedlæg Etisk Råd – og kræv, at politikerne gør deres arbejde",
        "content": "Fra at være en platform for bagstræberiske teologer er Etisk Råd med den seneste runde af nyudpegelser nærmere et hyttefad for partiernes venner. Men det er ærligt talt svært at se, hvordan rådet skulle gøre det bedre. Måske er tiden bare inde til at lukke foretagendet? Det nyslåede medlem af Etisk Råd, Rune Engelbreth Larsen, var i sin ungdom discipel for den underlige filosof og kværulant Erwin Neutzsky-Wulff. Siden startede han modstandsbevægelsen »Danmarks Løver« mod Dansk Folkeparti og sidenhen også SF og Socialdemokratiet. Der er altså tale om en mand, der står ret langt væk fra de værdier, som flertallet af danskere abonnerer på. Det er der ikke noget galt med, men hvorfor er han særligt kvalificeret til at sidde i Etisk Råd?  Man skal dog ikke frygte for den politiske slagside, for hans tilstedeværelse opvejes af nyudnævnte Mia Amalie Holstein, der repræsenterer den neoliberale spinmølle CEPOS, samt Morten Bangsgaard, der kan trække på sit netværk fra sin tid som generalsekretær i Det Konservative Folkeparti. Der er i alle tilfælde utvivlsomt tale om begavede og flittige mennesker, men det er ret tydeligt, hvem der står bag udpegelsen, selv om det ikke fremgår tydeligt. Der er i princippet ikke noget i vejen for, at de politiske partier udpeger personer, de finder særligt kvalificerede, til at sidde i Etisk Råd – eller bare bruger det som belønning for tro tjeneste. Men ikke at ville stå åbent ved sine valg – det er faktisk en smule uetisk. Etisk Råd er tidligere blev kritiseret for at være overrendt med præster, da teologer ikke er særligt repræsentative for verdens mest sekulære befolkning. Sagen er bare, at de partiudnævnte værdikrigere er endnu mindre repræsentative. Den mest farverige ikke-præst, der har siddet i rådet, er suverænt finansminister Kristian Jensens (V) spindoktor, Christopher Arzrouni. Han forsvarede tilbage i 2005 organhandel, fri narko, ret til at bære våben, bordeldrift, pengeafpresning, insiderhandel, handel med truede dyrearter og forurening. Fuld plade i ekstrembingo. Retfærdigvis skal det siges, at Arzrounis medlemskab muligvis var et bevidst kamikaze-angreb. Han har tidligere udtalt sig negativt om Etisk Råd, og hans største bidrag til rådets nedlæggelse må siges at have været hans blotte tilstedeværelse. Etisk Råd har siden 1987 haft til formål at rådgive Folketinget og skabe debat. Oprindeligt handlede det om nye bio- og genteknologier, men i 2004 blev rådets ressort udvidet til også at omfatte fødevarer og miljøspørgsmål. Prisen for hele herligheden er på den gode side af ti mio. kr., som vi altså betaler ud over de penge, vi ellers bruger på de politikere, hvis job det burde være selv at tage stilling.  Etisk Råd gør det lidt for nemt, for på den ene måde kan de gemme sig bag rådet og undlade at tage stilling til besværlige etiske spørgsmål, og på den anden side ignorerer de højt og flot rådets anbefalinger. F.eks. vakte det sidste forår opsigt, at et flertal i rådet anbefaledeen klimaafgift på oksekød. Særlig bestyrtelse kom fra den borgerlige lejr. Men spørgsmålet er, om tilhængerne af klimaafgiften ikke også ville stå bedre, hvis det var overladt til partierne at rejse den slags forslag. Så ville vælgerne også have en mulighed for at støtte dem. Det er ikke nogen stor kunst at gøre borgerlige klummeskribenter knotne, og symptomatisk for rådets irrelevans døde debatten hurtigt derefter. Samtidig gav det modstanderne af klimaafgifter en nem anledning til at afvise enhver bekymring om fremtidens ressourceforbrug med den sædvanlige latterliggørelse af »statssocialistiske smagsdommere«. Rådet er meget rammende af Berlingskes debatredaktør, Anne Sophia Hermansen, beskrevet somprofessionelle mimrekoner og bagstræbere, der modsætter sig det, der alligevel er normalt ti år senere. Det er som om, der arbejdes ud fra den vildfarelse, at bare fordi noget er teknologisk muligt, så vil alle straks benytte sig af det. Sandheden er jo, at størstedelen af os danskere foretrækker at gøre tingene på den helt almindelige gammeldags maner, når det f.eks. kommer til at lave og føde børn. Man kan have sine berettigede indvendinger imod både rugemødre og aktiv dødshjælp, men lad os lige slå fast, at det altså kun vil være et mindretal, der ville benytte sig af de metoder.  Nedlagde man Etisk Råd, ville det ikke betyde, at vi alle sammen pludselig ville udøve aktiv dødshjælp mod klonede reagensglasbørn udruget af kvinder fra den tredje verden. Mange af emnerne, som Etisk Råd forholder sig til, er væsentlige problemstillinger, der kun vil blive mere aktuelle i fremtiden. Vi står muligvis over for et teknologisk gennembrud inden for genteknologi og farmaceutica, der i fremtiden måske vil lade os omforme vores krop med samme lethed, som vi i det 20. århundrede omformede naturen omkring os. Der er bare ikke noget, der tyder på, at Etisk Råd bidrager synderligt til de diskussioner. Tiden er kommet til at kræve af politikerne, at de gør det, vi betaler dem for – selv tager stilling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nedlaeg-etisk-raad-og-kraev-at-politikerne-goer-deres-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105214/16137753-29debnielsjespersen-105843jpg.jpeg",
            "publication_time": "Onsdag d. 25. januar 2017, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}