{
    "version": "1.0",
    "document": {
        "id": 13489,
        "title": "Nedturen er total for Ørsted og Aagaard – på tide at ringe til nogle stenrige nordmænd",
        "content": "I grunden er det temmelig upassende. Ørsteds nu forhenværende topchef Mads Nipper kommenterer selv sin dramatiske afgang fra Ørsted på et LinkedIn-opslag med ordene, at »bestyrelsen og jeg er kommet til den konklusion, at jeg ikke længere er den rette profil til at tage de næste skridt i Ørsteds rejse. Simpelthen fordi der er behov for et andet fokus, end hvor jeg har mine kernekompetencer, som er at bygge industrier, kundecentricitet og innovation«. Fint nok, omend man kunne sige, at det netop var de evner, som Ørsted havde brug for, men lad det ligge. Alle er klar over, at Nippers problemer overvejende stammede fra hans forgængere og nuværende medlemmer af hans bestyrelse. Nippers LinkedIn-opslag ledsages af et billede af en smilende Mads Nipper i en slags campingstol med en kaffekop i det grønne. Er det sådan, man ser ud, når man lige har brændt over 400 milliarder kroner af på aktiemarkedet og ikke har løst den opgave, man fik stillet for fire år siden? Er det virkelig sådan en lettelse at forlade Ørsted?  Jeg ved godt, at det for Nipper handler om at vise overskud, mens han venter på at bliveformand for cementgiganten FLSmidthog sikkert noget mere. Det ville imidlertid have været på sin plads og god stil med lidt mere alvor, når man efterlader en dybt kriseramt virksomhed. Den samme slags alvor, som lyste ud af klima-, energi- og forsyningsminister Lars Aagaard (M), da han fredag blot få timer efter Nippers fyreseddel skulleredegøre for regeringens historisk pinlige tilbagetog og U-vending i forhold til udbygningen af havvindi Nordsøen. Lad os erindre, da statsminister Mette Frederiksen (S) i maj 2022 side om side med Tysklands kansler, Olaf Scholz, Hollands nu tidligere premierminister Mark Rutte, Belgiens premierminister, Alexander De Croo, og EU-kommissionsformand Ursula von der Leyenannoncerede de enorme planer om at bygge 15 GW havvind på Danmarks territoriumsvarende til elforbruget for 15 millioner mennesker. Hollands daværende premierminister, Mark Rutte, Belgiens premierminister, Alexander De Croo, statsminister Mette Frederiksen, Tysklands kansler, Olaf Scholz, og kommissionsformand Ursula von der Leyen var samlet til et stort anlagt pressemøde på Esbjerg Havn i maj 2022, hvor de præsenterede ambitiøse planer for grøn energi i Nordsøen.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Fredag skrumpede planerne til to-tre GW og nu med statsstøtte. Troen på, at virksomheder som Ørsted eller andre ville betale for at bygge havvind i Nordsøen og være taknemmelige for lade staten eje 20 procent af hele herligheden, døde 5. december, da der varnul budpå første del af danmarkshistoriens største havudbud i Nordsøen. Lars Aagaard står tilbage med store ridser i lakken, fordi han i årtier har været en magtfaktor i dansk energipolitik, først som administrerende direktør for Dansk Energi, der i dag hedder Green Power Denmark, og senest som minister. Det er utænkeligt, at ingen har hvisket Aagaard i øret, at hans udbud af havvind ville ende i en pinlig katastrofe. Ikke alt skal være kritik. Det er klogt af Lars Aagaard at smide det tidligere udbud af havvind i skraldespanden. Det er også klogt, at regeringen har arbejdet relativt hurtigt. Øjensynligt har sonderingen blandt energivirksomhederne afsløret, at der heller ikke ville være et eneste bud vedanden budrunde 1. april. Lad os gøre én ting helt klart. Et udbud af to-tre GW havvind med statsstøtte kunne måske udløse et bud fra Ørsted. Det er imidlertid lige så klart, at det ikke er noget, som overhovedet kan redde Ørsted ud af krisen. Ud afØrsteds totale vindkapacitet på 9,9 GWligger de knap én GW i Danmark ved Anholt, Avedøre, Horns Rev 1, Horns Rev 2 og Nysted. Ørsteds planlagte eller igangværende vindprojekter på 12 GW ligger også uden for Danmark. Og mon ikke at andre store energivirksomheder som Vattenfall eller den grønne fond Copenhagen Infrastructure Partners (CIP) vil byde sig til, hvis der pludselig kan bygges havvind med statsstøtte. Danmark er med sin troværdighed som førerland inden for grøn omstilling og en stabil retsorden en lækkerbisken for enhver vindudbyder. En klog mand gjorde mig forleden dag opmærksomhed på en dyb og ironisk sandhed om den aktuelle status i dansk energipolitik, som er værd at tænke over. Den er, at vi faktisk allerede har al den grønne strøm, vi behøver, så længe solen skinner, og vinden blæser. Krisen i eksempelvis solcelleudviklerenBetter Energyhandler om høje renter, højere omkostninger, og at den gennemsnitlige elpris er så lav, at det skaber problemer for solcelleprojekterne. Den lave elpris afspejler for lav efterspørgsel efter grøn el. Danmarks egentlige problem lige nu er at have el nok, når solen ikke skinner, og når det er vindstille. Udfordringen er ikke mangel på udbud af grøn strøm, men mangel på efterspørgsel. Her er regeringen alt for passiv og alt for tavs, fordi den debat rejser ubehagelige spørgsmål om alle mulige andre energikilder end de grønne, nemlig eksempelvis om gas fra Nordsøen, fra USA eller fra biogas og atomkraft. Man kan derfor godt forstå frustrationen fra eksempelvis en af konkurrenterne til Better Energy, som hedder European Energy. Her er man helt uforstående over for, at de virksomheder, som bygger vindkraft på land eller solcelleparker uden en krone i statsstøtte, nu skal konkurrence med statsstøttet havvind. »Hvis vi skal sikre en bæredygtig grøn omstilling, er det afgørende, at regeringen skaber lige konkurrencevilkår og sikrer investeringer i elinfrastrukturen frem for at forvride markedet med uforholdsmæssig statsstøtte til enkelte teknologier,« siger den administrerende direktør, Knud Erik Andersen, fra European Energy i en pressemeddelelse fredag. Analysechef Otto Brøns-Petersen fra CEPOSer også yderst kritisk. Regeringen skylder et godt svar på, hvorfor havvind skal have statsstøtte og ikke landvind eller solceller. Havvind er vel ikke mere grøn end sol og landvind? Måske tværtimod. Det sejler for regeringens energipolitik. Måske svaret på det hele er at spørge nogle nordmænd, hvad vi skal stille op med både dansk energipolitik og med Ørsted. Den norske statsgigant Equinor, som er blevet dæmoniseret af en række danske pensionskasser somAkademikerpension samt aktivisterne i Mellemfolkeligt Samvirke, fordi de fortsætter med at udvide gas og olie i Norge, er i al stilfærdighed ved at blive en magtfaktor i Danmarks grønne omstilling. Equinor har i egen ret lidt sin egen helterolle i den europæiske energiforsyning, fordi norsk gas i vid udstrækning har erstattet præsident Putins gas. Topchefen i energigiganten Equinor, Anders Opedal (tv.), er god nok til den norske kronprins Haakon og den norske statsminister, Jonas Gahr Støre, men han er dæmoniseret i Danmark.Fold sammenLæs mereFoto: Ole Berg-Rusten/AFP/Ritzau Scanpix. Det er kun få måneder siden, at Equinor pludselig meddelte, at de sad med en ejerandel på 9,8 procent i Ørsted. I 2019 købteEquinor elhandleren Danske Commoditiesog gik sidste år ind i et partnerskab omkring verdens største kommercielle Power-to-X projekt omkringsolcelleparken Kassøe. Det er også helt overset, at Equinor i november 2022 købte en af de førende solcelleudbydere ved siden af kriseramte Better Energy og European Energy,nemlig BeGreen. Lige nu har BeGreen ni danske solcelleparker i funktion med 0,65 GW i kapacitet, hvilket kan sammenlignes med Ørsteds totale danske havvindkapacitet på én GW. Nå ja, Equinor var med til at byggeverdens første flydende havvindprojekti Storbritannien. Det kan de også. Equinor har en omsætningpå 700 milliarder kroner og en egenkapital på 350 milliarder kroner. De har den finansielle og ledelsesmæssige styrke og for øvrigt et ønske om at blive et mere grønt selskab og at være en stærkt aktiv ejer af Ørsted sammen med den danske stat i stedet for en passiv aktionær som nu. Regeringen kunne som kontrollerende ejer begynde med at invitere Equinor ind i Ørsteds bestyrelse og eventuelt med en højere ejerandel. De kunne også bare sælge hele Ørsted til Equinor, naturligvis. Det er slut med Mads Nipper i spidsen for Ørsted, og det må være slut med, at regeringen leger glade amatører i forhold til dansk energipolitik. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/nedturen-er-total-for-oersted-og-aagaard-paa-tide-at-ringe-til-nogle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885083/24882255-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 19.41",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}