{
    "version": "1.0",
    "document": {
        "id": 6591,
        "title": "Nej, Berlingske, Thomas Danielsen er ikke en helt",
        "content": "I sidste ugeudråbte Berlingske Thomas Danielsen som en helt, fordi han fjerner40 procent af lovenepå sit område. Det er en totalt overfladisk analyse, især af en avis med et så erhvervsrettet fokus som Berlingske jo har. For er man virkelig en helt, når man fjerner dybt nødvendige regler, som erhvervslivet råber op om at bevare? Det er ikke bare ligegyldig forældet lovgivning, der bliver fjernet, som loven fra 1934 om at nedlægge færgelejerne i Fredericia og Strib. Det er også regler, erhvervslivet har efterspurgt, som de nationale varebilstilladelser. Regler der blev indført for at bringe orden i den fuldstændig lovløse tilstand, som vognmandsbranchen befandt sig i. I en stor politiaktion i 2010 viste det sig, at to ud af tre stoppede vognmænd enten ikke betalte skat, arbejdede sort, eller arbejdede, selvom de var på overførselsindkomst. Snyden var så omfattende at det fikTroels Lund Poulsen(V), daværende skatteminister, til at sige: »Det (vognmandsbranchenred.) ligner nærmest et forbryderkatalog med både socialt bedrageri, illegal arbejdskraft og sort arbejde.« Derfor indførte man de nationale varebilstilladelser, der skulle bringe orden i biksen. Og reglerne virker. I løbet af de fem år har Færdselstyrelsen lavet 832 tilsyn. I 365 af tilfældene blev tilladelsen inddraget, altså knap 45 procent af dem man tjekkede. I samme periode har 700 ansøgere fået afslag på at få en tilladelse. Årsagerne er blandt andet forfalden gæld til det offentlige eller manglende egenkapital. Netop fordi reglerne virker, er erhvervslivet også meget imod at fjerne dem. For eksempel siger nogle af erhvervslivets helt store aktører som Danske Fragtmænd, Bring Danmark og GLS i etfælles debatindlægmed 3F Transport, at »det nytter ikke at afbureaukratisere, når det fører til mere kriminalitet og social dumping.« De frygter, at lovløse tilstande igen skal blive dagligdag og slutter med at skrive: »Lad os lære af vores fejl, ikke gentage dem.« Derfor er det ganske pinligt, at Berlingske med deres store fokus på erhvervslivet hylder en minister, der fjerner regler, som erhvervslivet på det kraftigste efterspørger. Den helt overfladiske analyse af, at jo færre regler desto bedre er det, er bare virkelighedsfjern. Ordentlige forhold i for eksempel transportbranchen er noget, der gavner alle, også virksomhederne, og er et klassisk eksempel på, at erhvervsvenlig lovgivning altså også kommer fra venstrefløjen. Det hele handler ikke bare om lavere skat og færre regler. Det, Danmark excellerer i, er at skabe ordnede forhold for virksomhederne sammenkoblet med dygtig arbejdskraft qua vores velfærdsstat. Det skal vi ikke sætter overstyr ved at sætte vognmandsbranchen tilbage til det vilde vesten og sige, at alle med stort kørekort kan køre lastbil. Lad os følge erhvervslivets ønsker om ordentlige regler og ordentlig uddannede ansatte fremfor at stirre os blinde på afbureaukratisering til skade for os alle. Mads Olsen er MF og transport- og iværksætteriordfører for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/nej-berlingske-thomas-danielsen-er-ikke-en-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845589/24810877-transportminister-thomas-danielsen-lancerer-ny-ins.jpg",
            "publication_time": "Lørdag d. 12. oktober 2024, kl. 17.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}