{
    "version": "1.0",
    "document": {
        "id": 20767,
        "title": "Nej, Eva Selsing. Der var ikke tale om »islamiske« tropper – men en flok uopdragne drenge",
        "content": "Jeg deltog i en skolevalgsdebat i Ringsted Kongrescenter, hvor elever chikanerede min ven, Malte Larsen fra Nye Borgerliges Ungdom. Eva Selsingsvinkel på begivenheden, som hun ikke deltog i, fordrejer virkeligheden. For der var ikke »islamistiske tropper« i Ringsted, som hun skriver. Der var tværtimod nogle uopdragne drenge. En fjer, fem høns – historien er ikke ny. Selsing har en reel pointe. Dækningen fra etablerede nyhedsmedier dokumenterer sjældent chikane. Det burde de, for sådan undgås højreradikale »nyheder«, der kobler alting til »islamiske parallelsamfund« og således skaber stigende utryghed i en tid, hvor kriminaliteten aldrig har været lavere. Men Selsing foretager den samme forkerte analyse som de højreradikale. Hun mener nemlig også, at Larsen har været udsat for islamismens trusler. Men debatten i Ringsted var en helt almindelig skolevalgsdebat med enkelte flabede drenge – ikke en katastrofe, som selve statsministeren bør forholde sig til, somMorten Messerschmidt taler for. Chikane er naturligvis uacceptabelt. Og det lyder, som om personalet har håndteret det dårligt, selvom jeg ikke er i tvivl om, at drengene fik skældud. At de dumme drenge skulle repræsentere et »islamisk parallelsamfund« er absurd. De er 8. klasseelever, ikke ideologer. De er uopdragne og uhøflige, men seriøst: Der var ikke en »islamistisk bevægelse« på Ringsted Kongrescenter. Der var fem dumme drenge. Selsing skriver, at Larsen blev »anklaget for at hade islam«. Det er ikke en »anklage«, men derimod et indlysende spørgsmål at stille. Især set i lyset af, at Dansk Folkeparti havde »Nej til islam« og »Smid dem ud«-klistermærker med til børnene. Og jeg forstår virkelig godt, hvis muslimer eller deres venner finder sådan noget meget nedladende. Til debatten buhede de fleste af de 600 elever – ikke bare et fåtal med minoritetsbaggrund. Det var uopdragent, og alle i panelet sagde tydeligt fra. Jeg synes ikke, at buh-råbene var »intimiderende«, som Eva Selsing beskriver. Mine Enhedslisten-venner har oplevet masser af buh-råb på borgerlige skoler til skolevalget, og det gør da én trist. Ikke intimideret, men demotiveret. Et symptom på en hel sal af unge, som i dette tilfælde ikke ønskede DF og Nye Borgerliges politik. Jeg er enig i, at man ikke bør buhe. Men det tror jeg faktisk også, mange voksne mennesker kunne finde på. Det passer ikke, når Selsing skriver, at de borgerlige unge var »overladt til sig selv (...) med parallelsamfundets aggressive tropper«. Vi taler om børn, ikke tropper i en islamisk hær! Vi var mange, som sagde fra. Nu mangler vi bare flere, der siger fra over for »Nej til islam« – en provokation, der kun kan tolkes som uværdig over for hele vores muslimske mindretal. Eva Selsing skriver, at demokratiet ikke kan holde til mistillid og frygt. Jeg er helt enig: Medierne har et ansvar for at rapportere chikane. Men hvis de var deres ansvar værdigt, kunne de have interviewet os, som var til stede fremfor at trykke en historie med Selsing, der puster små drenge op til terrorlignende skræmmebilleder og derfor skader det selvsamme demokrati, som hun er så bekymret for. Emil Samaras Eriksen er medlem af Rød-Grøn Ungdom",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nej-eva-selsing-der-var-ikke-tale-om-islamiske-tropper-men-en-flok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1477898/23901204-.jpg",
            "publication_time": "Lørdag d. 23. oktober 2021, kl. 19.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}