{
    "version": "1.0",
    "document": {
        "id": 22153,
        "title": "Nej, Aminata Corr. Det er ikke livsfarligt at cykle",
        "content": "»Vi skal ikke have flere cyklister i København. Det er allerede livsfarligt.« Sådan lyderoverskriften på en kommentar bragt i Berlingske af journalist og kommentator Aminata Corr Thrane. Kommentaren kommer efter, at Alternativet præsenterede en række forslag til at fremme cyklismen i Danmark, blandt andet ved at indføre et befordringsfradrag målrettet cykelpendlere. For det første er det værd at bemærke, at Alternativet absolut ikke vil tvinge nogen til at cykle. Men nårsamfundet tjener otte kroner, hver gang du cykler én km i stedet for at tage bilen, synes vi – naturligvis – også, at du skal kunne mærke det på pengepungen. Dermed er der ingen grund til at føle sig befamlet af »barnepigestatens omklamrende omsorg«, som Aminata Corr Thrane udtrykker det. Det handler blot om at skabe større økonomisk incitament ved at vælge en transportform, der både er godt for den enkelte, samfundsøkonomien og klimaet. Med det på plads kan vi gå videre til der, hvor Corr rent faktisk har en pointe. Det er sandt, at man ikke skal have cyklet mange gange ned ad Nørrebrogade i myldretid, før man opdager, at der er alt for lidt plads til cyklister. Men Nørrebrogade er langt fra det eneste sted, hvor der er problemer. En undersøgelse viser, at heletre ud af ti danskere mener, at der mangler cykelstier, hvor de bor og færdes.Problemet er størst i Region Nordjylland og mindst i – gæt selv – Region Hovedstaden. Så selvom man måske ikke bliver overhalet af »turister på Donkey-Republic-cykler« eller »børnefamilier på Christiania-cykler« i Nørre Snede, er der stadig store problemer med utrygge forhold for cyklister i store dele af landet. Netop derfor har Alternativet foreslået at afsætte 15 milliarder kroner til at forbedre cykelinfrastrukturen i hele landet. Det ville Corr have vidst, hvis hun havde læstAlternativets udspil– og så ville hun måske heller ikke have kaldt befordringsfradraget til cyklister en »tilskudsordning for privilegerede københavnere«. Engang kunne Danmark bryste sig af at være en cykelnation. Det er desværre ikke tilfældet mere. Cyklismen er i årtier blevet politisk forsømt, fordi man i stedet har valgt at fremme privatbilismen.Konsekvensen er, at danskerne i dag cykler 20 procent mindre end for ti år siden. Det er et fald, der især ses blandt de unge og pendlerne i landdistrikterne, og det er på trods af, at84 procent af danskerne mener, at Danmark bør prioritere cyklisme. Derfor, kære Aminata Corr Thrane, i stedet for at frygte cyklisterne, så lad os fokusere på at forbedre cykelinfrastrukturen og skabe de nødvendige rammer, så flere trygt kan vælge cyklen som transportmiddel. Ved at investere i cyklisme investerer vi ikke kun i et sundere samfund, men også i en grønnere fremtid. Lad os arbejde sammen om at gøre Danmark til en cykelnation igen – for alles skyld. Christina Olumeko er MF og mobilitetsordfører for Alternativet, og Bjørn Olsen er byrådskandidat Alternativet Aarhus ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nej-aminata-corr-det-er-ikke-livsfarligt-at-cykle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849508/24817886-cyklister-ved-dybblsbro.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 13.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}