{
    "version": "1.0",
    "document": {
        "id": 8544,
        "title": "Nej, Bertel Haarder, en undskyldning fra Støjberg spiller ingen rolle",
        "content": "Bertel Haarder har ofte med sit sangtalent spiddet det politiske livs forlorenhed, dets dilemmaer og dets finurligheder. Således også i»Undskyld-sangen«. »Nu si'r vi undskyld og viser anger, det letter hjertet og renser ud« og i et senere vers: »Og til mikrofon sagd' Helle undskyld … hun ville sagen dermed forløse, så den igen kunne blive glemt.« Bertel Haarder ramte plet. De offentlige undskyldninger bruges i moderne politik ikke for at hele sår hos den forulempede eller for at påtage sig det fulde og hele ansvar for en handling. De bruges til at opnå fred. Ikke i sindet ej heller hos den krænkede, men for at få fred for kritik og sanktion. For ens egen skyld. Derfor reagerer jeg, når Folketingets nestor mener, aten undskyldning kunne have »reddet« Støjberg. Det lyder ikke godt, men det er ikke nødvendigvis forkert. Spørgsmålet om en undskyldning eller bodsgang som erstatning for jura på borgen er principiel.  Første gang jeg stødte på noget tilsvarende, var i VK-regeringens unge år. To ministre havde hver deres kedelige sag. Den ene fik en hård medfart, den anden gik fri. Adspurgt om denne forskelsbehandling svarede en S-kollega om den jagtede: »Han er en skidt fyr«. Sympatier, pay back time og usaglige hensyn bør ikke definere sanktionerne overfor ministre. Det bør derimod jura, objektivitet og proportionalitet. Bliver Støjberg straffet hårdere på grund af sin retorik, sin ubøjelighed, sin facon? Ville en minister, der havde undskyldt og angret offentligt være sluppet billigere? Vil Folketinget vælge at skåne en minister af subjektive hensyn. Vil en undskyldning være nok, uanset juraen og konsekvenserne for borgerne? Hvis det er tilfældet, så har Lars Løkke Rasmussen nok ret, når han i sin tale om rigsretten var på nippet til at vædde om, at Mette Frederiksen ikke kommer for en rigsret. Løkke fandt det ikke nødvendigt at begrunde forudsigelsen til trods for, at Mette Frederiksens regering påviseligt har udstedt ulovlige ordrer i minksagen og fastholdt dem. Lars Løkke Rasmussens (bevidste?) fravalg af begrundelse og den manglende opstandelse over konstateringen illustrerer, at Grundlovens helt grundlæggende bestemmelse om lighed for loven ikke forventes håndhævet – i Folketinget. Hvis undskyldninger kunne have bragt forsoning og sparet de involverede for meget og statskassen for mere, ville det så alene være Støjberg, der skulle undskylde? Hvad med den daværende opposition – som krævede et opgør med praksis om, at sagerne blev afgjort sag for sag? Skulle Udlændingestyrelsen, som ikke fik adskilt alle par, hvor pigen var under 15 år, have beklaget? Folketingets daværende flertal undlod at reagere på Ombudsmandens klokkeklare konklusioner om, at administrationen ikke var lovlig, skulle også de istemme? Har Bertel Haarder ret? Kunne en undskyldning tilbage i 2016-17 havde reddet Inger Støjberg for Instrukskommission og Rigsret? Vil en undskyldning i fremtiden kunne beskytte en minister mod sanktioner? I så fald er det sidste vers i »Undskyldsangen« endnu ikke skrevet. Tina Nedergaard er tidl. MF og minister (V)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nej-bertel-haarder-en-undskyldning-fra-stoejberg-spiller-ingen-rolle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1386680/23658361-inger-og-bertel.jpg",
            "publication_time": "Tirsdag d. 09. februar 2021, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}