{
    "version": "1.0",
    "document": {
        "id": 4341,
        "title": "Nej, Thomas Bernt, der er intet modsætningsforhold mellem at investere bæredygtigt og at gøre en god forretning",
        "content": "Set over de seneste 20 år har pensionsbranchen rundt regnet fordoblet danskernes pensionsformue gennem det afkast, de har skabt via deres investeringer. Det har de gjort, fordi de har investeret danskernes penge fornuftigt, spredt risikoen og fulgt med i tidens trends på de finansielle markeder. Men branchen har også kunnet navigere i forhold til samfundsudviklingen og politiske strømninger, hvor både nutidens og fremtidens afkast ligger. Derfor er jeg forundret over at læseThomas Bernt Henriksens udlægningaf branchens arbejde med afkast og bæredygtige investeringer. Det centrale afsæt for pensionsselskaberne er, at de gennem lovgivningen er forpligtet til at investere ud fra kundens bedste og skabe det bedste mulige afkast. Og de skal også tage højde for de ønsker, som kunderne måtte have. Sidstnævnte hensyn indebærer også, at pensionsselskaberne sammen med deres medlemmer og kunder vælger, hvilke investeringer de medtager, og hvad de vælger fra. »Det er vores opgave at sikre, at danskerne som pensionsopsparere kan få andel i de afkastmuligheder, der ligger heri,« skriver Tom Vile Jensen i en replik til Thomas Bernt Henriksen (billedet).Fold sammenLæs mereFoto: Asger Ladefoged. Der er intet modsætningsforhold mellem at investere bæredygtigt og at gøre en god forretning. Flere målinger viser da også, at danske pensionsopsparere ser den grønne omstilling som en vigtig opgave, og at deres pensionsopsparing kan være et led i det. Et massivt flertal i Folketinget har besluttet en lov med ambitiøse klimamål. Med opbakning fra store dele af dansk erhvervsliv. Vi må altså i de kommende år forvente massive investeringer i klimaomstillingen – både i Danmark, EU og andre steder i verden. Det er vores opgave at sikre, at danskerne som pensionsopsparere kan få andel i de afkastmuligheder, der ligger heri. Selvfølgelig er der også en risiko, ligesom på alle andre investeringer. Det er rigtigt, at vi i dag ikke kan måle klima eller bæredygtighed, som var det at gå ud og måle en 100 meter-bane. Data om klima og bæredygtighed er endnu ikke så præcise som de finansielle tal i det klassiske årsregnskab, og som nævnt vil det enkelte selskab og dets medlemmer samtidig altid inden for den ramme skulle beslutte, hvilke investeringer man vælger til og fra. Vi er enige med Morten Bruun fra forbrugerrådet Tænk i, at data er væsentlige. I EU har lovgiverne og fagfolk udarbejdet og vedtaget omfattende regulering og standarder på miljø, klima og bæredygtighed. De regler er nu for alvor ved at blive implementeret i EU, og selvfølgelig også i pensions- og forsikringsselskaberne. Der vil stadigvæk være skøn og tvivl, men vores opfattelse er, at vi ikke kan vente 15-20 år på, at det perfekte måleværktøj kommer. Berlingskes skribenter er naturligvis velkomne til at give investeringsråd til deres læsere. Der findes nok tæt på lige så mange meninger om, hvordan danskerne skal investere, som der findes voksne danskere. Men der findes næppe en vej frem eller formel til at skabe afkast i fremtiden – eller til at bidrage til den bæredygtige omstilling. I pensionsbranchen arbejder vi ufortrødent videre med professionelt at investere danskernes opsparing og skabe værdi for dem. Bæredygtighed er en del af dette og er kommet for at blive. Tom Vile Jensen er underdirektør i brancheforeningen Forsikring & Pension ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nej-thomas-bernt-der-er-intet-modsaetningsforhold-mellem-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771520/24652627-der-er-intet-modstningsforhold-mellem-at-investe.jpg",
            "publication_time": "Onsdag d. 06. marts 2024, kl. 08.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}