{
    "version": "1.0",
    "document": {
        "id": 6044,
        "title": "Nej, gennemsnitlige, fadølssnalrede fodboldfan. Du kan ikke gøre det bedre end Werge og Frimann",
        "content": "Der er gået sport i at svine kommentatorer til. Den almindelige, fadølsdrikkende fodboldfan harcelerer hyppigt over »forkert udtale af navne«, »manglende taktisk forståelse«, »subjektive holdninger« og »selvfedme«. Til sidst i svadaen lægges følgende trumf ofte på bordet: »Altså hvor svært kan det være? Jeg kunne gøre det bedre selv.« Til denne uges Æter-klumme i Berlingske besluttede vi os for at benytte Champions League-finalen mellem Real Madrid og Juventus til at nærstudere ordene fra dansk fodbolds mest prominente, elskede men sikkert også hadede makkerpar på kommentatorpladserne, Carsten Werge og Per Frimann. Den første myte, vi kan aflive, er, at den gennemsnitlige, fadølssnalrede dansker kan gøre det bedre end Werge og Frimann rent sprogligt: For de talte næsten pletfrit dansk i små 100 minutter og i et så højt tempo, at undertegnede havde svært ved at nå at notere deres sætninger på computeren.  En række gode samt dårlige ytringer på kritiske tidspunkter i kampen fangede jeg dog. Eksempelvis lige før startfløjtet fra Carsten Werge: »Jamen, jeg glæder mig, jeg glæder mig helt vildt, jeg glæder mig helt ekstremt til at sidde her i fællesskab med alle de her fodboldfans. Også selv om taget er lukket her på stadion, hvilket ikke lige er min smag. Men selve fodboldkampen: Den er pivhamrende åben.« Ordene røg som salver fra et maskingevær ud af munden på den 58-årige journalist, og jeg tvivlede ikke på, at han mente, hvad han sagde. Som seer af et sportsprogram er det vigtigt at opleve oprigtig entusiasme, nu når man ikke selv kan være til stede på stadion, og det leverede begge kommentatorer. Det er dog også værd at bemærke, at Werge i ovenstående eksempel redegjorde for sine personlige følelser i strømmen af ord. Generelt føler han lidt for ofte, at fokus skal falde på ham. Nogle gange – som her – er det tåleligt. Andre gange bliver det lige vel jovialt eller direkte tåbeligt. Såsom da han kommenterede på en energisk og overraskende offensiv start fra italienske Juventus med en følgende værtshusjoke: »Jeg skal love for, de har fået spaghetti til frokost.«  Men bortset fra disse udfald er det Carsten Werge, der rent journalistisk holder gryden i kog i kampen. Og det er han stadig en af landets bedste til. Elegant formidler han sin research, relevante statistikker og sin baggrundsviden om de enkelte spillere kampen igennem. Mest imponerende er det, når han ved Cristiano Ronaldos scoring til 3-1 formår at flette fakta ind, mens han råbende forsøger at overdøve mindst 18.000 jublende Madrid-fans: »Karrierens mål nummer 600 – når man tæller landskampe med – er en realitet! Og det kan meget vel blive afgørende!« Den rutinerede kommentator fik ret. Werge indrammede desuden hele første halvleg i én sætning nær pausefløjtet: »Juventus var det bedste af to gode hold.«  Per Frimann er mere tilbagelænet. Han analyserer i stilhed og af og til stjæler den tidligere landsholdsspiller spotlyset. For det meste rammer han plet og illustrerer det taktiske spil gennem velvalgte ord i imponerende præcis grad. Andre gange bliver det lige vel luftigt. Som når han taler om, at »Juventus har et væld af taktiske muligheder« uden dog at komme ind på nogen af dem. Begge kommentatorer vakte dog denne TV-anmelders harme, da de selv efter første langsomme gengivelse overså, at Sergio Ramos filmede/overdrev for at få en Juventus-spiller vist ud. Men husk lige på: De to kommentatorer sidder i en heksekeddel i 100 minutter og taler praktisk talt ustandseligt. Forestil dig, hvor svært det må være. Finker vil ryge af panden. Det bør selv en fadølsfuld fodboldfan kunne forstå. Champions League-finalenSendt lørdag kl. 20.45 på TV3+ og Viaplay.Kommentatorerne var Carsten Werge og Per Frimann.Kampen mellem Real Madrid og Juventus endte 4-1 til Real Madrid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nej-gennemsnitlige-fadoelssnalrede-fodboldfan.-du-kan-ikke-goere-det-bedre-end-werge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38643/17454746-06bkucarsten-werge-per-frimjpg.jpeg",
            "publication_time": "Søndag d. 04. juni 2017, kl. 17.20",
            "author": "Thomas Conradsen",
            "related_links": [],
            "attachments": []
        }
    }
}