{
    "version": "1.0",
    "document": {
        "id": 12352,
        "title": "Nej, Berlingske. Huslejeregulering gavner faktisk lavindkomstgruppen",
        "content": "IBerlingskes leder17. oktoberskriver Thomas Bernt Henriksen om huslejeregulering. Anledningen er en nyvismandsrapport, som undersøgerspørgsmålet. Det er hans opfattelse, at Robin Hood ikke ville have været tilhænger af et loft over, hvad lejerne må betale i husleje. Bernt Henriksen skriver, at huslejeregulering er som at »som at tage fra de rige og at give penge videre til de rige – ikke så meget de fattige«. Vismændenes rapport viser dog, at de laveste indkomstgrupper samlet set får hundredvis af millioner mere ud af huslejereguleringen i forhold til de højeste indkomstgrupper. Vismandsrapporten dokumenterer i stedet, at samlet set får de 20 procent med de laveste indkomster en gevinst, som er mere end 2,5 gange højere end de rigeste 20 procent. Huslejereguleringen gør også en større forskel for den enkelte lejer i gennemsnit. Her svarer reguleringsgevinsten til 12 procent af den disponible indkomst for lejerne i de fattigste ti procent af befolkningen, men fire procent for lejere med højeste indkomster. Hvis der ikke var nogen huslejeregulering, ville en københavnsk lejer i en ældre lejebolig ifølge vismændene skulle betale mere end 37.000 kroner mere i husleje. I det hele taget vurderes boligpolitikken alt for snævert, hvis man kun ser på huslejereguleringen uden at kigge på andre subsidier på boligmarkedet. For eksempel påpeger vismændene i samme rapport, at ejendomsværdiskatterne er »meget« lave i forhold til et neutralt skattesystem. Dette kommer selvsagt boligejerne til gode. De lave boligskatter og rentefradraget er også subsidier, men de får ingen plads i lederen. Sagt lige ud. Vismændene kan ikke lide nogen former for subsidier på boligmarkedet, hverken for ejere eller lejere. Berlingske har tilsyneladende kun problemer med lejernes subsidier – ikke ejernes. Endeligt indeholder vismandsrapporten et ønske om væsentligt højere boligstøtte, men der regnes ikke på, hvilken årlig milliardregning dette vil medføre. Der gøres derfor regning uden vært. Lederen nævner slet ikke denne del af anbefalingerne. Desuden behandles risikoen for, at »det ikke kan betale sig at arbejde« ikke. En øget indkomst kan risikere at medføre et tilsvarende fald i boligstøtten. Hverken vismændene eller Berlingske synes at tillægge dette vægt, men i selvsamme uge, som vismandsrapporten kom, blev der indført et boligstøtteloft som led i den nye kontanthjælpsaftale. Der er realistisk set ikke nogen milliardindsprøjtning på vej til lejerne. Tværtimod. Lige nu er cirka 25 procent af de private lejeboliger uden huslejeregulering. Det er faktisk de mindst subsidierede på boligmarkedet. Der er ikke noget at sige til, at folk søger væk fra dem og hellere vil have del i ejernes bedre subsidierede boliger. Anders Svendsen er cand.jur. og chefjurist i Lejernes Landsorganisation ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nej-berlingske-huslejeregulering-gavner-faktisk-lavindkomstgruppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729856/24558012-hvis-der-ikke-var-nogen-huslejeregulering-ville.jpg",
            "publication_time": "Torsdag d. 26. oktober 2023, kl. 17.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}