{
    "version": "1.0",
    "document": {
        "id": 11188,
        "title": "Nej, en læge kan ikke afgøre, om en kvinde er jomfru – og to andre myter om jomfruhinder",
        "content": "Som kvinde, og særligt som kvinde med kurdiske rødder, har fortællingen om jomfruhinden og den ekstreme optagethed af kvindens jomfruelighed fyldt en signifikant del af min opvækst. En fortælling, der er behæftet med så mange myter, at en lægestuderende som jeg – der er blevet undervist ud fra de grundlæggende principper om videnskab og solid evidens – udvikler en allergisk reaktion! De tre grundlæggende myter kender de fleste af os: Der findes en hinde i skeden, en jomfruhinde, som hos alle kvinder dækker skedeåbningen fuldstændig og som sprænges ved første samleje. Det er ikke rigtigt! Kvinden vil altid bløde ved første samleje og det vil gøre ondt. Det er heller ikke rigtigt! Man kan se på en kvinde, om hun har haft sex, blot ved at kigge hende mellem benene. Det er også forkert! Myte 3 danner baggrund for mit kandidatspeciale. Jeg undersøger, hvorvidt man på baggrund af den såkaldte »jomfruhinde« kan se på en kvinde eller pige, om hun har haft vaginalt samleje. Det korte svar er nej. Ingen læge kan afgøre om en kvinde er »jomfru« eller ej. Hvis du læser videre, vil jeg dissekere myterne en for en og således gøre fagviden om jomfruhinden til folkeoplysning, som der er behov for.  Mange har efterhånden hørt udsagnet »jomfruhinden eksisterer ikke«. Her er det vigtigt, at vi ikke erstatter én myte med en anden! Det er korrekt, at der generelt ikke findes en jomfruhinde, en forsegling, der som en membran eller massiv væg fuldstændig dækker skedeåbningen, og som penis prikker hul på eller sprænger. En membran, som holder skeden fuldstændig lukket, er en sjælden medfødt misdannelse, men det kommer jeg tilbage til lidt senere. Til gengæld findes der en eftergivelig krans af slimhindefolder/frynser ved indgangen til skeden. Den kan antage alverdens former, og man har den hele livet. Også efter første samleje. Det er denne krans, der traditionelt kaldes jomfruhinden, men som du jo kan læse, er betegnelsen for denne anatomiske struktur, utrolig misvisende. Udtrykket jomfruhinde er problematisk, da det hverken har noget at gøre med en hinde og ej heller med »jomfrustatus«. Heldigvis fik jomfruhinden foretaget en navneændring i 2013 og hedder i dag kønskransen. Andre kalder den mødommen, hymenalrand eller hymen. I sjældne tilfælde sker det, at piger bliver født med en hymen, der fuldstændig dækker skedeindgangen. Det hedder hymen imperforatus og kræver at blive åbnet kirurgisk. Uden den normale åbning i skeden kan menstruationsblodet ikke trænge ud, hvorfor blodet fanges i skeden og kan give smerter. Derfor: Pris dig lykkelig over, at du ikke har en jomfruhinde! Næste spørgsmål er som regel: Hvis man ikke har en hinde, hvorfor bløder man så ved første samleje? Det kan der være flere årsager til. Både helt almindelige hormonelle påvirkninger og forskellige infektioner kan påvirke området omkring livmodermunden i skeden, så den ved let berøring kan bløde. En anden mulig årsag kan være, at kvinden har sin menstruation. Eller at hun er nervøs og spænder (hvem ville i øvrigt ikke være det, hvis de fra barnsben har fået fortalt, at de har en hinde, der vil gå i stykker første gang, de har sex, og at det vil gøre ondt og bløde?) Derfor bliver hun ikke tilstrækkeligt våd, hvilket kan føre til rifter i skedens slimhinde eller i vulva. Det er den mest plausible forklaring.  Endelig kan blødningen også stamme fra hymen. Det er dog ikke alle kvinder, der bløder. Et hollandsk studium viser, at det er færre end 50 pct. af alle kvinder, der bløder ved første samleje. Et svensk studium viser ligeledes, at det er langtfra alle, der efterlader et lille blodigt vidnesbyrd på lagnet – så kære mand, hvis din kone ikke bløder første nat, er det ikke ensbetydende med, at hun har haft sex. Og kære kvinde, hvis du ikke bløder første nat, betyder det ikke, at du er mærkelig, forkert eller mindre kvinde. Ligesom i alle andre henseender er alle kvinder forskellige. Nogle bløder, andre gør ikke. Punktum! En jomfrutest er en gynækologisk undersøgelse, der har til formål at fastslå, hvorvidt en kvinde eller pige har haft eller været udsat for samleje. Undersøgelsen udføres ved en visuel inspektion af hymen og er ofte kombineret med en »two-finger-test«, hvor to fingre føres ind i skeden med henblik på fornemmelse af pladsforholdene. Disse jomfrutests praktiseres i mange lande, bl.a. Afghanistan, Indonesien, Egypten, Indien, Jordan, Sydafrika, Iran og Sri Lanka og har faktisk også fundet sted på vore breddegrader, som fx Sverige og England. I Danmark oplyser gynækologer, at de ikke foretager disse tests. Ikke desto mindre forekommer der anekdoter om jomfrutests foretaget i det skjulte af andre læger og lægpersoner. Rationalet bag disse jomfrutests er, at en kvindes jomfruelighed er et udtryk for hendes moralske karakter samt sociale værdi, hvad enten det er i kontekst af ægteskabsberettigelse, vurdering af seksuelle overgreb, ansættelsesansøgninger til fx hæren, i gymnasiet eller lignende. Formålet er at skille de »rene« og »dydige« kvinder fra de »ikke-rene« og »ikke-dydige« kvinder. Testen udføres ud fra den overbevisning, at kvindens underliv ser ud på én bestemt måde, når hun har haft sex og en anden, når hun endnu er »jomfru«. Virkeligheden er imidlertid en anden. Independent Forensic Expert group – en gruppe på 35 retsmedicinere fra 18 forskellige lande – publicerede i 2015 en erklæring om jomfrutests, Statement of virginity testing, hvor de fordømmer praksissen. I erklæringen gøres der rede for, at jomfrutests hverken har nogen klinisk eller videnskabelig værdi, og at indgrebets ydmygende, umenneskelige og torturlignende karakter kan føre til alvorlige fysiske, psykologiske og sociale konsekvenser for kvinden, herunder angst, PTSD og selvmord. Budskabet står klart: Jomfrutests er nytteløse, og inspektion af hymen kan ikke bruges til at fastslå en kvindes seksuelle historie. Oversat til almindeligt dansk betyder det, at jomfruhinden ikke er et bevis for jomfruelighed! Graviditet er det eneste sikre tegn på, at et samleje har fundet sted (medmindre kvinden er blevet kunstigt befrugtet!) Hvordan har en myte kunnet overleve generation efter generation, selvom fagviden herom har været anerkendt i mange år? En myte, som for nogle kvinder i visse kulturer tilmed betyder tab af ære og i værste fald tab af liv.  Skabelsen og ritualiseringen af de mange kønsundertrykkende praksisser som jomfrutest, fejringer af det »blodplettede lagen« fra bryllupsnatten, hymenrekonstruktioner og æresdrab har alle til formål at kontrollere og begrænse kvindens seksualitet og dermed bestemmelsen over egen krop. En seksualitet der i det hele taget bliver til i kraft af manden, som ved at penetrere hendes hinde gør hende til en voksen kvinde. Hymenrekonstruktion er den mest ekstreme måde, hvorpå denne kontrol materialiseres. Det kan være svært at dømme en læge, der ud af ægte bekymring og medfølelse for patienten vælger at hjælpe via en operation. Dette valg er dog fuld af etiske problemer. Hymenrekonstruerende gynækologer skaber en illusorisk »jomfruelighed« og bekræfter ikke blot myten om jomfruhinden som et entydigt bevis for en kvindes »uskyld«, men også kvinden i, at hun er mindre værd uden en intakt mødom, og at manden ejer hendes krop og seksualitet. Ordet hymenrekonstruktion er i sig selv ligeledes problematisk, da det hentyder til genskabelsen af en hinde, som vi jo lige har læst, ikke findes. Der er nærmere tale om skabelsen af en hinde, hvorfor man kan tænke, at det bør hedde en hymenkonstruktion frem for en hymenrekonstruktion. Hvordan stopper vi myterne? Løsningen er at uddanne og oplyse folk om, at der ikke findes en hinde, hvilket udover at undgå den undertrykkende praksis vil spare de unge kvinder de tusindvis af kroner, som nogen i dag bruger på hymenplastik. Mit håb er, at denne viden bliver tilgængelig for alle. På den måde bliver det hverken nødvendigt med test eller (re)konstruktioner. Hevy Sadraddin Gibrael er lægestuderende ved Københavns Universitet og skriver i øjeblikket kandidatspeciale om jomfrutests og jomfruhindemyten.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nej-en-laege-kan-ikke-afgoere-om-en-kvinde-er-jomfru-og-to-andre-myter-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134285/20423452-23debikke-vestlige-indvandrjpg.jpeg",
            "publication_time": "Fredag d. 23. marts 2018, kl. 14.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}