{
    "version": "1.0",
    "document": {
        "id": 10113,
        "title": "Nej til automatisk repatriering af museumsgenstande: Et museum uden sjældne genstande er der ganske enkelt ikke meget sjov ved at besøge",
        "content": "Skal Nationalmuseet levere museumsgenstande tilbage til oprindelseslandet, hvis repræsentanter for dette land beder om det med den begrundelse, at genstandene er en del af det lands kulturarv? Rane Willerslev, Direktør for Nationalmuseet, siger nej – ikke nødvendigvis, og det forklares nærmere i enartikel i Berlingske14. november i en sag om to hoveder og en hestehov. Siden 2006 har grækerne bedt om at få sendt to antikke marmorhoveder og en hestehov fra Akropolis, der befinder sig på Nationalmuseet i København, tilbage til Athen. Mange i Danmark vil nok umiddelbart mene, at vi straks bør aflevere de antikke græske genstande tilbage, for – set med nutidige øjne – er genstandene blevet erhvervet på dubiøs vis. Nu må vi imidlertid se på, hvordan tingene foregik dengang, de foregik, og det er langtfra enkelt at bedømme, hvad der er rigtigt at gøre. Der er et kæmpeaber dabeived enhver repatriering: Den vil skabe præcedens og sætte en lavine af andre krav om tilbagelevering i gang – ikke kun på Nationalmuseet, men i mange museer verden over. For grunden til, at Nationalmuseet er så enestående, er jo netop, at man dér foruden at se fund fra for eksempel den danske oldtid også har afdelinger med spændende gamle, fremmede genstande. Som gymnasielærer i oldtidskundskab har jeg i de 30 år, jeg underviste, besøgt både Glyptoteket, Thorvalsens Museum og Nationalmuseets antiksamling mindst en gang årligt på ekskursion med klasser. Her så vi altid de to omtalte marmorhoveder fra 5. århundrede f.Kr. fra en metope fra Parthenon-templet, der findes i Nationalmuseets antiksamling og stadig bærer spor af krudtslam. Eleverne fik her historien om, hvordan osmannerne havde erobret Athen og indrettet det gamle Akropolisområde med det endnu velbevarede Parthenontempel som krudtdepot. Nationalmuseet for nylig sendte denne brasilianske fjerkappe af røde ibisfjer tilbage til Brasilien.Fold sammenLæs mereFoto: Roberto Fortuna, Nationalmuseet.. Under en krig mellem tyrkerne og Venedig i 1687 ramte en venetiansk kanonkugle Parthenon-området, hvorved hele midterdelen af taget blev blæst af templet, og bygningen og flere af skulpturerne led skade. Det var altid en historie, der vakte en del interesse, for den sagde også noget om genstandenes overlevelseshistorie. Hvordan de to græske hoveder er havnet i København, kunne eleverne læse sig til på plancherne. En dansk søofficer ved navnMouritz Hartmanndeltog i de tyrkiske krige på venetiansk side i Grækenland. og som en af sejrherrerne modtog eller købte han efterfølgende skulpturerne, der blev solgt i Athen, som trofæer. Venetianerne forblev kun kort tid i Athen, men inden de forlod byen, forsøgte de at slæbe kunstværker fra templet hjem til Venedig. Desværre skete der flere uheld undervejs. Tegninger fra tiden viser, hvor ødelagt Parthenon efterhånden var. Tyrkerne generobrede Athen, og ødelæggelserne fortsatte. Hartmann forærede de to købte skulpturer til kongen, da han kom hjem til Danmark i 1688, formodentlig med henblik på, at offentligheden skulle få de sjældne og smukke genstande at se. Hovederne er kun henholdsvis 20 og 28 cm, så han kunne sagtens have beholdt dem i sit privateje, men Hartmann har været bevidst om de dengang cirka 2.200 år gamle kulturskatte, og at de skulle opbevares optimalt. Resten af det højklassiske relief, som hovederne har tilhørt, befinder sig i dag sammen med mange andre skulpturer fra Parthenontemplet på British Museum i London. Før eksplosionen havde der været 20 personskulpturer og to heste i vestgavlen af templet. I 1800 var der kun fire tilbage. Den britiske adelsmand Thomas Bruce, 7. jarl af Elgin, blev ambassadør i Tyrkiet i 1799. På dette tidspunkt rasede Napoleonskrigene, og tyrkerne blev meget fortørnede, da franskmændene invaderede Egypten, der dengang var en del af det osmanniske rige. Da briterne fordrev franskmændene fra Egypten i 1801, blev tyrkerne meget venligt stemt over for briterne. Da Lord Elgin bad tyrkerne om lov til sammen med et selskab af kunstnere at lave tegninger og afstøbninger af monumenterne i Athen og for egne midler at forsøge at redde den resterende skulptur fra Parthnontemplet fra plyndring og ødelæggelse, fik han lov til at udgrave og fjerne, hvad han havde lyst til, så længe han ikke forstyrrede de tyrkiske fæstningsværker. Den franske ambassadør havde ligeledes været bekymret for templets skæbne og havde også bedt om lov til at gribe ind, men havde fået afslag af tyrkerne. Lord Elgin gik straks i gang med nedtagningen, og han overleverede sin samling af marmorstatuer fra Parthenon til den britiske nation i 1816. Uheldigvis for ham betalte det britiske parlament ham kun halvdelen af, hvad hele foretagendet havde kostet ham, så han sad i gæld resten af livet, men statuerne bliver stadig omtalt som The Elgin Marbles. Fem år senere indledte grækerne et oprør mod tyrkerne i en national frihedskrig, og tyrkerne trak sig tilbage fra Grækenland i 1833. Arbejdet med at genopføre Parthenon kom først for alvor i gang i 1842, og blev færdigt i 1933. Man byggede et Akropolismuseum til opbevaring af den sidste skulptur fra templet, som blev taget ned af Det Græske Arkæologiske Selskab. Vi skal være taknemmelige for, at der var folk i samtiden, som kunne forudse farerne i tide, og som for egne midler gjorde noget for at bevare de antikke monumenter og udbrede kendskabet til dem. Således skriver Karin Louise Sigurskjold. På billedet ses direktør for Nationalmuseet, Rane Willerslev.Fold sammenLæs mereFoto: Linda Kastrup. Der blev straks vedtaget en lov, der helt forbød udførsel af antikviteter af landet. Nu har man så i 2009 bygget et endnu større og flottere Akropolismuseum på klippen i Athen, og grækerne kræver monumenterne fra Nationalmuseet i København og British Museum i London, tilbage til oprindelsesstedet. Det er ikke svært at forstå, at grækerne gerne vil have skulpturen tilbage, men det er heller ikke svært at forstå, at de museer, der har fået genstandene i sin tid, har bekostet opbevaringen af skulpturen under de rette forhold, og hvis indtjening blandt andet afhænger af interessen for de klassiske monumenter, ikke ønsker at tilbagelevere den. Monumenterne er blevet en del af den danske kulturarv, for vi har passet på dem i 336 år. Der er jo heller ikke tale om, at turisterne ikke gider se Akropolismuseets skulptur, som den er nu. Grækerne selv blev sat ud af spillet, da tyrkerne styrede i Athen, men hverken tyrkerne eller grækerne havde dengang den fornødne interesse i at bevare de antikke monumenter. De var nok gået til, hvis de var blevet overladt til disse to parter dengang. I dag skal arkæologiske udgravninger blive på fundstedet, men den regel fandtes ikke i henholdsvis 1688 og 1816. Derfor er det kun retfærdigt at lade genstandene forblive, hvor de er nu. Vi skal være taknemmelige for, at der var folk i samtiden, som kunne forudse farerne i tide, og som for egne midler gjorde noget for at bevare de antikke monumenter og udbrede kendskabet til dem. Om Hartmann købte eller fik skulpturerne, for hvor meget og af hvem, melder historien – så vidt jeg ved – intet om. Det kan godt være, at der kan stilles spørgsmålstegn ved rigtigheden af den erhvervelse, men vi skal ikke fælde moralske domme over noget, vi ikke ved klar besked om, eller hoppe på den limpind, at repatriering er det eneste rigtige. Der kan være tilfælde, hvor det er det. For eksempel synes jeg, det var en fin gestus, da Nationalmuseet for nylig sendte en brasiliansk fjerkappe tilbage, når det viste sig, at museet i Brasilien var brændt og manglede artefakter. Men det er også nødvendigt at slå fast, at det var et særligt tilfælde. Et museum uden sjældne genstande er der ganske enkelt ikke meget sjov ved at besøge. Karin Louise Sigurskjold er cand.mag. i engelsk og oldtidskundskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/nej-til-automatisk-repatriering-af-museumsgenstande-et-museum-uden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1738764/24578381-to-hoveder-i-marmor-har-vret-en-del-af-nationalmu.jpg",
            "publication_time": "Onsdag d. 06. december 2023, kl. 14.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}