{
    "version": "1.0",
    "document": {
        "id": 11054,
        "title": "Nekrolog: Han elskede penge, piger og publikums latter",
        "content": "Først var han pigernes helt, Klaus Pagh. Det var dengang, man kaldte ham »Danmarks James Dean«, dengang pigerne var vilde med ham i kølvandet på filmdebuten i den »kontroversielle« »Ung leg« (1956) hvor han spillede over for en mindst lige så ung Ghita Nørby. Hans mormor havde set en annonce i avisen: Et filmselskab søgte en ung mand, og forfatteren Johannes Allen, hvis roman filmen byggede på, boede tilfældigvis i samme gade på Østerbro. Den lidt forsømte dreng, der var gået ud af mellemskolen, gik hen og ringede på, blev prøvefilmet og fik rollen som fandenivoldsk gymnasiedreng. Og så gik det stærkt: »Jeg kunne jo ingenting, men de danske piger var ligeglade,« har han sagt. Med lyst pomadehår og et lidt hårdkogt blik i de blå øjne var han en meget dansk playboy på baren Willis Place i Vester Voldgade og forlovet med drømmepigen, den senere Miss Danmark, Evy Nordlund fra Parmagade.  Men ved siden af al ugebladsopmærksomheden var han sådan set også en acceptabel skuespiller, hvilket han fik papir på, da han forlod Odense Teaters elevskole i 1964. Året efter grundlagde han H.C. Andersen-spillene, der stadig kan opleves hver sommer i Den Fynske Landsby. Danmarks hotteste par: Fotomodellen Evy Nordlund kommer hjem fra USA i 1958 og modtages af sin forlovede, Klaus Pagh.Fold sammenLæs mereFoto: Poul Petersen. Dermed var kimen lagt til den rolle som teaterproducent, han skulle vise sig at være så dygtig til at spille, og som efterhånden erstattede skuespillerdrømmen, trods et kortvarigt engagement ved Aalborg Teater, medvirken i Cirkusrevyen som baggrund for Dirch Passer samt naturligvis de populære »Soldaterkammerater«-film, som Pagh selv var med til at producere. Allerede i 1968 etablerede han Klaus Pagh-Tourneen, der rejste landet tyndt med den gamle latter- og promillefarce »Den grønne elevator« med yndlingskomikeren Jørgen Ryg i hovedrollen. Det gav ham den økonomiske mulighed for at fortsætte privatteaterdriften. I 1970erne drev han både den frederiksbergske farcefabrik ABC-Teatret og naboen Aveny med stor succes. Pagh tog tråden op efter underholdningskongerne Stig Lommer og Preben Kaas. Han iscenesatte selv ikke så få af de mange kassesucceser, der løb over scenen og fik publikum til at stå i billetkø hele vejen ned ad Frederiksberg Allé – herunder »Charleys tante« medUlf Pilgaardog Arnold & Bachs gamle farcer i luksusudstyr – »Stamherren«, »Den kyske levemand«, »Den spanske flue« – ofte med vennerne Jørgen Ryg, Preben Kaas og Dirch Passer på scenen. Fra velmagtsdagene på ABC-Teatret. Her med stjernen Ulf Pilgaard i 1974.Fold sammenLæs mereFoto: Claus Poulsen. Han dukkede også op som pengemand bag en række filmprojekter, blandt andet »Det er nat med fru Knudsen«, overført fra teatret, den blødpornografiske Jens Jørgen Thorsen-film »Stille dage i Clichy«, der red med på tidens erotiske bølge, samt de frivole og alkoholvædede »Julefrokosten«-film. Og han købte blandt andet ASA Filmudlejning, der gav ham rettighederne til over 100 film, hvilket skulle vise sig at være fordelagtigt, i takt med at videomaskinernes indtog i de danske hjem gjorde gamle danske film til en værdifuld handelsvare. FAKTAKlaus Pagh (1935-2020)Født 29. juli 1935 i Hørsholm.Uddannet på Odense Teaters elevskole i 1964.En lang række biroller i danske film, bl.a. i »Soldaterkammerater«.Direktør for ABC-Teatret 1971-81, og for Aveny Teatret 1976-83.1981-87 direktør for Tivoli Revyen.1982-92 bosat i London, hvor han var medejer af Shaftesbury Theatre i Westend.FOLD UD Født 29. juli 1935 i Hørsholm. Uddannet på Odense Teaters elevskole i 1964. En lang række biroller i danske film, bl.a. i »Soldaterkammerater«. Direktør for ABC-Teatret 1971-81, og for Aveny Teatret 1976-83. 1981-87 direktør for Tivoli Revyen. 1982-92 bosat i London, hvor han var medejer af Shaftesbury Theatre i Westend. Da Aage Stentoft opgav revyen inde i Tivoli, tog Pagh over. Pengene væltede ind, og dem brugte Klaus Pagh på endnu mere teaterdrift. Ikke mindst i London, hvor hans imperium omfattede et par underholdningsteatre. Selv flyttede han teltpælene til byen i 1982 – for dog at vende tilbage igen ti år senere, da eventyret ikke helt levede op til forventningerne. Nu var det i det hele taget ikke længere så let at tjene penge på morskabsteater for egen regning. Klaus Pagh blev tvunget med ind i offentlige støtteordninger og ARTE-billetordninger, som han foragtede. ABC-Teatret og Aveny blev afhændet. Teaterlandskabet bugtede sig anderledes, og socialdemokratiske politikere hjalp, efter Paghs bedste mening, ikke med til at skabe grobund for privat teaterdrift i landet. De var til det sidste et af målene for Paghs forbandelser. Danmarks Radio og de gamle skuespillerkolleger, han mente respekterede ham for lidt, var et andet. Pengene rakte dog til, at han kunne trække sig mere eller mindre tilbage i en alder, hvor de fleste andre var på arbejdsmarkedet. Og så er vi fremme ved den seneste Klaus Pagh, som lejlighedsvis dukkede op i glimrende biroller på film, men som mest retirerede til luksusvillaen med den indendørs swimmingpool i Hellerup, som han gladeligt og stolt viste frem til besøgende, og senere til en dyr lejlighed med havudsigt i Tuborg Havnepark. Han fulgte stadig nøje med i teatrets lettere afdeling som flittig gæst ved premierer. Rollen som verdenstræt, men evigt pigeglad levemand med røgfarvede briller og charmeklud, der blot havde en hovedrysten tilovers for verden, gav han længe i billedblade og formiddagsaviser. I en sådan grad, at han næsten blev kult. I 2011 udgav rapgruppen Suspekt i hvert fald en sang med titlen »Klaus Pagh«, som i deres bevidsthed var en betegnelse for en vaskeægte libertiner. Politisk korrekthed var ikke det, der trykkede Klaus Pagh. I hvert fald ikke når talen faldt på kvindekønnet. »Jeg ved ikke, hvorfor, jeg bedst kan lide unge kvinder. Ældre piger kan da også være tiltrækkende, men det er ligesom ikke lige noget for mig,« fortalte han i den noget uredigerede erindringsbog»Et liv blandt komikere og skønne kvinder«, der udkom i 2017. Gode anekdoter om et liv i overhalingsbanen, hvor meget havde handlet om også at have det sjovt, var der nok af, ligesom Pagh med sin selvfølelse og store armbevægelser selv var en god historie livet ud. De seneste år var den tidligere teaterchefs tilværelse præget af forskellige former for sygdom, nedsat syn og hørelse. Ugebladet »Her & Nu« besøgte ham, da han fyldte 85 midt på sommeren. Her forklarede han, at han havde det »skidegodt«: »Min kone, Nan, er fantastisk og passer på mig. Uden hende havde jeg for længst været borte,« sagde han med reference til sin thailandskfødte hustru. Klaus Pagh var gift fire gange, blandt andet i en periode i 1970erne med kollegaenSonja Oppenhagen, med hvem han har datteren Anne Oppenhagen Pagh, der også er skuespiller. Desuden efterlader han sig to sønner og en adoptivdatter. Han vil blive bisat fra Frederiksberg Kirke. Stedet er velvalgt. Som bekendt ligger »teaterkirken« lige over for de scener, hvor Klaus Pagh fik latteren og pengene til at rulle i en gylden alder for en teatergenre, som næsten ikke findes mere. Klaus Pagh sov stille ind i sit hjem tirsdag morgen. Klaus Pagh i sit sidste hjem i Tuborg Havn. Han kunne trække sig tilbage i en tidlig alder med penge på lommen.Fold sammenLæs mereFoto: Linda Kastrup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-han-elskede-penge-piger-og-publikums-latter",
            "image_url": null,
            "publication_time": "Tirsdag d. 08. december 2020, kl. 14.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}