{
    "version": "1.0",
    "document": {
        "id": 17702,
        "title": "Nekrolog: Sven Holm havde altid ord til tiden",
        "content": "»Det eneste, jeg vist nok aldrig har skrevet,« sagde Sven Holm,da jeg besøgte hami lejligheden på Østersøgade for nogle år siden, »er en roman på 400 sider«. Og sandt er det, at forfatteren og dramatikeren, der i weekenden døde, 79 år gammel, nåede vidt omkring og berigede dansk kulturliv på et væld af fronter gennem næsten seks årtier. I noveller, romaner, skuespil, essays, radio, TV, filmmanuskripter m.m. Sven Holm debuterede som 21-årig med samlingen »Den store fjende«, hvor han lagde sig i det spor, der var blevet udstukket af Villy Sørensens tidlige novellesamlinger, og han bevægede sig over i det politiske med bøger som science fictionromanen »Termush, Atlanterhavskysten« og novellesamlingen »Rex«.  Med »Min Elskede. En Skabelonroman« fra 1968, skete der igen noget helt nyt, her i en fortælling, hvor rammen er beretningen om to hemmelige agenter, A og B, der kommer til København for at starte en revolution og for at stjæle daværende udenrigsminister Poul Hartlings mappe! Mange år senere, som 73-årig, genskrev Sven Holm romanen, der, som Søren Kassebeer skrev isin anmeldelse, minder os om, hvor god og fri litteraturen kunne være dengang i 1960erne. Et større folkeligt gennembrud oplevede Sven Holm med Romanen »Syg og munter«, der i 1975 blev til en meget vellykket TV-film, instrueret af Ole Roos og med Jørgen Ryg i hovedrollen. (Artiklen fortsætter under billedet) Sven Holm i 1961, det år han debuterede som forfatter.Fold sammenLæs mereFoto: Per Pejstrup. I de år fulgte også gennembrud på andre fronter; han skrev radio og TV og skuespil til store og små scener. Ikke mindst stykker med udgangspunkt i historiske personer - for eksempel »Struensee var her« (1977), »Schumanns nat« (1994), manuskriptet til filmen »Peter von Scholten« (1987) og til TV-serien »Kald mig Liva« (1992). Alsidigheden var ligefrem et princip: »Hver eneste bog skulle være anderledes end den forrige. Ovenikøbet meget anderledes. Det har jeg overholdt siden,« forklarede han, da jeg interviewede ham i 2013. Men selvom Sven Holm formåede at forny sig som forfatter og også som dramatiker har haft store succeser gennem årene, oplevede han også, at den verden snævrede sig ind: Hans skuespil om Jens Otto Krag er blevet udgivet i bogform, men indtil videre har ingen teatre sat det op. (Artiklen fortsætter under billedet) Sven Holm i gården til lejligheden på Østersøgade, hvor han i mange år boede. 2013.Fold sammenLæs mereFoto: Søren Bidstrup. »Teatret er ganske enkelt tørret fantastisk ind« sagde han om den sag i 2013. Selvom Sven Holm kom uendelig langt omkring som forfatter og dramatiker og i den grad kunne sætte ord op på tiden, så skulle han ikke have noget af murstensromaner på 400 sider af den slags, der i dag går som varmt brød i lufthavne og supermarkeder: »Jeg bryder mig ikke om litteratur, som bunker ovenpå og udvider sig og har dét som mål,« som han sagde og tilføjede: »Jeg holder af en vis skarphed og strenghed.« Sikke en rigdom, der kom ud af det.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-sven-holm-havde-altid-ord-til-tiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1151896/22854962-til-bm-f-sven-holm.jpg",
            "publication_time": "Mandag d. 13. maj 2019, kl. 16.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}