{
    "version": "1.0",
    "document": {
        "id": 4861,
        "title": "Nekrolog: David Lynch gav os mareridt over »Twin Peaks«. Og vi elskede det",
        "content": "Det er ikke alle kunstnere, der får deres navn omdannet til et adjektiv, men David Lynch var en af dem, der virkelig fortjente det. Fra hans første værk, den dunkelt uhyggelige »Eraserhead« (1977), stod det klart, at han var et talent i en liga for sig. Ikke alle blev fans, men efter Blue Velvet (1986) vidste alle, der bare en gang imellem gik i biografen, hvad »David Lynch-agtig« betød. Nu er David Lynch død, 78 år gammel. Ifølge familien døde han af komplikationer fra lungeemfysem efter et langt liv som ryger. Sidste år offentliggjorde han, at han var blevet diagnosticeret med sygdommen og ikke længere kunne forlade sit hjem for at arbejde som instruktør. Den amerikanske filminstruktør David Lynch på besøg på Rørvig Folkehøjskole.Fold sammenLæs mereFoto: Jan Jørgensen. David Lynchs stil var unik, præget af hans frygtløse tillid til sit kunstneriske instinkt. Hans værker fremstod som billeder hentet direkte fra underbevidstheden – drømme, mareridt, sære mennesker og musik smeltede sammen i film, der på mystisk vis alligevel gav mening, når man forlod biografen. Jeg havde fornøjelsen af at mødeDavid Lynch i 2007, da han besøgte Rørvig Folkehøjskole som gæsteforelæser. Ligesom ved hans tidligere besøg i Danmark handlede forelæsningen om transcendental meditation (TM), som han dyrkede gennem hele sin karriere og betragtede som nøglen til sin kreativitet. På trods af rejsetræthed og frustration over rygeforbud på højskolen – dengang røg han – var Lynch både tålmodig og oprigtigt interesseret i at forklare sin begejstring for meditationen, og hvordan han brugte den til sin kunst. Jeg beskrev dengang, hvordan han talte med en næsten barnlig enkelhed, som om han hele tiden søgte den mest ligefremme måde at udtrykke sine ideer på – en dyd, ikke alle kunstnere mestrer. »Jeg vil føle mig forelsket, når jeg laver film,« sagde han: »Jeg vil ikke føle stress. Kreativiteten skal kunne flyde frit, og ideerne skal afføde hinanden i en strøm, som når man spiller jazz.«  Selvom hans film ofte var surrealistiske, formåede Lynch også at røre sit publikum dybt. Det gjorde han med Elefantmanden (1980), en gribende fortælling om en deform mand, der blev udstillet som en attraktion i det victorianske England. Filmen fik otte Oscar-nomineringer, herunder Lynchs første for bedste instruktør. I Danmark blev han for alvor kendt i 1990, da »Twin Peaks« tog seerne med storm. Serien, der kombinerede et mordgåde med metafysiske elementer, fascinerede og forvirrede på samme tid. Aldrig før havde en avantgardekunstner fået så bred en anerkendelse blandt danske tv-seere. Vi så med med en blanding af rædsel og dyb fascination, og citerede serien for hinanden: »Uglerne er ikke, hvad de ser ud til at være –the owls are not what they seem« samt andre mærkværdigheder. Senere i sin karriere skabte Lynch mere komplekse og eksperimentelle værker som Lost Highway (1997), Mulholland Drive (2001) – der gav ham prisen for bedste instruktør i Cannes – og Inland Empire (2006). Men han viste også, at han mestrede det enkle og rørende, som i The Straight Story (1999), en film om en ældre mand på en rejse tværs gennem USA på en motorplæneklipper. David Lynch sammen med Michael J. Anderson, der spillede med i Twin Peaks. Billedet er fra 1992, da Lynch var i fuld gang med en vild karriere.Fold sammenLæs mereFoto: Gerard Julien/AFP/Ritzau Scanpix. Han skrev om meditation og filmkunst i bogen, »Catching the Big Fish: Meditation, Consciousness and Creativity«, hvori han blandt andet advarede mod at forcere kreativitet – at ideerne må komme, når de kommer. Jeg spurgte ham, om den nogensinde frembød som et problem, når han stod midt i den ofte stressende proces med at filme – og hans svar var karakterustisk enkelt: »Det, jeg mente, var, at hvis man vil skabe kunst i en time, bør man have fire timers uforstyrret tid til rådighed. Kreativitetens verden kan man ikke bare tænde og slukke for. Det tager lidt tid at synke ind i dens verden. Og hvis du ved, at du skal være et andet sted om lidt, så ødelægger det virkelig din kreativitet.« David Lynch tog sig tiden. Og selvom hans tid nu er forbi, kan vi glæde os over, at hans store værk vil bestå længe endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-david-lynch-gav-os-mareridt-over-twin-peaks-og-vi-elskede-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879392/24871848-files-us-director-david-lynch-arrives-at-the-12t.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 21.40",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}