{
    "version": "1.0",
    "document": {
        "id": 12359,
        "title": "Nekrolog: Et mangesidigt talent er gået bort",
        "content": "Ove Verner Hansen blev bestemt ikke skuespiller ad den slagne vej – han havde ernæret sig som sømand, skovhugger, operasanger, værtshusholder, og først derefter blev han skuespiller. Han var født i Helsingør, blev uddannet på kontor og kom derefter ud at sejle. Tilbage på landjorden blev Ove Verner Hansen Falck-redder og siden skovhugger. Faren havde været kirkesanger i Helsingør Domkirke, og også Ove Verner Hansen deltog. I 1958 kom han med i DRs Radiokoret og to år senere i Operakoret. Som operasolist debuterede han i 1964 på Det Kongelige Teater i rollen som Osmin i Mozarts »Bortførelsen fra Seraillet« og kunne derefter kalde sig kongelig operasanger. I mange år var han teatrets komiske bas, såkaldtbuffobas. Han optrådte blandt andet som Leporello i »Don Juan« og Rendgarn i Benjamin Brittens »En Skærsommernatsdrøm«. Ove Verner Hansen udgav løbende plader med arbejdersange og viser. Ove Verner Hansen vandt i 1982 LOs Kulturpris for sine mange arbejdersange.  Det var instruktør Erik Balling, der opdagede Ove Verner Hansens komiske talent og derfor benyttede ham i flere film. Mest kendt blev skuespilleren for sin rolle som skurken Bøffen i flere Olsen Banden-film. I en kendt scene støber han Ove Sprogøes fødder i en balje cement. Sprogø blev dog reddet i sidste øjeblik – før Ove Verner Hansen kunne nå at nedsænke ham i dybt vand. Det var en bevidst pointe, at operasangeren til trods for sin betydelige stemmepragt var stum i filmene. Da Olsen Banden blev indspillet i Norge, medvirkede Ove Verer Hansen også i disse, netop fordi han var stum, så han ikke blev identificeret som dansk. Desuden spillede Ove Verner Hansen i en række film sammen med Morten Grunwald, som til Ritzau siger: »Han var en fin fyr og en dejlig arbejdskammerat,« som reaktion på skuespiller-kollegaens død.  »Jeg har mange gode minder fra vores tid med Olsen Banden sammen med mine to andre kompagnoner. Der havde vi nogle dejlige somre, hvor det var en fest og en fryd at arbejde,« siger Grunwald, der spillede Benny i Olsen Banden-filmene. Jes Michael Holtsø spillede sønnen Børge Jensen i mange Olsen Banden-film. Han siger til Berlingske: »Der var en utroligt god kemi blandt teamet til Olsen Banden-filmene. Ove Verner Hansen var et musisk menneske, der var utroligt sød ved de andre. Holdet glædede sig simpelthen til at indspille filmene, og det fornemmer man klart på optagelserne. Når der var afterparty, kunne Ove Verner Hansen bryde ud i italiensk opera, og det skabte en utrolig stemning.« Ole Verner Hansen medvirkede i 11 Olsen Banden-film i Danmark og Norge. Op gennem 1970erne og begyndelsen af 1980erne havde Ove Verner Hansen også roller i TV-serierne »Huset på Christianshavn«, »Livsens Ondskab«, »En by i provinsen« og »Anthonsen«. Han spillede desuden med i store danske film som »Strømer« (1974) og »Jeppe på Bjerget« (1981). Ove Verner Hansen elskede mad, og han skrev kogebøger, der blev populære. Desuden medvirkede han som TV-kok i en række udsendelser. Hans komiske talent fandt også udtryk i tegninger til blandt andet det satiriske blad »Svikmøllen«. Ove Verner Hansen blev i 1960 gift med Birthe Hansen og de forblev i hans fødeby, Helsingør. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-et-mangesidigt-talent-er-gaaet-bort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/167122/12403560-22kulove-verner-hansen-ove-jpg.jpeg",
            "publication_time": "Søndag d. 21. februar 2016, kl. 19.54",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}