{
    "version": "1.0",
    "document": {
        "id": 9815,
        "title": "Nephew er tilbage efter fire års pause: Det er ikke for huslejens skyld",
        "content": "Det er sommeren 2017, og Nephew har efter fire års pause taget beslutningen om at genstarte bandet i en version 2.0. Der skal ske noget. Der skal nyt blod, nye øjne og ny kunstnerisk kraft i projektet. Ind træder Marie Højlund. Aarhus-pige, erfaren musiker. Kemien er ikke til at tage fejl af, kan Simon Kvamm mærke. Kort efter kan gruppen annoncere, at den har indlemmet hende i bandet, der nu er en sekstet. Samtidig offentliggør den sit comeback til livescenerne. Året efter - i efteråret 2018 - vil de spille to koncerter i Royal Arena, et af Danmarks største spillesteder. »Der er en grund til, at vi satte billetterne til salg et år i forvejen,« fortæller René Munk Thalund, der spiller keyboard i bandet. »Vi tænkte, det var meget godt at have et års tid til at få solgt de billetter,« siger han. Det tog under 24 timer. »Det var utroligt overvældende. Det er svært at forholde sig til, at der er så meget kærlighed i luften,« siger forsanger Simon Kvamm. Fansene har i den grad taget godt imod bandet og ikke mindst Marie Højlund. Under en koncert i Thy - sådan en, som Simon Kvamm kalder en opvarmningskoncert, fordi bandet på det tidspunkt stadig er så nye sammen - modtager hun en pakke fyldt med forskellige ting. Marlboro Lights (...), blandt andet. Alt sammen ting, som den danske rockgruppe har sunget om i sine sange. Pakken har en gruppe af Nephews allermest hardcore fans sendt: Velkommen til, Marie. Nede i kurven ligger også en ansigtsmaske og et håndklæde. »Hvis det nu skulle blive for hårdt for mig at være i bandet. Det var utroligt sødt,« siger Marie Højlund. Da gruppen i sin tid annoncerede, at den ville trække stikket, var det på ubestemt tid. Faktisk var det ikke givet, at den ville genopstå. »På mange måder var det jo et udefinerbart rum. Vi var ikke sikre på, vi ville vende tilbage. Vi var ikke sikre på, at der var mere,« siger Simon Kvamm. Men i takt med tiden formede der sig nogle visioner. »Vi var alle sammen ude og hente inspiration andre steder, og så var der en kunstnerisk idé, der gjorde, at vi havde lyst til at starte supertankeren op med en ny besætning og se, hvor vi kunne føre den hen. Men vi ville ikke gøre det bare for at gøre det. Der skulle være en mening med det,« siger Simon Kvamm. I løbet af det seneste år har gruppen udgivet tre ep'er, der til efteråret bliver samlet i albummet »Ring-i-Ring«. Det er første gang, de udkommer med musik på den måde. »Det føles, som om der er meget »på ny« over alt det her. Det er vigtigt for os, og det skinner igennem i alt, hvad vi gør. Vi er ikke bare et band, der tager en runde mere i manegen, fordi der mangler penge til huslejen,« siger Simon Kvamm. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nephew-er-tilbage-efter-fire-aars-pause-det-er-ikke-for-huslejens-skyld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179902/21468535-roskilde-festival-2018.jpg",
            "publication_time": "Torsdag d. 12. juli 2018, kl. 09.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}