{
    "version": "1.0",
    "document": {
        "id": 7245,
        "title": "Nervegift var gemt i parfumeflaske: Britisk politi sigter to russere for tredobbelt mordforsøg",
        "content": "Snesevis af diplomater er blevet udvist fra både London og Moskva, og nu trækker det op til endnu et stormvejr mellem Storbritannien og Rusland. Britisk politi sigtede onsdag to russiske statsborgere i en kriminalsag, der allerede har udløst en storpolitisk krise. Fra talerstolen i det britiske underhus sagde premierminister Theresa May, at agenter fra den russiske militære efterretningstjeneste stod bag det tredobbelte mordforsøg på britisk jord. Ruslands brug af nervegift udgør »en trussel mod alle vore allierede og alle vore borgere«, sagde Theresa May. Få timer forinden havde britisk politi sigtet to russiske statsborgere for et nøje forberedt mordforsøg på den russiske afhopper Sergej Skripal. De to mistænkte arbejdede ifølge Scotland Yard under dæknavnene Alexander Petrov og Ruslan Boshirov. Ifølge britisk politi ankom de to med fly fra Moskva to dage før giftangrebet og forlod landet, få timer efter at Sergej Skripal og hans datter var fundet livløse på en bænk i den sydengelske by Salisbury. Overvågningsbillede af de to mistænkte.Fold sammenLæs mereFoto: HO. Ifølge politiet have de sigtede sprøjtet nervegiften på dørhåndtaget til Skripals hjem. Politiet fandt senere spor af Novitjok på det hotelværelse i London, hvor de to havde boet. Giften blev ifølge politiet opbevaret i en falsk parfumeflaske. Også en britisk politibetjent blev efterfølgende indlagt i kritisk tilstand. De tre forgiftninger har nu resulteret i tre sigtelser for mordforsøg og besiddelse af kemiske våben. Sigtelsen kommer efter måneders efterforskning og en minutiøs kortlægning af de mistænktes færden i London og Salisbury. De tre første ofre overlevede den alvorlige forgiftning efter en månedlang indlæggelse. Men i juni fik sagen alligevel dødelig udgang. Den 44-årige Dawn Sturgess og hendes samlever, Charlie Rowley, havde intet med spionopgør eller Rusland at gøre. Men de kom på tragisk vis i kontakt med rester af samme nervegift, da de fandt en parfumeflaske i en genbrugscontainer. Dawn Sturgess døde senere af forgiftningen. »De blev ofre for den letsindighed, med hvilken nervegiften blev skaffet af vejen,« sagde Neil Basu fra Scotland Yard. Den falske parfume, der blev fundet af Charlie Rowley. Den indeholdt ifølge britisk politi spor af nervegiften Novitjok.Fold sammenLæs mereFoto: LONDON METROPOLITAN POLICE / HAN. Giftsagen fik allerede i foråret vidtrækkende konsekvenser, da Storbritannien og andre europæiske lande, herunder Danmark, udviste en stribe russiske diplomater i protest mod giftangrebet, og i sidste måned indførte USA nye økonomiske sanktioner mod Rusland som følge af sagen. I Storbritannien har sagen vakt minder om tidligere mord på Putin-kritikere på britisk grund. En anden russisk afhopper Aleksandr Litvinenko blev myrdet i London i 2006 med et radioaktivt stof. Rusland afviste dengang at udlevere de to russiske statsborgere, som var mistænkt for mordet. Det russiske udenrigsministerium afviste onsdag, at Rusland har kendskab til de to mistænkte i den nye sag. Ifølge ministeriets talsmand har Storbritannien afvist russiske forslag om fælles efterforskning. Britisk politi erkendte onsdag aften, at det kan blive vanskeligt at anholde de mistænkte. Det er »meget, meget usandsynligt«, at de bliver arresteret inden for kort tid, sagde den britiske politikommissær Neil Basu. Simon Kruse er Berlingskes korrespondent i Rusland",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nervegift-var-gemt-i-parfumeflaske-britisk-politi-sigter-to-russere-for-tredobbelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/987095/22006635-combo-britain-russia-poison-arrest.jpg",
            "publication_time": "Onsdag d. 05. september 2018, kl. 13.52",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}