{
    "version": "1.0",
    "document": {
        "id": 15896,
        "title": "Netdating populært hos det grå guld",
        "content": "Vi vil gerne lede efter kærligheden digitalt. Netdating vinder stor popularitet i Danmark, og det gælder ikke kun for de unge og midaldrende. Især de ældre er glade for at date virtuelt. Mere end hver femte over 60 år, vil gerne klikke sig ind på en datingportal for at søge en ny partner, og op mod hver tiende, som har nået den tredje alder, har allerede prøvet kræfter med netdating. Det viser en ny Gallup-undersøgelse, foretaget for Berlingske. »Hvis man er ældre og fraskilt, oplever man et større pres for at finde en partner. Samtidig har man ofte sværere ved at finde en potentiel partner i omgangskredsen, fordi man har haft det samme sociale netværk i lang tid. Jeg er overbevist om, at datingportalernes brugere bliver ældre og ældre,« siger Casper Radil, sociolog og ph.d.-studerende ved Københavns Universitet, som har forsket i netdating. Det billede stemmer godt overens med erfaringerne hos de danske datingportaler. I løbet af det sidste halve år er medlemstallet hos datingsiden 50plusMatch.dk, som henvender sig til danskere over 50 år, fordoblet. I dag har siden ca. 5.000 medlemmer, og alene i den forløbne måned er der kommet 1.274 nye til. Hos senior-date.dk er man på to år gået fra 44.000 til 64.400 medlemmer, og også her kommer der løbende flere til. Og helt på samme måde har man hos landets største datingsite, dating.dk, de seneste år oplevet en markant stigning i antallet af ældre medlemmer. I dag udgør medlemmerne over 50 år ca. en fjerdedel af sidens 500.000 brugere. »Mange modne folk i halvtredserne og tresserne har taget internettet til sig og begynder nu at oprette datingprofiler. De er måske blevet skilt, efter at børnene er fløjet fra reden, og har ikke længere noget imod at lede efter en ny partner på nettet,« siger Morten Wagner, direktør for dating.dk. Tendensen hænger sammen med, at ældre i dag har et andet livssyn, end de havde for en generation siden. De fleste er trygge ved internettet, fordi de har brugt det i den sidste fase af deres arbejdsliv, og samtidig har de børn og børnebørn, som kan hjælpe, hvis de får tekniske problemer, påpeger Margrethe Kähler, seniorkonsulent hos Ældresagen. »Internettet er ikke længere skrækindjagende og farligt i de ældres øjne. Det er blevet en del af dagligdagen,« siger hun. Og de ældre er også blevet mere handlekraftige, påpeger hun. Tidligere var man mere tilbøjelig til at læne sig tilbage, hvis man ikke var tilfreds den sidste del af livet, men det er i forandring nu, mener Margrethe Kähler. På ti år er antallet af skilsmisser blandt modne danskere over 60 år derfor fordoblet, mens antallet af ældre, som indgår nye ægteskaber ligeledes er steget markant. »De ældre tænker ikke længere, at det er deres skæbne at være alene resten af livet, hvis de er blevet skilt. De insisterer på at være midaldrende til det sidste og synes ikke længere, at det er så frygteligt, sørgeligt og skamfuldt at blive ældre. De er tværtimod meget aktivt handlende for at skabe sig et godt liv. Derfor kaster mange sig ud i netdating,« siger hun. Og selv om man måske tror, at internettet og de nye medier appellerer mest til ungdommen, egner netdating sig netop godt til det gråhårede segment, mener Margrethe Kähler. »Når man netdater, kan man være blufærdig. Man kan stille og roligt fortælle om sig selv og føle hinanden lidt på tænderne, før man mødes. De ældres forsigtighed bliver faktisk tilfredsstillet ved netdating, og de får julelys i øjnene, når man kommer ind på emnet, fordi de synes, det er så spændende,« siger hun. På baggrund af Berlingskes henvendelse, overvejer Ældresagen nu at stifte et nyt datingsite for ældre. Samtidig er man i foreningen meget åben over for at inddrage netdating i IT-undervisningen for ældre, påpeger Margrethe Kähler: »Det ville være en rigtig fin idé. For så er jeg sikker på, at der vil komme endnu flere til vores IT-kurser.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/netdating-populaert-hos-det-graa-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/481913/3921397-netdating-ldre.jpg",
            "publication_time": "Lørdag d. 19. marts 2011, kl. 06.00",
            "author": "Lena Masri",
            "related_links": [],
            "attachments": []
        }
    }
}