{
    "version": "1.0",
    "document": {
        "id": 15252,
        "title": "Netreklamer bliver mere træfsikre",
        "content": "Et af de nyere våben i krigen om annoncekroner på nettet hedder Predictive Behavioral Targeting (PBT), og konceptet består i, at internet-annoncering målrettes brugere på et langt højere niveau end tidligere. Derfor er PBT også blevet lidt af et buzzword i marketingbranchen anno 2012, hvor mange gerne vil benytte teknologien for at få mest muligt ud af marketingkronerne. Kort fortalt handler PBT om at målrette en kampagne baseret på brugeradfærd frem for en klassisk målgruppe valgt ud fra demografi. Ved hjælp af små digitale »sladrehanke«, eller cookies, kan brugernes adfærd på nettet opsamles, og herefter kan virksomhederne målrette relevante reklamebudskaber til dem.  Men cookies alene gør det ikke. Der skal også software og – ikke mindst – et netværk til. Et af disse er PBT Network, og netværket har i samarbejde med mediebureauet Vizeum udarbejdet et setup for bilmærket Peugeot, der illustrerer, hvor præcist online markedsføring kan udføres ved hjælp af de nyeste teknologier på PBT-området i dag. »Vi har sammen med PBT Network og Peugeot udviklet et setup, der gør, at Peugeot til hver en tid kan eksekvere en kampagne mod brugerne, der er kategoriseret inden for hvilket som helst af de seks segmenter, vi har identificeret,« siger Kristian Koch Jensen, der er digital director i Vizeum. Ved hjælp af løsningen får Peugeot adgang til en kritisk masse af reel brugeradfærd, eller mere præcist: Personer som inden for de sidste tre måneder har søgt på en brugt bil. Kampagnen er udviklet i samarbejde med eBay, der ejer to af de største brugtbilsites i Danmark: Bilbasen.dk og Den Blå Avis, hvor der løbende opsamles cookies, når brugerne søger på udvalgte brugte bilmodeller, der er identificeret som et match til en af de ny modeller, Peugeot har på hylden. Disse cookies opdeles i seks segmenter i en database alt efter hvilken bilmodel, brugeren har søgt på inden for de seneste tre måneder. Samtidig opsamles der løbende data på en meget stor population, hvilket sikrer, at der er en kritisk masse at målrette annonceringen mod efterfølgende. Den opsamlede brugeradfærd fra eBays medier bliver koblet sammen med resten af PBT Network, som eBay er en del af sammen med bl.a. Ekstra Bladet og BT. Netværket dækker mere end 54 procent af den danske internetpopulation. Alt i alt medførte dette, at Peugeot i en kampagneperiode på to til tre uger var i stand til via PBT-netværket at eksponere en meget stor del af de brugere, der aktivt søger en brugt bil inden for et af de seks identificerede segmenter, for en af deres internetannoncer. Præference steg med 80 procent Alt det lyder jo glimrende, men virker det så? Peugeots kampagne byggede på en indsigt om, at en ny bil kan være et reelt alternativ til en brugt bil. Formålet med kampagnen var dels at skabe opmærksomhed og præference for Peugeot blandt forbrugere, og dels at gøre det klart for forbrugerne, at det måske var lige så relevant at bruge spareskillingerne på en ny Peugeot som på en brugt bil. Og man er godt tilfreds med resultaterne hos den franske bilproducent. »Vi har set effekten af at anvende netværket, og vi rammer målgruppen mere specifikt, så vi regner afgjort med, at det skal være en del af vores fremtidige medieplan,« siger Mogens Lindahl-Jessen, salgs- og marketingdirektør hos Peugeot. Vizeum har sammen med PBT Network målt på setuppet for at identificere, hvilken effekt de målrettede eksponeringer har kontra ikke målrettede eksponeringer. Resultatet var, at Peugeot ved at målrette det rigtige budskab til de rette brugere løftede præferencen med 80 procent.  »Det er unikt, at vi ser så stort et løft på et parameter som præference udelukkende på baggrund af få bannereksponeringer. Det viser, at vores setup rammer de rigtige forbrugere. Det vil sige personer, der potentielt set er i markedet for at købe en bil. Det gør, at vi kan optimere marketinginvesteringerne markant ved at skære spildvisningerne væk,« mener Morten Reimann, head of research i Vizeum. Brian Holmgaard, der er kommerciel direktør hos eBay Classifieds, er også begejstret over resultaterne af den målrettede netkampagne, og de muligheder det åbner for. »Vi kan gøre det på et hidtil ukendt granuleringsniveau, og som resultaterne i denne case viser, så er der afgjort ROI at komme efter for annoncørerne. Samarbejdet med Vizeum har været en stor inspiration i udviklingen af disse nye løsninger, som vi i dag samlet kalder »Search Retargeting«,« siger han og bakkes op af Peter Strøhemann, der er internetchef hos Ekstra Bladet, som etablerede PBT Network sammen med eBay tilbage i 2010. »Som resultaterne viser, giver kombinationen af meget specifikke søgninger efter alt fra biler, bolig og have til mobiltelefoner, TV og tablets, og netværkets udbredelse i Danmark, annoncørernes mulighed for at flytte præferencer og »top of mind« for brands blandt forbrugerne, når de er midt i købsprocessen,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/netreklamer-bliver-mere-traefsikre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/489164/5080251-ipad_business.jpg",
            "publication_time": "Fredag d. 20. april 2012, kl. 09.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}