{
    "version": "1.0",
    "document": {
        "id": 11169,
        "title": "Nets-medarbejdere skal dele mere end to milliarder",
        "content": "70 af de mest fremtrædende medarbejdere i Nets står til at dele et beløb, som kan krydse to mia. kr., hvis børsnoteringen af Dankort-ejeren forløber efter planen. Alene topchef Bo Nilsson kan komme til at sætte ca. 675 mio. kr. ind på sin bankkonto. Dermed tegner Nets til at blive den måske mest lukrative børsnoteringer nogensinde for medarbejderne. De 70 højest placerede ansatte og særlige specialister i Nets står til at modtage lige knap 29 mio. kr. i gennemsnit, oplyser kilder. Årsagen er en dramatisk stigning i værdien af selskabet, der bygger på det gamle PBS, og særligt Bo Nilsson har investeret et meget stor del af sin formue i virksomheden, da han blev topchef for Nets i 2014. »Jeg har investeret et meget stort beløb, som har været en væsentlig del af min personlige formue. Det har jeg gjort, fordi det er en virksomhed, som jeg virkelig tror på,« siger Bo Nilsson.  Medarbejderne har alle selv investeret i virksomheden og er tvunget til at blive i Nets i en periode, hvis du vil have del i de mange penge. »Når man køber aktier, har man mulighed for at tjene penge, men man har også mulighed for at tabe penge. Jeg føler, at jeg har taget en stor risiko ved at investere så mange af min egne personlige penge. Jeg vil ikke forholde mig til afkastets størrelse, men jeg håber, at vi har skabt værdi for alle aktionærer og dermed også for mig,« siger Bo Nilsson. Ifølge Berlingskes oplysninger sigter de to kapitalfonde Advent og Bain – som tilsammen ejer 87 pct. af Nets – mod, at værdien af virksomheden bliver sat til omkring 37 mia. kr. ved børsnoteringen. Derfra skal trækkes gælden, som er knap ti mia. kr., og det betyder, at Nets vil få en markedsværdi på godt 28 mia. kr., når virksomheden efter planen er noteret i slutningen af september. Hvis investorerne er klar til at betale den pris, vil Bo Nilsson eje aktier for ca. 675 mio. kr., fordi han ifølge oplysninger ejer 2,4 pct. af selskabet. De øvrige. ca. 70 topmedarbejdere har 5,6 pct., en aktiepost , som tilsammen har en værdi på ca. 1,6 mia. kr.  For at få del i de mange penge har de alle selv investeret i virksomheden. Bo Nilsson er dog speciel, fordi han udover det overordnede aktieprogram også har investeret yderligere i Nets gennem sit personlige selskab. »Min investering er sket både som leder og som medejer på linje med de andre investorer,« siger Bo Nilsson, der ikke ønsker at oplyse, hvor meget han har skudt i virksomheden. Bo Nilsson har blandt andet tidligere været med til at børsnotere Media Capital, den største medieoperatør i Portugal, på den franske Euronext-børs. Ifølge Berlingskes oplysninger er planen, at Nets vil være endeligt børsnoteret omkring 29. september. Det endelige tal for hvor meget, medarbejderne tjener, vil efter planen fremgå af børsproskeptet, som står til at blive offentliggjort om ca. to uger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nets-medarbejdere-skal-dele-mere-end-to-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181409/14587709-nets.jpg",
            "publication_time": "Torsdag d. 01. september 2016, kl. 18.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}