{
    "version": "1.0",
    "document": {
        "id": 19478,
        "title": "Nettet overhaler dagblade på annoncer",
        "content": "2009 var ikke et godt år for annoncemarkedet, der faldt med omkring 15 procent. Men det lysner ifølge mediebureauerne, der står for cirka 60 procent af markedet, og efter de første ti måneder af 2010 har bureauerne oplevet en fremgang på otte procent i forhold til samme periode sidste år, viser DRRB Mediaindex. Fremgangen har også betydet rotation hos de store mediegrupper hos bureauerne, for internettet har i løbet af 2010 overtaget dagbladenes plads som det næststørste marked, fortæller Martin Ove Rasmussen, administrerende direktør i mediebureauet Mindshare Danmark. »En stor del af annoncørerne bruger TV, mens den næststørste er nettet, som fylder næsten 20 procent af mediebureauernes omsætning. Hvor hele markedet er steget 8 procent, så er internet­omsætningen på 23 procent plus. Så det er rigtig stort,« siger han. »Dagbladene er stadig en stor del hos mediebureauerne, men har i år skiftet plads med nettet.« Skiftet er ifølge Martin Ove Rasmussen et led i en strukturel forandring af medieadfærden, som har været på vej i mange år, og som også har været velbeskrevet flere gange: Andelen af folks tid på nettet stiger, mens færre læser aviser. Derfor er det gunstigt for annoncørerne at fokusere mere på de digitale medier, fortæller Mads Bredal, direktør for mediebureauet Carat. »Danskerne bruger digitale medier mere end tidligere. Derfor bliver mediet mere attraktivt, fordi man kan nå bredere ud og ramme flere målgrupper. Så ligegyldigt, om det er det grå guld eller de yngre, man skal have fat i, så er nettet utrolig effektivt,« siger han. Det samlede annoncemarked i Danmark ligger på omkring ti milliarder kroner. Og selv om medie­bureauerne de første ti måneder har oplevet fremgang sammenlignet med sidste år, gik hele annonceomsætningen i Danmark to procent tilbage i første halvår af 2010, viser tal fra Dansk Oplagskontrol. Det hænger sammen med, at Dansk Oplagskontrol dækker alle annoncemarkeder, fortæller Martin Ove Rasmussen, Mindshare Danmark. »Det er de mindre annoncører, som f.eks. den lokale skohandler eller tøjbutik, der stadig har det rigtigt hårdt. Den omsætning er under et andet pres end de helt store annoncører, som jo skal markedsføre deres brands,« siger han og understreger, at også mediebureauerne oplevede et fald i første kvartal, mens andet og tredje kvartal ændrede billedet til det bedre. Han tør ikke gætte på, hvordan år 2011 bliver for branchen, blandt andet fordi forbrugertilliden, der normalt bliver brugt som indikator, i øjeblikket er lidt usikker. »Vi har ingen forventning om, at der kommer et fald igen. Men spørgsmålet er, om det bare bliver status quo, og om allokeringen af de forskellige annoncer fortsætter den her kraftige vækst på de digitale medier, og om dagbladene stadig falder markant,« siger han. Det tør Mads Bredal fra Carat derimod godt. »De to lokomotiver på annoncemarkedet, TV og digitale medier, vil være en drivkraft i 2011 og sikre, at annoncemarkedet kommer til at vokse. Jeg tror, det kommer til at vokse med fem procent næste år.« Hvorfor tror du det? »Fordi vi ser en positiv tendens. Mange annoncører holdt igen i første halvår af 2010, mens forbruget voksede en hel del i tredje kvartal. Den tendens tror jeg også, vi vil se i 2011. Jeg forestiller mig en vækstprofil næste år, som er lidt tungere i det første halvår, fordi man stadig er forsigtig med sine midler,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/nettet-overhaler-dagblade-paa-annoncer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/328800/3325600-pix-internet.jpg",
            "publication_time": "Tirsdag d. 23. november 2010, kl. 05.00",
            "author": "Katrine Grønvald Raun",
            "related_links": [],
            "attachments": []
        }
    }
}