{
    "version": "1.0",
    "document": {
        "id": 43,
        "title": "Netto vil reklamere med datovarer på skærme i bybilledet",
        "content": "I nærheden af visse Nettobutikker vil der fremover reklameres fysisk med nedsatte datovarer for hver enkelt butik for at undgå madspild. Det oplyser Netto i en pressemeddelelse. Før var det tidligere kun muligt at se nedsatte datovarer for hver enkelt butik via Nettos telefon-app. Dermed bliver de varer, der nærmer sig udløbsdatoen og snart må smides ud, synlige for kunderne i bybilledet, skriver Netto. - Datovarer forener to af tidens største forbrugerbehov. Forbrugerne vil gerne gøre en forskel for klimaet - men de vil også gerne spare penge, lyder det fra Kristine Marie Thøgersen, der er kommerciel direktør hos Netto, i meddelelsen. - Vi kan se, at interessen for datovarer er støt stigende, og mange kunder bruger dem som inspiration til for eksempel aftensmaden, når de handler. Det nye tiltag er gjort muligt af en teknisk løsning, hvor information om datovarer hentes fra Nettos telefon-app, som kobles op via GPS-information til reklamestandere udendørs i nærheden af butikken. Derefter vises tilbud på datovarer, som den enkelte butik har til rådighed. De nye reklamer er et led i Nettos større strategi for at reducere butikkernes og kundernes madspild, oplyser butikskæden. - Madspild er et komplekst problem, men noget af det mest effektive, vi kan gøre, er at hjælpe folk med at se, hvor simpelt det kan være at redde god mad og spare penge samtidig, siger Kristine Marie Thøgersen. - Det handler ikke om at ændre adfærd radikalt, men om at fjerne barriererne. Derfor lader vi datovarerne tale for sig selv. Den nye type reklame bliver i maj måned foreløbigt implementeret i otte butikker på Sjælland og to butikker i Jylland, oplyser Netto. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/netto-vil-reklamere-med-datovarer-paa-skaerme-i-bybilledet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922937/24953978-fr-det-nye-initiativ-var-det-tidligere-kun-muligt.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}