{
    "version": "1.0",
    "document": {
        "id": 8611,
        "title": "Netto klar til at åbne 3-4 nye grønne butikker om ugen - her kommer de til at ligge",
        "content": "Efter at Kiwi meddelte, at discountkæden lukker i Danmark i slutningen af april, har Netto overtaget 81 af de tidligere Kiwi-lejekontrakter. 40 af de lejekontrakter er øremærket til Nettos nye gentænkte butikker. På torsdag åbner de første tre. »Vi kommer til at åbne alle vores butikker i rekordtempo, og efter torsdagens åbning af vores tre nye butikker vil vi have tre-fire butiksåbninger ugentlig. Vi er stolte over tempoet, og vi ser utrolig meget frem til at åbne alle vores nye butikker over hele landet,« siger Brian Seemann Broe, landirektør for Netto, i en pressemeddelelse.  De første tre butikker kommer til at åbne i Odense, Odder og Ullerslev, og alle nye butikker kommer til at byde på en lidt atypisk indkøbsoplevelse sammenlignet med traditionelle Netto-butikker. Det fortæller Netto i en pressemeddelelse. Større frugt- og grøntafdelinger, en større sektion med såkaldte convenience-varer (eksempelvis færdigretter) og nyt inventar og farver vil blive dagsordenen i de nye dagligvarebutikker. Netto fortæller, at den velkendte gule farve dermed kommer til at fylde mindre i de nye butikker. »Den gule farve er fortsat vigtig for os, men vi har ændret på farverne, så det svarer til, hvad der er moderne i dag, og så at butikkerne bliver et rart sted at være. Convenience er et af de segmenter, hvor der er en stor interesse for et bredere udvalg, og det ser man i flere lande. Derfor har vi valgt at lægge større vægt på det i de nye butikker,« siger Morten Møberg Nielsen, der er direktør i Netto International. Morten Møberg Nielsen fortæller, at det i fremtiden skal være en nemmere brugeroplevelse, at gå i Netto. Noget nyt er derfor, at kunderne i højere grad skal blive guidet gennem butikkerne, der i højere grad bliver inddelt i forskellige afdelinger. Valget om at foretage ændringer i butikkerne bygger bl.a. på erfaringer fra udlandet, hvor Netto har butikker i Tyskland, Polen og Sverige. FAKTAHer ligger de 32 nye Netto-butikkerErlev Bjerge, HaderslevNyborgvej, UllerslevAssenstoft, RandersRømøvej, FrederikshavnPostvej, Faxe LadepladsVennelundsvej, OdderSneppevej, LøsningKrekærlundsvej, MallingAdelgade, København KKarlslunde Parkvej, KarlslundeMøllevej, DragørLyngbygårdsvej, Kongens LyngbyRoersvej, Odense CFrederiks Alle, Aarhus CKridthøj Torv, HøjbjergThomas B Thriges gade, Odense CCortex Park, OdenseLystrup, ÅrhusLøjt Kirkeby, AabenraaVestergade, RyomgaardBredgade, PandrupEjbygade, Odense SØMarksvinget, KøgePakhusvej, HinnerupSkovvejen, Aarhus CSønderringvej, BrøndbyThurøvej, HobroTrylleskov Allé, Solrød StrandViaduktvej, NørresundbyØstre Ringvej, NæstvedLaurits Olsens Vej, HvidovreVellingvej, RingkøbingKilde: NettoFOLD UD Erlev Bjerge, HaderslevNyborgvej, UllerslevAssenstoft, RandersRømøvej, FrederikshavnPostvej, Faxe LadepladsVennelundsvej, OdderSneppevej, LøsningKrekærlundsvej, MallingAdelgade, København KKarlslunde Parkvej, KarlslundeMøllevej, DragørLyngbygårdsvej, Kongens LyngbyRoersvej, Odense CFrederiks Alle, Aarhus CKridthøj Torv, HøjbjergThomas B Thriges gade, Odense CCortex Park, OdenseLystrup, ÅrhusLøjt Kirkeby, AabenraaVestergade, RyomgaardBredgade, PandrupEjbygade, Odense SØMarksvinget, KøgePakhusvej, HinnerupSkovvejen, Aarhus CSønderringvej, BrøndbyThurøvej, HobroTrylleskov Allé, Solrød StrandViaduktvej, NørresundbyØstre Ringvej, NæstvedLaurits Olsens Vej, HvidovreVellingvej, Ringkøbing Kilde: Netto »Det bliver et forstærket Netto-koncept, man kommer til at møde. Vi har et klart ønske om at skabe spændende discountbutikker, og vi skal hele tiden udvikle vores butikker, så det passer til tiden og imødekommer kundernes behov. Vores nye butikker bliver meget indbydende, og vi giver med de nye butikker hverdagen lidt ekstra for forbrugere i alle egne af Danmark,« siger Brian Seemann Broe i pressemeddelelsen.  Dagrofa og Dansk Supermarked Group indgik tidligere på sommeren en aftale om, at Nettos modervirksomhed, Dansk Supermarked Group overtager 81 Kiwi-lejekontrakter. Omtrent halvdelen af de 81 lejemål er afsat til Netto-butikker, og der nu sat adresse på 32 styks. Selvom Nettos gule farve i fremtiden bliver mindre synlig inde i butikkerne, forsikrer Morten Møberg Nielsen om, at priserne fortsat bliver ved med at være gule. »Prisen vil være uforandret. Vores butikker vil nok føles mere eksklusive, men Netto skal stadig være et billigt sted at handle,« siger han.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/netto-klar-til-at-aabne-3-4-nye-groenne-butikker-om-ugen-her-kommer-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91514/17897475-netto-allerd.jpg",
            "publication_time": "Tirsdag d. 18. juli 2017, kl. 07.42",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}