{
    "version": "1.0",
    "document": {
        "id": 14920,
        "title": "Nettet er 300 kroner værd",
        "content": "Når man networker lidt på Facebook, skimmer lidt nyheder på business.dk, smækker feriebillederne på Flikr, mens ungerne ser gamle afsnit af Kaj og Andrea på Danmarks Radios Bonanza, har man så stor glæde af de netbaserede tjenester, at det svarer til at få en check på 300 kroner. Den spøjse beregning er foretaget af konsulenthuset McKinsey, der i en ny rapport har kigget nærmere på, hvad folk faktisk har ud af internettet - og ikke mindst, hvad de ville være villige til at betale for det, hvis det ikke var finansieret af annoncer. En af konklusionerne er, at den værdi, de annoncefinansierede internettjenester skaber for forbrugerne i dag, svarer til omkring 100 mia. euro for USA og landene i Europa. Det svarer til omkring 300 kroner per husstand. Det særligt bemærkelsesværdige er, at husstandende end ikke ville være villige til at betale en sjettedel af det beløb for at slippe for de annoncer, der finansierer festen. McKinsey-rapporten er produceret for IAB Europe, som er den europæiske udgave af Foreningen Danske Interaktive Medier. Hensigten var at undersøge det økosystem, der i øjeblikket holder de kommercielle, annoncefinansierede tjenester kørende. Altid på McKinsey konkluderer i øvrigt, at det er 20 procent af forbrugerne, der tegner sig for 60 procent af værdien, som nettet skaber - fortrinsvist unge, der er »always on«. »Hovedkonklusionen er, at den enkelte forbruger har en enorm gavn af det kredsløb, der er omkring annoncebårne tjenester på nettet. Det er første gang, man så grundigt har forsøgt at belyse, hvad forbrugerne faktisk har ud af, at de kan læse nyheder og labbe gode ting i sig fra nettet. Og undersøgelsen peger entydigt på, at nettet skaber et kæmpe overskud i forbrugernes favør,« siger Morten Helveg Petersen, der er direktør for FDIM. Undersøgelsen fra McKinsey er relativt svært tilgængelig, fordi konsulenthuset forsøger at sætte kroner og ører på noget så flyvsk som værdi skabt af gratis tjenester. Nøglekonklusionen er dog, at den samlede værdi, som webbaserede tjenester skaber for deres brugere, udgør mere end tre gange så mange penge, som samme tjenester omsætter for. Nul regulering, tak Uagtet at folk har stor glæde af onlinetjenesterne, er det dog givet, at tjenesterne på længere sigt skal have sorte tal, hvis de skal overleve. Og særligt onlinemedier har traditionelt har svært ved at finansiere heftige journalistiske eller udviklingsmæssige satsninger med bannerannoncer. McKinsey-undersøgelsen analyserer dog ikke, hvad onlinemedier skal gøre for at kapitalisere bedre på den værdi, de skaber for deres læsere. Derfor advarer Morten Helveg Petersen mod den igangværende debat om øget regulering af nettjenesters muligheder for at samle oplysninger om brugerne. Det vil slå økosystemet ud af kurs, mener han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nettet-er-300-kroner-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267848/3109980-pix-penge.jpg",
            "publication_time": "Tirsdag d. 28. september 2010, kl. 05.01",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}