{
    "version": "1.0",
    "document": {
        "id": 3907,
        "title": "New York kan få en sort borgmester, som allerede fra starten lægger sig ud med Black Lives Matter",
        "content": "Han blev som teenager pryglet af politiet. Han har som ganske ung været tilbageholdt mistænkt for kriminalitet. Så blev han blev politimand og steg i graderne til kaptajn i Brooklyns politistyrke. Og nu er han demokraternes borgmesterkandidat i selveste New York City. Han efterfølger Bill de Blasio, der ikke får en tredje periode. Den 60-årige Eric Adams, som i dag er Brooklyns »viceborgmester«, er en karismatisk tidligere politimand og nu politiker. Og så er han moderat og går imod venstrefløjen i sit eget parti, der ønsker at sætte politistyrken på en hård sparekur. Den er han ikke med på. Og det kan komme til at skade ham, fordi han som sort sætter sig op mod størstedelen af Black Lives Matter-bevægelsen. Men nu er han sikret toppositionen for sit parti ved borgmestervalget, og så vejen er banet for at blive New Yorks anden sorte borgmester. For selvom Black Lives Matter og venstrefløjen i partiet ønsker en kraftig reduktion i politistyrken efter mange drab på sorte, så taler realiteterne deres eget sprog i metropolen. Antallet af skyderier er steget med 73 procent det seneste år. Hadforbrydelser – altså forbrydelser mod minoriteter – er steget med 93 procent. Det er stadig langt fra kriminaliteten i storbyen for 30 år siden, men det er mærkbart, selvom andre kriminalitetsformer ikke er vokset under coronaepidemien. Men hans klare melding om kriminalitetsbekæmpelse har virket. Hvad siger han selv om den demokratiske venstrefløjs hjertesag – at skære ned på politistyrken? »Vi rejser os ikke som by betragtet, hvis vi skruer tiden tilbage og dermed får en stigning i vold, særligt våbenvold. Hvisblack livesvirkelig betyder noget, så kan modstanden mod politiet kun være vendt mod magtmisbrug inden for politiet. Det må være en modstand, der er vendt mod den vold, der har revet vores samfund fra hinanden,« sagde Adams, efter at tre personer, deriblandt en fireårig pige, blev skudt og såret på Times Square i maj. Adams oplevede selv politibrutalitet i en alder af 15 år, da han blev tæsket af flere politifolk. Ifølge ham selv fordi han var sort. Han havde ikke gjort noget, hvilket også må siges at være korrekt, da hans straffeattest var så ren, at han selv kunne søge ind til politiet i 1984, da han var i begyndelsen af 20erne. Adams er en moderat demokrat, og han siger selv, at han ønsker en balance mellem at slå hårdt ned på kriminalitet og at forhindre racisme i det juridiske system. Men Adams får en hård opgave, hvis han bliver valgt. For han skal genrejse millionbyen med fem såkaldteboroughs– eller bydele med Manhattan som den mest kendte – efter coronaepidemien, der ikke alene har fået kriminaliteten til at stige, men også har øget forskellene mellem rige og fattige i byen. Selv er han fra Brooklyn, som er en anden af byens boroughs, og pressen er allerede begyndt at jagte ham, fordi der har været rygter om, at han ikke havde permanent adresse i New York, men boede lejlighedsvis i nabostaten New Jersey. Det er ikke tilladt at have bopæl uden for byen, hvis man stiller op til en politisk toppost. Og frem til det endelige valg i november vil valgkampen blive hård, selvom han har en fordel ved at være demokrat. Dem er der seks gange så mange af i New York City, som der er republikanere, hvilket også har fået en anden berømt tidligere borgmester, Rudy Giuliani, til at skifte parti, da lejligheden bød sig. Hans republikanske modstander, Curtis Sliwa, som er stifter af den berømte civile patrulje-organisation Guardian Angels, har som det ser ud nu ikke mange chancer. Sliwa kører på et meget stramt lov-og-orden-program, hvilket er populært i nogle kredse efter coronaepidemien, men ikke nok til, at han tippes til at kunne slå Adams.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/new-york-kan-fa-en-sort-borgmester-som-allerede-fra-starten-laegger-sig-ud-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1442305/23799131-new-york-electionmayor.jpg",
            "publication_time": "Onsdag d. 07. juli 2021, kl. 19.16",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}