{
    "version": "1.0",
    "document": {
        "id": 12925,
        "title": "New York i København",
        "content": "Det virkede som et overordentligt ambitiøst projekt, da The Standard åbnede for godt to år siden og proklamerede, at man ville drive jazzklub i København efter samme model som de legendariske klubber i New York: Koncerter alle ugens dage undtagen mandag og op til to shows per dag. Hvor besnæret man end var af ideen, var det svært ikke at stille det åbenlyse spørgsmål: Kan en by af Københavns størrelse virkelig bære det? Men det kan København åbenbart. Seks dage om ugen toner der stadig piano, bas og trommer i femfjerdedelstakter ud fra 1.-salen i den gamle flyvebådsterminal i Havnegade. Jazzlegender som Gary Peacock (bassist for bl.a. Keith Jarrett) og Alvin Queen (trommeslager for bl.a. Nina Simone og Oscar Peterson) har i løbet af 2015 spillet på klubben. Og tirsdag aften tog man så hul på decemberprogrammet, der byder på ikke mindre end en måneds optræden med den amerikanske sangerinde Debbie Sledge, kendt fra 1970ernes sublime Chic-producerede disco-act, Sister Sledge.   \"Vi har fra starten ønsket at lave lange koncertforløb med de samme kunstnere, ligesom man eksempelvis gjorde det på det gamle Montmartre i Store Regnegade i 1960erne. Det var der ikke mange, der troede på, men det har vist sig at være en god idé. Koncertrækkerne \"Getz/Gilberto\" og \"Songs From Paris\" løb faktisk over en måned hver. Koncerterne udvikler sig i løbet af en spilleperiode, vi bliver mere sammenspillede på scenen, og publikum spreder ordet og anbefaler koncerterne til deres venner,\" forklarer daglig leder og medstifter, Niels Lan Doky. Som noget nyt er The Standard begyndt at optage de enkelte optrædender, så man kan få en optagelse af aftenens koncert med sig hjem. Jazzklubben har allieret sig med nogle af byens bedre jazz-dj's – Katrine Ring, Master Fatman, Anders Andreasen og Peter Stenbæk – der sætter nålen i gamle jazzvinyler til Late Night Jazz hver weekend. The Standard har tilmed været vært for en plademesse.   Debbie Sledge optrådte tidligere på året på The Standard og viste sig som en glimrende jazzsangerinde. Den sødmefulde amerikaner trækker folk til klubben, når hun fortolker numre af folk som Bill Withers, Pharell og Eden Ahbez. Med sig på scenen har hun Niels Lan Doky (piano), Graig Earle (bas) og Niclas Bardeleben (trommer). Fredag og lørdag i december og januar er der efter jazzkoncerterne fri entre til \"Late Night Soul Sessions\", hvor Dokys søn, Ken Linh Doky, optræder sammen med den amerikanske sangerinde Leandra McNair. thestandardjazzclub.com",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/new-york-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185225/11553864-the-standard-copenhagen.jpg",
            "publication_time": "Onsdag d. 02. december 2015, kl. 13.40",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}