{
    "version": "1.0",
    "document": {
        "id": 13632,
        "title": "New Zealands højesteret: Valgretsalder på 18 år diskriminerer unge",
        "content": "New Zealands højesteret vurderer, at det er diskriminerende, at landets borgere først får stemmeret, når de fylder 18 år. Det skriver det britiske medie The Guardian. Højesteretsafgørelsen mandag afslutter et to år langt sagsforløb. Her har en gruppe unge argumenteret for, at alderen, hvor man får stemmeret, bør sænkes til 16 år. Et af argumenterne har været, at klimakrisen i højere grad vil påvirke dem og deres fremtid. »Det er historisk,« siger Caeden Tipler, som er med til at lede kampagnen Make It 16, til det britiske medie. »Regeringen og parlamentet kan ikke ignorere så klart et juridisk og moralsk budskab. De må lade os stemme.« Der er dog ingen garanti for, at kendelsen resulterer i stemmeret til de unge. Det er kun parlamentet, som kan indføre det. Afgørelsen betyder dog ifølge The Guardian, at parlamentet nu »krænker unge vælgeres fundamentale menneskerettigheder, og at lovgivere er tvunget til at overveje forandringer«. Ifølge det britiske medie er det kun i Brasilien, Cuba, Malta og Østrig at valgretsalderen er 16 år og op. I Skotland kan 16-årige stemme til det skotske parlamentsvalg, men ikke britiske valg. I Danmark har »statsborgere, der er fyldt 18 år og har fast bopæl i Danmark, som udgangspunkt valgret til folketingsvalg, folkeafstemninger og andre valg«. Det skriver Folketinget på sin hjemmeside. Mens det newzealandske Green Party vil støtte en lavere valgretsalder, er der skepsis fra centrumhøjrepartiet New Zealand National Party. »Det er ikke noget, som vi støtter,« siger partileder Christopher Luxon ifølge The New Zealand Herald. »Man skal sætte grænsen et sted, og vi har det godt med, at den grænse er 18 år.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/new-zealands-hoejesteret-valgretsalder-paa-18-aar-diskriminerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1617954/24269040-global-corruption---2022112103.jpeg",
            "publication_time": "Mandag d. 21. november 2022, kl. 03.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}