{
    "version": "1.0",
    "document": {
        "id": 7929,
        "title": "Newsweek sammenligner Donald Trump med Al Bundy: »Lazy boy«",
        "content": "Det er ingen nyhed, at forholdet mellem præsident Donald Trump og en del af de amerikanske medier ikke just er rosenrødt. Og det aktuelle nummer af nyhedsmagasinet Newsweek gør ikke noget for at klinke skårene. Under overskriften »Lazy Boy« (»Doven dreng«, red.) pryder Donald Trump magasinets forside. På coverets illustration er den amerikanske præsident portrætteret i en lænestol, hvor han flankeret af McDonalds-mad, en pose chips og med pletter på skjorten, styrer fjernbetjeningen.  Artiklen i magasineter ikke venligere stemt. Her bliver Donald Trump blandt andet omtalt som Amerikas drengekonge, og artiklen tegner et billede af en uarbejdsom præsident, der prioriterer golfbanen højt på trods af, at han før sin embedstid bekendtgjorde, at han som præsident ikke ville få tid til at spille golf. Newsweek hæfter sig også ved, at Donald Trump i løbet af de første seks måneder som præsident har fundet tid til at lave 1029 tweets, heriblandt en en række surmulende og »barnagtige« anklager mod omverdenen i almindelighed og medierne i særdeleshed.  Newsweek sammenligner Donald Trump med hovedpersonen Al Bundy fra TV-serien »Married … With Children«, der på dansk hedder »Vore værste år«. »Så han (Donald Trump, red.) sidder og koger som Al Bundy, den skosælgende hovedperson i »Married … With Children«, komedieserien om frådende, hvid utilfredshed, der forudså Trump bedre end diverse politiske eksperter og orakler,« lyder det i Newsweeks artikel, som i sammenligningen af Donald Trump og Al Bundy mener at vide, at mens Al Bundy skummer over sit liv og drømmer sig tilbage til sin storhedstid som footballspiller i gymnasiet, så drømmer Donald Trump sig på lignende vis tilbage til valgnatten - og de har begge en oplevelsen af, at deres omverdenen er utaknemmelig og i forfald.   Newsweek fremstiller desuden magasinets påstand om præsidentens dovenskab som noget, der både kan være godt og skidt alt efter øjnene, der ser. I artiklen bliver Chicago Tribunes lederskribent blandt andet citeret for følgende udsagn: »De mennesker, der frygter, at Trump forsøger at undergrave demokratiet, forfølge muslimer og demontere retsstaten kan berolige sig med, at han ikke vil lægge meget arbejde i det.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/newsweek-sammenligner-donald-trump-med-al-bundy-lazy-boy",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64365/18114323-usa-trump.jpg",
            "publication_time": "Tirsdag d. 08. august 2017, kl. 11.12",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}