{
    "version": "1.0",
    "document": {
        "id": 7437,
        "title": "Ngo var sidste håb for druknede migranters familier, men bag facaden scorede de kassen",
        "content": "Hver gang Francisco Clemente havde et ledigt øjeblik, tunede han ind på den spanske kystvagts radiofrekvens. Og når redningsfolkene fik melding om migranter i havsnød, spidsede den unge ngo-medarbejder for alvor øren. Endte båden med at gå ned, var der nemlig »kunder i butikken«. Både i form af organisationens officielle aktiviteter og i form af det mindre noble, men lukrative arbejde med at slå mønt på endnu en tragedie. Og så gik Francisco Clemente i gang med, via sine kontakter i myndighederne, at skaffe den information om de døde, som kunne bruges over for deres familier. Den såkaldt vestlige middelhavsrute er ganske vist langtfra den farligste vej ind i Europa. Alligevel drukner hundredvis af migranter hvert år, når de stikker til søs fra Marokko eller Algeriet med kurs mod det sydlige Spanien. I 2024 mistede mindst 461 således livet på rutenifølge FNs flygtningeorganisation UNHCR. Trafikken af migranter foregår i den vestlige del af Middelhavet hovedsagelig i mindre fartøjer som disse, opmagasinerede nær byen Almería.Fold sammenLæs mereFoto: Jorge Guerrero/AFP/Ritzau Scanpix. Når det går galt, må de druknedes familier vente måneder og ofte år på officielt at få vished om, hvad der er sket med deres kære. Dels på grund af de spanske myndigheders manglende effektivitet. Dels fordi det ganske enkelt er svært at holde styr på de mange savnede og døde. Det er her, en række specialiserede ngo'er kommer ind i billedet. »Centro Internacional para la Identificación de Migrantes Desaparecidos« (CIPIMD), som Francisco Clemente arbejdede for, var indtil for nylig en af de vigtigste. Ngo'en havde siden 2017 hjulpet nordafrikanske familier med at finde frem til deres døde slægtninge og få de jordiske rester sendt hjem til en ordentlig begravelse. Undervejs har klager fra folk, der følte sig udnyttet og snydt, fundet vej til medierne. Men andre var taknemmelige for bistanden fra organisationen, der med udgangspunkt i de sydøstlige byer Almería og Murcia dækkede det meste af Spaniens middelhavskyst. Det er formentlig derfor, at den morbide business kunne fortsætte uantastet så længe. Fotos af druknede migranter på CIPIMDs hjemmeside. Hjælpeorganisationen offentliggjorde også uhyggelige billeder af lig.  De denunciante a investigada: cómo una ONG que ayudaba a familias de fallecidos en el mar acaba en el centro de la trama@MariaMartinDhttps://t.co/dkHHD5IsYfvía@el_pais Ironisk nok var det CIPIMDs egen leder, som satte efterforskningen i gang,kunne avisen El País fredag afsløre. I april 2023 meldte Mari Ángeles Colsa en anden ngo til politiet for at være skyldig i »ødelæggende psykisk skader« mod døde migranters familier. Konkurrenterne havde på uretmæssig vis skaffet sig adgang til fotos af ofte halvt opløste lig, som blev vist til familierne, skrev ngo-lederen i sin anmeldelse. Det var imidlertid også præcis sådan, hendes egen organisation fungerede, viste det sig under efterforskningen af sagen. En undersøgelsesdommer har nu rejst tiltale mod Mari Ángeles Colsa for ulovlig brug af offentlige informationer og ligskænderi. Det er kun den ene side af en sag, der også omfatter sigtelser mod adskillige politifolk og retsmedicinerne. Den anden handler om penge og økonomisk udnyttelse. En usædvanlig usympatisk forretningsmodel, som gradvist er kommet for en dag efter anholdelsen af Francisco Clemente i marts sidste år. Den 27-årige ngo-medarbejder har fortalt politiet, hvordan han fra sit værelse hjemme hos forældrene stod for en vigtig del af CIPIMDs lyssky aktiviteter. Når han via sin aflytning af kystvagtens radio eller andre kanaler havde fået nys om et forlis, gik han øjeblikkelig i gang. Migranter på vej mod land i en gummibåd efter at være blevet reddet fra en sandsynlig druknedød på den relativt korte, men livsfarlige rute over det alboranske hav, der ligger mellem det østlige Marokko, det vestlige Algeriet og Spanien.Fold sammenLæs mereFoto: Javier Fergo/AP/Ritzau Scanpix. Organisationen havde kontakter i både Nationalpolitiet og Civilgarden. Samt, ikke mindst, en varm forbindelse til lederen af retsmedicinsk institut i den sydøstspanske by Murcia. De forsynede ham via WhatsApp ikke blot med fotos af bjærgede migrant-lig, men også med kopier af politirapporter og lægeattester. Billederne delte Francisco Clemente via sine profiler en sociale medier, hvor han tilsammen havde op mod 150.000 følgere. Nogle blev desuden lagt ud påorganisationens officielle og nu delvist nedlagte webside, og så var der kun tilbage at vente på, at de desperate familier henvendte sig. Når der var opnået kontakt, opkrævede CIPIMD som det første et gebyr for bistanden i form af en donation. Størrelsen vekslede, alt efter hvordan ngo-folkene vurderede den økonomiske formåen. I mange tilfælde var der tale om helt ublu beløb for familier fra lande som Marokko og Algeriet, men det var kun en del af forretningen. De store penge blev lavet, når de døde migranter var identificeret og deres jordiske rester skulle fragtes hjem. Nicher til den – i mange tilfælde – midlertidige begravelse af uidentificerede migranter gøres klar på en kirkegård på den kanariske ø Tenerife.Fold sammenLæs mereFoto: Miguel Barreto/EPA/Ritzau Scanpix. CIPIMD overbeviste familierne om, at kun en håndfuld begravelsesfirmaer, som organisationen samarbejdede med, var i stand til at udføre opgaven. Transport af et lig fra Spanien til nabolandene på den anden side af Middelhavet koster under normale omstændigheder omkring 3.000 euro. Men de »autoriserede« bedemænd krævede et langt højere beløb. På den måde kunne der laves en fortjeneste på 3.500-6.000 euro (cirka 26-45.000 kroner) for hver druknet migrant, fremgår det af efterforskningen,som El País har haft adgang til. Penge, der angiveligt blev delt i porten mellem begravelsesfirmaerne og den – på papiret – almennyttige hjælpeorganisation. At fremgangsmåden som minimum er moralsk forkastelig, bestrider kun de tiltalte og sigtede i sagen. Spørgsmålet er imidlertid, om den også er ulovlig. Om det i juridisk forstand kan bevises, at de druknede migranters familier på uretmæssig vis blev udnyttet økonomisk. Og om brugen af politifotos og andet materiale fra myndighederne, der i mange tilfælde rent faktisk har ført til identificering af de døde, skete i strid med loven. Kilder tæt på efterforskningen, som El País har talt med, er i tvivl. Men én ting bør være sikker,skriver den store spanske avis: »Denne sag bliver nødt til at markere et før og efter, når det handler om, hvordan vi i dette land identificerer dødsofrene for den irregulære migration.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ngo-var-sidste-haab-for-druknede-migranters-familier-men-bag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890051/24891279-a-dead-body-is-dragged-away-from-the-sea-by-a-memb.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 14.24",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}