{
    "version": "1.0",
    "document": {
        "id": 7486,
        "title": "Ni danskere er blandt verdens rigeste mennesker – se listen her",
        "content": "Ni danskere er med på det amerikanske magasinForbes' milliardærliste for 2024, der er udkommet. Den dansker, som topper listen, er for femte år i træk Bestseller-ejer Anders Holch Povlsen, hvis formue steg med 37,8 milliarder kroner alene sidste år. LEGO-familien er også at finde relativt højt på listen, men fælles for legetøjskoncernens fire arvinger er, at deres formuer er skrumpet for fjerde år i træk. 41-årige Agnete Kirk Kristiansen, der er både LEGO-arving og dressurrytter, og som deltog ved OL i 2016, er den yngste dansker på listen. Se opgørelsen over de rigeste danskere her: 424. Sofie Kirk Kristiansen (LEGO) – 47 mia. kroner 424. Thomas Kirk Kristiansen (LEGO) – 47 mia. kroner 486. Kjeld Kirk Kristiansen (LEGO) – 43,4 mia. kroner 1380. Bent Jensen (Linak) – 17,4 mia. kroner 2287. Benedicte Find (Coloplast) – 9,4 mia. kroner 2287. Martin Møller Nielsen (Nordic Aviation Capital) – 9,4 mia. kroner Trods høje dagligvarepriser og høje renter er der alligevel fortsat anledning til smil på læben blandt landets rigeste, der fortsætter med at lægge til deres svimlende formuer. I 2024 har de 100 rigeste danskere nemlig øget deres formuer med intet mindre end 102 milliarder kroner. Det viserØkonomiske Ugebrevsårlige opgørelse af de danske milliardærer fra november. Globalt er verdens allerrigeste blevet 14.500 milliarder kroner rigere i 2024 – tre gange mere end året før. Det viser udviklingsorganisationenOxfams globale ulighedsrapport, der mandag udgives i forbindelse med World Economic Forums møde i Davos i Schweiz. Tallene svarer til, at milliardærernes formue er steget med 40 milliarder kroner om dagen. Ifølge rapporten steg antallet af dollarmilliardærer til 2.769 personer, hvilket er en stigning på 204 personer. Forbes' top-10 over verdens allerrigeste personer nævner flere kendte navne, heriblandt hyppigt omtalte stiftere og direktører i virksomheder som Tesla, Amazon og Meta. Se listen over verdens rigeste mennesker her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ni-danskere-er-blandt-verdens-rigeste-mennesker-se-listen-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880307/24873677-anders-holch-povlsen-fr-uefa-nations-league-grupp.jpg",
            "publication_time": "Mandag d. 20. januar 2025, kl. 14.35",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}