{
    "version": "1.0",
    "document": {
        "id": 9893,
        "title": "Nick Leon Hansen er dømt for drabsforsøg og kølleoverfald – nu vil han sættes fri efter teleskandale",
        "content": "En rocker idømt 11 års fængsel for drabsforsøg og kølleoverfald kan måske se frem til at blive løsladt før tid, få sin sag genoptaget og modtage en erstatning på flere millioner kroner. Det skriverPolitikenpå baggrund af oplysninger fra den i dag 35-årige rocker Nick Leon Hansens advokat, Peter Secher, og Den Særlige Klageret. Rockeren blev i 2012 idømt ni års fængsel for drabsforsøg i det, der er kendt som den store rockersag. Denne dom var baseret på såkaldte teledataoplysninger, hvis troværdighed der, som beskrevet i bl.a.Berlingske, er blevet rejst stor tvivl om. Så stor tvivl, at fem dømte ifølge Politiken nu har rejst krav om at få genoptaget deres straffesager på grund af mulige fejl og mangler i telebeviserne. En af dem er altså Nick Leon Hansen, der i forbindelse med den store rockersag blev omtalt som såkaldt rockerlærling fra Hells Angels-støttegruppen AK81. For nylig er han dog af Ekstra Bladet blevet omtalt som Hells Angels-rocker. 14 rockere blev samlet idømt over 111 års fængsel i den store rockersag. Blandt dem den kendteBrian Sandberg, der samme år forlod Hells Angels og siden var medlem af Bandidos og sikkerhedsrådgiver forStein Bagger. Nick Leon Hansen blev dømt for i 2009 at have stjålet en flugtbil på Amager, der blev brugt i et drabsforsøg i en kiosk på Skelbækgade på Vesterbro i København. Drabsforsøget blev begået af rockerlærlingen Martin Fryd, der senere blev kronvidne i den store rockersag. Målet var ejeren af kiosken, der angiveligt havde overtrådt nogle territoriale grænser i forbindelse med en længerevarende konflikt mellem rocker- og bandegrupperinger i den københavnske underverden. Men i stedet ramte han 11. september en 19-årig dansk mand, der blot arbejdede i kiosken. Den unge mand blev hårdt såret, blev lagt i kunstig koma, gennemgik amputation, men overlevede. Rockerlærlingen Martin Fryd stak af fra gerningsstedet i en flugtbil, der senere blev fundet udbrændt i Sydhavnen. Ifølge kronvidnet havde Nick Leon Hansen til opgave at stjæle flugtbilen. Flugtbilen blev stjålet dagen før på Amager mellem klokken 13.30 og 22.00 ifølge politiets efterforskning, skriver Politiken, som også kan oplyse, at Nick Leon Hansens telefon klokken 14.04 denne dag blev registreret af en telemast på Amager. I den forbindelse konkluderede landsretten ifølge Politiken, at »Martin Fryds forklaring om dette er således i nogen grad bestyrket ved denne teleoplysning«. Ifølge hans forsvarer, Peter Secher, var det teleoplysningen, »som gjorde, at retten kunne dømme min klient«. »Uden teleoplysning blev han frifundet. Med teleoplysning blev han dømt,« siger han tilPolitiken. Peter Secher ønsker over for Den Særlige Klageret sagen genoptaget, og at hans klient bliver løsladt, mens anmodningen bliver behandlet af retten. Bliver sagen genoptaget, og bliver dommen over Nick Leon Hansen ophævet på grund af tvivlsomme beviser, vil Peter Secher på vegne af rockeren søge om erstatning for ni års uberettiget fængsel. »Det kan udløse en erstatning i millionstørrelsen,« skriver Politiken. Ud over dommen på ni år for medvirken til drabsforsøget, som Nick Leon Hansen i retten nægtede sig skyldig i, fik han to års fængsel for at havde deltaget i et tilsyneladende umotiveret kølleoverfald på to indvandrere ved Brorsons Kirke på Nørrebro i København. I første omgang var Nick Leon Hansen i byretten blevet idømt 15 års fængsel. Men alle i den store rockersag ankede til landsretten, hvilket betød, at Nick Leon Hansen blev frifundet for et drabsforsøg ved internetcafeen Surf & Play i Rantzausgade i København. En frifindelse, der ifølge Politiken også sættes i forbindelse med teledataoplysninger. Derfor endte den samlede straf for ham på 11 år. Politiken beskriver, hvordan kronvidnet, Martin Fryd, i byretten fortalte, at Nick Leon Hansen i oktober 2009 skulle deltage i et drab ved internetcafeen. Angiveligt pegede han ud ad vinduet i en bil »med pistolen i hånden i op til ti sekunder«. »Landsretten frikender Nick Leon Hansen, fordi kronvidnets forklaring ikke kan underbygges af andre beviser i sagen. Der er ingen vidner, som har set en viftende pistol. Ingen teleoplysninger understøtter udsagnet,« skriver Politiken. Ekstra Bladet henviser til, at Martin Fryd i bogen»Guldfuglen«beskriver, hvordan Nick Leon Hansen i tiden mellem byretssagen og landsretssagen avancerede fra såkaldthangaroundtil såkaldtprospecti Hells Angels Copenhagen. I december 2018 stak Nick Leon Hansen af på en udgang, og i februar i år kunne Ekstra Bladet beskrive, hvordan han var blevet anholdt af spansk politi i Marbella på baggrund af en arrestordre fra danske myndigheder. Det var dog ikke første gang, han stak af fra afsoning, oplyste politiet dengang til Ekstra Bladet. »Sidste gang var forrige sommer, hvor han var væk i næsten et år,« fortalte Knud Hvass, efterforskningsleder i Afdelingen for Organiseret Kriminalitet i Københavns Politi, til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nick-leon-hansen-er-doemt-for-drabsforsoeg-og-koelleoverfald-nu-vil-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1195173/23116285-bandepakke-rockerboliger-arkivfoto-hells-angels-rygmrke-fot.jpg",
            "publication_time": "Torsdag d. 05. september 2019, kl. 09.19",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}