{
    "version": "1.0",
    "document": {
        "id": 15432,
        "title": "Niels Bohr får endelig sin egen gade i København",
        "content": "Tapperitorvet, Flaskegade, Flaskehalsen, Gærtorvet, Humletorvet, Kildepladsen, Kuskenes Gade og Lagergade. Vidste man ikke i forvejen, at der på den store grund, som i disse år udstykkes til bl.a. eftertragtede københavnerlejligheder, tidligere lå et stort bryggeri, lader gadenavnene ikke nogen tvivl tilbage. Carlsberg Byen har netop offentliggjort navnene på de gader, der vil skære sig igennem Københavns nye bydel. Og arven skinner, som ovenstående viser, tydeligt igennem.  »Gadenavne er en vigtig del af branding af et nyt bykvarter, fordi de er med til at fortælle en historie. Det ser vi også i Carlsberg Byen, hvor bykvarterets unikke historie klart kommer til udtryk i navngivningen,« siger Line Sandst, der er navneforsker ved Københavns Universitet, i en pressemeddelelse som udviklingsselskabet Carlsberg Byen P/S har offentliggjort. Navngivningen af kvarteret er sket i tæt dialog med Vejnavnenævnet i Københavns Kommune, som sidder med den endelige afgørelse, fortæller Carlberg Byen P/S' kommercielle direktør Morten G. Fossum. Han slår fast, at det har været afgørende for udviklingsselskabet, at bryggeritraditionen, J.C. Jacobsen-familien og selskabets forhold til kunststøtte afspejles i vejnavnene.  Men det er ikke kun den alkoholiske drik og produktionen af den, som vejnettet i bykvarteret kommer til at hylde. Også en af dansk histories største skikkelser kommer til at pryde et gadeskilt på den gamle bryggerigrund.  Niels Bohr, der boede i brygger J.C. Jacobsens Æresbolig fra 1932 til sin død i 1962 får nemlig endelig sit eget københavnske vejnavn. Mens hovedstaden både har en H.C. Andersens Boulevard, en Søren Kierkegaards Plads og en Karen Blixens Vej har den store danske atomfysiker nemlig været fraværende på de københavnske gadeskilte. Indtil nu.  »Bohrs Gade« vil gå langs J.C. Jacobsens Have fra Vigerslev Allé og til Ny Carlsberg Vej. At den ikke hedder »Niels Bohrs Gade« skyldes, at gadenavnet også tillægges sønnen Aage Bohr, der som sin far formåede at modtage Nobelprisen i Fysik. Der findes dog allerede en Niels Bohrs Allé i Odense, en Niels Bohrs Vej i Aalborg og en Niels Bohrs Plads i Brønderslev.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/niels-bohr-faar-endelig-sin-egen-gade-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/803656/7663192-bryg-og-bohr-prger-carlsberg-byens-gadebillede.jpg",
            "publication_time": "Tirsdag d. 16. september 2014, kl. 08.00",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}