{
    "version": "1.0",
    "document": {
        "id": 10975,
        "title": "Niels Krause-Kjær er ikke nogen sprinter. Det gør faktisk ingenting",
        "content": "Hvis man investerer i Niels Krause-Kjærs spritnye »Jagttegn«, er man i overhængende fare for at ende med en lidt lang læsenæse. I hvert fald, hvis man på forhånd har sat snuden op efter en omgang pulserende spænding på drengen. Femte bind af den politiske spændingsserie med den aldrende journalist Ulrik Torp i den altoverskyggende hovedrolle, er nemlig fattig på ramasjang og neglebidning på kanten af lænestolen. Altså, ligesom det var tilfældet med bogens klimaorienterede forgænger, »Nedsmeltning«. Til gengæld får man fuld valuta for pengene, hvis man er på jagt efter den slags storpolitiske rævekager, der skal have et døgns tid i ovnen på lav varme. Og hvor ventetiden bruges på at hygge sig i selskab med en garvet, journalistisk dinosaur, der som forfatterens marionetdukke igen og igen, og i adstadigt tempo, leverer interessante indblik i den moderne mediemølle. Alt imens han opklarer en højaktuel sag. Alt er med andre ord, som det plejer at være i Niels Krause-Kjærs litterære univers. Selvfølgelig er der et mord eller to, der skal opklares. Men det hele handler i lige så høj grad om Ulrik Torps privatliv og arbejdsliv, der i øvrigt altid går hånd i hånd. I »Jagttegn« bøvler en lidt træt, småfraværende og slankekursdeltagende Ulrik Torp blandt andet med at finde sig til rette i sin nye vikarstilling som lektor på Danmarks Medie- og Journalisthøjskole i Aarhus. Ligesom der også går en hel del tid med at forlige sig med Karen (Ulrik Torps hustru), der er forhippet på at købe en ny lejlighed hjemme i København. Ulrik Torp er dog primært spidsbelastet af den gedulgte virkelighed, som han pludselig og ved et tilfælde bliver rodet godt og grundigt ind i. Det hele starter med, at en folketingspolitiker findes død efter en kongejagt på et jysk gods. Hvorefter vedkommendes niece, som lige har været til eksamen hos Ulrik Torp, forsvinder på mystisk vis.  De to ting viser sig dog blot at være et forsigtigt startskud til den lavine af små og store begivenheder, der i slowmotion ruller ned over bogens i alt 300 sider. En lavine, der ikke overraskende sovser Ulrik Torp ind i et mudret morads, der denne gang er skabt af lyssky lobbyister og beskidte politikere, som alle har særinteresser i det forsvarsforlig, der kæmpes om på Christiansborg. På Borgen er forsvarsminister Ursula Dalsgaard i øvrigt blevet ramt af en gigantisk shitstorm, og mens miseren tager til i styrke rundt om i det danske medielandskab, forsøger Ulrik Torp – sideløbende med, at han selv bliver ramt af både hackerangreb, indbrud og et hjernerystende gok i nødden – at finde hoved og hale i det hele. Jovist! Det kan selvfølgelig alt sammen umiddelbart godt lyde lidt kryptisk og hæsblæsende, men »Jagttegn« bliver på intet tidspunkt hverken det ene eller det andet. Niels Krause-Kjær er nemlig ikke tilhænger af over stok og sten. Derimod er vi ude i en fan af spadsereture, hvor der afsættes masser af god tid til at folde begivenhederne og deres sammenhænge ud. Tid bliver der naturligvis (det er joNiels Krause-Kjær, heldigvis) også brugt på mange og lange og konstant begavede indblik i den danske mediemølle. Den var Niels Krause-Kjær i sit tidligere arbejdsliv en fast og formidabel bestanddel af, og i »Jagttegn« bruger han den også som en slags fremkaldervæskende medfortæller. Men gør det noget? Altså, at det meste af en spændingsroman foregår i gåtempo og ikke i sprint? Næ, egentlig ikke. Tværtom, fristes man til at sige. For der er sommetider noget både befriende og hyggeligt ved foden på bremsen. Det ville da også virke mega malplaceret, hvis Niels Krause-Kjær i bind fem pludselig forvandlede Ulrik Torp til noget, han aldrig har været, eksempelvis en potent Tom Cruise-type, der firer sig op og ned ad en stålwire. For Ulrik Torp er og bliver, hvad han er, nemlig en gammel, rutineret ræv, der væbnet med klassiske, journalistiske værktøjer forsøger at bringe orden i en kaotisk, moderne verden. Og lad os lige dvæle lidt ved de klassiske, journalistiske værktøjer. De er nemlig nok en gang Ulrik Torps supervåben, hvad end det drejer sig om at finde mening i alt det, der hvirvler omkring ham, eller når det kommer til at finde og afsløre de skyldige, der står bag de mange ugerninger. I »Jagttegn« kan Ulrik Torp dog ikke klare skærene på egen hånd. Hertil er modstanderne for store og massive, og han samler derfor en horde af journaliststuderende, der med ham selv og hans tidligere praktikant, Emma, i spidsen sætter jagten ind på retfærdighed. Og her er vi inde og berøre en slags morale. Om ikke andet, så en form for statement. For nok er tiden på mange måder løbet fra gamle, avispapirglade journalisttyper – analoge vagthunde a la Ulrik Torp. Men selv (eller rettere: især) i en moderne, hyperdigital og giga kompleks virkelighed kan det gode, gamle journalistiske håndværk stadig sit kram. Det samme kan siges om forfatteren Niels Krause-Kjær. Jagttegn Forfatter:Niels Krause-KjærSider:300Pris:299,95Forlag:Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/niels-krause-kjaer-er-ikke-nogen-sprinter-det-goer-faktisk-ingenting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1771493/24652566-den-tidligere-journalist-og-tv-vrt-niels-krause-.jpg",
            "publication_time": "Søndag d. 17. marts 2024, kl. 16.27",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}