{
    "version": "1.0",
    "document": {
        "id": 20553,
        "title": "Niels Christian Selchau-Mark",
        "content": "Alder: 30 årUddannelse: BA i Historie og Medievidenskab. Kandidatstuderende i Medievidenskab.Bopæl: Aarhus C.Job: Byrådsmedlem og politisk ordfører i Århus Byråd, Studerende, Sergent af reserven v. FighterWing Skrydstrup.Niels Christians hjemmeside. - Som politiker og person er jeg meget autentisk og oprigtig. Jeg lytter til de folk jeg taler med, siger min mening ærligt og åbent, er ikke bange for at tage konfrontationer hvis nødvendigt og jeg skyr ikke fra at tage tunge beslutninger og stå ved dem. Mit mål med at være i politik er at gøre en forskel og kæmpe for de ting jeg tror på - ikke at blive genvalgt. - Den største politiske bedrift har været at blive valgt til Århus Byråd, først som suppleant og nu som fast medlem, hvor jeg fra dag ét har været gruppens politiske ordfører, og medlem af Teknisk Udvalg og Økonomiudvalget. I det første halvår jeg var indsuppleret, fra august 2010 – februar 2011 var jeg med til at forhandle budgettet for 2011-2014, der resulterede i byens historisk største sparerunde. - Samlet set blev det til besparelser på over en halv milliard kroner, eller næsten 3 millioner kroner om dagen mens jeg sad i byrådet. I samme periode var jeg med til at få helhedsplanen for Gellerup vedtaget, og holde fokus på gældsafvikling og kommunens kerneområder. Efter jeg kom ind i byrådet igen i august 2011, som fast medlem, har jeg taktfast krævet øget fokus på kerneopgaver, og øget effektivitet i kommunen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/niels-christian-selchau-mark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715579/4064184-niels-christian-selchau-mark.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 13.08",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}