{
    "version": "1.0",
    "document": {
        "id": 5737,
        "title": "Nikita Klæstrup: »Der findes en antagelse i samfundet om, at det er finere at gå på universitetet«",
        "content": "Den 24-årige debattør og forfatter Nikita Klæstrup studerer Tv- og Medietilrettelæggelse på Danmarks Medie- og Journalisthøjskole. Tidligere læste hun retorik på Københavns Universitet. Har du et godt råd til én, der snart skal vælge uddannelse? »Unge mennesker, som skal vælge uddannelse, skal tænke over, hvilken retning der passer til dem. De skal ikke gøre, hvad andre siger, eller hvad normen er. Der findes en antagelse i samfundet om, at det er finere at gå på universitetet. Sådan forholder det sig ikke. Man skal gå sine egne veje og stole på, at man selv ved, hvor ens kompetencer ligger.« Hvordan er det for dig, nu du tager en professionsbachelor? »At forlade en uddannelse var for mig forbundet med en del bekymring, fordi jeg frygtede, at min tid på retorikstudiet var spildt, eftersom jeg ikke fik bacheloren i det. Men jeg har jo stadig to års erfaring inden for retorik. Efter at jeg er begyndt på Tv- og Medietilrettelæggelse, får jeg praktisk erfaring, hvilket man jo ikke nødvendigvis får på universitet. Det er fantastisk for mig. Det er fedt og lærerigt, at man kommer ud og får hænderne i dét, man ender med at beskæftige sig med. Dermed ikke sagt, at det ikke var spændende på universitetetet. Men på en måde var jeg, da jeg gik på universitetet, også bange for at komme ud på arbejdsmarkedet: Jeg vidste jo en masse om retorik, men i princippet vidste jeg ikke, hvordan den viden skulle udføres praktisk.« Er der noget ved universitetet, du savner? »Jeg savner somme tider friheden på universitetet. I princippet kan man jo blive væk fra undervisningen et helt semester og blot møde op til eksamenerne. Nu går jeg på en uddannelse, hvor der er mødepligt, og det er ikke altid, det passer godt med mit liv, fordi jeg ofte må tage nogle dage ud af kalenderen for at arbejde. Men uanset hvor kendt jeg er eller bliver, vil jeg tage en uddannelse. Jeg sætter stor pris på viden. Jeg vil vide alt om det arbejde, jeg udfører, og jeg vil sikre mig, at jeg er så god til det som muligt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nikita-klaestrup-der-findes-en-antagelse-i-samfundet-om-at-det-er-finere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1101792/22554092-.jpg",
            "publication_time": "Mandag d. 21. januar 2019, kl. 16.32",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}