{
    "version": "1.0",
    "document": {
        "id": 227,
        "title": "Nikolaj Bøgh: Vi kan ikke lade Europas sikkerhed afhænge af ti valgmænd i Michigan",
        "content": "Om en uge er der præsidentvalg i USA, og vanen tro er danske medier fyldt med megen hændervridende bekymring for konsekvenserne, hvis Donald Trump skulle gå hen og vinde igen, hvad der i skrivende stund ser ud til at være en ret stor sandsynlighed for. Det kan der sådan set være gode grunde til. I Europa bør vi naturligvis først og fremmest forholde os til konsekvenserne for vores sikkerhedssituation, hvis den ene eller den anden præsidentkandidat bliver valgt. Og her er der ingen tvivl om, at både Trump og hans vicepræsidentkandidat har fremsat mange opsigtsvækkende udtalelser om både NATO-samarbejdets fremtid og om den amerikanske støtte til krigen i Ukraine, som bør give anledning til stor bekymring for os. Vi går givetvis en sikkerhedspolitisk mere usikker fremtid i møde, hvis Trump vinder. Men samtidig bør det stå tindrende klart, at det primære problem er, at vi europæere stadig ikke selv i bare nogenlunde rimeligt omfang tager ansvaret for vores egen sikkerhedssituation. I over ti år har det stået mere og mere klart, at Rusland er slået ind på en aggressiv, imperialistisk kurs. Og invasionen i Ukraine, som var øjenåbneren for alle, der indtil da havde forsøgt at ignorere det faktum, har nu mere end to et halvt år på bagen. Siden er der blevet talt meget, og der er da også blevet fundet et stort antal milliarder til at genopbygge det danske forsvar efter årtiers ødelæggende besparelser. Men stadig er der stort set intet konkret sket. Det er penge, der først kommer om mange år, samtidig med at vi fortsat er fuldkommenude af stand til at forsvare os selv. Lige nusparer Forsvaret af budgettekniske årsagermeget store beløb, som resulterer i aflysning af øvelser og andre aktiviteter. De borgerlige partier har fornuftigt nok stillet krav om, at dette problembliver løst under de kommende finanslovsforhandlinger, men en ansvarlig regering burde da have taget det initiativ for længst – og ikke lade Forsvaret selv spare sig yderligere i stykker. Ifølge meningsmålingerne ligger stemmerne i det amerikanskepræsidentvalg lige nu så tæt, at det i realiteten kan være tilfældigheder i valgmatematikken og få tusind vælgere, der afgør, om den ene eller den anden kandidat vinder. Hvordan kan vi i Europa vedvarende lade vores sikkerhed afhænge af, hvem der vinder de ti valgmænd i Michigan eller af udfaldet i en af de andre afgørende svingstater? Det er ikke ligefrem nyt, at amerikansk politik er mere uforudsigeligt end tidligere. Trump vandt faktisk præsidentvalget i 2016. Det er otte år siden, og det burde nu stå tindrende klart, at der ikke henne om hjørnet venter tilbagevenden til en form for normaltilstand med atlantisk indstillede præsidenter som Reagan, de to gange Bush eller Clinton, som igen vil betrygge europæerne i, at alt er godt, og de fortsat nok skal klare ærterne. Alle landes udenrigs- og sikkerhedspolitik er i et eller andet omfang dikteret af deres langsigtede, strategiske interesser, og USAs interesser har gennem en årrække bevæget sig væk fra Europa og over mod Asien og Latinamerika. Så den nedgang i engagement i Europas sikkerhed, som Trump antyder, den vil givetvis fortsætte, uanset hvem der vinder valget. Den relativt korte periode i verdenshistorien – som begyndte, da USA gik ind i Første Verdenskrig i 1917 – hvor USA har haft et massivt militært engagement i Europa, lakker efter alt at dømme mod enden, uanset hvem der vinder på tirsdag. Vores store problem er så, at en seriøs europæisk forsvarsindsats helt givet kræver langt mere end de to procent af BNP, som indtil nu har været kravet fra NATO. Men det er og bliver nødvendigt, at vi selv tager et større ansvar, for vi kan ikke længere regne med, at USA kommer og redder os. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nikolaj-boegh-vi-kan-ikke-lade-europas-sikkerhed-afhaenge-af-ti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1851296/24821074-topshot---former-us-first-lady-melania-trump-appla.jpg",
            "publication_time": "Tirsdag d. 29. oktober 2024, kl. 10.15",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}