{
    "version": "1.0",
    "document": {
        "id": 7539,
        "title": "Nikolaj Bøgh: Vi skal ikke bare være i stand til at kæmpe, men vi skal også igen finde ud af, hvad vi vil kæmpe for",
        "content": "»Jeg er sammen med Jørgen, Niels og Ludvig i dag blevet stillet for en krigsret. Vi blev dømt til døden. Jeg ved, at du er en stærk kvinde, og at du vil tage dette, men, hører du, det er ikke nok, at du tager det, du skal også forstå det. Jeg er kun en lille ting, og min person vil meget snart være glemt, men den idé, det liv, den inspiration, som fyldte mig, vil leve videre.« Sådan lyder begyndelsen på det afskedsbrev, som modstandsmandenKim Malthe-Bruun4. april 1945 skrev til sin mor, kort før han blev skudt i Ryvangen, en måned inden Danmarks befrielse, 21 år gammel. De mangeafskedsbreve fra danske modstandsfolker gribende læsning. De handler om, hvad der er værd at dø for, og der er ingen tvivl; Fædrelandet, kristendommen og familiens mulighed for at leve i fred og frihed er de bærende værdier, som brevene udtrykker. Mange af dem er præget af en forunderlig ro og overbevisning om, at have gjort det rigtige. Ja, måske det eneste mulige. Ved at gå til kamp for uretten og kæmpe for de idealer, de troede så stærkt på, også selvom de måtte betale den højeste pris for det. Nu står vi i en ny skæbnestund, heldigvis langtfra så voldsomt som for godt 80 år siden. Men alligevel så tydeligt på vej ind i en tid, som stiller os nye spørgsmål om, hvad vi i grunden vil kæmpe for, og til syvende og sidst dø for. Vores del af verden er igen blevet et usikkert sted, hvor vi kan blive nødt til at forsvare os selv med våben i hånd. Kan vi lære af vores landsmænd for mere end 80 år siden? Ja, at friheden koster, og at indimellem må nogen dø, for at andre kan leve. Men også, at man må have noget at leve for. Idealer, som man tror så meget på, at de rækker udover døden. Mindehøjtidelighed og markering af 80-året for Danmarks befrielse. Blandt andet på Kastellet, i Københavns Domkirke og i Mindelunden.Fold sammenLæs mereFoto: Linda Kastrup. Vi ved alle sammen godt, at vi lige nu militært set står magtesløse, præcis som vi gjorde i 1940. Dengang var det, fordi opgivende politikere mente, at det ingenting nyttede, og at Danmark ikke kunne forsvares. I dag skyldes det, at vi gennem årtier naivt troede, at verden var blevet god, og at ingen længere ville kunne true os. I dag ved vi, at begge dele var en løgn. Sammen med lande, som vi deler kultur og værdier med, kan vi, nogle af verdens mest velstående og højtudviklede lande, naturligvis godt forsvare os. Og historien slutter aldrig. Autokrater, despoter og fundamentalister vil altid opstå igen, og vil kunne true vores fred og frihed. Den lektie har vi lært, og forhåbentlig er vi for alvor på vej til igen at kunne forsvare os militært. Men friheden koster. Økonomisk, men også åndeligt. Vi skal ikke bare være i stand til at kæmpe, men vi skal også igen finde ud af, hvad vi vil kæmpe for. Sådan som de danskere, der fandt døden i Ryvangen, i Shellhuset eller i allieret krigstjeneste vidste det for efterhånden så mange år siden. Vi er i løbet af de seneste årtier ikke bare blevet militært afrustede, men også åndeligt afrustede. Hvis ikke vi besinder os på vores fælles værdier og finder noget større at kæmpe for, så står vi over for en uoverkommelig opgave. Man vil kun kæmpe for det, man elsker, og man elsker kun det, man kender. Imellem os og evnen til for alvor at forsvare Danmark står også et opgør med årtiers ligegyldighed – ja, ofte ligefrem foragt – over for vores fælles historie og kultur og vores kristne fundament. Med store forsømmelser i skolesystemet. Med kulturradikalisme og studenteroprør, som kastede autoriteter, moral og kultur på historiens losseplads. Med ironi, som ikke tog noget alvorligt. Med identitetspolitik, som forlangte af os, at vi skulle skamme os over, hvem vi var, og hvad vi kom af. Alt det må vi nu sige farvel, men ikke tak til. For Danmark er værd at forsvare. 80 år er lang tid, men pludselig føles det alligevel så kort. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nikolaj-boegh-vi-skal-ikke-bare-vaere-i-stand-til-at-kaempe-men-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918275/24944594-mit-kbenhavn-nikolaj-bgh-konservativ-rdmand-p.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 19.34",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}