{
    "version": "1.0",
    "document": {
        "id": 13995,
        "title": "Nils Gunder Hansen har undersøgt den moderne kærlighed, og han ser en tendens: Vi venter for længe",
        "content": "Vi tror stadig på drømmen om at finde den eneste ene. Ham eller hende, vi skal dele vores liv sammen med, og som skal være vores partner i lyst og i nød. Også selvom den romantiske kærlighed er under et voldsomt pres fra moderne idealer: Vi vil realisere os selv i et samfund, hvor individuelle ambitioner og store livsprojekter fylder meget. Måske ogsåformeget? For giver vi plads nok til, at kærligheden kan udfolde sig på sine helt egne præmisser? Er vi for præget af et samfund, hvor vi som individer helst vil have kontrol over – alt? Og er der en risiko for, at»den eneste ene«blot bliver endnu en brik til lige præcis det liv,jeghar besluttet mig for, atjeggerne vil leve? Forfatter, klummeskribent og tidligere professor i tekst- og kulturanalyse ved Syddansk Universitet Nils Gunder Hansen er aktuel med bogen »Moderne kærlighed«. »Vi er så individualiserede i dag, at det kan være svært overhovedet at vænne sig til et andet menneske,« mener han. Nils Gunder Hansen har undersøgt kærlighedens mange former med hjælp fra sociologer, filosoffer og kulturteoretikere og ser også på, hvordan kærligheden er kommet under pres i vores tidsalder gennem blandt andet litteratur, musik og film. Ifølge Nils Gunder Hansen er en af grundene til, at kærligheden har det vanskeligt, at vi befinder os i selvrealiseringens tidsalder. Foto fra Thorvaldsens Museum.Fold sammenLæs mereFoto: Asger Ladefoged. Samtidig bidrager han med sine egne personlige erfaringer og historier fra »en helt anden tid«, som han siger. Dengang han selv var ung i 70erne og lidt ind i 80erne. Dengang kærligheden var mereloose,som han siger, og man mødtes meget mere tilfældigt.Hvor dating påden måde, vi kender det i dag, ikke fandtes. »Gennem dating kan man afsøge en stor pulje af potentielle partnere på en systematisk måde, hvor man kan sammenligne dem indbyrdes. I et historisk perspektiv er det en meget ny ting, og jeg tror ikke, det gør partnervalget lettere, selvom man kunne tro det.« Ifølge Nils Gunder Hansen er en af grundene til, at kærligheden har det vanskeligt – se på skilsmissestatistikken, indskyder han – at vi netop befinder os i selvrealiseringens tidsalder. »Mange vælger at leve som single, og de, der vil finde en partner, er måske selv relativt 'færdigudviklede', eller hvad man nu skal kalde det, før det endelig sker. Jeg tænker på det, når jeg ser DR-programmet'Gift ved første blik', som kan sige os en hel del om individualiseringens tidsalder. De virker som meget 'færdige' og afklarede mennesker. De har deres arbejde, deres fine hjem, alle deres interesser og deres vennekreds. Nu er en del af deltagerne så også lidt oppe i årene. Det kunne måske være en fordel, mener Nils Gunder Hansen, hvis potentielle par mødtes noget tidligere i et livsforløb.Fold sammenLæs mereFoto: Asger Ladefoged. De mangler bare den dér partner, som bliver omtalt lidt som en manglende brik, der kan få det hele til at gå op og fuldende 'projektet'.« Men er det ikke godt nok? Måske er den store, dybe kærlighed blevet for urealistisk og passer ikke længere ind i det samfund og den tid, vi lever i nu? »Det virker, som om kærlighedsidealet om 'the one' er forbløffende livskraftigt. Virkeligheden har simpelthen svært ved at dementere det. Det har status som en slags personlig utopi for mange mennesker eller noget, der kan ligne en religiøs tro. Vi har svært ved at leve i et univers, hvor der bare er tomhed eller tilfældigheder. Vi har brug for at stræbe efter en mening eller for at tro, at den venter på os ude på tidslinjen,« vurderer Nils Gunder Hansen. Nye tal fra Danmarks Statistik viser, at for 13 procent af de par, der blev gift i 2023, havde begge parter været gift før, og i 67 procent af tilfældene fik begge parter en vielsesring på for første gang. Omkringhalvdelen af årets skilsmisservar ægteskaber, der havde varet under ti år. Det kunne måske være en fordel, mener Nils Gunder Hansen, hvis potentielle par mødtes noget tidligere i et livsforløb. Den frie kærlighed, siger Nils Gunder Hansen, har ført til en kronisk usikkerhed, som udfordrer kærlighedslivet for de fleste.Fold sammenLæs mereFoto: Asger Ladefoged. »Hvis man mødes sent, kan det være svært at forholde sig til et andet menneske, som skal være ens partner. Andre er lige så individualiserede som én selv. Det kan være vanskeligt at få kærligheden til at falde i hak. Indimellem tænker jeg, at udfordringerne i et parforhold netop ville være mindre, hvis de unge stiftede forpligtende forhold lidt tidligere. Så var de lidt mindre 'færdige' og kunne etablere noget helt nyt sammen. Men det ville kræve intet mindre end en kulturrevolution, for det ligger dybt i vores normer, at man skal 'have det sjovt, mens man er ung', og at ungdommen derfor godt må vare meget længe.« I den vestlige verden er kærligheden fri, konstaterer Nils Gunder Hansen, og partnervalg ikke længere bundet til sædvane, moral og samfund. Men som en konsekvens har den frie kærlighed ført til en kronisk usikkerhed,som udfordrer kærlighedslivetfor de fleste. Derfor søger vi tilbage til ritualer og symbolske markeringer, der skal bevise alvoren, mener forfatteren. »Forlovelsen kan være på vej ind igen sammen med de storladne frierier og de storladne bryllupper, som vi efterhånden har set gennem nogle år. Det fandtes ikke, da jeg var ung. Alle de gamle ritualer og traditioner forsvandt, fordi vi mente, vi kunne klare os uden. Men så let er det heller ikke at undvære alle de ritualer og traditioner. Netop den usikkerhed, der ligger før partnervalget, kan skabe et behov for 'sikkerhedsritualer' efter partnervalget. De unge er opdraget til, at der også er andre valg, der kan have afgørende betydning: Du skal vælge den rigtige uddannelse, du skal vælge det rigtige udlandsophold, det rigtige karriereforløb. Der er sådan en tro på – og nogle gange også en overtro på – at hvis du bare træffer de rigtige valg på det rigtige tidspunkt, så kan du få det liv, du gerne vil have. »Alle de gamle ritualer og traditioner forsvandt, fordi vi mente, vi kunne klare os uden.«Fold sammenLæs mereFoto: Asger Ladefoged. Den mentalitet smitter også afpå partnervalget, hvor man ikke vil ramme ved siden af.« Du er selv født i 1956 og har været gift med den samme kvinde i 30 år. Nogle vil måske undre sig over, hvad din egen tilgang er til at undersøge moderne kærlighed? »Jeg skrev for hele 40 år siden en litterær specialeafhandling om høvisk kærlighed i middelalderen, så jeg føler, at jeg allerede dengang fik licens til at beskæftige mig med emnet. Og så har jeg gennem årene fået lyst til at skrive et bind to om moderne kærlighed, når jeg er faldet over enten materiale i romaner, film, tv-serier eller popsange eller under samtaler med de unge i familien, hvor jeg har tænkt: Hov, hvad sker der her? Det er da nyt. Sådan var det ikke i middelalderen – eller i min ungdom for den sags skyld.« Thorvaldsens Museum har venligst udlånt lokaler til fotografering.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nils-gunder-hansen-har-undersoegt-den-moderne-kaerlighed-og-han-ser-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845331/24810357-de-romantiske-krlighedsidealer-vi-har-arvet-er.jpg",
            "publication_time": "Mandag d. 21. oktober 2024, kl. 21.29",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}