{
    "version": "1.0",
    "document": {
        "id": 22277,
        "title": "Nina Munch-Perrin bliver ny kommunikationschef i Kongehuset",
        "content": "Nina Munch-Perrin rykker til Amalienborg som ny kommunikationschef i Kongehuset per 1. februar. Det oplyser Kongehuset i en pressemeddelelse. »Nina Z. Munch-Perrin vil indgå i Kongehusets ledelse og stå i spidsen for Kongehusets kommunikations- og pressearbejde. Hun overtager jobbet fra kommunikationschef, kammerdame Lene Balleby, som har valgt at fratræde efter 16 års virke som kommunikationschef,« skriver Kongehuset. Nina Munch-Perrin kommer fra en stilling som erhvervsredaktør på Berlingske. Hun glæder sig til sit nye arbejde: »Det er med kæmpe glæde og respekt, at jeg nu vil se frem til at arbejde for vores kongepar og kongehuset. Det ændrer ikke ved, at jeg samtidig er meget trist over en alt, alt for hurtig exit fra Berlingske og det helt fantastiske hold af kollegaer på Business-redaktionen og naturligvis også alle andre steder i huset. Det har været en kort, men i sandhed en stor fornøjelse,« siger hun.. Stillingen i Kongehuset blev ledig, da 67-årige Lene Balleby i oktober sidste år besluttede sig for at stoppe med virkning fra 1. februar 2025. Stillingen som redaktionschef og erhvervsredaktør på Berlingske bliver besat med det samme. Nuværende souschef Mette Dalgaard tiltræder således som ny redaktionschef per dags dato. »De seneste syv år har jeg været en del af Berlingskes erhvervsredaktion og været med til at sætte og præge holdet af Danmarks dygtigste erhvervsjournalister. Business står i dag et utroligt stærkt sted. Vi fortsætter retningen med at skabe markante erhvervshistorier, som berører alle mennesker i samfundet. Jeg glæder mig til at være med til at løfte dækningen til nye højder,« siger Mette Dalgaard. Berlingskes ansvarshavende chefredaktør ønsker Nina Munch-Perrin tillykke med de nye opgaver - og glæder sig over, at Mette Dalgaard har takket ja til at blive ny erhversredaktør. »Jeg vil gerne ønske Nina Munch-Perrin held og lykke med den spændende opgave i Kongehuset. Og Mette Dalgaard lige så vel med opgaven som ny erhvervsredaktør. Jeg er sikker på, det bliver godt,« siger Tom Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/nina-munch-perrin-bliver-ny-kommunikationschef-i-kongehuset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876594/24866832-nina-munch-perrin-overtager-jobbet-som-kommunikati.jpg",
            "publication_time": "Torsdag d. 09. januar 2025, kl. 13.00",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}