{
    "version": "1.0",
    "document": {
        "id": 6532,
        "title": "Nina var som barn udsat for grov incest. Hun kan ikke få psykologhjælp, fordi hun er autist",
        "content": "Man kan ikke se på 22-årige Nina, at hun er noget særligt. Spørger man hende selv, siger hun, at hun føler sig helt normal. Måske er det faktisk os andre, der er lidt mærkelige. Men Nina er speciel på mindst tre måder. Hun var som barn udsat en række grove seksuelle overgreb og trusler på livet fra sin egen far. Hun blev som 12-årig diagnosticeret med infantil autisme. Og Nina skal – netop fordi hun er autist – selv betale for den psykologhjælp, som andre ofre for incest og seksuelle krænkelser får ganske gratis. Det er diskrimination af mennesker med et handicap, mener foreningen Autisme Ungdom, som kender til flere tilfælde af unge autister, som er blevet afvist og overladt til selv at finde og finansiere psykologhjælp, når livet er svært. »Et er, at der ikke er opbygget den rette ekspertise i det offentlige til at hjælpe et voksende antal borgere med autisme. Noget andet er det principielt forkerte i, at en autist selv skal betale for en hjælp, som andre får stillet gratis til rådighed. Det er desværre en problemstilling, som er meget almindelig for autister,« siger Silke Ena Svare, talsperson for foreningens 343 unge medlemmer. Begrebet autisme dækker over et spektrum af udviklingsforstyrrelser, som blandt andet kan betyde tvangspræget adfærd, forsinket sproglig udvikling og en nedsat evne til socialt samspil. For Nina betyder autismen, at hun har brug for meget faste strukturer i sin dagligdag for at føle sig tryg. Forandringer betyder stress. Så da coronapandemien kom buldrende sidste forår og opløste al hverdagsrutine, faldt også Nina fra hinanden. Minder om hændelserne i barndommen kom tilbage med fornyet styrke. Mareridt om natten gør det svært for hende at sove, og hun vågner efter få timers søvn. Hun har fået flashback, oplever svær angst, har kvalme og mavepine, har i perioder trukket sig fra sine nære relationer og været meget ked af det. Overgrebene er anmeldt til politiet og under efterforskning. Berlingske har derfor anonymiseret »Nina« og hendes plejemor »Jette« i denne artikel. Deres fulde identitet er avisen bekendt. Ninas plejemor, Jette – som egentlig bare er Ninas venindes mor, der har åbnet sit hjem for Nina – kunne hurtigt se, at Ninas traumer var for store til, at de kunne håndteres derhjemme. »Jeg har ikke ekspertisen, og det er for tungt for mig at bære. Hun har fortalt mig lidt om det, og det er nok til, at jeg forstår, hvor alvorligt det er,« siger hun. Personer med autismediagnoser anses for at være mere udsat for seksuelle overgreb og digitale krænkelser, da de har sværere ved grænsesætning end de fleste.Fold sammenLæs mereFoto: Tobias Kobborg. Nina bad allerede i sommeren 2020 Holbæk Kommune om hjælp til sine senfølger af de seksuelle overgreb i barndommen. Hun kom i et såkaldt Viso-forløb, som har til formål at afklare borgerens behov. Mere specifikt kom Nina til rådgivningssamtaler hos Center for Seksuelt Misbrugte (CSM), hvor hun lærte om senfølger af incestuøse overgreb. I sin afsluttende rapport fra februar i år anbefalede centret dog, at Nina fik en egentlig psykologbehandling for at hindre en yderligere forværring af hendes trivsel. Centret anbefalede »et stabilt forløb hos en psykolog, som har speciale indenfor autismespektrumforstyrrelser og senfølger efter seksuelle overgreb, for at kunne bearbejde de traumer, hun (Nina,red.) har været udsat for,« som det hed i den afsluttende rapport dateret i februar. Voksne ofre for misbrug eller krænkelser af seksuel art i barndommen kan normalt få psykologbehandling på det offentliges regning hos netop Center for Seksuelt Misbrugte. Men den samtalebaserede psykoterapi, som centret anvender, dur ikke til autister, der har svært ved at forstå åbne spørgsmål og reflektere abstrakt over sin egen fremtid, siger Mehrak Lykkeberg, faglig leder og psykolog på CSM Øst. Hun udtaler sig her om autismeproblematikken generelt – ikke om Ninas specifikke sag: »Man skal være meget højt specialiseret for at kunne arbejde med autister. Det gør ondt i hjertet, at man skal afvise nogen, som er dobbelt ramt. Men vi har ikke ekspertisen,« siger hun. Mehrak Lykkebergs indtryk er, at et stigende antal autister har brug for hjælp. Dels fordi flere – herunder et voksende antal piger – diagnosticeres i disse år, dels fordi autister grundet deres sociale udfordringer kan være særligt udsatte for både digitale krænkelser og grænseoverskridende opførsel. Heller ikke hos eksempelvis Center for Voldtægtsofre har Nina kunnet få hjælp på grund af autismen. Hun har i stedet fundet en psykolog i København, som har specialviden om både seksuelt misbrug og autismespektrumforstyrrelser. Her koster behandlingen imidlertid 1.100 kroner i timen, og Nina forventes at skulle have minimum ti samtaler – en samtale hver 14. dag. Nina modtager uddannelseshjælp på cirka 6.400 kroner om måneden. Hun spurgte derfor Holbæk Kommune om hjælp til at klare udgiften, der ville æde en tredjedel af hendes indtægt. Men også den økonomiske hjælp fik hun afslag på. Kommunen skrev til Nina, at den i sin afgørelse havde lagt vægt på, at hun selv måtte være i stand til at lægge de 2.200 kroner om måneden til sin behandling til side. Nina klagede, men i et svar dateret 31. maj meddelte kommunen, at den fastholdt afgørelsen: »Vi har lagt særligt vægt på, at du selv har mulighed for at afholde udgiften,« skriver kommunen, der henviste til blandt andetLov om aktiv socialpolitiks paragraf 82 om sygebehandling. Paragraf 82 siger, at der kun kan ydes hjælp til behandlinger uden for det offentlige, hvis ansøgeren ikke har mulighed for selv at betale. Sagen blev derefter sendt videre til vurdering i Ankestyrelsen, som meddelte Nina, at det ville tage mindst fem måneder at behandle sagen. »Andre unge bliver bare henvist til Center for Seksuelt Misbrugte og får hjælp der. Jeg synes, det er ret diskriminerende, at jeg – på grund af min autisme – ikke kan få den hjælp, andre får gratis,« siger Nina. Nina blev diagnosticeret med infantil autisme som 12-årig. Det er meget sent. Infantil autisme opdages normalt før treårsalderen. Nina er velfungerende udadtil med flot sprog, men har svært ved at strukturere sin tilværelse og lider af blandt andet angst. Modelfoto.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Der er dog en bestemmelse i lovgivningen, som burde have været bragt i anvendelse. Den Uvildige Konsulentordning på Handicapområdet (DUKH), som vejleder borgere med nedsat funktionsniveau, har for nylig gjort opmærksom på en paragraf i Serviceloven, som tages meget sjældent i anvendelse. Nemlig paragraf 102. Den siger rundt regnet, at kommunen kan give tilbud af behandlingsmæssig karakter til borgere, som har en varig nedsat funktionsevne, hvis behandlingen ikke kan opnås ad anden vej, skriver DUKH i enpraksisgennemgang fra januar i år. »I DUKH oplever vi, at mange sagsbehandlere ikke har kendskab til den, og at de fleste aldrig har anvendt den i praksis. I nogle kommuner har man endog ikke oprettet en udgiftskonto til bestemmelsen. Bestemmelsen indeholder dog nogle muligheder for at yde hjælp, som fortjener at være anvendt i praksis.« Paragraf 102 giver hjemmel til, at »borgere, der har behov for en ganske særlig behandling, kan få et relevant behandlingstilbud, når det sædvanlige behandlingssystem ikke rummer den fornødne specialviden eller ekspertise,« forklarer DUKH. Berlingske kontaktede i denne uge Holbæk Kommune for blandt andet at spørge, hvorfor Nina ikke kan få den hjælp, hun ville have fået uden sit handicap – og om kommunen ikke har overvejet at bringe Servicelovens paragraf 102 i anvendelse. Efter at have undersøgt sagen, har Ina Stevenius Ringsdal, der er chef for Alle Kan Bidrage under Holbæk Kommunes arbejdsmarkeds- og ydelsesforvaltning, fremsendt følgende skriftlige kommentar, som tyder på, at Nina sag bliver taget op igen: »Jeg har tavshedspligt, og derfor kan jeg desværre ikke kommentere på den konkrete sag. Jeg vil dog sige, at når jeg hører om sagen, så er det min vurdering, at vi er nødt til at undersøge, om vi rent faktisk har afsøgt alle muligheder for økonomisk støtte til borgeren. Det gælder ikke mindst i forhold til støtte via servicelovens § 102.« De nye toner fra kommunen får Ninas plejemor til at udbryde et bevæget jubelråb i telefonen. »Det vil jo gøre en verden til forskel, hvis hun kan få hjælp nu. Hun kan komme videre i livet og måske få lagt låg på de værste følelser fra dengang.« Professor i socialret ved Aalborg Universitet, John Klausen, er ikke imponeret over kommunens sagsbehandling: »Der er ikke så meget at være i tvivl om. Den sociale retssikkerhedslov siger tydeligt, at det er kommunens ansvar at undersøge sociallovgivningens muligheder fra top til bund. Man skulle have været omkring servicelovens § 102, inden man overhovedet så på andet. På den måde er der ingen undskyldning.« Ifølge professoren peger en sag som Ninas på et større og mere generelt problem, nemlig en manglende retssikkerhed på socialområdet. I 2020 var Ankestyrelsens omgørelsesprocent over 36 procent på Servicelovens område, isoleret set. Det vil sige, at kommunerne havde lavet fejl i mere end hver tredje sag. »Kommunerne har ansvar for at have noget personale og en administration, der kan håndtere det, de er sat i verden for, nemlig at håndhæve sociallovgivningen. Der er noget, der tyder på, at det ikke går så godt,« siger han. FAKTAHvad er autisme?Autisme er en anderledes måde at sanse, forstå og navigere i verden på. Den bliver ofte tydelig i sociale sammenhænge og i kommunikation med andre mennesker.Autisme er en medfødt, neurologisk betinget udviklingsforstyrrelse.I dag taler man ofte om »autismespektrumforstyrrelser«, da autisme dækker over en bred vifte af symptomer og grader af alvorlighed.Diagnosen kan blandt andet lyde på infantil autisme, atypisk autisme eller Aspergers Syndrom.Autister kan fremtræde upåfaldende og velfungerende, men autismen bliver ofte til et handicap i mødet med andre mennesker, fordi det autistiske menneske har svært ved at forstå ironi og morsomheder, har vanskeligt ved at forestille sig noget ukonkret, er meget sensitivt, har ensidige interesser eller gentager de samme fraser.Autister har ofte brug for livslang hjælp til at strukturere hverdagen og forstå deres omverden.Kilder: Sundhed.dk, Landsforeningen Autisme m.fl.FOLD UD Kilder: Sundhed.dk, Landsforeningen Autisme m.fl. FAKTAServicelovens paragraf 102Kommunalbestyrelsen kan (...) give tilbud af behandlingsmæssig karakter til borgere med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller med særlige sociale problemer.Tilbuddet gives, når dette er nødvendigt med henblik på at bevare eller forbedre borgerens fysiske, psykiske eller sociale funktioner, og når dette ikke kan opnås gennem de behandlingstilbud, der kan tilbydes efter anden lovgivning.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/nina-var-som-barn-udsat-for-grov-incest-hun-kan-ikke-faa-psykologhjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1437470/23786805-.jpg",
            "publication_time": "Lørdag d. 26. juni 2021, kl. 14.42",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}