{
    "version": "1.0",
    "document": {
        "id": 21647,
        "title": "Nina Palesa Bonde på tiårsdagen for terrorangreb: Charlie Hebdo viser igen verden, at de ikke har ladet sig true, kue eller dræbe til at lægge pennen",
        "content": "Satiremagasinet Charlie Hebdo har – som markering af tiåret for terrorangrebet på bladets redaktion – udskrevet en tegnekonkurrence,hvor professionelle tegnere af magasinetkan »udtrykke din vrede mod alle religioners indflydelse på dine friheder«. Konkurrencen deklareres åbent som en ren trodshandling over for terrorisme og lægger sig helt på linje med, hvad der gennem tiden er sagt af Laurent Sourisseau, ejeren af magasinet. Han udtalte efter angrebet: »Det ville være en triumf for terroristerne, hvis avisen forsvandt. De havde allerede vundet én gang ved at myrde 11 af mine kammerater på bladet og andre mennesker undervejs.« Hans ord kan læses således, at han nærmest ser det som en pligt over for de døde at holde magasinet i live. Der findes næppe en stærkere måde at overleve et terrorangreb end at fortsætte den handling, som terroristerne forsøgte at annihilere. Det er uvist, hvorfra tegnerne på Charlie Hebdo får modet til stadig at tegne, efter at have set deres nære kollegaer dræbt på de blot 109 sekunder, som terrorangrebet, udført af brødrene brødre Chérif og Saïd Kouachi 7. januar 2015, varede. En knælende mand tænder et lys nær Charlie Hebdos daværende redaktionslokaler i Paris dagen efter terrorangrebet, som kostede 12 mennesker livet.Fold sammenLæs mereFoto: Martin Bureau/AFP/Ritzau Scanpix. Måske handler det om mere end mod – nemlig om pligt. Pligten til at ytre sig. En pligt, vi alle som borgere i et demokratisk samfund har, så vi alle forsvarer ytringsfriheden mod angreb, fordi vi ellers mister forudsætningen for vores demokrati. En ytringspligt kan også tolkes ind i kernen af magasinet, da dets chefredaktør, Gérard Biard, også ganske naturligt stillede sig som en utvetydig støtte til den danske ytringsfrihed, dahan og magasinetmodsagde den danske regering i dens nu opfyldte ønske om at ulovliggøre utilbørlig behandling af hellige skrifter. Magasinet, redaktionen og dets tegnere så det vel nærmest som sin pligt at kritisere koranloven, så alle former for magt i et demokrati med Laurent Sourisseaus ord kan »udfordres, hånes og latterliggøres gennem den offentlige debat«. Henvisningen til hån og latterliggørelse er ikke tilfældig, men er en tråd direkte til Danmark, hvor Jyllands-Posten i sinpræambel til hele Muhammedkrisenudtrykte, at tegningerne havde til mål at italesætte den særstilling, som nogle muslimer tager sig ved at afvise det sekulære samfund, hvilket med Flemming Roses ord er uforeneligt med det verdslige demokrati og ytringsfriheden. Ordene knytter Muhammed-tegninger og den følgende historisk største udenrigspolitiske krise i nyere dansk tid tæt til beskyttelsen af det demokratiske samfund. Ordenes insisteren på vegne af demokratiet og ytringsfriheden er også at læse som avisens pligt til at påtale problemerne ved de ikkesekulære kræfter. Det var oprindeligt et ukueligt forsvar for netop de danske Muhammed-tegninger, som bandt Danmark og Frankrig sammen, da Charlie Hebdo valgte at bringe de danske og egne Muhammed-tegninger som et forsvar for ytringsfriheden. Siden blev båndet styrket af den fælles tragiske oplevelse af at blive udsat for et islamistisk terrorangreb som hævn for tegningerne. Efter terrorangrebet på Charlie Hebdo udkom bladet med en forside, hvor Muhammed siger, at han tilgiver alt.Fold sammenLæs mereFoto: Linda Kastrup. Angrebet var i sig selv bestialsk, men det lagde sig som første del af en kæde af angreb på bløde mål inden for kunst, kultur, satire, musik, som alle skete i 2015. For få uger efter angrebet på Charlie Hebdo så vi et angreb på dansk grund, der også havde et ulykkeligt og fatalt udfald, da en terrorist over to dage dræbte først filmproducerenFinn Nørgaardunder et debatarrangement iKrudttønden14. februar og Dan Uzan 15. februar, da han stod vagt ved synagogen i Krystalgade. Den 13. november 2015 var det angrebet på musikcafeen Bataclan, der i kombination med samtidige koordinerede angreb på cafeer og restauranter førte til mindst 130 dræbte. Flere angreb fulgteogså i årene derefter, herunder de to forfærdelige drab på de to skolelærere Samuel Paty og Dominique Bernard. Og jeg tør godt sige det: Flere angreb vil følge i fremtiden. Charlie Hebdos redaktion viser med sin tegnekonkurrence, at de ikke vil vige fra ytringsfriheden. Allerede fra hospitalssengene gik sårede tegnere i 2015 til blokken, og ugen efter udkom magasinets udgave nummer 1.178 i otte millioner udsolgte eksemplarer. Terrorangreb et blev markeret overalt i verden i dagene efter 7. januar 2015.Fold sammenLæs mereFoto: Anne-Christine Poujoulat/AFP/Ritzau Scanpix. Det var et aktivt modsvar og et deklareret forsvar for ytringsfriheden og satiren. Det, der kunne have været en enkeltmarkering i ren overlevelseskamp efter angrebet, er siden blevet til yderligere ti års magasiner. Og med tegnekonkurrencen står det klart for os alle, at terroren vandt ét slag, men har tabt krigen om friheden. Jeg kan ikke selv tegne satire, om det så gjaldt mit liv, og vi kan altid diskutere god opførsel og tone. Det her handler dog om andres ret til at tegne ustraffet, som de ønsker, og om det, de ønsker. Jeg kan dog skrive og derigennem forsøge at beskytte ytringsfriheden. Det er en pligt, når ord og pen bruges til at redde en demokratisk værdi i fare. Ser man et menneske i havsnød, kaster man en redningsvest ud eller springer i vandet for at redde de nødstedte i land. Det samme gælder for vores ytringsfrihed og demokrati. Chefredaktør Gérard Biard har til Nyhedsbureauet AFP udtalt: »De dræbte ikke Charlie Hebdo. Vi ønsker, at det skal holde i 1.000 år.« Vi kan og bør i Danmark stemme i og tilføje: Terroristerne dræbte ikke ytringsfriheden. Den skal holde i 1.000 år. Det forudsætter dog, at vi beskytter den, hver gang den bliver angrebet. Det er vores pligt. Vores ytringspligt. Nina Palesa Bonde er jurist, debattør og medstifter af Gruppen Paty ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/nina-palesa-bonde-paa-tiaarsdagen-for-terrorangreb-charlie-hebdo-viser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875348/24864627-det-er-i-dag-10-r-siden-det-franske-satiremagasi.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 13.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}