{
    "version": "1.0",
    "document": {
        "id": 5663,
        "title": "Nippers skæbnestund: En særlig fortælling har fulgt Ørsteds topchef i tre katastrofale år. Nu skal han aflive den",
        "content": "Der er mange måder at anskue Ørsteds nedtur på. Men en, man næppe kommer uden om, er den gennem Mads Nipper. Fredag den 1. januar 2021 overtog den fremadstormende topchef fra Grundfos styringen med danskernes verdensførende udvikler af grøn energi. Aktien havde længe buldret op, og blot en uge efter Nippers tiltrædelse slog den rekord med en lukkekurs på 1.351,50 kroner. Alligevel – eller måske netop derfor – var en særlig bekymring om Ørsteds nye topchef hurtigt blevet et varmt emne for hvisken og tisken ved kaffemaskinerne i selskabets gentoftske glasdomicil. Bekymringen kan i sin essens koges ned således: Ja, Mads Nipper er da sikkert en dygtig topchef, men vil han forstå branchen godt nok til også at være det i Ørsted? Kan han, der kommer fra en fortid som marketingmand i LEGO og primært er kendt som en sympatisk leder med flair for at kommunikere og motivere også lykkes i vindbranchens jungle af besværlige juridiske processer, indviklede finansielle modeller og ekstremt hårde konkurrence? Kan han komme fra at drive produktvirksomhed til at drive en kompleks – og børsnoteret – projektvirksomhed, hvor det aldrig er millioner, men altid milliarder, der er på spil? Og kan han klare sig i en branche, hvor alt er politisk, uanset om det er lokalt eller globalt, ovenikøbet med den danske stat som suverænt største aktionær? Sådan gik snakken, og det, der siden skete, har ikke fået den til at forstumme. Tværtimod. For da Mads Nipper 1. januar 2024 kunne fejre tre års jubilæum som topchef, var Ørsteds samlede markedsværdi faldet med 70 procent – eller med langt over 400 milliarder kroner. Aktien blev handlet til kurs 373 og ikke kurs 1.352. Godt en krone mindre for hver dag med Nipper ved roret. Investorerne er med andre ord flygtet over hals og hoved, og særligt det seneste år er tilliden til Ørsteds ledelse forduftet. Pist væk. Men om få uger får den charmerende 58-årige skagbo med isblå øjne og hvidgrå lokker chancen for at vende skuden. Alt peger på, at det bliver et skæbnesvangert øjeblik i fortællingen om Ørsted. Og i fortællingen om Mads Nipper. Onsdag den 7. februar klokken 8.00 lander regnskabet for 2023, men selvom rapporten er vigtig – omend den nok bliver tragisk læsning – venter industrien, investorerne og analytikerne på en anden offentliggørelse. Thomas Thune Andersen (tv.), bestyrelsesformand i Ørsted siden 2014, har »fuld tillid« til Mads Nipper. Mange mener dog, at kritikken af Ørsteds krise i mindst lige så høj grad burde rettes mod formanden selv.Fold sammenLæs mereFoto: Thomas Lekfeldt. Mange vil nok huske, at Ørsted i efteråret slog et tocifret milliarddyrt hul i jorden, da de sløjfede to planlagte havvindmølleparker på østkysten i USA, som man allerede havde postet store summer i. Forklaringen lød, at stigende renter, dyrtid og flaskehalse havde udhulet rentabiliteten i projekterne ved navn Ocean Wind 1 og 2, som Ørsted blev tildelt for år tilbage, hvor afregningsprisen for strømmen var meget lavere end i dag. Nedskrivningen på 28,4 milliarder kroner, som der potentielt kunne føjes ti milliarder til, blev kulminationen på en langvarig nedtur for Ørsted. Markederne reagerede uden nåde; store investorer udtalte eksplicit mistillid, og kreditvurderingsbureauerne varslede, at en katastrofal nedjustering af selskabets betalingsevne var nært forestående. I forbindelse med regnskabsdagens interviewrunde kommunikerede Mads Nipper med oprejst pande, at sket var sket, at Ørsted ville lære af sine fejl, og at den økonomiske rygrad i selskabet var »sund«. Men han lagde heller ikke skjul på, at der nu var behov for en grundig gennemgang af kapitalstrukturen – forholdet mellem gæld og egenkapital – samt selskabets projektportefølje, investeringsplaner og »ambitiøse omkostningsbesparelser«. Situationen var så alvorlig, at Ørsted hyrede konsulenthuset Boston Consulting Group (BCG) til at hjælpe med arbejdet, somBørsenkunne fortælle. Den store redningsplan kaldes af nogle »reset«-planen, mens andre kalder den »Ørsted 2.0«. Uanset hvad man kalder det, bliver det Mads Nippers store prøvelse. Det er den, alle venter på. Måske særligt fordi meget tyder på, at opgaven, han står over for, langtfra taler til hans stærke side. At der siden dag ét har været en grundlæggende skepsis over for, om Mads Nipper var den rigtige person til jobbet, bekræfter Gabriel Andersen, der er konsulent i Clarksons Offshore & Renewables. »Ja, både internt i virksomheden og udenfor har der været meget snak om, hvorvidt han ville kunne forstå det her marked,« siger Gabriel Andersen, der selv var ansat i Ørsted fra 2015 til 2021. Mads Nipper kom til Ørsted efter flere kanongode år som topchef for den danske pumpevirksomhed Grundfos. Inden det kom han fra en stilling som global marketingdirektør i LEGO, hvor han havde været siden 1991. I LEGO blev Nipper gode venner med blandt andre Henrik Poulsen, der sidenhen er blevet en af dansk erhvervslivs største stjerner, blandt andet efter at have transformeret kulsorte DONG til grønne Ørsted. Henrik Poulsen blev topchef i DONG i 2012 efter stor dramatik om de såkaldte »guldfugle«, der sidenhen stiftede den grønne kapitalforvalter CIP. Han stod i spidsen for selskabet under det betændte salg til Goldman Sachs og var med til at transformere det fossile energiselskab til børsnoteret grøn projektudvikler.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det var også Henrik Poulsen, som Nipper overtog topjobbet i Ørsted fra, mens Henrik Poulsen selv indtrådte i bestyrelsen, hvor han sad indtil sidste år. Mads Nipper har selv omtalt Henrik Poulsen som værende ham »strategisk og analytisk overlegen«. Så at skulle tage over efter manden, der gjorde Ørsted til den globale supermagt inden for grøn infrastruktur, var bestemt ingen nem opgave. Af samme årsag var skepsissen over for Mads Nipper stor fra dag ét – også uden for selskabet – påpeger analytiker Deepa Venkateswaran, der følger Ørsted tæt i den amerikanske investeringsbank Bernstein. »Da Mads Nipper blev udnævnt, stillede alle spørgsmålet: ‘Blev han udnævnt, fordi han er dansker, eller fordi han er en kompetent ceo?’« siger hun med henvisning til den danske stats rolle som hovedaktionær med 50,1 procent af ejerskabet. »Jeg tænker, at man skulle have valgt en, der måske ikke var dansk, men som havde mere erfaring medoffshorevind,« tilføjer Deepa Venkateswaran. Mads Nipper italesatte selv i sine tiltrædelsesinterview, at det hele var meget nyt for ham: Han skulle både lære at være topchef i et børsnoteret selskab – en udfordring for en debatlysten og snakkesalig mand som ham selv – og tilmed i en ny og ultrakompleks industri. »Jeg kommer til en industri, jeg bestemt ikke er ekspert i,« sagde han tilBerlingskei september 2020. »Men hvis ikke jeg troede, jeg kunne det, ville jeg ikke have sagt ja.« Det er vigtigt at understrege, at ingen med indsigt i Ørsted eller energibranchen påstår, at Mads Nipper kunne have forhindret et større kursfald i løbet af de seneste tre år, hvor udviklingen i verdensøkonomien tog alle på sengen. I hans første år blev Ørsted-aktienhalveret, men det mener Deepa Venkateswaran ikke, at han kunne have forhindret: Han overtog selskabet midt i en slags grøn aktieboble, og hele 2021 var én lang overkorrektion. Dertil blæste det knap nok det år, hvilket selvsagt er skidt, når man vil tjene penge vindmøller. Og så fandt man ud af, at selskabets dyre kabler flere steder tog skade af at kure rundt på havbunden. I 2022 lykkedes det sådan set Ørsted og Nipper at holde aktiekursen nogenlunde i vater. Også selvom krigen brød ud i Ukraine, og selskabet endte ien russisk gasklemme. For ikke at nævne stigende pres fra oliegiganter og andre konkurrenter. Men i 2023 faldt hammeren. Eller rettere sagt landede regningen efter den buldrende inflation, de stigende renter, flaskehalsene og forsinkelserne. Det var her, investorerne for alvor blev bange. Et af Ørsteds store problemer har også været, at en lang række kompetente branchefolk på nøglepositioner er smuttet, siden Mads Nipper tiltrådte. Det vakte særligt opsigt, da finansdirektør Marianne Wiinholt i december 2021 stoppede efter 17 år i selskabet for en tilsvarende stilling i WS Audiology, der producerer høreapparater.Fold sammenLæs mereFoto: Søren Bidstrup. For trods forventningerne om det modsatte fastholdt Ørsted på en kapitalmarkedsdag i juni sine ambitiøse investeringsplaner. Kort efter landede halvårsregnskabet, og her fastholdt man i grove træk også forventningerne trods de trange tider. Men så – natten til onsdag den 30. august – fortalte Mads Nipper pludselig via fondsbørsen, at selskabet kunne ende året med at nedskrive værdien af den amerikanske portefølje med formentlig fem, men potentielt hele 16 milliarder kroner. Det sendte chokbølger gennem markedet, og kursen faldt på én dag med 25 procent. Som vi ved, endte nedskrivningen med at være dobbelt så stor, da Ørsted fremlagde kvartalsregnskab blot to måneder senere. Med andre ord gik alt efter planen i sommer, og til efteråret gik det helt horribelt. De droppede projekter gik fra at være fine nok til forfærdelige på ingen tid. Det var i hvert fald sådan, investorerne tolkede det, og den slags er det rene gift. Af samme grund dykkede aktiekursen kortvarigt til nær niveauet for børsnoteringen i 2016 på 252 kroner. »Mistilliden er jo helt naturlig,« siger offshorekonsulenten Gabriel Andersen. Det var her, fingrene for alvor begyndte at blive peget mod Mads Nipper, som til sitforsvar forklarede, at han og Ørsted på »ethvert givent tidspunkt« har forsøgt at give »det klart bedste billede, vi havde af situationen på det tidspunkt«. En omstændighed der kun har skærpet både mistilliden og mystikken, er at finansminister Nicolai Wammen (S)konsekvent har afvist at kommentere, hvordan den danske stat forholder sig til krisen som altbestemmende hovedaktionær. Mange af Ørsteds problemer var nogle, Mads Nipper arvede. Det vidste alle. Men i efteråret blev det også klart for mange, at en del af Ørsteds problematiske ageren var foregået under hans opsyn og ledelse. »Der er tydeligvis nogle problemer med, hvordan de har håndteret risici, og hvorfor de har brugt så mange penge før investeringsbeslutningen,« siger Deepa Venkateswaran. Med det mener analytikeren, som hun også før har forklaret iBerlingske, at Ørsted i højere grad end andre aktører har brugt store summer på projekter, man er endt med at droppe. »Udførelsen af projekterne og beslutningerne om at gå videre med visse investeringer vil helt sikkert have været under hans opsyn. Så jeg tror ikke, vi kan skyde skylden på den tidligere ledelse.« Ørsted forsøgte ellers at placere aben andetsteds blot to uger efter milliardnedskrivningerne. Her blev både finansdirektør Daniel Lerup og driftsdirektør Richard Hunter de facto fyret og erstattet af midlertidige løsninger – et klassisk signal til investorerne om, at man tager krisen alvorligt. Men mens Richard Hunter i manges øjne havde været fejlcastet til rollen fra start – efter at være blevet ansat af Mads Nipper selv – så ser alle, Berlingske har talt med, Daniel Lerup som en »syndebuk«. Daniel Lerup havde været i Ørsted i over 15 år og blev af Mads Nipper selv udpeget som finansdirektør, da kvinden på posten gennem mange år, Marianne Wiinholt, stoppede i december 2021. Berlingske har været i kontakt med Daniel Lerup, der ikke ønsker at kommentere situationen.Fold sammenLæs mereFoto: Søren Bidstrup. Det bør også nævnes, at Mads Nipper i september selv tilbød bestyrelsen at gå af. Det gjorde han – har han fortalt til erhvervsmedietBloomberg– da det blev klart, at de to havvindmølleparker i USA måtte skrottes. Ifølge en person, der har arbejdet tæt sammen med Mads Nipper, skyldes netop det træk mest af alt nordjydens forfængelighed. Hans sans for at vide, at det er det, der ser mest rigtigt ud – særligt hvis offentligheden får det at vide: »Mads har en næse for situationer som den.« Ørsteds mangeårige bestyrelsesformand, Thomas Thune Andersen, understregede i en skriftlig udtalelse til flere medier kort efter de to direktørfyringer: »Bestyrelsen har fuld tillid til Mads Nipper og Ørsteds øvrige ledelse.« Fuld tillid til, at Mads Nipper er manden, der kan stå i spidsen for genrejsningen af Ørsteds gode ry, rygte – og aktiekurs. Siden det katastrofale efterår har Ørsted-aktien faktisk genvundet noget tabt terræn. Kursen er tilbage omkring 390 kroner – cirka 50 procent højere end ved den absolutte bund 1. november. Spørger man analytikerne skyldes det primært, at der ikke har været mere dårligt nyt siden. Og at markederne måske reagerede en kende for hårdt i efteråret. »Det er mest drevet af makroøkonomien. For vi kender stadig ikke virksomhedens plan for, hvordan de har tænkt sig at håndtere krisen,« siger Deepa Venkateswaran. For eksempel er renterne på vej ned igen, og det er godt nyt for udviklerne af havvind, der låner milliarder og atter milliarder for at finansiere deres projekter. Oveni blæser de politiske vinde –som Berlingske også har beskrevet– i stigende grad i retning af at give projektudviklerne langt højere afregningspriser for strømmen i erkendelse af, at det i flere tilfælde er blevet op til 40 procent dyrere at bygge en havvindmøllepark. Eksempelvis afslutter man i New York med udgangen af januar en budrunde, hvor udviklere har fået en chance for at genforhandle strømprisen i eksisterende kontrakter. Der har også været tegn på, at Ørsted selv har taget arbejdshandskerne på. Foruden de to direktørfyringer – som der dog stadig mangler permanente løsninger på – har selskabet trukket sig fra et planlagt vindmøllesamarbejde i Norge og samtidig sikret sig retten til at udvikle et stort havvindprojekt i Korea. Men størst af alt har selskabet truffet investeringsbeslutning om at bygge Hornsea 3 i Storbritannien, den tredje park i en række, der med sin kapacitet på 2,9 gigawatt formodes at blive verdens største havvindmølleprojekt. Ifølge Ørsted ligger projektets afkastprofil i den lavere ende, men over tid kan det blive muligt for selskabet at skubbe en del af kapaciteten til fremtidige aftaler, hvor afregningsprisen vil være højere. Men: Den barske sandhed er, at alt det vil være lige meget, hvis ikke Mads Nipper i forbindelse med årsregnskabet kan fremlægge en gedigen genrejsningsplan. Både analytikeren Deepa Venkateswaran og konsulenten Gabriel Andersen er i den forbindelse enige om særligt én ting. Der har længe floreret rygter om, hvorvidt Ørsted kunne finde på at løse den økonomiske knibe gennem en kapitaludvidelse – altså via udstedelse af nye aktier. Men skal markederne og investorerne gøres glade igen, vil det være en rigtig dårlig idé, mener de. Dels fordi man nødig vil udvande de eksisterende aktionærers værdier, men primært fordi tilliden til Ørsteds risikohåndtering er helt i bund. Tilliden genvinder Ørsted ikke, hvis der ikke kan udvises disciplin i husholdningsbudgettet, og det viser man ikke ved blot at få flere penge ind udefra. Ørsted skal have et »lavere ambitionsniveau og genvinde retten til at vækste«, som Deepa Venkateswaran skriver i en analyse. »Folk skal tro på, at den nye plan er finansieret, og der skal være en buffer. Det er det vigtigste. Og den skal kunne eksekveres, så der må heller ikke være for meget vision.« En kapitaludvidelse bør for alt i verden undgås, om så det sker ved at sænke udbyttet til aktionærerne, færre nye projekter, fyringsrunder eller frasalg, påpeger hun. »Man vil klart reagere mest positivt på, at der bliver skåret ind til benet, og Ørsted fokuserer på det, de tidligere har været bedst til, nemlig risikostyring og eksekvering af de mest komplekse projekter,« tilføjer Gabriel Andersen. Det mener han, at Ørsted skal gøre ved blandt andet at indgå lange aftaler med leverandører på tværs af projekter, da det skaber større vished i budgetterne og mindsker risikoen for forsinkelser på grund af flaskehalse. I Ørsteds 2030-plan lyder det også stadig, at selskabet til den tid vil have investeret 475 milliarder kroner og installeret 50 gigawatt grøn strøm. Alt peger på, at de mål skal nedjusteres i den nye plan – i hvert fald på den korte bane. Ifølge investeringsbanken Barclays står Ørsted med et finansieringsgab på 50-60 milliarder kroner frem mod 2027, og ifølge kollegerne i UBS bør investeringsrammen frem mod 2030 reduceres med hele 170 milliarder kroner, skriverBørsen. Hvis Mads Nipper skal lykkes med ovenstående, skal han samtidig skrive et nyt kapitel i fortællingen om ham og hans evner som topchef. »Mads kan være en dygtig leder, men han er ikke nogen udpræget problemløser,« som en person, der har arbejdet tæt sammen med Nipper i en årrække, formulerer det. Faktisk har Mads Nipper selv italesat sin svaghed som topchef, og hvorfor netop den type opgave, han står over for nu, udfordrer ham. Han sagde følgende tilFinansi 2019: »Jeg er et meget lyttende og søgende menneske. Det gør mig god til visse ting, men det betyder også, at det er svært at prioritere benhårdt og tage de nødvendige konflikter. Det er en konstant rejse, som jeg er på, og nok noget jeg har sværere ved end flere andre, der sidder i et job som mit.« Det er derfor, at fortællingen om ikke blot Ørsted, men også om Mads Nipper, er på spil 7. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nippers-skaebnestund-en-saerlig-fortaelling-har-fulgt-oersteds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753781/24613525-generalforsamling-i-rsted-mads-nipper-adm-dire.jpg",
            "publication_time": "Mandag d. 15. januar 2024, kl. 20.13",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}