{
    "version": "1.0",
    "document": {
        "id": 17258,
        "title": "No-fly-zone vil kræve mindst 300 fly",
        "content": "FN ventes i eftermiddag at beslutte, om derskal etableres en flyve-forbudszone over Libyenog i givet fald, hvor omfattende dette indgreb skal være. Selv om sikkerhedsrådet i givet fald bliver enige om den smalleste resolution, der blot vil understrege, at oberst Gaddafi ikke må sende sine fly i luften, vil det minimum kræve 300 fly fra NATO og eventuelt andre koalitionspartnere, at kontrollere at Gaddafi overholder flyveforbuddet. Det vurderer major Michael Jedig Jensen, fra Forsvarsakademiets institut for Strategi overfor berlingske.dk: - Alt efter hvilken ”pakke” vi taler om vil det kræve mellem 300 og 500 fly alt efter hvad man skal foretage sig og alt efter hvordan man udregner hans styrker , siger Michael Jedig Jensen. Den gedigent store luftflåde omfatter ikke blot jagerfly, men også tankfly og transportfly til mandskab og materiel - samt ikke mindst de AWACS  / Airborne Warning and Control System / overvågningsfly, der konstant vil være på vingerne for at afsøge det libyske luftrum med sine radarer. Danmark har allerede tilkendegivet, at vi stiller med fire F-16 jagere, hvis flyveforbuddet skal etableres.  Men de kræver samtidig et støttemandskab på 90 mand. For NATO vil det være en smal sag at stille med både 300 og 500 fly. USA har i øjeblikket et af sine hangarskibe på vej gennem Suezkanalen og for det britiske luftvåben vil det heller ikke være vanskeligt at stille med et anseeligt antal fly. Major Michael Jedig Jensen vurderer også, at det kun vil tage et par dage få gjort en ”smal” udgave af flyveforbuddet operationsklar, men gør samtidig klart, at jo flere opgaver der skal løses, alt efter mandatet – des længere tid vil det tage før flyveforbuddet kan effektueres.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/no-fly-zone-vil-kraeve-mindst-300-fly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/45/451842/3916399-libya.jpg",
            "publication_time": "Torsdag d. 17. marts 2011, kl. 11.36",
            "author": "Sten Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}