{
    "version": "1.0",
    "document": {
        "id": 7102,
        "title": "Nobelprisen... Bob, bob!",
        "content": "Lad os bare indlede med at nævne modtagerne af Nobelprisen i litteratur siden 2010, hvis du ikke lige kan huske dem: Mario Vargas Llosa, Tomas Tranströmer, Mo Yan, Alice Munro, Patrick Modiano og Svetlana Aleksijevitj. Ringer der nogen klokke? Måske kender du i forvejen et par af navnene på disse dygtige forfattere. Men kan du også nævne et par af titlerne på deres bøger? Nej vel? Og du er langtfra alene. Man sårer næppe nogen ved at fastslå, at det ikke er navne og titler fra toppen af litteraturens bestsellerlister, der har dannet basis for de senere års uddeling af Nobelprisen i litteratur. Alle sammen dygtige mennesker på deres felt og i den forstand værdige modtagere af den prestigefyldte hæder, men funklende, kendte verdensstjerner kan man ikke kalde dem og da slet ikke nogen, der lugter lidt af rebelsk rock’n’roll.  Ja, man skal vel helt tilbage til de vilde Nobel-år i 1950erne og 1960erne for at finde nogle i den boldgade. Der har bare ikke været nogen Hemingway, Camus og Steinbeck at tage af efterfølgende – eller måske har man bare ikke ønsket at kigge i den retning fra Det Svenske Akademis side. Ikke før nu. For med valget af Robert Zimmerman aka Bob Dylan til årets modtager af Nobelprisen i litteratur har Det Svenske Akademi for alvor forsøgt at puste liv i den pris, der over en lang årrække har virket stadig mere ekskluderende, verdensfjern og politisk funderet. Det var jo nået dertil, at man i år helt seriøst talte om, at nu måtte prisen da snart gå til en afrikaner, for de havde endnu ikke modtaget den? Altså, som om det var blevet en pris, der gik på tur fra verdensdel til verdensdel og ikke fra forfatter til forfatter uanset nationalitet og for den sags skyld også køn og religion.  Om det kontroversielle valg så vil gøre en forskel, kan man have sine alvorlige tvivl om. Dylan er ikke den, der vil trække nye generationer af Nobel-fans til. Come on, det er jo ikke en af tidens popstjerner, vi taler om her, men en kunstner og en sangskriver, der ganske vist over et halvt århundrede har været med til at sætte ord på os alle og det samfund, vi har skabt omkring os, men i dag ikke har nogen synderlig gennemslagskraft hos de unge. Det virker med andre ord mere som et fejlskud og et nærmest desperat forsøg på at skabe lidt opmærksomhed. Det eneste positive er, at akademiet måske er ved at udvide litteraturbegrebet en smule, så det ikke kun er forfattere og dramatikere, der kan modtage prisen. Det vil alt andet lige give en anden dynamik, hvis ordene snarere end rammerne vil blive udslagsgivende. OK, det kan være, at der er et positivt udkomme mere af al denne ballade. Nemlig at Bob Dylan ender med at blive svensk! For ud over æren, pengene og medaljen vil han også, som traditionen byder, blive tilbudt et svensk statsborgerskab. Jo, jo, der mangler som sædvanlig ikke noget dér. Spørgsmålet er nok mere, om han tager imod det – måske hvis Donald Trump ender som præsident. Og kan du i øvrigt nævne navnet på et Bob Dylan-album? Ja, det er lidt nemmere. Den slags betyder åbenbart også noget.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nobelprisen...-bob-bob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51897/15099462-bm.jpg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 22.30",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}