{
    "version": "1.0",
    "document": {
        "id": 19856,
        "title": "Nobelpristager: Muhammed-tegner ansporer til had",
        "content": "En central personlighed i modstanden mod det islamistiske præstestyre i Iran valgte i fredags at protestere kraftigt over, at hun uden at være orienteret pludselig stod til at mødes offentligt med Jyllands-Postens Muhammed-tegner Kurt Westergaard. Shirin Ebadi, der modtog Nobels Fredspris i 2003 for sin kamp for frihed i Iran, er rasende over, at hun i fredags skulle have deltaget i overrækkelsen af en ny tysk pris til Westergaard i Leipzig. Arrangørerne bag uddelingen af medieprisen havde af sikkerhedsgrunde ikke fortalt Shirin Ebadi eller andre, at Westergaard skulle have prisen. Og da hun fik det at vide, blev hun rasende. - Jeg protesterer ikke over, at Westergaard er blevet indbudt eller over, at han får en pris. Jeg har protesteret over, at en kongres, der handler om ytringsfrihed, bedriver censur ved ikke at fortælle mig, at han skulle komme, sagde Ebadi efterfølgende til Zeit Online. Ebadi, der er jurist, tidligere dommer og nu bosat i London, siger videre, at hun opfatter Westergaards tegning som værende del af 'en fjendtlighed mod islam som findes i nogle europæiske lande'. - Ansporing til had mellem etniske og religiøse mindretal, sådan som Hr. Westergaard har gjort det, er ulovligt - også i Tyskland, siger Ebadi. Hun tager samtidig kraftigt afstand fra de trusler, der i årevis har været rettet mod Westergaard. - Det ville være klogere, hvis muslimerne havde forfulgt deres mål ad juridiske veje, siger Ebadi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nobelpristager-muhammed-tegner-ansporer-til-had",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825780/3168751-switzerland-iran-politics-human-rights-ebadi.jpg",
            "publication_time": "Tirsdag d. 12. oktober 2010, kl. 08.15",
            "author": "Claus Kragh",
            "related_links": [],
            "attachments": []
        }
    }
}