{
    "version": "1.0",
    "document": {
        "id": 22383,
        "title": "Nobelpris eller ej: Hendes nye roman er fyldt med klicheer og kiksede metaforer",
        "content": "Det handler meget om en af de tragedier, som historien er så fuld af, men som ikke hører til de mest kendte. En tragedie, der udspillede sig i årene 1948-1949 på den sydkoreanske ø Jeju. Den begyndte som en venstreorienteret opstand mod den siddende regering, men endte helt galt. Regeringstro tropper brændte landsbyer ned og plyndrede gårdene. De tvang bønderne ned fra bjergene og ned på strandene, hvor nogle blev skudt, mens andre blev sendt i lejre og senere henrettet. Hvor mange der døde, ved man ikke, men måske blev 30.000 mennesker slået ihjel, måske flere. Mænd, kvinder og børn. Endnu flere flygtede. Det er det ene spor i den nyslåede sydkoreanske nobelpristagerHan Kangsroman »Vi tager ikke afsked«. Det andet spor er den sne, der er overalt i den 54-årige forfatters ambitiøse værk. Sydkoreansk performance under en ceremoni, der i 2018 markerede 70-året for opstanden og massakren på øen Jeju.Fold sammenLæs mereFoto: Jeon Heon-Kyun/EPA/Ritzau Scanpix. Den er der helt konkret som en trussel, som jegfortælleren, Gyeongha, bliver fanget af. Sneen, som kommer så tæt på, at den bliver livsfarlig. Sneen, som kan fryse alt til, dræbe alt liv. »Jeg løfter en følelsesløs hånd og tørrer isen væk fra mine øjne,« fortæller Gyeongha et sted. Sneen bliver hendes fjende. Helt konkret. Men sneen er der også symbolsk, som det levendes principielle modsætning, og på den måde som en gennemgående metafor i fortællingen om Gyeongha, der er forfatter og bor alene i Sydkoreas hovedstad, Seoul, og som af uvisse årsager har taget en »række personlige afskeder«. »Hvis det forholder sig sådan, som de gamle troslærer forkynder, at der i himmelen eller i det hinsides findes et stort spejl som gengiver og fastholder alle vores handlinger, ville mit genspejlede liv i de fire år have været en snegl der havde forladt sit hus og krøb langsomt frem hen ad en skarp knivsæg,« fortæller Gyeongha kryptisk. Og som om der ikke er kulde nok i hendes liv, bliver hun ringet op af sin veninde Inseon, der bor langt væk og har grumt at fortælle. Ved et uheld har hun skåret spidsen af to fingre af på sit værksted i sit hus i bjergene. Hun er blevet indlagt og skal konstant tilses af læger og sygeplejersker, og hun skal have indsprøjtninger døgnet rundt, hvis stumperne skal sidde fast igen. Men det stopper ikke her. Hun har også en elsket fugl, Ama, som hun så gerne vil have, at Gyeongha tager sig af, mens hun er væk, for ellers dør den af sult og tørst. Derfor rejser Gyeongha til Jeju, massakrernes ø, til Inseons hus, hvor hun slås for sin egen og dyrets overlevelse og mod sneen og mod sin søvnløshed og mod sin migræne, og hvor hun lærer mere og mere om Inseons familiehistorie og om den historiske tragedie. Der er meget at lære. Inseon, der er tidligere dokumentarist, nu mest snedker, var i sin selvvalgte isolation, før hun kom til skade, dybt optaget af sin families historie i den store historie. Hun skrev om sine opdagelser og sine overvejelser. Og nu sidder Gyeongha så der i det afsidesliggende hus med den nu helbredte fugl og læser, hvad Inseon skrev før sin selvforskyldte lemlæstelse. For eksempel dette: »Om dagen høvlede jeg træ i værkstedet, og når det blev aften, gik jeg ind i soveværelset og læste de mundtlige vidnesbyrd. Jeg sammenlignede og forsøgte at få bekræftet alle informationer om de afdøde fra de mange forskellige kilder. Jeg rekonstruerede begivenhederne ved hjælp af optegnelser fra den amerikanske hær, optegnelser der var tilgængelige fordi den halvtredsårige hemmelighedsstempling nu var ophævet …« Det er meget på én gang. Følelser og fakta. Elendighed med elendighed på. Han Kang holder tale under Nobel-middagen på Stockholms Rådhus, 10. december 2024.Fold sammenLæs mereFoto: Christine Olsson/Reuters/Ritzau Scanpix. Det er ogsåformeget. Det personlige flettes sammen med det historiske. Romanen ophober fakta om det historisk tragiske og kobler det med personlig, nutidig misere, og det kunne måske fungere godt, men det bliver trættende. På samme måde, somHan Kangs gennemgående brug af sneen som noget både konkret og symbolsk bliver trættende. På samme måde, som også de sproglige klicheer og de kiksede metaforer bliver det: »Noget dybt inde i mit hjerte skulle briste«. »Hun var blevet stærk som en okse«. Kærligheden »borede sig ind, dybt ind i knoglemarven«. Og så videre. Den slags sprog bruger gode forfattere ikke. På samme måde, som god litteratur jo altså ikke bliver god litteratur bare på grund af dens gode hensigter, dens ønske om at fortælle noget væsentligt, dens afdækning af dette og hint. Det er andre ting, der er på spil, når litteratur bliver til kunst. Det handler om stil, æstetik, komposition og sprog. Hvad disse helt afgørende elementer angår, er man ilde stedt som læser af den danske udgave af »Vi tager ikke afsked«, for hvad er det egentlig, man læser? Det ville være en overdrivelse at sige, at det er Han Kang. Den sydkoreanske nobelpristagers roman i dens danske version er nemlig ikke oversat fra koreansk. Den er oversat fra en svensk oversættelse fra et sprog, som forlaget ikke oplyser. Afstanden mellem originalen og det, man læser, er uigennemskuelig stor.  Med de forbehold er Han Kang – eller det, der skal forestille at være Han Kang – et ret anstrengt bekendtskab. Kompetent, men klichéfyldt og konstrueret. Ikke dårligt, men heller ikke noget, man varmt kan anbefale. Og da slet ikke en nobelpris værd. Vi tager ikke afsked Forfatter:Han Kang.Originalsprog:Koreansk.Oversat fra svensk af:Ninna Brenøe.Sider:264.Forlag:Gads Forlag.Pris:264 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/nobelpris-eller-ej-hendes-nye-roman-er-fyldt-med-klicheer-og-kiksede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884206/24880873-nobelpristageren-han-kang-ophober-fakta-om-det-his.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 16.33",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}