{
    "version": "1.0",
    "document": {
        "id": 20465,
        "title": "Noer fra »Nordvest« påbegynder plejehjemsdrama",
        "content": "Det lyder som en af de gamle »Hvad er ligheden mellem«-vitser, men den danske instruktør Michael Noer ser selv en lige linje mellem sit hårdtslående gadebandedrama »Nordvest« og sin kommende, endnu unavngivne, spillefilm, der udspiller sig på et plejehjem. Det fortalte han under filmfestivalen i Marrakech, hvor netop »Nordvest« er en af slagnumrene i et fællesnordisk filmfremstød. »Et plejehjem betragter jeg som et interessant univers, fordi der her hersker bestemte koder og regler som den enkelte må forholde sig til. Det er på sin vis det samme, der gør sig gældende i »Nordvest«. Det er et univers på liv og død,« siger Michael Noer, hvis tidligere film også omfatter det realistiske fængselsdrama »R«, som han instruerede sammen med »Kapringen«-instruktøren Tobias Lindholm. I »Nordvest« forsøger hovedpersonen at arbejde sig op i et hårdt kriminelt niveau, men begår fodfejl og må inkassere en hård straf. I den Noers kommende film er den ydre action i sagens natur mere afdæmpet, for som Noer siger, filmen får muligvis det højeste aldersgennemsnit på skuespillerne nogensinde. »Her optager det personerne, hvornår der næste gang mon kommer nogen på besøg. Men det handler også om, at du ikke ved, hvor lang tid du har tilbage på det sted. Og ligesom i min forrige film, kan filmen potentielt komme til at fortælle os alle noget om, hvordan det er at bo i Danmark,« siger Michael Noer. Optagelserne til filmen begynder i april på et virkeligt plejehjem, hvor flere af filmens karaktererne allerede bor. På den måde fortsætter Michael Noer den »hårde« realisme fra fængselsfilmen »R«, hvis skuespillere talte flere virkelige kriminelle og fanger. Hovedrollerne vil dog blive besat med skuespillere, men Noer kan ikke endnu afsløre hvilke. På den tekniske side genoptræder holdet fra »Nordvest«, og producenten bliver Nordisk Film. Filmen får premiere i 2015.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/noer-fra-nordvest-paabegynder-plejehjemsdrama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/914780/7012244-noer.jpg",
            "publication_time": "Onsdag d. 04. december 2013, kl. 10.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}