{
    "version": "1.0",
    "document": {
        "id": 17423,
        "title": "Noget er råddent i psykiatrien",
        "content": "En gruppe medlemmer af Etisk Rådlufter i en kronik 29. juni den tanke, at der måske er noget galt med kulturen på de psykiatriske afdelinger. Selvom man altid skal være varsom med at udlede noget generelt af enkeltstående egne oplevelser, håber jeg med denne beretning at kunne bidrage til overvejelserne i Etisk Råd. Min historie har nu mere end to år på bagen, men jeg har ingen som helst grund til at tro, at noget har ændret sig. Jeg er uddannet jurist, var på daværende tidspunkt ved at runde de 50 år og ansat i en ledende stilling i centraladministrationen. Jeg havde ikke tidligere været i berøring med det psykiatriske system og vil betegne mig selv som rimeligt velfungerende. Opbrud i privatlivet, lidt for meget pres i en længere periode kombineret med en skrøbelighed i mit sind sendte mig imidlertid pludselig til tælling. Først og fremmest var jeg anspændt i hele kadaveret 24 timer i døgnet, bortset fra de få timer ad gangen hvor sovemedicin kunne slå mig ud. Jeg kunne ikke koncentrere mig, ikke spise, ikke græde, ikke være til. Jeg sværger, det er det værste, jeg nogensinde har oplevet, og jeg har da forceret andre buler i tilværelsens kludetæppe. Familie og gode venner gjorde, hvad de kunne, for at holde mig oven vande, men til sidst måtte jeg indvillige i at blive indlagt på en psykiatrisk afdeling i hovedstadsregionen. Min første lægesamtale på afdelingen varede vist de 20 minutter, der var afsat. Her gik det op for mig, at medicin var, hvad man kunne tilbyde - og kun det. Jeg argumenterede for, at mit helt overskyggende problem var søvnmangel, og at jeg mente mig i stand til at komme på benene igen, hvis jeg bare fik hjælp til at sove og støtte til at nå bordkanten igen. Men jeg blev belært om, at hvis man ikke trængte til stærke psykofarmaka, var man ikke syg nok til at være på afdelingen. Ingen dialog endsige forståelse for min tilgang til problemet. Hvorvidt jeg fik den rette behandling eller ej, er ikke mit ærinde her. Jeg ved ikke nok om, hvad der skal til for at få vendt bøtten i en situation som den, jeg var havnet i, men at jeg ikke følte mig hørt og respekteret, var et slag lige i solar plexus, hvor jeg var så frygtelig øm i forvejen. Under denne første lægesamtale gik det også op for mig, hvor dyrebar den var. Foretræde for lægen var nemlig kun noget, man fik en gang om ugen i 20 minutter - ja, hvis der altså ikke i lægestaben var sygdom eller forsinkelser, for så blev besøgstiden reduceret og gennemført med gentagelse af udsagn som »Ja, det var vist det«, »Er der mere?« og »Der er flere, der venter«. Følte man sig respekteret? Hørt? Forstået? Ligeværdig? Når det ugentlige samvær med en læge var af en varighed på mellem 5 og 20 minutter, var forholdet til plejepersonalet selvsagt helt afgørende. Et par eksempler på adfærden:  Hver morgen blev alle patienter samlet til en seance bestående af lidt gymnastik, en sang og diverse. Den første dag, jeg deltog, spurgte en kvindelig patient, da ordet blev givet frit, om der ikke var noget personale, der havde tid til at snakke lidt. En sosu-­assistent, som forestod morgenmødet denne morgen, vrissede: »Hvis du vil snakke, må du stemme på en anden regering«. Lad den lige stå lidt! Jeg var indlagt samtidig med blandt andre en ung mand på vel 30 år; en veluddannet fyr med en- for mig at se - kærlig ægtefælle og et par små børn. Han var åbenlyst forpint. En dag blev han på egen foranledning overført til den lukkede afdeling, da han havde tiltagende konkrete selvmordsplaner. Efter et par dage kom han tilbage til den åbne afdeling. Enhver kunne konstatere, at han ikke havde det bedre - tværtimod. Jeg så ingen fra det aftenhold, der tjekkede ind den dag, tale med ham. Han fik - ligesom os andre - lov til at passe sig selv, mens personalet så TV i opholdsstuen eller vendte papirer i personalerummet. Om natten begik han selvmord på afdelingen. Hvordan kunne det ske? Burde man ikke have holdt et vågent øje med ham? Opmærksomhed, omsorg og en forsikring om, at der var lys forude, kunne måske have reddet hans liv. Det er jo en af depressionens kendetegn, at man ikke kan se sig ud af det mørke, man er havnet i. Når troen på bedring er tabt, er det en nærliggende konklusion, at livet må opgives. Hvilken kultur er det, der prioriterer TV og papirarbejde frem for basal omsorg? En anden dag blev der på afdelingen indlagt en kvinde i en komalignende tilstand. Hun blev placeret på ryggen i en seng for åben dør og lå her i seks dage i det samme tøj til åben beskuelse for såvel andre patienter som besøgende. Hun delte stue med to andre kvinder, der i de dage måtte finde sig i en evig stank af afføring og almindeligt forfald. Jeg spørger bare: Værdighed? Budskabet var klart: Ulejlig ikke personalet, for de har så travlt. Men med hvad? Jo, en meget stor del af deres arbejdstid tilbragte de i personalerummet til møder og papirarbejde. Jeg forstod, at plejepersonalet på møderne bl.a. rapporterede om deres observationer af patienterne! Hvilke observationer? De talte ikke frivilligt med patienterne. Jeg var der i fem dage, før en ansat henvendte sig til mig. Jeg tør vædde min stråhat på, at der ikke var et øje, der havde savnet mig, hvis jeg havde forladt afdelingen. Jeg kunne fremkomme med et utal af andre eksempler på en kultur, der syntes frembragt af en forestilling om, at psykiatriske patienter ikke ved deres eget bedste, at de derfor ikke er ligeværdige i forhold til personalet, og at der ikke er ressourcer til og/eller behov for almindelig omsorg. Min fornemmelse er desværre også, at man er sig fuldt bevidst, at der er tale om en svag patientgruppe, som sjældent har styrken til eller forudsætningerne for at gå i offensiven. Mange af patienterne vil få behov for genindlæggelse og skal derfor ikke have klinket noget, og en aktør i en engangsforestilling som min har sjældent noget større behov for at skilte med et ophold på en galeanstalt. De psykiatriske afdelinger lever derfor ikke med en konstant bevidsthed om, at der kan blive klaget seriøst, eller at de kan blive hængt offentligt til tørre. Jeg tror, at en sådan bevidsthed på alle andre sygdomsområder er en af kilderne til respektfuld behandling af patienterne. Men hvordan kan jeg nu vide, at det hele ikke skyldes et alt for stramt budget? Der er selvfølgelig grænser for, hvad der kan forventes af et underbemandet og udpint personale. Jo, for et halvt år efter mit ophold på den psykiatriske afdeling fik jeg konstateret kræft, og jeg har derfor siden haft min faste gang på en onkologisk afdeling i hovedstadsregionen. Og jeg skal da love for, at der er andre boller på suppen. Patienten er altid med, når der skal træffes beslutning om behandling, indlæggelse eller smertelindring. Plejepersonalet har - så vidt jeg kan konstatere - ansvar for tilnærmelsesvis lige så mange patienter, som personalet på den psykiatriske afdeling havde, men her bliver tiden brugt på patienterne og ikke i personalerummet. Der bliver taget temperatur, hentet isvand, hjulpet på benene, tørret bræk op, skiftet forbindinger, bestilt blodprøver, og også holdt hånd, når tårerne truer. Jeg skønner, at der maksimalt bliver brugt en halv time på afrapportering til næste hold. Og næste hold ved godt, at droppet har drillet, at den banan, man fik klemt ned til frokost, kom op igen, men at blodtrykket er fint. Så man kan altså godt afrapportere helt fyldestgørende på en halv ­time. Nu er det jo ikke sådan, at man på den ene afdeling har formået at ansætte de mest ondsindede og ansvarsløse dumrianer i kongeriget og på den anden kun kloner af Florence Nightingale. Jeg er da også helt på det rene med, at der har været megen fokus på kræftområdet, og at området formentlig har fået tilført flere midler end psykiatriområdet. Men det hele handler ikke om kolde kontanter. Der er også tale om åbenlyse kulturforskelle, som man bliver nødt til at forholde sig til, før man bare omrokerer på finansloven. Kan man for eksempel nogensinde forestille sig, at en patient med en fysisk sygdom, der anmoder om lidt smertestillende, bliver mødt med et: »Hvis du vil have noget smertestillende, må du stemme på en anden regering«. Nej, vel?",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/noget-er-raaddent-i-psykiatrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/474981/5403737-psykiatri.jpg",
            "publication_time": "Fredag d. 27. juli 2012, kl. 21.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}