{
    "version": "1.0",
    "document": {
        "id": 15597,
        "title": "Noget lånt, noget gammelt og lidt nyt",
        "content": "Yo La Tengo er efterhånden en institution på indiescenen. I fjor kunne de fejre deres 30 års jubilæum. Men modsat de samtidige, beslægtede og nu sørgeligt opløste newyorker-støjavantgardister Sonic Youth, som altid havde et markant skær af bohemet storbycoolness over sig, har trioen fra Hoboken, New Jersey altid haft noget mere jordbundent og stilfærdigt over sig. Selv når de fra tid til anden slipper deres indre støjdæmon løs. Anti-rockstjerner i deres fremtoning.  Ægteparret Ira Kaplan (vokal og guitar) og Georgia Hubley (vokal og trommer), samt deres mangeårige tredjemand, bassisten James McNew, har gennem årene skabt deres eget lille musikalske reservat, hvor krads støjrock møder 60’ernes eminente melodimageri, rootset folk, ambiente lydlandskaber, krautrocket monotoni og diskret brug af elektronik. Samlet bliver sammenskudsgildet til noget umiskendelig Yo La Tengo’sk. I 1990 udgav de »Fakebook«. Et afdæmpet album, der indeholdt covers, genfortolkninger af eget materiale og enkle nye sange. Umiddelbart lyder det måske som en bagatel i diskografien, men det er faktisk langtfra tilfældet. »Fakebook« er et centralt værk, som af mange i fanbasen opfattes blandt bandets allerbedste.  »Stuff Like That There« kan opfattes som en sequel til denne, da konceptet her er det samme; noget lånt, noget gammelt og lidt nyt i en blød og nedtonet indpakning. Her er trioen til lejligheden udvidet med guitaristen Dave Schramm, som også medvirkede på »Fakebook«. Og ligesom forgængeren, er resultatet ganske fremragende. Herligt letbenet Blandt covernumrene finder man både kuriositeter og mere kendte sange. »Automatic Doom«, som er et cover af McNews gamle band Special Pillow, er en effektiv lille bittersød 60’er-klingende duet mellem Kaplan og Hubley, deres udgave af Sun Ras »Sombody’s In Love« er en kæk kærlighedssang, mens fortolkningen af The Cures »Friday I’m In Love« er et ukueligt stykke akustisk popoptimisme skræddersyet til at tvinge en regnvejrsdag på retræte.  Deres egen »Deeper Into Movies« er oprindelig et adstadigt rullende støjmonster, men bliver i nyfortolkningen til en drømmende, rumklangsindsvøbt vuggevise med diskret blødende slideguitar-anstrøg, mens de to nye Yo La Tengo-originaler »Rickety« og »Awhileaway« er små blide tilføjelser til bandets fornemme sangkatalog. Førstnævnte en småjazzet sag med livlig gulvbas, mens den anden er en længselsfuld americana-ballade. »Stuff Like That There« er i sin helhed en herligt letbenet sag. En rigtig feelgood-plade. Langtfra Yo La Tengos mest essentielle. Men ikke desto mindre endnu et flot kapitel i en diskografi, der kun vokser sig mere imponerende for hver gang de spytter nyt ud. Hvem: Yo La Tengo Hvad: »Stuff Like That There«, Matador/Playground  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/noget-laant-noget-gammelt-og-lidt-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308388/10649206-yola.jpg",
            "publication_time": "Onsdag d. 16. september 2015, kl. 20.15",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}