{
    "version": "1.0",
    "document": {
        "id": 7263,
        "title": "Nogle ser »Poul og Fritz«, andre en truet ejerform. Nu lægges arveskatten for de rigeste fast",
        "content": "Det er et af de mest ideologiske slagsmål i dansk politik, som torsdag bliver stedt til hvile med et rød-blåt kompromis. Ikke sådan forstået, at kombattanterne fra det røde og det blå ringhjørne vil smide handskerne. Men der er fundet et kompromis, som formentlig vil stå i mange år: Ti procent, hedder det. Torsdag præsenterer regeringen sit skatteudspil. Og sammen med det et forslag til et permanent fradrag for virksomhedernes udgifter til forskning og udvikling, erfarer Berlingske. Det handler om virksomheder, som går i arv. Om det, man kunne kalde Danmarks »gamle penge«, formuer bundet i familieejede virksomheder, der går i arv til søn og datter i næste generation i familien. Hvordan skal de værdier beskattes? Forhistorien er, at skatten på generationsskifte tidligere lå på 15 procent. Den satte Lars Løkke Rasmussens VLAK-regering i 2017 ned til fem procent, hvilket skulle ske gradvist. Men satsen nåede kun ned på seks procent, før Mette Frederiksens regering i 2019 satte en stopper for skattelettelsen. S-regeringen satte igen skatten for »bo- og gaveafgiften ved generationsskifte af virksomheder«, som havde været heftigt diskuteret i valgkampen, op til 15 procent. Og da SVM-regeringen for halvandet år siden skulle skrive sit regeringsgrundlag, landede procentsatsen på det oplagte kompromis: ti procent. Og her vil den formentlig blive liggende de næste mange år. Både de røde og blå positioner har i debatten spillet på alle følelser. Og skatten har været underkastet en voldsom lobbykampagne fra erhvervslivet. »Rytteriet«, bestående af skuespillerne Rasmus Botoft og Martin Buch, har haft succes med overklassefigurerne Poul og Fritz. En karikatur af nedarvede formuer i Danmark.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. På venstrefløjen ser man Poul og Fritz fra »Rytteriet« for sig. De to herrer, der med drinks i hånden og på swimmingpoolens kant mest taler om »au pairer«, og hvorfor »de fattige« altid er så sure. De to er, når det kommer til denne type skat, prototypen på privilegeret nedarvet rigdom. Den mest velhavendeene procentaf danskerne besidder i dag knap 25 procent af den samlede nettoformue. Hvis man skal det til livs, som venstrefløjen gerne vil, så må samfundet beskatte de værdier, der går i arv. Enhedslistens Pelle Dragsted har eksemplificeret skattelettelsen fra 15 til 10 procent med, at den betyder, at LEGO-arvingerne får en skattebesparelse på knap 13 milliarder kroner. I blå blok ser man en stor fordel ved, at de familieejede virksomheder kan fortsætte, og man opfatter det som en uretfærdighed i at beskatte værdier, der allerede er betalt skat af én gang. Der er i dag omkring 60.000 familieejede virksomheder i Danmark, og hvis de på grund af høj skat på generationsskifte tvinges til at blive sat på anparter eller andet, så vil det ifølge de borgerlige partier være slut med en succesfuld dansk ejerform. »Danmark har gavn af vores familieejede virksomheder. De bidrager til vækst og skaber kontinuitet i en foranderlig verden,« hed det i regeringsgrundlaget for VLAK-regeringen. Det er ikke, fordi der er de store udgifter forbundet med at lette skatten. Det kosterifølge regeringsgrundlageten halv milliard kroner. Til gengæld er der masser af politisk hjerteblod. Derfor vil man torsdag kunne opleve, at nedsættelsen af skatten fra 15 til 10 procent vil blive fejret af Venstre som endnu en sejr. I sidste uge var der skattelettelser for iværksættere og kapitalindkomster. Imens vil socialdemokraterne med Pelle Dragsteds flammende klassekamp åndende i nakken holde lav profil. Det er ikke svært at finde eksempler på topsocialdemokrater, der har tordnet mod regeringens nedsættelse af skatten på generationsskifte for de »allerrigeste«.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/nogle-ser-poul-og-fritz-andre-en-truet-ejerform-nu-laegges",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807484/24731503-pelle-dragsted-el-under-1-maj-arrangement-arran.jpg",
            "publication_time": "Onsdag d. 19. juni 2024, kl. 14.31",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}