{
    "version": "1.0",
    "document": {
        "id": 1858,
        "title": "Nogle gange kigger Lotte Heise på mænds skridt. Hun ved godt, det er »uartigt«, men det er hendes egen lille hævn",
        "content": "Lotte Heise er glad for sit udseende. Og for sin tid som model i 1980ernes Paris, hvor hun brugte sine 20ere på at rejse jorden rundt for at blive fotograferet. Tyskland, Thailand, Brasilien, Indonesien. Steder, hun ikke ellers ville have haft muligt for at tage hen. Men særlig én ting bliver hun træt af. Når medier ringer til hende, får et interview, skriver en artikel for så til sidst at beskrive hende »som den langbenede, tidligere fotomodel Lotte Heise«. Det er ikke noget, hun som sådan har noget imod. Det er bare: »Når der står, at du er tidligere fotomodel, så går de fleste mennesker ud fra, at du ikke er særlig kvik.« »Hvorfor kan de ikke bare nøjes med at skrive, at jeg har skrevet en masse bøger, og jeg er radiovært?«  Men i dag giver det rent faktisk mening at tale om. For Lotte Heise er blevet inviteret til at give et interview til Berlingske med hendes bud på, hvad det vil sige at være smuk, og om skønhed rent faktisk betyder noget i vores samfund. På godt og ondt. I vores tid har vi et meget paradoksalt forhold til skønhed. På den ene side skal vi se så »naturlige« ud som muligt, og på den anden sidefår vi aldrig lavet så mange kosmetiske operationer som i dag. En tidligere fotomodel kan ikke være mere oplagt at tage den samtale med. Om skønhed betyder noget. Det kommer vi tilbage til. Som model oplevede Lotte Heise, at mange kvinder hadede hende »big time«, når hun trådte ind i et rum. Derfor skulle hun være hurtig til at give dem et kompliment som »sikke nogle smukke øreringe«.Fold sammenLæs mereFoto: Mathias Svold. Lad os starte et andet sted. Da Lotte Heise var barn og teenager, var smuk ikke en definition, hun havde af sig selv. I stedet var det en masse andre ting. »Jeg var sjov, jeg var kvik, jeg var sportslig, og jeg var kommunist. Jeg havde mange holdninger, og jeg vidste meget om opera. Det var min definition af mig selv,« siger hun. Da hun var barn, kom folk heller aldrig over og sagde, »hvor er du en yndig pige«. Det sagde de i stedet til Lotte Heises kusine. Lotte Heise blev derimod mødt med kommentarer, som: »Du er da en festlig lille original.« Ikke at det gjorde noget. Det var bare sådan, det var. Oplevelsen blev senere en anden. Efter Lotte Heise som 20-årig mødte den kendte, danske modefotograf Gunnar Larsen og rejste til Paris for at blive fotomodel, ændrede verden sig. »Det var en meget mærkelig fornemmelse at finde ud af, at folk var ligeglade med, om du havde en holdning, om du var begavet eller vidste noget om fodbold. De ville bare gerne have, at du skulle være smuk.« Lotte var omkring 20 år gammel, da hun i 1981 indledte sin modelkarriere.Fold sammenLæs mereFoto: Mathias Svold. Hver gang hun siger noget eller fortæller en anekdote, understreger hun det med sin stemmeføring og kropssprog. Enten er den høj eller lav. Eller også banker hun hårdt i bordet og blinker med øjnene som en yndig lille dame. Alle de kneb har livet lært hende. Både da hun arbejdede som skuespiller i en venstreorienteret teatergruppe, og da hun bagefter påbegyndte sin modelkarriere. Begge steder lærte hun at bruge sit udseende. Når det gav mening. Et tidspunkt husker Lotte Heise særdeles tydeligt. Det var sankthansaften, og 20-årige Lotte Heise skulle flyve hjem til Danmark fra Paris. Af en mærkværdig årsag kunne hun ikke få plads på flyet, selvom hun havde en billet. Hvad skulle hun så gøre? »Jeg stillede mig i afgangshallen, og så begyndte jeg at græde,« siger Lotte Heise og løfter den ene hånd op til øjet og lader sine mundvige falde ned i et hulkende udtryk. »Tårerne trillede afsted. Og den ene mand efter den næste kom og spurgte, om de kunne hjælpe,« siger hun. En hvid løgn fløj ud af munden. Noget med, at hendes mor var meget syg. Og hele vejen hjem i flyveren kunne Lotte Heise ikke tænke på andet. At det ville være forfærdeligt, hvis hendes mor lå død, når hun kom hjem. »Men jeg fik sgu en plads.« Episoden med flyet var en situation, hvor Lotte Heise benyttede sig af sit udseende og skuespilevner til at opnå noget, hun ellers ikke kunne have opnået. Men som regel ville hun hellere bruge andre midler. Det andet skulle ikke blive en dårlig vane. Lotte Heise ser stadig kvinder i fjernsynet, som benytter sig af de samme teknikker som hende selv. Også selvom kvinderne er ældre. »Jeg tænker bare ‘neeej, det gjorde du ikke’. Det ser helt forfærdeligt ud, fordi de er alt for gamle til det,« siger hun. Det har måske været en stor del af de pågældende kvinders personlighed, da de var unge. Men nu virker det »virkelig ulækkert«, når de gør det, lyder det. Lotte Heise synes, at en af de smukkeste kvinder er den italienske skuespiller Sophia Loren. Hendes råd til at holde sig smuk var »Olio, Pasta, Amore«. Lotte Heise har et lignende råd: »Olie, gulerødder og kærlighed.«Fold sammenLæs mereFoto: Mathias Svold. Lotte Heise vil af den grund meget hellere argumentere sig ud af tingene. Forklare sig ud af tingene. Eller dygtiggøre sig ud af det. Også da hun var ung. »Men jeg kunne begge dele, hvis jeg ville. Nogle gange brugte jeg det. Og så var det enormt underholdende,« siger hun. Lotte Heise sammenligner følelsen med at få nogle ekstra penge, man ikke havde regnet med at få, hvorefter man straks begynder at spekulere over, hvad man skal bruge dem på. Og selvom følelsen af at få »nye penge« var dejlig, og Lotte Heise kunne bruge sit ydre på en mere magtfuld måde, end hun havde været bevidst om før, var det ikke altid lige let. Ikke lige let at have stemplet »model« på sig. Inden Lotte Heise flyttede til Paris i begyndelsen af 1980erne, var hun en del af et venstreorienteret teater med navnet »Skifteholdet«. Og på et tidspunkt møder hun nogle af sine gamle teaterbekendte i København. »Det var, som om jeg havde forrådt verden. Ligesom hvis jeg var begyndt at spise kød, selvom jeg var vegetar,« siger hun. »Jeg var jo ganske ung, så det var en meget voldsom oplevelse, at der var nogle, der synes, det var forkert, at jeg var fotomodel i Paris. Det var jo ikke det, man skulle være,« siger hun. Da dine venner fra teateret begyndte at sætte spørgsmålstegn ved, at du skulle være fotomodel, hvad følte du så? »Jeg følte, de var trælse og onde. Jeg havde jo ikke gjort nogen noget ondt.« »Rønnebærrene er sgu sure.«  Middagsselskaber kunne også være slemme. Især hvis ens bordherre regnede med, at man var lidt dum og sød. Så var det bare med at dreje samtalen hurtigt over på noget andet. Gerne fodbold eller politik, så man »kunne naile den«. At det kan være svært for folk at distancere sig fra mærkatet »fotomodel«, har gjort Lotte Heise bevidst om, hvordan hun ser ud, og hvad hun har på af tøj, når hun holder foredrag. Eller i hvert fald, da hun var yngre. Det skulle helst være højtaljede, løse bukser, en højhalset Wolford bodystocking og håret stramt tilbage. Så hun ikke så  »sød og nuttet« ud. »Ellers kunne folk ikke distancere sig fra, at jeg var fotomodel. Det er ligesom, hvis du er sygeplejerske eller stewardesse. Jeg ved ikke, hvad det er for nogle billeder, folk har oppe i hovedet af de tre professioner. Men det er nogle meget stereotype billeder,« siger hun. I dag tænker hun ikke over det på samme måde. De første 20 år som foredragsholder var det vigtigt. Men i dag ved folk, hvad hun står for. Hvem hun er. At hun taler om gigt og opera. Folk kommer ikke for at se en tidligere fotomodel. Folk kommer for at høre Lotte Heise tale. Selvom det er irriterende, at folk gerne vil tale om det at være fotomodel og til tider kan have nogle stereotype forestillinger om, hvordan det er, og hvordan man er, så har det også været en lærerig tid, lyder det. Lotte Heise har lært mange ting. Hvordan man lægger en god makeup, hvad for noget tøj, der klæder hendes krop. Også selvom hun egentlig ikke går så meget op i det med tøj. Men Lotte Heise ved, hvad der klæder hende, fordi hun har set meget på sig selv i et spejl. »Men det er klart. Nu da jeg er fyldt 62 år, kan jeg da godt tænke, at den røv, jeg havde, da jeg var ung, var langt pænere end den, jeg har nu,« siger hun. Og måske tænker hun også mere over den slags end andre, erkender hun. Det betyder noget for Lotte Heise at se »ordentlig ud«. Men hun går ikke op i at have dyrt tøj på, eller at folk kan se, hvor gammel hun er.Fold sammenLæs mereFoto: Mathias Svold. Lotte Heise peger ned på sin rundskårne, sorte lædernederdel. Det er lang tid siden, hun har haft den på, men i dagens anledning vil hun gerne gøre lidt »ekstra« ud af sig selv. Inden hun trak den over hofterne om morgenen, vidste hun godt, at den ville passe. »Men hvis jeg ikke kunne passe den, ville jeg kraftedeme være i dårligt humør,« siger hun. »Det er jo fuldstændig åndssvagt, men det er sikkert sådan noget, der kommer fra min tid som model.« Selvom Lotte Heise kan få sådan nogle tanker, har hun ikke noget i mod de små buer og hvælvinger i panden. Folk må gerne kunne se, at hun er en dame på 62. »Der er meget tabu forbundet med alder. Der er så mange, som ikke vil sige, hvor gamle de er, og som får sprøjtet alt muligt ind i hovedet. Der er ingen som vil være gamle. De vil kun være unge. Og det at være ung, det er nederen.« Hvorfor er det nederen at være ung? »Det er meget federe at være voksen. Jo, jeg har gigt, som gør ondt, men det er meget sjovere at være mig nu, end det var, da jeg var ung. Det var pisse hårdt, fordi man ikke vidste, hvad man ville. Det ved jeg nu. Og hvis tingene ikke går, som jeg havde planlagt, så ved jeg, at det nok skal gå alligevel,« siger hun.  Lotte Heises har stået på hver side af skønhedsspektret. Som ung og nu som ældre. Hun har prøvet begge dele. Og skønhed har en betydning, lyder det fra Lotte Heise. Smukke mennesker kommer tit længere end folk, der ikke er smukke, siger hun. »Vi skal huske på, at det første indtryk, folk får af dig, er, hvordan du ser ud. Hvis du udsender et ultra feminint signal med lange negle, stramme bukser og store bryster, så er det sværere at slå igennem med sine argumenter,« siger hun. »Verden er uretfærdig. Det er den. Men folk ser bedre, end de hører.« Særligt mænd. Hvis de ser en kvindelig ceo i høje stiletter, store bryster og med lange negle, så tænker de enten, »hvordan har hun knaldet sig til det job«, eller »hvordan kan jeg komme til at knalde med hende,« mener Lotte Heise. »En mand tjekker din røv. Altid. Medmindre han er superbøsse,« siger hun. »Jeg kigger tit i mænds skridt, men det er, fordi jeg er så uartig. Og fordi jeg synes, det er sjovt at gøre. Bare fordi de altid gør det på kvinder,« siger hun. Inden Lotte Heise blev model, syntes hun ikke, at hun var særlig pæn. Det var hun nok heller ikke, siger hun selv. Fordi hun ikke gjorde noget ud af det. Hun havde langt hår, knapbukser, træsko, og så var hun kommunist og ville gerne tale om Karl Marx. Det var ikke så »sexet«. Men det kan det måske være i andre sammenhænge.Fold sammenLæs mereFoto: Mathias Svold. Lotte Heise synes ikke, at det er en gammeldags holdning at have. Det er bare sådan, verden fungerer. Det er også grunden til, at hun altid optræder i det tøj, hun gør, så folk lytter efter. »Jeg tror, det kommer til at tage mindst to generationer, før du som kvinde kan få lov til at se både godt ud og have en stor hjerne.« Lotte Heise mener, det kan være en ulempe at være en meget smuk kvinde eller en meget smuk mand for den sags skyld. »Folk tror ikke, du kan finde ud af noget, når man er smuk,« siger hun og forklarer, at det er, som om folk ikke kan acceptere, at et menneske både kan være smuk og samtidig have noget mellem ørene. Derfor synes hun, at det er særlig vigtigt, at man som kvinde aldrig lader sig definere ud fra, hvordan man ser ud. Men ud fra hvem man er. Hvad man kan. Hvad man mener. Det leder hende frem til, hvad skønhed er for hende selv. »Skønhed handler om, hvorvidt noget af det inde i en også kommer med ud. Hvis folk bare sidder og er pæne uden at mene noget, er det sgu for kedeligt. Der må gerne være noget mere på spil,« siger hun. FAKTABlå bog: Lotte HeiseFødt 12. juni 1959.Tidligere skuespiller i teatergruppen »Skifteholdet«.Fotomodel hos modefotografen Gunnar Larsen i 1980erne.Foredragsholder – optrådte første gang i 1987 med sit eget one-woman-show om modelbranchen under navnet »Bare det var mig«.Har skrevet flere bøger – blandt andet »Bare det var mig«, »Hvorfor er mænd så kedelige«, »Så er det sagt«. Hun har netop udgivet bogen »Min tro og MiG«.Vært på P2-programmet »Bravo«, der handler om opera og klassisk musik.Kilde: Wiki, Lotteheise.dk, DRFOLD UD Født 12. juni 1959. Tidligere skuespiller i teatergruppen »Skifteholdet«. Fotomodel hos modefotografen Gunnar Larsen i 1980erne. Foredragsholder – optrådte første gang i 1987 med sit eget one-woman-show om modelbranchen under navnet »Bare det var mig«. Har skrevet flere bøger – blandt andet »Bare det var mig«, »Hvorfor er mænd så kedelige«, »Så er det sagt«. Hun har netop udgivet bogen »Min tro og MiG«. Vært på P2-programmet »Bravo«, der handler om opera og klassisk musik. Kilde: Wiki, Lotteheise.dk, DR FAKTAJagten på skønhedForfængelighed og jagten på skønhed har spillet en rolle for menneskeheden i årtusinder. Årsagen er simpel og bakket op af videnskaben: Smukke mennesker har store fordele i tilværelsen. De får bedre job, højere lønninger, lavere straffe og har lettere ved at finde en partner.I en række artikler ser Berlingske nærmere på det stigende antal mennesker, der jager skønheden – blandt andet gennem plastikkirurgi. Og ikke mindst hvordan vi forholder os til egen og andres jagt på skønheden.FOLD UD Forfængelighed og jagten på skønhed har spillet en rolle for menneskeheden i årtusinder. Årsagen er simpel og bakket op af videnskaben: Smukke mennesker har store fordele i tilværelsen. De får bedre job, højere lønninger, lavere straffe og har lettere ved at finde en partner. I en række artikler ser Berlingske nærmere på det stigende antal mennesker, der jager skønheden – blandt andet gennem plastikkirurgi. Og ikke mindst hvordan vi forholder os til egen og andres jagt på skønheden.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/nogle-gange-kigger-lotte-heise-paa-maends-skridt-hun-ved-godt-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1489212/23933965-.jpg",
            "publication_time": "Tirsdag d. 30. november 2021, kl. 13.11",
            "author": "Amalie Haun",
            "related_links": [],
            "attachments": []
        }
    }
}