{
    "version": "1.0",
    "document": {
        "id": 7199,
        "title": "Nokia skifter topchef ud efter skuffende 5G-resultater",
        "content": "Den finske mobilgigant Nokia skifter sin topchef ud på et tidspunkt,hvor Nokia er presset på den nye, lynhurtige 5G-mobilteknologiaf både kinesiske Huawei og svenske Ericsson. Rajeev Suri, som har stået i spidsen for Nokia, siden hele mobilforretningen blev solgt fra til Microsoft for seks år siden, træder 1. september tilbage og afløses af Pekka Lundmark, som er topchef for det finske energiforsyningsselskab Fortum. Rajeev Suri var tidligere topchef for Nokia Siemens Networks (NSN). Pekka Lundmark, som er topchef for det finske energiselskab Fortum, overtager til september topjobbet i Nokia-koncernen.Fold sammenLæs mereFoto: Thilo Schmuelgen/Reuters/Ritzau Scanpix. Nokia måtte i oktober til investorernes store overraskelse udsende en advarsel om, at det så sort ud med indtjeningen. Det kostede en tredjedel af Nokias markedsværdi og tvang mobilgiganten til at udskyde dele af sit 5G-udviklingsprogram. Nokia er i skarp konkurrence med Huawei og Ericssonom at levere netværksudstyr til mobilnet verden over. Lige nu står kampen om at få ordrer på leverancer af den nye 5G-mobilteknologi, som bygger oven på dagens 4G-mobilnet.5G-teknologi giver langt større datakapacitet i mobilnettene og kan sende data rundt med langt højere hastighedend på dagens mobilnet, fordi dataene fordeles på tilgængelige master i et område. Endelig er der stort set ingen forsinkelse, hvilket er afgørende, hvis man spiller spil over netforbindelsen. Det er imidlertid ikke lykkedes Nokia at udnytte den modvind, som Huawei har været igennem navnlig det seneste år, hvor USA har indført handelsrestriktioner, fordi amerikanerne erbange for, at Huaweis udstyr kan blive misbrugt af den kinesiske efterretningstjenestetil fjernspionage og -overvågning. Ericsson og Nokia har reelt hele det amerikanske marked for sig selv, fordi Huawei er blevet forbudt, og fordi USA ikke selv har egne producenter af mobiludstyr. Under Rajeev Suri har Nokia genvundet noget af sin fordums glans. Selskabet fik et solidt knæk, da det måtte sælge hele sin mobilproduktion til Microsoft, efter at Nokia havde valgt den forkerte hest og satsede på at lave Windows-telefoner. Windows kunne imidlertid ikke klare sig i kampen mod Googles Android- og Apples iOS-software. For nogle år siden oprettede en række tidligere Nokia-folk så mobilproducenten HMD Global, som købte rettigheden til at producere telefoner med Nokias navn på. Det har betydet, at Nokia-telefonerne er genopstået. I Danmark er det ifølge analysehuset IDC det femtebedst sælgende mobilmærke. Pekka Lundmark har stået i spidsen for Fortum siden 2015 og har tidligere, mellem 1990 og 2000, arbejdet for Nokia, som fortsat er Finlands nationalikon. Han var blandt andet direktør for forretningsudvikling i Nokia Networks. Efter sin Nokia-tid og frem til Fortum-jobbet var han topchef for kranproducenten Konecranes og harifølge Nokias bestyrelsesformand, Risto Siilasmaa, som er grundlægger af IT-sikkerhedsfirmaet F-Secure, leveret gode resultater. Risto Siilasmaa roser samtidig Rajeev Suris »loyalitet, engagement og dybe personlige integritet«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nokia-skifter-topchef-ud-efter-skuffende-5g-resultater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1266433/23358523-pix-rajeev-suri.jpg",
            "publication_time": "Mandag d. 02. marts 2020, kl. 09.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}