{
    "version": "1.0",
    "document": {
        "id": 7560,
        "title": "Nokias mareridt får nyt topjob",
        "content": "Manden, der beskyldes for at have kørt Nokia i sænk, er nu tilbage i telebranchen. Stephen Elop, som fra september 2010 og frem til Microsofts køb af den finske mobilgigants mobilproduktion i september 2013 var den første ikke-finske topchef, har fået job som direktør for teknik, innovation og strategi hos Australiens største teleselskab, Telstra.  Indtil sommeren 2015 var Stephen Elop hos Microsoft, hvor han også oprindelig kom fra, da han blev Nokia-chef. Den canadiskfødte Elop blev dog degraderet, da han kom tilbage hos softwaregiganten, og i juni sidste år blev han så sparket ud efter fiaskoen for Windows-telefonerne. Det var under Stephen Elop, at Nokia skiftede strategi og valgte at satse alt på Microsofts mobilstyresystem. Det blev til Lumia-serien af mobiltelefoner, og selv om telefonerne i sig selv har fået mange pæne ord med på vejen, lider Windows af, at masser af populære applikationer og tjenester ikke findes til Windows men kun til de konkurrerende mobilstyresystemer iOS og Android. Derfor har mange fravalgt Windows på mobiltelefonen, og kun en-to procent af alle nyproducerede smartphonetelefoner er i dag født med Windows.  »Stephen vil med det samme tilføre en større ildkraft til vores hold med sin omfattende og dybe teknologierfaring og en medfødt fornemmelse for kundernes forventninger. Han er en anerkendt, international teknologileder og -strateg fra en række globale organisationer,« siger Telstras topchef, Andrew Penn, i en udtalelse om ansættelsen.  Den udlægning vil næppe vække genkendelse i Finland, hvor der stadig er vrede over, at Nokia blev kørt ned under Stephen Elops ledelse. Nokia er dog siden frasalget af mobildivisionen fortsat med at sælge maste- og øvrigt mobiludstyr og købte for nylig den fransk-amerikanske konkurrent Alcatel-Lucent. Det har gjort Nokia til verdens i dag næststørste leverandør af mobiludstyr efter svenske Ericsson, og regnskaberne udviser nu igen flotte tal og fremgang. Før sin Microsoft-tid har Stephen Elop arbejdet for Juniper Networks, Adobe og Macromedia. Stephen Elop begynder i sit nye job 4. april og skal arbejde i både USA og Australien.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nokias-mareridt-faar-nyt-topjob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58976/12676365-pix-stephen-elop.jpg",
            "publication_time": "Torsdag d. 17. marts 2016, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}