{
    "version": "1.0",
    "document": {
        "id": 2670,
        "title": "Nominerede 2023: Byens Bedste Litteraturoplevelse",
        "content": "Det skrevne ord er en af civilisationens elementære byggesten og samtidig en af menneskets største frembringelser. Men det er under pres fra lydbøger og nye generationer som ikke vil, eller evner at læse. Derfor vælger vi på Berlingske med Byens Bedste Litteraturoplevelse at sætte fokus på de individer og institutioner, der arbejder for at promovere og holde det skrevne ord i live. Litteratur fylder ikke kun noget i vores bogreoler. Også ude i byen er der mulighed for at dykke ned i en verden af gode fortællinger med læsekredse, biblioteker, antikvariater, bogcafeer, digtoplæsninger og forfatterarrangementer. Afstemningen er slut. Tak for din stemme. Vinderne i Byens Bedste afsløres på Berlingske.dk 8. september. Læs om alle de nominerede herunder. Foto: Liv Latricia Habel. »In vino veritas« er et udsagn, jeg kan tilslutte mig, særligt hvis man også inkluderer litteraturen i vores søgen efter sandheden. »Books & Wine« repræsenterer det bedste af alle verdener. Her på Falkoner Allé sælger man ikke blot bøger, men også et lille, men interessant, udvalg af vin. Books & Wine afholder litterære arrangementer med spændende forfatternavne og ligeledes arrangementer med vin i fokus, og indimellem skvulper de to kar over i hinanden. Hvad mere har man egentlig brug for? Books & Wine Falkoner Allé 42, 2000 Frederiksberg Foto: Liv Latricia Habel. »Bøger & Kuriosa« er en af de efterhånden sørgeligt sjældne butikker i det centrale København, der oser af originalitet og karakter, og som undgår tidens kedsommelige ensretning. Ud over et generelt velkurateret udvalg af litteratur, kan man i bogcafeen med det gode hjemmebag også finde alskens små og store, sjove og udsøgte kuriositeter: sjældne udgaver, udsøgt papirklip, kunsttryk, julepynt, eller en antik olielampe! Det er altid en oplevelse at besøge butikken. Gør dig selv og København en tjeneste ved at bruge nogle af dine hårdt tjente penge i butikker som Bøger & Kuriosa. Udover den originale butik i Læderstræde, er der også en afdeling på Øster Farimagsgade, Østerbro. Bøger & Kuriosa Østerfarimagsgade 73, 2100 København Ø. Læderstræde 9, 1201 København K. Foto: Liv Latricia Habel. På en af byens mest levende gader, Istedgade, ligger den lille bogcafé »Byens Forlag og Bogcafé«. Her møder man et koncentreret udvalg af både nye og brugte bøger. Romaner, filosofi, politik og en god stemning lokker dig ind i butikken, som i øvrigt serverer enkle, men gode retter. En lille hjerneoase midt i en larmende virkelighed. Gør dig selv en tjeneste og giv dig selv en pause på Istedgade 102 ved lejlighed. Byens Forlag og Bogcafe Istedgade 102, 1650 København V Børneetagen LÆS på Københavns Hovedbibliotek.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Lydengen«, »Op & Nedskoven« og »Historievulkanen« er blot nogle af de 10 aktivitetszoner, som børnene kan boltre sig i på Hovedbibliotekets Børneetage »LÆS«. Ved hjælp af hjerneforskning, uddannede børneværter og veletableret viden er hele etagens 1000 kvm designet til at stimulere børns læsevaner og sprogtilegnelse via aktiviteter, læsning, leg og læring. Tag med dine 0- til 12-årige børn og gå på opdagelse i »LÆS«, og støt Hovedbibliotekets noble kamp for at holde vores børn og unge ved den litterære ild. Hovedbibliotekets børneafdeling, LÆS Krystalgade 15, 2. sal, 1172 København Foto: Liv Latricia Habel. Blågårdens Bibliotek forsøger med stort held at gå nye veje og gøre den klassiske litteratur cool og tidssvarende. Biblioteket lykkes særligt via Instagram, hvor næsten 10.000 mennesker følger bibliotekets daglige opdateringer med humoristiske og underfundige selvkonstruerede »memes«, der tager livtag med menneskets eksistens med udgangspunkt i lige dele klassisk litteratur og popkultur. Det er sjovt, begavet og inspirerende. Følg dem – og besøg dem på Nørrebro. Blågårdens Bibliotek Blågårds Pl. 5, 2200 København ",
        "metadata": {
            "source": "https://www.berlingske.dk/byens-bedste/nominerede-2023-byens-bedste-litteraturoplevelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1700763/24489738-bmr-by-uden-vand-drinks-bger---3.jpg",
            "publication_time": "Onsdag d. 23. august 2023, kl. 12.36",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}