{
    "version": "1.0",
    "document": {
        "id": 12559,
        "title": "Nordea om ophugning i uland: Det kan Mærsk gøre bedre",
        "content": "Arbejdere i bare fødder eller badesandaler, der kravler i en rebstige op ad siden på det enorme »North Sea Producer«, er blot et af de billeder, som A.P. Møller - Mærsk og selskabets aktionærer er blevet konfronteret med de seneste dage. Det undersøgende medie Danwatch har i samarbejde med Politiken og TV 2 afdækket, hvordan det engang Mærsk-ejede skib gennem en mellemand er endt på stranden ved byen Chittagong i Bangladesh for at blive hugget op under mildt sagt kritisable forhold.  Den slags rapporter vækker ikke ligefrem glæde hos en af Nordens største investorer. Storbanken Nordea, der ifølge finanstjenesten Bloomberg ejer aktier i A.P. Møller - Mærsk for over 800 mio. kr., er gået i dialog med shippinggruppen efter afsløringerne med et klart budskab: Det er ikke godt nok. FAKTAskibskirkegårdeNogle af verdens farligste arbejdspladserSig navnet »Alang« til enhver i shipping- verdenen, og de vil med det samme vide, hvad der tales om.Den indiske strand har i årtier været berygtet for sit dårlige arbejdsmiljø og sine mange dødsfald blandt ophuggerne af gamle skibe.  De seneste år er forholdene dog forbedret væsentligt på Alang, og derfor annoncerede Mærsk tidligere på året, at man vender tilbage til skibskirkegården på stranden efter mange års fravær.Indien er dog i mellemtiden blevet underbudt af skibsophugning i Bangladesh, hvor blandt andet stranden ved byen Chittadong bruges til ophugning under meget kritisable forhold. Dødsfald er ikke ualmindelige på stranden, og arbejdere går i nogle tilfælde på job i badesandaler.FOLD UD Sig navnet »Alang« til enhver i shipping- verdenen, og de vil med det samme vide, hvad der tales om. Den indiske strand har i årtier været berygtet for sit dårlige arbejdsmiljø og sine mange dødsfald blandt ophuggerne af gamle skibe.  De seneste år er forholdene dog forbedret væsentligt på Alang, og derfor annoncerede Mærsk tidligere på året, at man vender tilbage til skibskirkegården på stranden efter mange års fravær. Indien er dog i mellemtiden blevet underbudt af skibsophugning i Bangladesh, hvor blandt andet stranden ved byen Chittadong bruges til ophugning under meget kritisable forhold. Dødsfald er ikke ualmindelige på stranden, og arbejdere går i nogle tilfælde på job i badesandaler. »Givet Mærsks størrelse og det fundament, som selskabet er bygget på, så mener vi, at de kan gøre det meget bedre,« siger Sasja Beslik, der er chef for ansvarlige investeringer hos Nordea Asset Management. »Efter de seneste informationer har vi intensiveret vores dialog med Maersk. Fra vores synspunkt er den en skam, at Maersk skal ende med en sag som denne, for vi kender dem, og vi ved, at de kan gøre det meget bedre, end det vi ser i dag,« siger Sasja Beslik. Skriverierne om A.P. Møller - Mærsks ophugningsadfærd på de asiatiske strande har rullet i en lind strøm over den seneste uge. Maersk Line annoncerede for knap et år siden, at man igen ville bruge Alang-stranden i Indien til ophugningen af skibe, efter at arbejdsvilkårene blandt ophugningsselskaberne er blevet forbedret. Danwatch og Politiken dokumenterede dog en række tilfælde, hvor sikkerheden alligevel var mangelfuld.  Men ophugningen af »North Sea Producer« vækker alligevel en del mere harme end forholdene på Alang-stranden. Kilder, som Berlingske har talt med, beskriver Bangladeshs Chittagong-strand som værende i en helt anden liga end Alang, når det kommer til dårlig behandling af arbejdere. »North Sea Producer« er endt på Chittagong, efter Maersk solgte skibet til en mellemmand, der specialiserer sig i ophugning af skibe. Mærsk har udtalt til Politiken, at selskabet er meget kede af, at skibet er endt på den farlige strand, men at det ikke er muligt at gøre noget ved det, idet de ikke længere ejer skibet. Afsløringerne af ophugningen i Bangladesh har ført til meget hård kritik fra arbejdsmiljøeksperter, og SF-formandPia Olsen-Dyhr er gået så langt som til at ville politianmelde Mærsk, hvis ikke den ansvarlige minister, Esben Lunde Larsen (V), gør det af egen drift.  Nordea har længe været en af bannerførerne inden for ansvarlige investeringer, og satte blandt andet nye investeringer i VW på hold efter den såkaldte »Diesel-gate«-skandale, hvor bilproducenten blev taget i at manipulere udledningsværdier i udstødningsgassen. Så galt kommer det dog ikke til at gå med Maersk Line, oplyser Sasja Beslik. »Vores opfattelse af Mærsk er, at de er et meget ansvarligt selskab, men ethvert selskab kan have problemer i specielle områder. Vores dialog med Mærsk er konstruktiv, og der er ingen grund til at lægge pres på dem, for de forstår alvoren selv,« siger Sasja Beslik. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordea-om-ophugning-i-uland-det-kan-maersk-goere-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173546/15132344-18busm-rsk-ophug-162058jpg.jpeg",
            "publication_time": "Mandag d. 17. oktober 2016, kl. 18.00",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}