{
    "version": "1.0",
    "document": {
        "id": 20754,
        "title": "Nordsjællands Politi i opråb til forældre: »Det kan få store økonomiske konsekvenser«",
        "content": "Børn og unge på ulovlige elcykler og elløbehjul er et stigende problem. Sådan må man tolke et informationsbrev fra Nordsjællands Politi, som via Aula er blevet sendt til forældre på skoler i Gentofte Kommune. »Politiet støder ofte på el-cykler og el-løbehjul, hvor lovgivningen ikke overholdes. Vi modtager mange henvendelser fra skoler, der har udfordringer med elever, som kommer til og fra skole på ulovlige el-cykler og el-løbehjul og ikke lever op til alderskravet,« skriver Nordsjællands Politi i beskeden. Med informationsbrevet ønsker politiet at skabe klarhed om reglerne, så »I som forældremyndighedshaver træffer de rette beslutninger for jeres børn«. I informationsbrevet skriver politiet, at selvom det er nemt at købe de ulovlige køretøjer på lovlig vis via netbutikker og større detailforretninger, må de ikke anvendes på færdselslovens område. »Dine alarmklokker bør ringe, hvis en elcykel kan køre mere end 25 km/t., når der trædes i pedalerne og/eller hvis den er udstyret med speeder eller gashåndtag,« skriver politiet. De eneste lovlige elcykler af den type har navnet »speed pedelecs« og kan køre op til 45 km/t. Hvis forældre eller børn vil købe og køre på elektriske løbehjul eller cykler, kan de orientere sig om de gældende regler hos Rådet for Sikker Trafik. Gør de ikke det, kan det ende med at koste dyrt på pengepungen: »Det kan få store økonomiske konsekvenser, hvis du eller dit barn kører på et ulovligt køretøj. Det kan resultere i store bøder, fordi køretøjet er ulovligt, eller bøder for ikke at have tegnet lovpligtig ansvarsforsikring,« skriver politiet i meddelelsen. Endelig kan man risikere at få køretøjet konfiskeret. Nordsjællands Politi opridser de regler, der afgør, om en elcykel eller et elløbehjul er lovligt eller ulovligt. En elcykel er ulovlig, hvis: Derudover gælder der nogle regler særligt for de såkaldte lovlige speed pedelecs. De regler er det også værd at bemærke. Dem skal man være fyldt 15 år for at køre på, og er man mellem 15 og 17 år, skal man have knallertkørekort. Er man derimod allerede fyldt 18 år, er der ikke krav om kørekort. Derudover er der lovkrav om cykelhjem, lys på hele døgnet og ansvarsforsikring. Man må desuden ikke montere en barnestol eller cykeltrailer og ikke køre på køretøjet med en promille på mere end 0,5 – det samme, der gælder kørsel i biler. Et elløbehjul er ulovligt, hvis: Der gælder desuden flere af de samme huskeregler for elløbehjul, som der gør for speed pedelecs, såsom aldersgrænsen på 15 år, lovpligtig cykelhjelm og lys døgnet rundt. Derudover gælder det for elløbehjul, at hvis man er under 15 år gammel, skal man følges med en voksen. Man må ikke transportere andre end sig selv, og man skal huske at følge cykelreglerne. Politiets information om elcykler og elløbehjul.Fold sammenLæs mereFoto: Nordsjællands Politi.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nordsjaellands-politi-i-opraab-til-foraeldre-det-kan-faa-store-oekonomiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1845506/24810736-model-krer-p-el-lbehjul-i-trafikken-i-roskilde.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 16.06",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}