{
    "version": "1.0",
    "document": {
        "id": 7132,
        "title": "Nordjyske borgmestre tvinger KL ind i strid om udligning",
        "content": "Goderne er ulige fordelt mellem landets 98 kommuner. Sådan lyder det fra 11 nordjyske borgmestre, der torsdag sætter det kommunale udligningssystem til debat ved kommunalpolitisk topmøde i Aalborg. Op mod 1500 kommunalpolitikere fra hele landet skal på nordjysk initiativ drøfte et forslag, der opfordrer regeringen til at lave et servicetjek af den nuværende model, der omfordeler milliarder på tværs af landet.  »Der er ikke lige muligheder for at finansiere velfærd«, siger borgmester Mogens Gade (V), Jammerbugt Kommune. Han er formand for de nordjyske kommuner i det såkaldte kommunekontaktråd. »Hvis vi eksempelvis har 17 børn per pædagog i Nordjylland og syv børn per pædagog i Gentofte, så er det ikke fordi, vi synes, der skal være flere børn per pædagog.« »Så er det fordi, vi ikke kan finansiere det. Det er der, udfordringen er«, siger han.  Debatten om udligningen er en varm kartoffel, som i årevis har været en kilde til slagsmål mellem kommunerne. I sommer erklærede 34 kommuner fra hovedstadsområdet utilfredshed med, at de hvert år skal aflevere 12 milliarder kroner til landets øvrige kommuner. De peger på, at serviceniveauet i hovedstadsområdet halter efter niveauet i landets øvrige kommuner. FAKTAHvad betyder udligning?11 nordjyske borgmestre sætter den kommunale udligning til debat på kommunalpolitisk topmøde torsdag og fredag i Aalborg.Her kan du læse, hvad man forstår ved udligning mellem kommunerne.Kommunal udligning betyder, at rige kommuner sender penge til fattigere kommuner.Systemets formål er at udjævne de forskelle i kommunernes økonomiske muligheder, som skyldes forskelle i skattegrundlag, alderssammensætning og den sociale struktur.Udligningen skal sikre, at landets 98 kommuner har mulighed for at tilbyde nogenlunde samme service til borgerne ved en gennemsnitlig skatteprocent.Kommunerne har i årevis ligget i strid om, hvorvidt udligningen er rimelig eller ej.I sommeren 2016 meldte 34 kommuner i hovedstadsområdet ud, at de finder udligningen er urimelig.Anført af Albertslunds borgmester Steen Christiansen (S) har kommunerne lanceret kampagnen stopforskelsbehandlingen.nu.Målet er at få sænket den såkaldte landsudligning sænket til niveauet efter kommunalreformen i 2007.En række jyske kommuner, heriblandt 11 nordjyske kommuner, mener omvendt, at de bliver forfordelt og ikke har råd til samme serviceniveau som niveauet i hovedstadsområdet.Et udvalg under Indenrigs- og Økonomiministeriet er i øjeblikket i gang med at analysere udligningssystemet.Kilder: Ritzau,denstoredanske.dk,KL.dk.FOLD UD 11 nordjyske borgmestre sætter den kommunale udligning til debat på kommunalpolitisk topmøde torsdag og fredag i Aalborg. Her kan du læse, hvad man forstår ved udligning mellem kommunerne. Kilder: Ritzau,denstoredanske.dk,KL.dk. Kommunernes Landsforening (KL) har hidtil holdt sig neutral og ikke taget parti i sagen, da organisationen repræsenterer samtlige kommuner. »KL har fejet det af bordet gang på gang og sagt, at man ikke vil beskæftige sig med det«, siger Mogens Gade. »Det er jeg sådan set enig i. Men det, KL skal, det er at sende et signal til Folketinget og regeringen om, at vi vil have efterset tilskuds- og udligningssystemet fra ende til anden.«  KL's bestyrelse har som reaktion på initiativet lavet et ændringsforslag. Her lyder formuleringen, at der kan være behov for ændringer i udligningssystemet. »Vi tager ikke parti for den ene eller den anden side«, siger KL-formand Martin Damm. »Vi kæmper for at sikre, at kommunerne under ét får en god finansiering stillet til rådighed. Den kamp kæmper vi med staten og Finansministeriet.«  Økonomi- og indenrigsminister Simon Emil Ammitzbøll (LA) oplyser i en skriftlig kommentar, at han har holdt møder med flere kommuner, og at han er opmærksom på deres forskellige synspunkter. »For regeringen er det vigtigt, at ændringer i udligningen sker på et fagligt solidt grundlag«, siger han og henviser til, at et embedsmandsudvalg evaluerer systemet. Når arbejdet er færdigt ved udgangen af året, vil regeringen tage stilling til »et samlet oplæg om udligningsændringer«. Regeringen vil blandt andet lægge vægt på, at et nyt system er mere enkelt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nordjyske-borgmestre-tvinger-kl-ind-i-strid-om-udligning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52438/16647226-hjort-vil-tage-milliardtilskud-fra-kommuner-kommunal.jpg",
            "publication_time": "Torsdag d. 16. marts 2017, kl. 05.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}