{
    "version": "1.0",
    "document": {
        "id": 16549,
        "title": "Norge tog revanche på stafetten - Sverige driller med hemmelig opstilling",
        "content": "Torsdag var Norge igen bedst, men fredag får krigen i sneen et nyt kapitel, når de to store skandinaviske skinationer er favoritter i mændenes 4x10 km ved VM i Falun. Efter at Sverige havde vundet guld både på kvindernes 10 km og mændenes 15 km med Charlotte Kalla og Jonas Olsson de foregående dage, blev balancet genoprettet, da de norske kvinder torsdag vandt stafetten over 4x5 km. Sverige var fint med efter en stærk andentur af trumfkortet Kalla, men på tredjeturen faldt Maria Rydqvist og så rykkede norske Astrid Uhrenholdt Jacobsen fra. På sidsteturen udbyggede den norske superstjerne Marit Bjørgen bare forspringet. Sølvet blev en duel mellem Sverige og Finland, og her var svenske Stina Nilsson klart bedst på opløbet. Det var i øvrigt det tredje VM i træk, at de norske kvinder løber med guldet. Det var samtidig Marit Bjørgens 14. VM-guldmedalje, og dermed er hun nu den mest vindende kvinde gennem langrendshistorien. »Det er stort. Vi havde ingen god dag på 10 kilometeren, og vi havde heller ikke heldet med os ved OL. Derfor var det så vigtigt for os,« sagde Uhrenholdt Jacobsen efter den norske triumf. Forud for mændenes løb er der fuld gang i det mentale spil. Mens nordmændene har spillet med åbne kort om rækkefølgen af deres fire løbere, og som forventet slutter spurtstærke Petter Northug af på den sidste tur, så holder den svenske landstræner kortene noget tættere ind til kroppen. Han har sat et hold med rutinerede Daniel Richardsson, Marcus Hellner og Jonas Olsson, der alle har vundet olympiske stafet-guldmedaljer både i 2010 og 2014 samt Calle Halfvarsson, men han har ikke afsløret rækkefølgen endnu. Det er i øvrigt nøjagtigt den samme kvartet, som vandt svensk VM-sølv for to år siden i italienske Val di Fiemme. Den norske stjerne Petter Northug er bekymret for, om svenskerne får for stort forspring inden sidsteturen. »Vi frygter, hvad Johan Olsson kan gøre på en klassisk etape. Om han kan få et halvt minut ved at køre hårdt på 'Morder-bakken',« siger Northug inden den forventede duel ifølge Aftonbladet. Den svenske landstræner Rikard Grip er ikke i tvivl om, at det gælder om at få lagt afstand til nordmændene inden opløbet. Ellers er der lagt op til Northug-opvisning og nyt norsk VM-guld. »Petter har bevist, at han er overlegent den bedste, der findes i en spurt. Han og Norge er de store favoritter, hvis han kommer med ind på opløbet,« forudser Grip.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/norge-tog-revanche-paa-stafetten-sverige-driller-med-hemmelig-opstilling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379704/8348518-nrosktriumf.jpeg",
            "publication_time": "Torsdag d. 26. februar 2015, kl. 14.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}