{
    "version": "1.0",
    "document": {
        "id": 17642,
        "title": "Norges mest ukendte topchef",
        "content": "Godt 123.000 ansatte fordelt på flere end 85 lande ved, hvem Pål Kibsgaard er. Så mange beslutningstagere ved, hvem Pål Kibsgaard er, at han hører til blandt de 500 absolut mest indflydelsesrige personer på jordkloden, i selskab med statsministre og præsidenter. I hvert fald ifølge det amerikanske udenrigsmagasin Foreign Policy. Og i hans norske hjemstavn er man så stolte af Pål Kibsgaard, at han omtales som »Ålesunds store søn«. Men spørg den brede offentlighed, hvem Pål Kibsgaard-Petersen, som han rettelig hedder, er – og de svarer formentlig: »Hvem?« Selv i Norge. Hans arbejdsgiver, fransk-amerikanske Schlumberger, er ellers verdens største olieserviceselskab, med aktiviteter over hele verden og en omsætning sidste år på over 45 milliarder dollar ifølge det nys aflagte årsregnskab. Som var rekordår og fjerde år i træk med fremgang. Og Kibsgaard selv anslås som Schlumbergers øverste direktør at tjene op mod 100 mio. norske kroner om året, hvilket gør ham til Norges bedst lønnede erhvervsleder.  Men overdreven omgang med pressen kan man ikke just beskylde hverken ham eller virksomheden for at pleje. Tværtimod. Pål Kibsgaard giver sjældent interviews, og da Norges førende erhvervsavis, Dagens Næringsliv, forleden profilerede ham i forbindelse med et af hans næsten lige så sjældne besøg i Norge – for at holde foredrag for en lukket forsamling – endte overskriften meget sigende med at blive: »Jagten på Pål.« For ikke blot er Kibsgaard selv karrig med udtalelser. Heller ikke venner, bekendte og arbejdsmæssige relationer er det til at få særlig mange ord ud af. Det vides dog, at Pål Kibsgaard oprindelig er uddannet olieingeniør med speciale i reservoirteknik – eller med andre ord, de tekniske aspekter af, hvordan man får mest muligt ud af olie- og gasboringer. Han begyndte straks efter endt uddannelse at arbejde for oliegiganten ExxonMobil, men skiftede i 1997 til Schlumberger, hvor han har været uafbrudt siden og er steget hurtigt i graderne. Karrieren har geografisk spændt fra Saudi-Arabien over Kazakh­stan til Paris og nu Houston, Texas, hvor selskabets hovedsæde ligger.  Udnævnelsen til topchef kom i juli 2011 og var ingen overraskelse, da han i forvejen som driftsdirektør blev betragtet som en indlysende kronprins til den mangeårige direktør Andrew Gould. Alligevel var det først på det tidspunkt, at den norske omverden for alvor fik øjnene op for Pål Kibsgaard som nok den højest placerede nordmand i den internationale olieindustri. Da førnævnte udenrigsmagasin Foreign Policy sidste år satte Kibsgaard på en liste over verdens 500 mest indflydelsesrige erhvervsledere, politikere og meningsdannere, var kun to andre nordmænd med –Statoil-chefen Helge Lund og chefen for den svulmende norske oliefond, Yngve Slyng-stad. Det er næppe nogen tilfældighed, at alle tre har med olieindustrien at gøre. Pål Kibsgaard beskrives af kolleger som en »klassisk« leder – teknisk meget stærk, målrettet og systematisk, med bred indsigt i kundernes virkelighed og evnen til at kommunikere sine mål ud til resten af organisationen. Og Schlumberger er en organisation, der kræver meget af sine ansatte. Som Kibsgaard for noget tid siden selv erkendte i et af sine sjældne interviews, er en karriere i Schlumberg »langt fra et 9-til-5-job«. Til gengæld bliver kreativitet og motivation belønnet, medarbejderne rykker meget rundt globalt, og folk bliver gerne hængende i virksomheden.  I de sidste 50 år har selskabet blot haft fire topchefer, rekrutteret internt. Loyalitet og kontinuitet står altså skarpt i profilen. Om privatmennesket Pål vides ikke så meget andet, end at han som barn var beskeden grænsende til det sky, men også målbevidst og skolefokuseret, selv om han alligevel fandt tid til også at spille både saxofon, klarinet og fodbold. Og han har øjensynligt altid hadet at tabe. Et af hans få interviews var til lokalavisen Sunnmørsposten efter Foreign Policy-hæderen, hvor han udtalte, at han skam stadig følger sin gamle lokale fodboldklub, Ålesund, hvor han end er. »Jeg prøver altid at få AaFK-kampene med, uanset hvor jeg er i verden. Den sidste kamp så jeg på internettet fra Argentina. Den næstsidste fra Rusland.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/norges-mest-ukendte-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/621395/7169699-schlumberger.jpg",
            "publication_time": "Lørdag d. 15. februar 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}