{
    "version": "1.0",
    "document": {
        "id": 6861,
        "title": "Norges 400 rigeste er alle milliardærer",
        "content": "Norge er ikke kun et land, der flyder i olie. Det er også samlingspunktet for en voksende klub af milliardærer. De 400 rigeste i Norge er alle milliardærer, fremgår det af magasinet Kapitals årlige oversigt over landets rigeste. I gennemsnit er de gode for mere end fire milliarder norske kroner eller 2,93 milliarder danske. På toppen af listen finder manden 77-årige skibsreder John Fredriksen, og her har han stået i 19 år i træk. Hans formue er nu oppe på 114 milliarder kroner, hvilket gør ham til den rigeste nordmand nogensinde. Det er de særdeles gode forhold inden for skibsfragt, som sammen med investeringer i fiskeopdræt har bragt ham så højt op. I alt er 407 nordmænd gode for mere end en milliard kroner. »Aldrig tidligere har vi oplevet en sådan rigdom i Norge,« konstaterer Kapitals redaktør, Vibeke Holth. Tilsammen er de 400 rigeste nu oppe på 1.700 milliarder norske kroner. Det svarer til 14 procent af den kolossale, statslige oliefond. De 1.700 milliarder kroner er en fordobling i den tid, hvor Høyre-politikeren Erna Solberg har været statsminister, Norges længstsiddende. Hun måtte forleden give nøglerne videre til Arbeiderpartiets Jonas Gahr Støre. Nummer to på listen er 60-årige Ole Andreas Halvorsen, der kaldes for »hedgefondkongen«. Han bor i USA og er nu god for 56 milliarder norske kroner – 13 milliarder flere end for et år siden. På tredjepladsen finder man 70-årige Odd Reitan, der blandt andet ejer Rema 1000-supermarkedskæden. Under coronakrisen har netop dagligvarebranchen haft kronede dage. Odd Reitan har nu en formue på 51 milliarder kroner og er blevet 6,5 milliarder kroner rigere på et år. Det samme er en anden dagligvaregigant, 54-årige Johan Johannson fra Norgesgruppen, som kommer ind som nummer fire med en formue på 50,5 milliarder kroner. Den i Danmark kendte hotelkonge, den 59-årige Petter Anker Stordalen, ligger på en delt nummer 11 på listen med en formue på 19 milliarder norske kroner. Der er i alt 50 kvinder blandt Norges 400 rigeste. Det er en mindre end i 2020. Den rigeste er 42-årige Else Helene Sundt med en formue på 8,70 milliarder kroner (plus 2,15 milliarder), som er tjent på ejendomme. Kvinderne repræsenterer ifølge Kapital 12,5 procent af de 400 rigeste men blot 7,7 procent af værdierne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norges-400-rigeste-er-alle-milliardaerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1467742/23870940-norway-fredriksen.jpg",
            "publication_time": "Torsdag d. 23. september 2021, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}