{
    "version": "1.0",
    "document": {
        "id": 21104,
        "title": "Normalt forsvarer de ytringsfriheden, nu forbyder store EU-lande demonstrationer",
        "content": "Slavoj Zizek havde ellers omhyggeligt indledt sin åbningstale ved den internationale bogmesse med »uden forbehold« at fordømme »Hamas’ barbariske terror«. Men da den slovenske filosof gik i gang med også at »analysere« Israels medansvar for konflikten, forlod flere deltagere salen i protest, heriblandt Frankfurts borgmester. For hverken på bonede gulve eller på gaden er det p.t.comme il fautat vise forståelse for palæstinensiske synspunkter. Faktisk er det ofte ligefrem forbudt, i hvert fald i EUs to største medlemslande.  Speaking at the Frankfurt Book Fair, Slavoj  i ek pointed out that none of the other speakers even mentioned the mass destruction in Gaza, and suggested Germany has instituted a \"ban on analysis\" of the conflict. He was then interrupted and heckled.https://t.co/w0HB2Sg7U3 Både i Tyskland og Frankrig er modstandere af Israels bombardement af Gaza de seneste dage blevet nægtet tilladelse til at samles i det offentlige rum. I enkelte tilfælde er protestaktioner blevet opløst med magt, og i Berlin blev 174 demonstranter onsdag aften anholdt efter voldelige sammenstød med politiet. Den franske indenrigsminister, Gérald Darmanin, gav torsdag i sidste uge politiet ordre om systematisk at forbyde enhver form for propalæstinensiske demonstrationer. En dramatisk beslutning i landet, der har »opfundet« ytrings- og forsamlingsfrihed, og som da også siden er blevet delvis omstødt af den højeste retsmyndighed, Statsrådet. Argumentet for de usædvanlige indgreb i grundlæggende borgerrettigheder er både i Paris og Berlin hensynet til den offentlige orden. Selv i udgangspunktet fredelige aktioner i sympati med civilbefolkningen i Gaza risikerer at udvikle sig til voldelig Hamas-forherligelse og antisemitisme, lyder argumentet. Samtidig sidder nerverne uden på tøjet. Ikke mindst, efter at de seneste dages islamistiske terroraktioner i Bruxelles og den nordfranske by Arras har pustet yderligere til ilden. Men det er næppe hele forklaringen på en forbudspolitik, som andre europæiske lande – hvor stemningen også er spændt – ikke har fundet nødvendig.  Vizekanzler und Bundesminister Robert Habeck zur Dimension des Terrors und unserer Solidarität mit Israel.pic.twitter.com/srpctnB5bY Vicekansler Robert Habeck forklarede forleden i en video, at Tyskland pga. sin fortid har et særligt ansvar, når det handler om at garantere Israel og jødernes sikkerhed. Og det gælder også for tyskere, som måtte have planer om offentligt at vise deres støtte til palæstinensernes sag. »Det er skamfuldt, når folk i dette land fejrer terror og mord på jøder,«siger Habeck i videoenmed henvisning til demonstrationer umiddelbart efter Hamas-angrebet 7. oktober og tilføjer: »Lad det stå helt klart: Vi accepterer ikke antisemitisme i tyske gader.« Men ét er eksalterede demonstranter. Og noget helt andet deltagerne i verdens vigtigste bogmesse, hvor Slavoj Zizekikke har været alene om at blive »cancelled«. Den palæstinensiske forfatter Adania Shibli skulle i Frankfurt have modtaget en pris for sin roman om israelske soldaters voldtægt af en ung kvinde. Overrækkelsen er imidlertid blevet aflyst og udsat på ubestemt tid, og det skete ikke efter aftale med forfatteren, som arrangørerne først havde oplyst. Frankrigs indenrigsminister, Gérald Darmanin, har forsøgt at indføre et totalforbud mod propalæstinensiske demonstrationer.Fold sammenLæs mereFoto: Christophe Petit Tesson/EPA/Ritzau Scanpix. Også i Frankrig kan frygten for uroligheder kun delvist forklare forbud mod demonstrationer og politiske udfald mod propalæstinensiske stemmer i debatten. Som mål for en lang række islamistiske terroraktioner har landet længe befundet sig i en giftig værdikamp, som konflikten mellem Israel og Palæstina taler direkte ind i. Og i den forbindelse har indenrigsminister Gérald Darmanin for længst påtaget sig rollen som Macron-regeringensbad cop, hvilket fodboldspilleren Karim Benzema forleden fik at mærke. »Lad os alle bede for indbyggerne i Gaza, nu igen ofre for uretfærdige bombardementer, der hverken skåner kvinder eller børn,« skrev den franske landsholdsspiller søndag på X. En opfordring, som ikke kom til at gå upåtalt hen. »Vi ved jo alle, at Karim Benzema står i forbindelse med Det Muslimske Broderskab,« lød det tirsdag fra indenrigsminister Darmanin i et tv-interview. Siden har en politisk shitstorm pisket omkring den tidligere Real Madrid-stjerne, der nu spiller i Saudi-Arabien. Karim Benzema skal ikke blot fratages Den Gyldne Bold, som han vandt sidste år, men også sit franske statsborgerskab, mener en konservativ politiker. Fodboldspilleren nægter at stå i forbindelse med Det Muslimske Broderskab, sådan som Gérald Darmanin beskylder ham for, og vil lægge sag an mod indenrigsministeren.Fold sammenLæs mereFoto: Franck Fife/AFP/Ritzau Scanpix. Det Muslimske Broderskab er en fundamentalistisk organisation, der i enkelte mellemøstlige og europæiske lande regnes som terrorister. Frankrig er ikke blandt dem, men det forhindrer ikke det konservative medlem af Nationalforsamlingen Valérie Boyer i at kræve repressalier. »Hvis det er rigtigt, bør vi som minimum fratage ham Den Gyldne Bold (som Benzema vandt sidste år.red.) men også og især hans franske statsborgerskab,« skriver hun på X. Fodboldspilleren har via sin advokat benægtet, at han på nogen måde er i kontakt med broderskabet. »At bede for civilbefolkningen er hverken Hamas-propaganda eller forsvar for terrorisme,« siger advokaten, Hugues Vigiertil Le Monde og tilføjer: »Jeg vil mene, at det er udtryk for almindelig medfølelse i forbindelse med, hvad mange betegner som krigsforbrydelser.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/normalt-forsvarer-de-ytringsfriheden-nu-forbyder-store-eu-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1728023/24553594-demonstrators-rally-to-show-support-for-the-palest.jpg",
            "publication_time": "Torsdag d. 19. oktober 2023, kl. 18.03",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}