{
    "version": "1.0",
    "document": {
        "id": 7640,
        "title": "Norsk stjerneforfatter har begået en lille genistreg. Igen",
        "content": "Solveig er et smukt navn. Men i virkeligheden er det ikke let at hedde Solveig. I hvert fald ikke hvis man er dén Solveig. Hende, der fylder det meste i den skønne norske forfatterErlend Loesskønne nye roman, »Drømmenes cykelregister«. Faktisk er det så svært for sarte Solveig at hedde Solveig, at hun skriver en mail: »Kære Skattestyrelsen/Folkeregistret. Svar på afslag om navneskift. Hej. Ja, jeg er på det rene med at jeg skiftede navn for tre år siden, men jeg har udviklet mig en del siden da, og det passer mig ikke længere at hedde Solveig. Jeg vidste for eksempel ikke, at første del af navnet betyder 'hus' eller 'sal'. Jeg troede ærligt talt, at det betød 'sol'. Det er sygt, at det ikke gør det. Sol er noget smukt. Sol er lys og glæde og ferie. Hus er et mere stressende ord.« Solveig er 27 år gammel og 172 centimeter høj og 68 kilo let. Eller tung. I romanen er der en nabo. Knud. Knud går ikke så tit ud. Knud er pæn. Knud har en doktorgrad i blåbær. På et tidspunkt ender han i Solveigs seng, og det kan hun godt lide. I hendes opgang er der også en børnelokker, som ikke er så klam og ulækker, som børnelokkere er flest, men snarere pæn i tøjet og næsten lidt tiltalende. Og så er der ham fra Tinder, der har liket hende tilbage, mens hun sov. »Han vil gerne mødes med hende, men hun skal være lidt på vagt,« beretter Erlend Loe. »For den slags fyre har for det meste kun én ting i hovedet. Det har Solveig også af og til. Men alligevel.« Også i hendes drømme er der andre mennesker. Mænd ikke mindst. Der er for eksempel den babylonske konge Nebukadnesar II, der døde i 562 fvt., og som Solveig går i seng med og beskriver i sin bolleblog. Han er ikke gavmild. Hun giver ham tre bolleblomster ud af 11 mulige. Der er også en vis Einar Tambarskjelva, en norsk stormand fra middelalderen. Han byder Solveig på mentolcigaretter, der jo er forbudt i EU, men pyt med det, EU findes ikke endnu. Einar er ikke bare en stor bueskytte, han er også en god elsker. Einar skal have mange point i bollebloggen. Det er alt sammen fint nok. Det går egentlig meget godt. Statistisk set. I de sidste tre år har Solveig haft fire kærester i virkeligheden. Fem, hvis man medregner Bjørnar, der hellere ville være kærester med Wencke (hende med knækbrødet). Det kunne godt være meget værre. Det kunne også være meget bedre. Solveig føler tomheden. Hun vil noget mere med sit liv. Men hvad? Hun tænker på at skrive en stor og populær romanserie om babylonierne, men så er der igen det med navnet: Man kan ikke hedde Solveig og skrive sådan noget, tænker Solveig, så er det måske bedre at hedde Sara, eller endnu bedre: Sara-Ko-Mara? »Det er et godt forfatternavn. Internationalt og mystisk og tiltrækkende,« tænker hun. »Men det burde egentlig være endnu kortere. Det ideelle ville måske være kun at have ét navn. Som Björk. Eller Prince. Men Sara-Ko-Mar er heller ikke dumt. Det tænker hun en del over.« Måske kunne hun også blive fløjtenist i et band. Hun var en habil fløjtenist i sin pure ungdom, og hvis hun blev en stjerne i et band, kunne hun rejse rundt i verden og give koncerter, men på supermarkedets opslagstavle er der ingen bands, der søger en fløjtenist, pokkers, og hvad så? Det er ikke let. Så får hun en idé. Den handler om, at drømmecykeltyveri er et voksende problem i »vores såkaldte samfund« og i »alle såkaldte samfund«. Cykler stjålet i drømme er ikke engang dækket af ens indboforsikring, det er en indlysende urimelighed, synes Solveig, så Solveig, der nu hedder Flexie-Belle, starter en virksomhed: Hvis man drømmer om en cykel, og den bliver væk, kan man øge chancerne for at finde den igen ved at registrere den i Flexie-Belles firma. Enkelt, men genialt. »Flexie-Belles konto vokser. Hun gennemgår en personlighedsændring. Fra at flakke rundt og være næsten ikkeeksisterende til at blive iværksætter med et mål der giver mening. Der går rygter om at dreambikeregister.com kan blive nomineret til årets virksomhed og modtage blomster og en plakette.« Knud bakker hende op. Han laver napoleonskager og siger, at hun er den bedste og meget smuk og dygtig. Det kører bare. Tilværelsen er måske alligevel rig og god. Måske. Uanset hvad:Erlend Loesskønne, korte, rørende og vanvittigt morsomme roman er både meget let og meget dyb. Typisk ham. Den er forbi, næsten inden den er begyndt, men den når at handle om meningen med livet og tilværelsens absurditet og kunsten at overleve, og hvordan man begår sig i drømme og om drømmenes virkelighed og om længslen efter lykke og mening og kærlighed og varme og sex. Plus det løse.  Dens hovedperson er slet ikke til at stå for. Romanen om hende er endnu en genistreg af manden bag romanerne »Doppler« og »Fvonk« og andre herligheder. Det er godt, at han findes. Endda i virkeligheden. Drømmenes cykelregister Forfatter:Erlend Loe.Oversætter:Niels Beider.Sider:192.Forlag:Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/norsk-stjerneforfatter-har-begaaet-en-lille-genistreg-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916672/24941474-erlend-loe.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}