{
    "version": "1.0",
    "document": {
        "id": 16648,
        "title": "Norske og svenske valutaer i frit fald rammer hårdt i det østjyske. »Vi har slet ingen medvind på cykelstierne«",
        "content": "Kim Boyter er topchef i den jyske virksomhed Pressalit med hovedsæde i Ry. Han er ikke særlig glad for meldinger fra regeringen om, at det går godt med dansk økonomi. Han mener, at det er et fortegnet billede. Senest udtrykte bådeøkonomiminister Jakob Ellemann-Jensen (V)og finansminister Nicolai Wammen (S) optimisme, da henholdsvis Økonomisk Redegørelse og forslag til finansloven blev fremlagt. Det skyldes i høj grad, at medicinalindustrien buldrer afsted, fremhæver regeringen. Men fra Kim Boyter kommer en lidt anden melding. Pressalit laver toiletsæder til private boliger og offentligt byggeri. Derudover laver virksomheden også en række løsninger til badeværelser og køkkener til personer med nedsat funktionsevne. Ud af en omsætning på 400 millioner kroner om året går 80 procent til eksport. Virksomheden kan for alvor mærke, at den økonomiske udvikling er gået i stå på vores nærmarkeder. »Jeg bliver helt bekymret på virksomhedernes vegne, når man kan læse, at det går godt i Danmark. Det er helt specifikt i nogle brancher, hvor det går godt. Men den historie, som vi fortæller, vil du høre fra mange andre virksomheder, der leverer til byggeriet og til hjemmene,« siger Kim Boyter. Han fremhæver, at den nuværende situation er det stik modsatte af,hvad virksomheden så under coronapandemien. »Vi kan jo ikke græde over, at corona er forbi, men det gik bemærkelsesværdigt godt under pandemien. Vi er en del af byggeriet. Folk gik ikke på restaurant, men sad hjemme og ville gerne have nye toiletsæder,« siger Kim Boyter. Han understreger, at han naturligt nok ikke har noget mod medicinalindustrien og den store betydning,den har for dansk økonomi. Men for Pressalit er dagsordenen bare en anden. Virksomhedens vigtigste markeder er Tyskland og ikke mindst Norge og Sverige. Men det er tre markeder, hvor økonomierne er præget af negativ vækst lige i øjeblikket. »Som en del af byggeriet er vi ramt af afmatning. Derudover er der slet ingen medvind på cykelstierne. I Sverige og Norge er viogså ramt af frit fald i deres valutaer.Vi fakturerer i både svenske og norske kroner. Når vi får pengene hjem, er der mindre,« siger Kim Boyter. Han påpeger, at det i første omgang var inflationen, der gav problemer, og herefter kom den kraftigt stigende rente. Og inden for det offentlige er der rigtig mange steder, hvor budgetterne ikke holder længere. »Det gør, at projekter med plejeboliger bliver udsat, indtil priserne forhåbentlig er kommet længere ned. Alt, hvad der kan udsættes af byggeri, bliver udsat,« siger Kim Boyter. For Kim Boyter er det helt afgørende, at Pressalit ikke bare sætter sig på hænderne, men derimod arbejder på at opdyrke nye markeder for at modgå afmatningen på de nuværende markeder. »Man kan ikke bare vente på, at det bliver bedre. Det kan være i slutningen af året eller næste år. Vi ved det ikke. Det ene, du gør, er at tilpasse dine omkostninger så godt som muligt,« siger Kim Boyter. »Det andet er at se på de muligheder, der er for din virksomhed. I vores tilfælde er det badeværelser til personer med nedsat funktionsevne,« siger Kim Boyter. Han fremhæver, at et af de nye områder er, at der i Nordamerika og Tyskland er kommet lovgivning og retningslinjer, der gør, at alle offentlige bygninger, herunder skoler og kommunekontorer, skal være indrettet med toiletter for personer med nedsat funktionsevne. Det stammer fra en FN-resolution fra 2009, der siger, at alle skal have lige muligheder. »Vi går ind og prøver at finde nogle nicher, der ikke er ramt af en afmatning, men derimod en stigende vækst på grund af nogle lovkrav. Det er en stor mulighed at udnytte det potentiale,« siger Kim Boyter. Han påpeger, at markedet med indretning af toiletter i de offentlige bygninger har den fordel, at det ikke er så afhængigt af konjunkturerne, og at det ikke er så konkurrencepræget. »Der er mange producenter af toiletter, men der er ikke så mange, der kan lave lige netop det her. Det er et supplement til vores normale omsætning,« siger Kim Boyter. For den danske økonomi som helhed er en af de store fordele ved medicinalindustrien netop, at den ikke er så konjunkturafhængig. Folk skal have deres medicin, selvom der er dårligere konjunkturer, og det er med til at gøre den danske eksport mindre følsom over for udsving i den globale økonomi.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/norske-og-svenske-valutaer-i-frit-fald-rammer-haardt-i-det-oestjyske-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713486/24521024-.jpg",
            "publication_time": "Tirsdag d. 12. september 2023, kl. 12.18",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}