{
    "version": "1.0",
    "document": {
        "id": 6346,
        "title": "Norsk milliardærhustru kidnappet i badet: Et halvt år senere er politiet på bar bund",
        "content": "For seks måneder siden forsvandt Anne-Elisabeth Hagen fra sit hjem lidt uden for Oslo under mystiske omstændigheder. Politiet arbejder ud fra en teori om, at den 68-årige Hagen – der er gift med milliardæren Tom Hagen – er blevet kidnappet, mens hun var i bad. Men der har endnu ikke været et eneste livstegn fra Anne-Elisabeth Hagen. Som tiden går, stiger politiets frygt for, at Hagen ikke længere er i live. Her er et overblik over sagen et halvt år efter den formodede kidnapning. Norsk politi er på bar bund og frygter, at man har at gøre med en drabssag. Politiet har derfor intensiveret eftersøgningen med sporhunde og dykkere i en række søer og damme, som ligger på Hagen-familiens ejendom.Det skriver avisen VG. Derudover er det efterhånden længe siden, at politiet har fortalt om nogle former for gennembrud i sagen. Nej, det har der ikke i flere måneder. For det første er det vigtigt at understrege, at politiet – så vidt vides – stadig ikke har nogen idé om, hvem der står bag kidnapningen af Anne-Elisabeth Hagen. Da Tom Hagen kom hjem 31. oktober 2018, fandt han en lap papir med en tekst på gebrokkent norsk. Af det håndskrevne brev fremgik det, at de formodede kidnappere forlanger ni millioner euro – svarende til 67 millioner kroner – betalt i en kryptovaluta for at levere milliardærfruen tilbage i levende live. Politiet var senest i kontakt med de formodede gerningsmænd mellem 16. januar og 11. februar. Det er foregået på krypterede platforme,men kommunikationen har været »krævende«, oplyser politiet. Det vides stadig ikke. Kort efter at sagen blev offentligt kendt, frigav politiet billeder fra en overvågningsvideo, de fandt interessant. Politiet ønskede offentlighedens hjælp til at identificere personer, der befandt sig ved Tom Hagens arbejdsplads, den dag Anne-Elisabeth Hagen blev kidnappet. Det ene billede fra klokken 7.34 viser en mand iført en hue, og det andet billede – taget 26 minutter senere – viser en person, der taler i mobiltelefon foran Tom Hagens kontorbygning. Det er uvist, hvem de to mænd er, og politiets efterlysning har – så vidt vides – ikke båret frugt. Anne-Elisabeth Hagen formodes at være blevet kidnappet 31. oktober. Men først 70 dage senere fortalte politiet om sagen. Det skyldes, at man frygtede for kvindens sikkerhed. I trusselsbrevet blev Tom Hagen tydeligt advaret mod at gå til politiet. Politiet besluttede derfor at foretage en hemmelig, diskret efterforskning. Men da det ikke resulterede i et gennembrud, valgte politiet at søge offentlighedens hjælp.Politiet har fået omtrent 1.600 tip, men er stadig ikke nærmere et gennembrud. Hagen-familien er klar til at betale løsesummen, men det kræver forsikringer om, at den 68-årige kvinde stadig er i live. Kilder:Aftenposten,Nettavisen,VG",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/norsk-milliardaerhustru-kidnappet-i-badet-et-halvt-aar-senere-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1146332/22823481-norway-crime.jpg",
            "publication_time": "Tirsdag d. 30. april 2019, kl. 08.54",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}