{
    "version": "1.0",
    "document": {
        "id": 10400,
        "title": "Norsk arkæolog har en opsigtsvækkende teori om Jellingstenen – den møder dansk modstand",
        "content": "Den norske arkæolog Håkon Glørstad mener at have gjort en interessant opdagelse om det, man kalder Danmarks dåbsattest – Jellingstenen. Den store sten er slet ikke så gammel, som man tror, hævder han. I en fagfællevurderet forskningsartikel i tidsskriftetViking, skriver han sin tese: Det er slet ikke Harald Blåtand, som har fået lavet og rejst den store Jellingsten i den sidste halvdel af 900-tallet, hævder han. I stedet er den store Jellingsten i virkeligheden fra 1100-tallet og lavet på bestilling af ærkebiskop Absalon (ca. 1128- 1201) som led i dannelsen af en nationalfortælling. Absalon kendes som Københavns grundlægger, og han var Valdemar den Stores nære ven. Absalon var samtidig optaget af at placere Danmark på en historisk platform for at legitimere Danmarks plads i Europa, siger Håkon Glørstad tilForskning.no. Glørstad tror ikke, at hans konklusioner vil blive taget godt imod. »Jeg tror, at vældig mange komme til at være ganske uenige og synes, at det er unødvendigt eller provokerende. Og at mange vil afvise det,« siger Håkon Glørstad. Og det har han ret i. Inden vi kommer til uenighederne, må vi dog hellere få slået fast, hvad konsensus plejer at være om runestenene i Jelling. Man taler om den lille og den store Jellingsten. Den lille Jellingsten blev rejst af Gorm den Gamle før hans død omkring år 958. Indskriften lyder »Gorm konge gjorde disse kumler efter Thyre, sin kone, Danmarks bod«. De sidste ord tolkes gerne som Danmarks pryd, skriverNationalmuseet. Den lille Jellingsten (til højre) lå ved kirkedøren til Jelling Kirke, hvor den blev brugt som bænk. Man mener, at den blev rejst op omkring 1630.Fold sammenLæs mereFoto: Morten Bjørn Jensen/Ritzau Scanpix. Den store Jellingsten kaldes Danmarks dåbsattest, fordi Danmark nævnes i indskriften og fordi stenens ene side har et billede af Kristus. Nationalmuseetskriver, at kristusbilledet sandsynligvis er Nordens ældste. På stenen står skrevet »Harald konge bød gøre disse kumler efter Gorm sin fader og efter Thyra sin moder – den Harald som vandt sig Danmark al og Norge og gjorde danerne kristne« med runer. Man mener altså, at kong Harald Blåtand rejste den store runesten i Jelling omkring år 965. Dels som mindesmærke over forældrene, Thyra og Gorm, og for at fortælle om kongens fortjenester. Men Glørstad opstiller en række punkter, hvor han ikke mener, at historien passer. Problemerne er ifølge Glørstad blandt andet: Men Adam Bak, der er forsker og museumsinspektør ved Kongernes Jelling, hvor stenene står, mener ikke, at Glørstad har ret. »Vi er altid glade for, at der kommer nye vinkler på materialet. Og det, som han gør godt, er at pege på de steder, hvor der er åbne spørgsmål eller svagheder i de nuværende tolkninger,« siger Adam Bak til Berlingske og fortsætter: »Men når man ser på hans egne alternative tolkninger, synes jeg, at filmen knækker.« Adam Bak er museumsinspektør ved Nationalmuseet – Kongernes Jelling.Fold sammenLæs mereFoto: Nationalmuseet. Anne Pedersen, seniorforsker ved Nationalmuseet, er heller ikke enig i Glørstads konklussioner. Hun siger til Forksning.no, at hun blandt andet er uenig, at man ikke havde kundskab til at lave sten som Jellingstenen i Harald Blåtands tid. Hun mener, at der på det tidspunkt fandtes værksteder, der producerede sofistikeret guldsmedearbejde, og der er fundet sølvmønter forbundet med Harald Blåtand med kristne motiver. Derudover havde man geometrisk viden, der var nødvendig for at bygge de store monumenter i Jelling. Sluttelig sendte man en dansk delegation på besøg hos det ottonske rige – altså det tysk-romerske kejserrige, etableret af Otto den store – i 973. »I det øjeblik kongemagten er på et sådant niveau, at man sender en delegation til et møde i det ottonske rige, så har man sandsynligvis den intellektuelle kapital, der skal til for at skabe den store Jellingsten,« siger Anne Pedersen til Forskning.no. Museumsinspektør Adam Bak har læst Håkon Glørstads artikel grundigt, og ifølge Bak, så giver den ikke anledning til, at man ændrer på den konsensus, der er om Jellingstenen. »Han gør opmærksom på nogle reelle tolkningsvanskeligheder – men jeg mener, at han erstatter dem med ønsketænkning,« siger Adam Bak. Håkon Glørstad anklager også forskningen om Jelling for at være martret af danske nationale interesser og moderne politik. Adam Bak, kan Håkon Glørstad have en pointe? Altså kan man som dansk forsker på Nationalmuseet – måske ubevidst – have en tendens til at se bort fra fund, der ikke understøtter fortællingen om »Danmarks dåbsattest« og vores nation? »Arkæologi er en videnskab som i sidste ende handler om tolkninger. To sæt øjne kan se på det samme materiale og komme frem til to forskellige konklusioner. Det er både det fantastiske og det frustrerende ved arkæologi.« »Jeg synes selv, at vi er ganske bevidste om at bedrive objektiv videnskab uden om politiske strømninger i samtiden, og derfor vil jeg gerne pointere, at det ikke kun er danske forskere, men blandt andet også svenske, norske, tyske og engelske forskere som arbejder med materialet. Og der bliver hele tiden gjort nye opdagelser, som bliver inkorporeret i vores formidling på stedet.« Hvad ville konsekvensen være, hvis han havde ret? »Hvis det skulle vise sig at Hr. Glørstad har ret i sin antagelse, så vil vi selvfølgelig ændrer formidlingen på museet. Det sker med jævne mellemrum, at vi skal ændre på historien på baggrund af nye opdagelser. Hvad det ville betyde for den danske nationalfortælling, har jeg ikke gjort mig overvejelser om endnu. Der er så mange forskningsresultater og delkonklusioner i forskellige sammenhænge som alle peger i samme retning – både naturvidenskabelige, arkæologiske og historiske – og det er den modsatte retning af Glørstad, som svømmer mod floden som en laks. Men det ændrer floden ikke retning af.« Noget af det nyeste viden om Jellingstenen kommer fra 3D-scanninger. Lisbeth Imer, der er runolog og seniorforsker på Nationalmuseet, stod for forskningen sammen med Laila Kitzler Åhfeldt fra Riksantikvarieämbetet i Stockholm og Henrik Zedig fra Länsstyrelsen i Västergötland. Resultaterne blev præsentereti 2023i det anerkendte videnskabelige tidsskrift Antiquity. Dette kristusbillede er at finde i alle danske pas.Fold sammenLæs mereFoto: Danmarks Oldtid, Nationalmuseet. Forskerne mente her at have fundet ud af, præcis hvem der havde hugget runerne i Jellingstenen. Huggeren skulle være Ravnunge-Tue, en af historikere kendt runerister fra vikingetiden. Hans huggeteknik er kendt fra Læborgstenen, der står cirka 30 kilometer sydvest for Jelling. Dens runeindskrift lyder: »Ravnunge-Tue huggede disse runer efter Thyra, sin dronning,« skrevNationalmuseeti 2023. Fundet understøttede forklaringen om, at det var den samme Thyra, der er omtalt på begge Jellingsten og Læborgstenen, og derudover også på runestenen Bække 1, der både henviser til Ravnunge-Tue og Thyra. Det understregede ifølge forskerne, at dronning Thyra var langt mere betydningsfuld, end man tidligere har troet. Resultaterne dannede grundlag for DR-serien »Gåden om Thyra«, der kan streames påDR TV. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/norsk-arkaeolog-har-en-opsigtsvaekkende-teori-om-jellingstenen-den-moeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879088/24871338-den-store-jellingsten-er-formentlig-blevet-rejst-m.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 12.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}