{
    "version": "1.0",
    "document": {
        "id": 6342,
        "title": "Notater fra Lars Aagaards ministerium bekræfter kritikeres frygt for statsstøttet havvind: En ren »tilståelsessag«",
        "content": "62 milliarder skattekroner. Det svarer cirka til regningen for to minksager. Cirka til prisen for den halve oprustning af dansk forsvar inden 2033. Og er præcis beløbet, regeringen er klar til at bruge på at fordoble produktionen af dansk havvind. Men planen om statsstøttet havvind er langtfra skudsikker, og den vil sandsynligvis skade udbygningen af grøn strøm på land. Det fremgår af notater fra Klima-, Energi-, og Forsyningsministeriet, Berlingske er i besiddelse af. De nye oplysninger får kritik fra blandt andet Eurowind Energy, en af Danmarks største udviklere af vindmølleparker på land. »Vi og vores kolleger får meget svært ved at lavebusiness casesfra nu og til 2032. Vores projekter betaler sig typisk hjem efter femten år, og hvem tør lave noget, når der kommer så meget billig strøm i land om syv år?« Det siger Joachim Steenstrup, strategichef i Eurowind Energy, med henvisning til, at regeringen vil have de statsstøttede havvindmølleparker i drift i 2032. Notaterne fra ministeriet bekræfter også hans frygt for, at regeringen er villig til at »give kniven« til energiaktørerne på land for at få vindmøller til havs. Idecemberogjanuarberettede klimaminister Lars Aagaard (M) ad flere omgange, at danmarkshistoriens største udbud af havvind på seks gigawatt måtte skrottes, da ingen aktører bød sig til. Det kunne ganske enkelt ikke betale sig, og siden har SVM-regeringen foretaget en markant kovending i spørgsmålet om statsstøttet havvind. En bred forligskreds forhandler nu om et revideret udbud, hvor statsstøtte forop mod 62 milliarder kronerindgik i regeringens udspil. Og i nye notater fra Klima-, Energi- og Forsyningsministeriet sendt til forligspartierne fremgår følgende oplysninger om havvindudbuddet: De lavere elpriserkandog føre til øget elektrificering, derkanføre til øget efterspørgsel, der igenkanføre til stigende priser og mindske de negative effekter for de grønne aktører på land. Det kaldes et »potentielt« scenario og er det, man håber på vil ske. Der har alleredelydt hård kritikfra aktører som Eurowind Energy og European Energy, der primært har projekter på land. De har netop påpeget, at statsstøttet – og billigere – strøm fra havvind ville undergrave forretningsgrundlaget for solcelle- og vindmølleparker på land. Senere meldte konsulenthuset Kraka Economics sig på banen med udsagn om, at statsstøttet udbygning på havetslet ikke er nødvendigpå nuværende tidspunkt. Joachim Steenstrup fra Eurowind Energy siger nu, at ministeriets antagelser om de positive effekter ved at støtte havvind med mange milliarder kroner hviler på »ønsketænkning«. »Når man skriver, at en fordobling i elforbruget ikke er nok, og at man derudover skal lade fem-ti millioner elbiler op, for at den er hjemme, så er det ønsketænkning,« siger han. For nylig overlevede klimaminister Lars Aagaard (M) med nød og næppe en mistillidsafstemning efter at have tilbageholdt oplysninger for Folketinget.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Han betragter også notatet som en »tilståelsessag« fra ministeriet i forhold til spørgsmålet om, hvorvidt statsstøttet havvind vil undergrave forretningen for grønne energiproducenter på land. »Der er ikke mange projekter med en margin på over ti procent.« Hvad siger det her dig? »At regeringen er parat til at give kniven til VE (vedvarende energi,red.) på land for at rejse havvind.« Men kan der ikke være rationale i antagelserne, ministeriet lægger til grund? »Nej, det er ønsketænkning. En så massiv stigning i efterspørgslen vil også kræve, at man trækker i andre håndtag,« siger Joachim Steenstrup. »Hvis din elregning er en pizza, så er den rene elpris fra forbrugeren kun ét slice af pizzaen. Resten er tariffer og afgifter. Statsstøttet havvind vil gøre en stor forskel for producenten og en lille forskel for forbrugeren.« Liberal Alliance valgte tirsdag at trække sig fra forhandlingerne om det nye udbud. Det siger partiets klimaordfører, Steffen Frølund, der mener, at det har været svært at præge regeringens linje. »Når man gør det på den måde, fortrænger man direkte anden grøn energi fra markedet. Det er noget, der mere eller mindre tilstås i de notater, vi har fået,« siger han. Regeringen »har bundet sig til den mast, der hedder, at vi skal bygge en masse havvind«, siger Steffen Frølund fra Liberal Alliance.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Meningen er, at vi skal have mere grøn energi og elektrificere samfundet. Det nytter ikke noget, at vi gør investeringsrammerne så ustabile, at folk, der allerede har lagt hånden på kogepladen, får ødelagt deresbusiness cases.« Også De Konservative er ifølge energiordfører Dina Raabjerg »selvfølgelig bekymrede« over udsigterne. Men selvom SVM-regeringen selv kan danne flertal, har de valgt at blive i forhandlingerne. »Vi har en tradition for brede forlig på klimaområdet, så det går jeg ud fra, at ministeren stadig arbejder for,« siger hun. Klima-, energi- og forsyningsminister Lars Aagaards (M) kommentarer til denne artikel er sparsomme: »Danmark har brug for mere grøn strøm, og regeringen ønsker, at vi skal have mere havvind. Det er dét, vi forhandler videre om, med de partier, der deler den ambition. Af respekt for det forhandlingsrum, så har jeg ikke yderligere kommentarer for nu,« udtaler han i et skriftligt svar. Tilbage hos Eurowind Energy har Joachim Steenstrup svært ved at forstå, præcis hvorfor regeringen antageligt er så forhippet på at bygge mere havvind netop nu. Han har dog et gæt. »Udefra virker det, som om man har lovet Ursula von der Leyen (formand for Europa-Kommissionen,red.), at der skal komme noget strøm fra Nordsøen, og så skal der dæleme også leveres på det,« siger Joachim Steenstrup. »… og så støtter man jo arbejdspladserne i en industri, der har det dårligt.« Regeringen vil give statsstøtte til tre havvindmølleparker med i alt tre gigawatt kapacitet. To skal ligge i Nordsøen, én i Kattegat. Det vil omtrent fordoble Danmarks aktuelle strømproduktion fra havvind. Samtidig er det dog kun det halve af, hvad regeringen og forligspartierne aftalte at opføre i 2023.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/notater-fra-lars-aagaards-ministerium-bekraefter-kritikeres-frygt-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921351/24950864-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 07.57",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}