{
    "version": "1.0",
    "document": {
        "id": 22328,
        "title": "Novo-topchef efter kinesisk kopiangreb: Vi har aldrig oplevet noget lignende",
        "content": "Novo Nordisks topchef, Lars Fruergaard Jørgensen, ved det godt. Investorernes tillid til selskabet er ikke, hvad den har været. Og selvom årsagerne er mange og i nogle tilfælde har været ude af hans hænder, så er der kun én måde at fikse det på:Hårdt arbejde og eksekvering af selskabets planer. Lars Fruergaard Jørgensen erkender samtidig i et interview med Berlingske, at han og resten af topledelsen kunne have været bedre til at kommunikere med markedet og til at opdage truslerne. Det gælder først og fremmest de kinesiske, indiske og colombianske kemifabrikker, der er sluppet afsted med at producere en kemisk variant af Novos topprodukt, Wegovy, i hidtil usete mængder og sende det under radaren ind i USA. Novo Nordisk producerer Wegovy ved hjælp af højteknologisk biotekproduktion. På det amerikanske marked er han nu oppe mod kopivarianter af Wegovy fremstillet ved hjælp af kemi på store fabrikker, som ellers bruges til blandt andet narkotikaproduktion, i Kina, Indien og Colombia.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Lars Fruergaard Jørgensen lægger ikke skjul på, at han ikke bryder sig om, at selskabets investorer ikke er tilfredse, sådan somBerlingske kunne fortælle i weekenden. Men det kan være svært at gøre noget i situationen, når aktiekursen befinder sig på en nedadgående kurve, som Novo Nordisks aktiekurs har gjort – i hvert fald indtil nu – fortæller han. »Det er klart, at hvis du har en aktiekurs, der går nedad, så bliver alt opfattet som manglende tillid, mens hvis de samme ting skete i en tid, hvor aktiekursen går opad, så havde man ikke lagt mærke til det,« siger Lars Fruergaard Jørgensen, der uddyber: »Jeg prøver ikke at underspille det. Jeg erkender, at vi har et ansvar for kommunikationen. Men nogle gange kan det være svært at kommunikere noget, man ikke har set komme.« Novo-topchefen præsenterede onsdag et første kvartalsregnskab, som viste, at salget af vægttabsmedicin i USA er påvirket af kopiproduktion i så hidtil uset grad, at det har været nødvendig meden nedjustering af forventningernetil omsætning og indtjening for resten af 2025. Novo Nordisks forventninger til salgsvækst i år lyder nu på 13-21 procent mod tidligere 16-24 procent, mens væksten i driftsindtjeningen nu regnes til at blive på 16-24 procent mod tidligere 19-27 procent. Forud for onsdagens regnskab har Berlingske spurgt flere investorer – små og større – hvad de gerne ville spørge Lars Fruergaard Jørgensen om. Og her går ét spørgsmål igen: Hvordan kan vi stole på Novo Nordisk efter en række situationer, hvor selskabet enten ikke har sagt noget eller har været uklar i dets kommunikation? Som en mindre investor skrev til Berlingske: »Dybest set vil jeg vide, om Lars Fruergaard Jørgensen vil gøre det bedre med markedskommunikationen i fremtiden?« Claus Henrik Johansen er direktør og stifter af den børsnoterede investeringsfond Global Health Invest, som blandt andet har aktier i Novo Nordisk, Eli Lilly og Roche. Han pegede ien artikel for nylig i Berlingskepå, at der har været skepsis over for Novo Nordisk gennem længere tid i aktiemarkedet, faktisk siden sidste sommer. Tilliden led et alvorligt knæk, da Novo Nordisk kort før jul offentliggjorde resultater, der ikke levede op til de forventninger, Novo Nordisk selv havde meldt ud angående selskabets nye, store håb, CagriSema. Endnu et knæk kom ifølge Claus Johansen, da Novos øverste ansvarlige for kommerciel strategi, Camilla Sylvests, forlod selskabets i begyndelsen af april. Her var Novo Nordisks topledelse påfaldende tavs. Det førte til ny usikkerhed og nye spørgsmål om Novos kommercielle strategi. Og så pegede Claus Johansen netop på de konsekvenser af kopiversioner af Wegovy på det amerikanske marked, som først blev nedtonet af topledelsen, men siden viste sig at have langt større betydning, end selskabets topledelse fortalte i forbindelse med årsregnskabet i februar. Det har altså nu har ført til en tydelig nedjustering af forventningerne. Når det gælder kommunikationen omkring CagriSema i december lægger Lars Fruergaard Jørgensen sig fladt ned. »Det er klart, at hvis man indikerer et vægttab på 25 procent og så leverer under det, så er det klokkeklart en skuffelse. Vi har også tidligere kommunikeret foreløbige datapunkter, som ikke kom. Så vi har lært det på den hårde måde. Jeg tror ikke, at du skal forvente, at vi kommer til at tale om vægttabsprocenter på forhånd fremover,« siger Lars Fruergaard Jørgensen. Camilla Sylvest afgang er anderledes. Her mener Lars Fruergaard Jørgensen ikke, at han kunne have gjort det meget anderledes. »Camilla og jeg havde haft en diskussion om, hvad hendes næste rolle skulle være, over et stykke tid. Det ender med, at Camilla, når hun vurderer mulighederne i firmaet og også nogle private ting, som hun gerne vil bruge tid på – og som jeg ikke ønsker at dele med andre – kommer til den konklusion, at hun gerne vil holde i virksomheden. Og hun siger, at hun vil sætte pris på, hvis hun kan få lov at holde hurtigt,« fortæller Lars Fruergaard Jørgensen. Det fik Camilla Sylvest lov til. Herefter benyttede Lars Fruergaard Jørgensen lejligheden til at gennemføre en række ændringer i organiseringen af topledelsen. »Det er sådan nogle ting, man ikke kan kommunikere bredt,« siger Lars Fruergaard Jørgensen, der mener, at det hele kommer til at se mere dramatisk ud, end det er, fordi aktiekursen i forvejen er faldet, og der ikke skal meget til at skabe yderligere mistillid. Når det gælder kopivarianterne af Wegovy, som har overstrømmet det amerikanske marked i ganske voldsomme mængder de seneste måneder, så lægger Lars Fruergaard Jørgensen ikke skjul på, at omfanget er kommet bag på Novo Nordisk. For blot tre måneder siden i forbindelse med offentliggørelsen af årsregnskabet for 2024 talte Novo Nordisks topledelse ganske vist om, at det kunne have en vis betydning, men slet ikke i det omfang, det siden har vist sig. Ifølge Lars Fruergaard Jørgensen fylder salget af kopivarianter på det amerikanske marked ifølge Novo Nordisks markedsresearch lige så meget som salget af Wegovy. Det rammer Novo Nordisk særligt hårdt, da 70 procent af salget af kopivarianter er efterligninger af Wegovy. »Vi havde ikke set det blive så stort. Jeg ved ikke, om nogen havde set det. Man kan selvfølgelig have en forventning om, at vi som markedsaktører skal vide det. Men der er ingen fortilfælde for, at compounding er blevet så stort,« siger Lars Fruergaard Jørgensen. Novo Nordisk har de seneste år investeret store milliardbeløb i at udvide produktionen af Wegovy og Ozempic i Danmark (her i Kalundborg) og i USA. Mens arbejdet har stået på, og der har været mangel på de to lægemidler, er en ny tvivlsom industri, som fremstiller kopivarianter, vokset frem. I dag fylder kopivarianter en tredjedel af det amerikanske marked, og én million amerikanere menes at bruge dem. Novo Nordisk vil have stoppet kopiproduktionen.Fold sammenLæs mereFoto: Søren Bidstrup. Compounding dækker over en mulighed i USA for at apoteker må producere medicin, som man ellers ikke kan få fat i. Det gælder blandt andet medicin, som står på de amerikanske lægemiddelmyndigheders mangelliste, og der har Wegovy stået indtil oktober sidste år. Derfor har apoteker helt lovligt kunnet blande kopivarianter af Wegovy, som i stigende omfang blevet solgt især via onlineklinikker. »Når man har været tre årtier i en reguleret industri som medicinalindustrien, så er det svært at forestille sig, hvordan det kan lade sig gøre,« siger Lars Fruergaard Jørgensen. Efter at omfanget for alvor er gået op for Novo Nordisk, har selskabet dog også fundet en forklaring, som måske lyder lidt langt ude, hvis det altså ikke var fordi intet mindre end én million amerikanerne vurderes at være i behandling med kopipræparaterne i øjeblikket. Ifølge Lars Fruergaard Jørgensen er kopivarianter af aktivstoffet i Wegovy, semaglutid, blevet fremstillet på fabrikker i især Kina, men også Indien og andre lande i store mængder. Derefter er det blevet importeret til USA. Derefter er semaglutid-varianterne blevet formuleret på apoteker, der har lov til at lave kopivarianter. Og derefter solgt til mindst én million amerikanere. Novo Nordisks semaglutid er et biologisk lægemiddel og bliver fremstillet under yderst sterile og kontrollerede forhold i store fabrikker, der er godkendt af myndighederne. Så hvordan kan det overhovedet lade sig gøre for dubiøse fabrikker i blandt andet Kina at lave kopivarianter? Det har Novo Nordisk også fundet et svar på. Mens Novo Nordisk producerer semaglutidmolekylet ved hjælp af genmodificeret gær, så er det nemlig også muligt at opbygge molekylet ved hjælp af syntese-kemi. Det sker ved at blande en masse kemikalier og bygge molekylet op på den måde, forklarer Lars Fruergaard Jørgensen. »Det foregår i store kemifabrikker i Kina, Indien, Colombia og andre steder, hvor man ellers typisk laver narkotika eller efterligning af andre stoffer. Og så er det blevet importeret ad forskellige kanaler til USA,« siger Lars Fruergaard Jørgensen. Novo Nordisks produktion – her er det produktion af injektionspenne i Hillerød – foregår under streng kontrol fra de amerikanske og europæiske myndigheder. Det samme er ikke tilfældet med de amerikanske kopiproducenter, der benytter sig af ukontrollerede kemiske varianter af Wegovy-molekylet produceret i blandt andet Kina.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I USA har der indtil nu været en regel, som betyder, at importerede stoffer under en vis mængde ikke bliver kontrolleret. Det har kopiproducenterne været i stand til at udnytte, og de har altså produceret Wegovy-efterligningerne med aktivstoffer, der ikke er godkendt af de amerikanske myndigheder. Ifølge Lars Fruergaard Jørgensen er det smuthul nu ved at blive lukket. Samtidig slog en amerikansk domstol fast, at produktionen af kopivarianterne af Wegovy skal stoppe senest 22. maj i år. Novo Nordisk har samtidig taget en række initiativer for at få brugerne af kopivarianterne til at skifte til Wegovy i stedet. Blandt andet vil selskabet gøre brugerne opmærksomme på, at deres brug af Wegovy i mange tilfælde vil være dækket af deres sundhedsforsikringer. Novo Nordisk har også indledt en salgsoffensiv i USA, som omfatter aftaler med nogle af de onlineklinikker, der indtil nu har solgt kopivarianter af Wegovy, om salg af Wegovy til Novo Nordisks særligt lave pris på 499 dollar. Derudover har Novo Nordisk indgået en aftale med USAs største medicinindkøber, CVS, som betyder, at CVS fremover kun udleverer Wegovy til brugere, der køber deres medicin via CVS. »Hvis vi skal have tilliden tilbage, skal vi eksekvere på vores planer. Og så skal vi have stoppet kopiproducenterne,« siger Lars Fruergaard Jørgensen. Flere aktieanalytikere spurgte dog på et investorkald onsdag eftermiddag ind til, om kopivarianterne af Wegovy var den eneste grund til Novo Nordisks problemer i USA, eller om det også kunne hænge sammen med, at ærkerivalen Eli Lilly har bragende succes med at sælge sin vægttabsmedicin. Lars Fruergaard Jørgensen holder dog fast i, at kopiproducenterne er »en stor del« af forklaringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-topchef-efter-kinesisk-kopiangreb-vi-har-aldrig-oplevet-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919179/24946461-administrerende-direktr-lars-fruergaard-jrgensen.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 20.46",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}