{
    "version": "1.0",
    "document": {
        "id": 10323,
        "title": "Novo kan glæde sig over positive nyheder for Tresiba",
        "content": "Sådan lyder vurderingen fra amerikanske Citigroup, der fastholder anbefalingen \"neutral\" af Novo Nordisk med et kursmål på 260 kr. Især den markante reduktion af alvorlig hypoglykæmi - tilfælde af for lavt blodsukker - er gode nyheder. - I tidligere research har den konsekvente holdning fra endokrinologer været, at Tresiba var nødt til at demonstrere en reduktion på mere end 30 pct. i tilfældene af alvorlig hypoglykæmi end Lantus (verdens bedst sælgende insulin fra franske Sanofi, red.) for at få de nuværende brugere af basal insulin til at skifte. Med det i baghovedet er Devote-resultaterne umiddelbart stærkt positive for Tresiba, skriver Citi i et analysenotat.  Data fra Devote-studiet viste ifølge Novo Nordisks egen meddelelse en reduktion på 40 pct. i de samlede antal episoder med alvorlig hypoglykæmi. Og kombineret med de øvrige hoveddata for insulinhåbet skaber det et stærkt fundament for Novo Nordisks salg af Tresiba, lyder vurderingen fra Sydbanks senioranalytiker Søren Løntoft Hansen. - Vi vurderer, at Novo Nordisk med de stærke data for episoder med for lavt blodsukker for Tresiba i forhold til Lantus sammen med studierne Switch-1 (type 1-diabetikere) og Switch-2 (type 2-diabetikere) har skabt det bedste fundament for at få data fra de tre studier på Tresibas indlægsseddel, siger han i en kommentar. Novo-aktien er da også kommet godt i gang med onsdagens handel, hvor medicinalpapiret fra start topper C20 Cap-indekset med en stigning på 2 pct. til 234,80 kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-kan-glaede-sig-over-positive-nyheder-for-tresiba",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113518/15621982-investeringsbanker-novo-nordisk-har-sovet-i-timen.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 09.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}