{
    "version": "1.0",
    "document": {
        "id": 15622,
        "title": "Novo Nordisk står styrket efter diabetesmøde i USA",
        "content": "Selvom Novo Nordisk nærmeste konkurrenter, amerikanske Eli Lilly og franske Sanofi, er på vej med nye produkter, som kan konkurrere med Novo Nordisks nyeste produkter på effekt, er der ingen grund til at være bekymret for Novo Nordisk position på diabetesmarkedet, mener Sydbanks medicinalanalytiker Søren Løntoft Hansen. Konkurrenterne har i lighed med Novo Nordisk hen over weekenden præsenteret en række nye data for deres produkter på den store, årlige diabeteskongres arrangeret af den amerikanske diabetesforening ADA i San Fransisco, og det er på den baggrund, at Søren Løntoft Hansen er optimistisk. \"Konkurrenterne har bidraget til at lægge nogle brikker til puslespillet om, hvordan diabetesmarkedet vil udvikle sig de næste tre til fem år, og samlet set mener jeg, at de oplysninger, der er kommer frem, taler til Novo Nordisks fordel,\" siger Søren Løntoft Hansen. Ser man på insulinområdet, er Eli Lilly på vej med en helt ny, langtidsvirkende insulin, mens Sanofi er på vej med en ny, forbedret version af selskabets milliardsucces, insulinen Lantus. Ifølge Søren Løntoft Hansen tegner Sanofis nye insulin-variant ikke til at være bedre end Novo Nordisks nye insulin, Tresiba, mens Lillys langtidsvirkende insulin ser ud til at virke godt samtidig med, at insulinen ganske usædvanlig for insulin giver vægttab hos patienterne. Til gengæld er der problemer på bivirkningsfronten. \"Levertallene på Eli Lillys nye insulin ser meget høje ud, og det kan betyde, at Lilly får svært ved at få godkendt den nye insulin,\" siger Søren Løntoft Hansen. Endelig er Lilly på vej med en konkurrent til Victoza. Et såkaldt GLP-1-middel, som skal tages én gang om ugen, mens Victoza tages en gang om dagen. Dulaglutid, som midlet indtil videre hedder, ser ud til at være effektivt, men kan ifølge de data Lilly har fremlagt på ADA-konferencen, ikke slå Victoza, når det handler om vægttab. \"Alt i alt er der positive nyheder for Novo Nordisk fra konkurrenterne, selvom Novo Nordisk ikke selv har fremlagt så mange nye data på kongressen. Der tegner sig nu et billede af et fremtidig diabetesmarked, hvor Novo Nordisk kan komme til at stå stærkt med Tresiba, og hvor Novo Nordisk også fortsat vil stå stærkt med Victoza, når det gælder korttidsvirkende GLP1-midler, ligesom der er gode muligheder for den ugentlige GLP1, Semaglutid, som Novo Nordisk er ved at udvikle,\" siger Søren Løntoft Hansen. Novo Nordisks aktiekurs var mandag ved 13.30 tiden steget med godt én procent og nåede lige knap kurs 250.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-nordisk-staar-styrket-efter-diabetesmoede-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310032/7446279-novos-insuliner-bestr-vigtig-eksamen-i-usa.jpg",
            "publication_time": "Mandag d. 16. juni 2014, kl. 15.38",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}