{
    "version": "1.0",
    "document": {
        "id": 8213,
        "title": "Novo Nordisk sponsorerede britiske apoteker for at øge Wegovy-salg",
        "content": "Den danske medicinalgigant Novo Nordisk har postet mere end en million kroner i britiske apoteker for at øge salget af koncernens antifedmemiddel Wegovy og vægttabsmidlet Saxenda. Det skriver det britiske dagblad The Observer. De hundredtusinder af pund er faldet fra 2021 til 2023 som sponsorater til apotekskæder som Boots og Lloyds. Pengene gik til Google-annoncer for produkterne, til oplæring af personale og til udarbejdelse af patientinformation. Novo Nordiskmodtog til gengæld detaljerede rapporter om trafik på netadresserne, annoncernes gennemslagskraft og udstedelse af recepter. Ifølge avisen modtog også et onlineapotek penge, der gik til ulovlig markedsføring af produkterne. 30.000 pund (omkring 270.000 kroner) gik til et firma, der senere viste sig at have overtrådt reglerne for annoncering med receptpligtig medicin. Novo Nordisk siger til avisen, at sponsoraterne var givet til lovlige formål og fulgte medicinalbranchens standarder. Der er ifølge The Observer intet, der tyder på, at Novo Nordisk var klar over eller juridisk ansvarlig for den ulovlige markedsføring af sine produkter. Kritikere taler dog om massive interessekonflikter og føler sig utrygge ved, om myndighederne er gode nok til at overvåge markedet. »Hvis et medicinalselskab tilbyder store pengesummer til at etablere eller drive en tjeneste, hvor man køber deres produkter, er det åbenlyst en massiv interessekonflikt,« siger således Margaret McCartney, praktiserende læge og seniorlektor ved University of St. Andrews, hvor hun forsker i netop interessekonflikter i medicinalverdenen. Novo Nordisk blev af den britiske medicinalbranches organisation Association of the British Pharmaceutical Industry i marts 2023udelukket i to år som straffor ikke at have fortalt, at den danske koncern betalte og stod bag kurser til britisk sundhedspersonale i strid med god skik og opførsel. Dengangundskyldte topchef Lars Fruergaard Jørgensen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-nordisk-sponsorerede-britiske-apoteker-for-at-oege-wegovy-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875258/24864421-to-britiske-apotekskder-har-modtaget-penge-fra-da.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 11.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}