{
    "version": "1.0",
    "document": {
        "id": 3218,
        "title": "Nu blander Trump sig i demonstrationer med kontroversiel udtalelse",
        "content": "De nynazistiske protester, der fandt sted i Charlottesville i 2017, hvor en kvinde døde og 35 andre blev såret, var kun en »lille peanut« i forhold til de protester mod krigen i Gaza, som i disse dage vokser sig større og større på amerikanske eliteuniversiteter. Sådan lyder det fra den tidligere præsident Donald Trump ifølge blandt andreAP. I en opsigtsvækkende udtalelse fra ekspræsidenten forsøgte Trump torsdag at tegne et billede af de nuværende protester som mere hadefulde end protesterne i 2017. »Charlottesville var en lille peanut. Og det var ingenting til sammenligning – hadet dengang var ikke den type had, du ser her,« sagde Trump med henvisning til de massive protester mod krigen i Gaza. I august i 2017 samlede hundredvis af hvide nationalister sig i den amerikanske by Charlottesville i staten Virginia. Her stødte de sammen med antiracistiske demonstranter. Spændingen mellem de to grupper fik dengang myndighederne til at gribe ind overfor forsamlingen og stemple demonstrationerne som en »ulovlig forsamling«. Kort efter den beslutning blev truffet, kørte en mand sin bil ind i en fredelig gruppe demonstranter og dræbte en kvinde og sårede yderligere 35. Bare få dage efter det dødelige angreb sagde den daværende præsident Trump, at »der var nogle meget slemme mennesker i den gruppe, men der var også nogle meget fine mennesker på begge sider«. En udtalelse, der vakte stor debat. De nuværende protester mod krigen i Gaza har spredt sig til en lang række amerikanske eliteuniversiteter. På flere universiteter – herunder blandt andet Columbia University i New York – har universitetets ledelse tilkaldt politiet, og flere hundrede demonstranter landet over er blevet anholdt. Donald Trump er i øjeblikket travlt beskæftiget med at deltage i retsmøder i forbindelse med sagen om tys-tys-penge til den tidligere pornostjerne Stormy Daniels, som han er anklaget i.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nu-blander-trump-sig-i-demonstrationer-med-kontroversiel-udtalelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1789165/24690709-former-us-president-donald-trump-exits-at-manhatta.jpg",
            "publication_time": "Fredag d. 26. april 2024, kl. 08.32",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}