{
    "version": "1.0",
    "document": {
        "id": 15392,
        "title": "Nu dropper amerikanerne udlandsrejserne – og rammes af stigende rejseboykot udefra",
        "content": "Usikkerheden blandt amerikanske forbrugere er nu så stor, at den slår igennem på salget af flybilletter. Den britiske mangemilliardær Richard Bransons flyselskab, Virgin Atlantic, advarer nu om tegn på, at færre amerikanere køber billetter til transatlantiske flyvninger. »Gennem de seneste få uger er vi begyndt at se nogle tegn på, at den amerikanske efterspørgsel tager af,« siger koncernfinansdirektør Oli Byers. Han ser det som »en ret naturlig reaktion til den generelle uvished blandt forbrugerne«. Det skriver de britiske aviser Financial Times og The Guardian. Virgin Atlantics forretning bygger i betydeligt omfang på de lukrative flyvninger mellem USA og Europa. De største amerikanske flyselskaber meldte i februar, at der allerede er sket et fald i indenrigstrafikken, men at det endnu ikke havde spredt sig til internationale flyvninger. Ifølge analytikere hos storbanken Barclays henter de tre store, europæiske luftfartsselskaber – britiske British Airways,fransk-hollandske Air France-KLMog tyske Lufthansa – halvdelen af deres omsætning på de transatlantiske ruter. Udmeldingen fra Virgin Atlantic fik mandag aktiekursen i British Airways’ ejerselskab, International Airlines Group (IAG), til at falde med 6,6 procent. British Airlines’ amerikanske partner, luftfartsselskabet American Airlines’, aktiekurs er faldet med 40 procent over to måneder. Det amerikanske luftfartsselskab United Airlines topchef, Scott Kirby, sagde på en investorkonference i marts, at selskabet trimmer sine ruter, fordi der er et »et stort fald i canadisk trafik ind i USA« såvel som et markant fald i amerikanske embedsfolks flyvninger, siden Donald Trump kom til magten. Analysefirmaet OAG, der følger tæt med i luftfartsverdenen, opgjorde i sidste uge, at bookingerne på flyafgange mellem Canada og USA er gået 70 procent tilbage i forhold til samme periode i 2024. EU-borgerelagde i 2023 i alt for 155 milliarder dollar (1,1 billioner kroner) i USA, viser talfra EU, men i februar faldt antallet af besøgende fra Vesteuropa til USA med en procent i forhold til februar 2024. Seks procent færre danskere landede i USA, mens for eksempel 26 procent færre slovenere rejste dertil. Ledende produktchef hos Albatros Rejser i København, Steen Albrechtsen, fortalte i sidste uge til nyhedsbureauet Reuters, at man har skruet ned for reklamer for USA-rejser. »Vi har taget en aktiv beslutning om ikke at bruge en krone på at markedsføre nogen rejser til USA som følge af både manglen på kundeefterspørgsel ogden nuværende situation og holdning til Danmark og Grønland især,« sagde han. Den største turistgruppe er canadierne.Flere og flere canadiere boykotter imidlertid nu USAved ikke at købe amerikanske varer og ved at aflyse rejser til USA – både ferier og forretningsbesøg. Ifølge det canadiske svar på Danmarks Statistik, Statistics Canada, var der 20 procent færre grænsekrydsninger fra Canada til USA i februar, som er de nyest tilgængelige tal, og den amerikanske brancheforening Travel Association anslår, at med blot ti procent færre canadiske besøgende vil den amerikanske rejsebranche gå glip af 2,1 milliarder dollar (14,5 milliarder kroner) i indtægter og stå til at miste 14.000 job. Den afgåede canadiske premierminister, Justin Trudeau,opfordrede direkte canadierne til at droppe USA-turen. »Det er nu tiden at vælge Canada. Det kan betyde, at du skal ændre dine sommerferieplaner og blive her i Canada,« sagde han. Og canadierne er langtfra ene om at boykotte besøg i USA. Det internationale analysefirma Tourism Economics, der hører under Oxford Economics, ændrede forleden sin prognose og vurderer, atden store uro om USA står til at koste den amerikanske turistbranche et tabi omsætningen på 64 milliarder dollar eller 441 milliarder kroner i 2025. Tourism Economics forventer, at antallet af udenlandske rejsende til USA vil falde med 5,1 procent i forhold til i 2024. Tidligere lød vurderingen, at det ville stige med 8,8 procent. Turister fra Vesteuropa udgjorde i 2024 op mod 37 procent af alle besøgende i USA, som ifølge CNBC årligt kaster en omsætning på mere end en billion dollar (6,9 billioner kroner) af sig, alt taget med. I 2024 havde USA 72 millioner besøgende, men amerikanerne lægger faktisk flere penge i udlandet, end udenlandske turister og besøgende gør i USA, nemlig en forskel på mere end 51 milliarder dollar (352 milliarder kroner). En lang række europæiske lande – heriblandt Danmark, Tyskland, Storbritannien, Finland og Portugal – har indført advarsler i deres rejsevejledninger til dem, der måtte tage af sted til USA. Ud over besøgende og de penge, som de lægger, står USA ifølge Neri Karra Sillaman, som er iværksætterekspert ved University of Oxford, til at blive ramt på en helt anden front: den globale indflydelse, som amerikansk kultur har haft. »Et faldende antal besøgende til USA sender et signal om, at USA er ved at miste sin bløde magt – den indflydelse, som landet engang havde gennem åbenhed, kulturelt lederskab og global goodwill,« siger Neri Karra Sillaman til BBC. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-dropper-amerikanerne-udlandsrejserne-og-rammes-af-stigende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906586/24922699-turister-krer-p-cykel-forbi-brsen-i-new-york-d.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 14.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}