{
    "version": "1.0",
    "document": {
        "id": 4821,
        "title": "Nu er Windows Phone officielt død",
        "content": "Stikket er nu trukket. Det er officielt slut med »den tredje vej« på mobilfronten, Windows Phone 8.1, der ikke længere vil blive hverken opdateret eller understøttet af Microsoft. 11. juli var »dødsdatoen« for styresystemet, der skulle have fravristet Googles Android og Apples iOS det solide tag i mobilbrugerne. Windows Phone 8.1 var en stor opdatering, som skulle give Microsoft - verdens største softwareproducent - et solidt fodfæste på det stadig vigtigere mobilmarked. Her kom Microsofts digitale assistent, Cortana, på banen, og frem for alt bød Windows 8.1 på en helt ny brugerflade med de berømte fliseikoner. Det var fjerde udgave af Microsofts mobilsoftware. Snart efter købte Microsoft hele Nokias produktion af Windows-mobiltelefoner, Lumia-serien, for 40,5 milliarder kroner for at sætte trumf på og for selv virkelig at kunne styre udviklingen. Men det gik aldrig, som Microsoft forventede. Windows-telefonerne fængede aldrig i større stil, og derfor oplevede mobilejerne konstant, at mange af de applikationer, som de kendte fra deres gamle telefonverden eller havde hørt venner og bekendte bruge, ikke fandtes til Windows. Det førte til et hurtigt og kraftigt fald, og i dag er andelen af lommer med en Windows-telefon i så beskeden, at der snart skal elektronmikroskop til for at få øje på den i statistikkerne. I Danmark er der ifølge analysehuset IDC, der følger teknologimarkederne tæt, solgt sammenlagt 381.000 Windows-telefoner mellem 2010 og 2017. Til sammenligning blev der i Danmark alene i årets første tre måneder solgt 309.000 Android-telefoner.  Microsoft indstillede reelt sin mobilproduktion i 2016 og tog en nedskrivning, der var næsten lige så dyr som selve købet af Nokias mobilproduktion. Derfor er Nokia selv gået ind i mobilproduktionen igen, denne gang dog med selskabet HMD Global, som har tidligere Nokia-folk i ledelsen, og som holder til ved Nokias eget hovedsæde i Espoo ved den finske hovedstad, Helsinki. HMD har købt rettighederne til at producere mobiltelefoner under Nokia-navnet, men denne gang er det med Android som styresystem. Næsten alle Windows-telefoner, som stadig er i brug, anvender fortsat Windows Phone 7, Windows Phone 8 eller Windows Phone 8.1 - og ingen af dem vil nu blive opdateret med hverken nye funktioner eller sikkerhedsrettelser fra Microsoft. Kun omkring 20 procent af Windows-telefonerne bruger den nye Windows 10 Mobile OS-software, som spiller tæt sammen med PCer med Windows 10, og »10eren« har fortsat Microsofts fulde opbakning. Det er derfor ikke endegyldigt slut med Microsofts mobileventyr, men der er skruet ned på meget lavt blus. Microsoft har i steget valgt at satse på at producere egne bærbare PCer og tavle-PCer under navnet Surface og stadig med Windows som styresystem. De er til gengæld blevet en god succes, selv om priserne ligger i den absolut høje ende af skalaen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-er-windows-phone-officielt-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/24890/17857723-pix-windows-phone.jpg",
            "publication_time": "Fredag d. 14. juli 2017, kl. 08.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}