{
    "version": "1.0",
    "document": {
        "id": 7767,
        "title": "Nu er deltagerne til årets melodigrandprix offentliggjort – og nogle af dem skal spilles mere på P4 end andre",
        "content": "DR har netop offentliggjort sangene og kunstnerne til årets melodigrandprix, som du kan se i bunden af artiklen. Men det kunne godt se ud, som om DR allerede på forhånd har valgt sine favoritter. Det fremgår i hvert fald af DRsrotationsliste, at for eksempel Basims melodigrandprixsang »Johnny« skal spilles mere end Aura Diones sang »Mirrorball of Hope«. Førstnævnte er nemlig i såkaldt B-rotation, og sidstnævnte er i C-rotation på P4, der er Danmarks mest lyttede radiokanal. Andre af sangene fra årets melodigrandprix er slet ikke på rotationslisten. Sangene i A-, B- og C-rotation bliver udvalgt af de respektive radiokanalers musikudvalg, og det angiver, hvor meget sangene skal spilles på DRs radiokanaler. Derudover kan de enkelte værter godt vælge andre sange. Siden DR for nogle år siden valgte, at sangene til melodigrandprixet ikke længere skulle være hemmelige helt indtil selve udsendelsen, har netop favoriseringen af nogle numre på DRs playlister været et varmt emne i grandprixkredse. Men Erik Struve Hansen, programansvarlig for »Eurovision« og »Dansk Melodi Grand Prix« på DR, siger, at der ikke er favorisering fra melodigrandprixredaktionen. Ifølge Erik Struve Hansen har nogle lande et kæmpe maskineri bygget op omkring promoveringen af deres kunstnere under »Eurovision«.Fold sammenLæs mereFoto: Nelle Kristine Renberg Andersen/ DR. »Vi er en melodigrandprixredaktion, som har et klart ønske om at dele sol og vind lige mellem alle deltagerne. Vi vægter alle kunsterne lige højt,« siger Erik Struve Hansen og fortsætter: »Men der sidder jo nogle helt andre mennesker og beslutter, hvilke sange der skal spilles på radiokanalerne, og det har vi ingen kontrol med – de har fuld redaktionel frihed.« Så DR har ikke valgt favoritter på forhånd? »Nej, det kunne vi aldrig nogensinde finde på. Vi har selvfølgelig valgt de otte sange med det udgangspunkt, at der skal være en stor variation i dem. Men de skal stadig være inden for et spektrum, som gør, at vi tror, at de vil give et godt dansk musikgrandprix. I år har vi dog også haft endnu mere fokus på, at de gerne skal kunne begå sig i 'Eurovision Song Contest'.« Det kan dog også diskuteres, om det har en effekt, at nogle sange spilles mere i radioen end andre. Den sang, der i 2023 fik flest seerstemmer ved det danske melodigrandprix, var Nicklas Sonnes »Freedom«. Nicklas Sonnes lidt tungere rocksang blev ifølge Erik Struve Hansen ikke spillet meget i radioen, fordi den ikke matchede særlig godt med kanalernes musikprofil.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Freedom« var kun blevetspillet to gange i de to ugerop til ugen, hvor melodigrandprixet fandt sted,medens vindersangen »Breaking My Heart«med Reiley var blevet spillet 18 gange i radioen i samme periode. For dem, som ikke kan huske det, er det ikke seerstemmerne alene, der afgør det danske melodigrandprix, hvor også en fagjurys stemmer har afgørende indflydelse. Danmark er de seneste tre år ikke nået videre fra semifinalen i »Eurovision Song Contest«. Men i år skal det være anderledes, siger Erik Struve Hansen. »Vi er røget ud med tre meget forskellige bud, som af hver deres grunde ikke klarede skærene. Det er selvfølgelig en skuffelse, og vi har arbejdet intenst på at videreudviklede og justere strategien, så de sange, vi har valgt, forhåbentlig vil klare sig bedre.« Hvad har I ændret så? »Vi har prøvet at have et dobbeltfokus på både at lave et show, der giver mening for danskerne, og som tager afsæt i dansk musik, men også med et soleklart fokus på, at det skal give mening i 'Eurovision'.« Erik Struve Hansen påpeger også, at der er sket noget med ansøgerne, som i høj grad er folk, der også har haft international succes før – herunder Alphabeat-medlemmerne Anders S.G. og Anders Bønløkke, der har skrevet en af årets sange. I faktaboksen herunder kan du se DRs beskrivelse af alle sangene til det danske melodigrandprix. Melodigrandprixet sendes på DR 1 og DR TV lørdag 17. februar. Vinderen skal med til »Eurovision«, der foregår 7., 9. og 11. maj i Malmø. FAKTAHer er alle sangeneCHU CHU: »The Chase (Zoom Zoom)« (Ikke i rotation)Camilla Chu Xu Bjørner med kunstnernavnet CHU CHU er opvokset i Danmark og Kina. Hun er kendt for sin eksplosive energi og unikke musikalske stil, som hun bringer med ind på den store scene til »Dansk Melodi Grand Prix 2024«.CHU CHU har en enestående, kraftfuld lyd og en rebelsk energi og attitude, der ifølge CHU CHU skal smitte af på publikum og give styrke til at tage sin plads og være lige den, man er. Med »The Chase (Zoom Zoom)« er CHU CHU klar til at levere en magtdemonstration af et show.CHU CHU er kendt for sin unikke og innovative tilgang til kunst, som hun tager med på scenen til sin optræden. CHU CHUs tilstedeværelse til Dansk Melodi Grand Prix repræsenterer altså mere end bare musik: Det er en fejring af personlig styrke og udholdenhed.Basim: »Johnny« (B-rotation på P4)Basim var 15 år, da offentligheden første gang lærte ham at kende som deltager i første sæson af talentprogrammet »X-Factor« i 2008. Her lykkedes det ham at synge sig hele vejen til en flot semifinaleplads. Den 31-årige artist er i dag en af de mest eftertragtede sangskrivere herhjemme, og han har skrevet adskillige hits for artister i både ind- og udland. Basim har også opnået at ligge nummer ét på den japanske albumhitliste, som er et af verdens største musikmarkeder.I år er det ti år siden, at Basim vandt »Dansk Melodi Grand Prix« med nummeret »Cliche Love Song«. Ørehængeren, der blev nummer ni ved »Eurovision«, er sidenhen blevet en fanfavorit blandt »Eurovision«-fans. Her ti år efter hans sejr er Basim tilbage i »Dansk Melodi Grand Prix« med nummeret »Johnny«.Sangen er en hyldest til livet, men også til de dybe forbindelser, der opstår med de mennesker, vi møder på vores vej. Sangen er nemlig en fortælling om en mand, som Basim mødte på et hospice.Stella: »Sign Here« (C-rotation på P4)Stella er vokset op i Assens med en drøm om at lave musik. Derfor har hun kastet en masse energi i at finde sit helt eget rå og direkte udtryk som sangskriver og sangerinde. Stellas talent står tindrende klart hele vejen igennem og har hurtigt udmøntet sig i egne sange og samarbejder med nogle af branchens dygtigste producere og sangskrivere. Nu er hun klar til at stille op til »Dansk Melodi Grand Prix 2024« med sangen »Sign Here«.Igennem alt dette har Stella arbejdet med det at være en sky bannerfører for de introverte, som ikke holder sig tilbage for at række ud efter deres drømme.Stella tror på, at hendes sang vil gøre en forskel, og det vil hun bevise ved at stille sig op på en af de allerstørste scener til »Dansk Melodi Grand Prix 2024«.UBLU: »Planetary Hearts« (Ikke i rotation)UBLU er lyden af en latexpisk, der rammer dansegulvet. Lyden af en diskokugle fyldt med revner. Lyden af et oprør mod alle, der siger, at du ikke hører til. Og vigtigst af alt: lyden af en gruppe, som skal optræde til »Dansk Melodi Grand Prix 2024«.UBLU består af Adam Spanggaard Saarup, Andreas Darger, Marie Rørbæk og Martina Nielsen og har rødder i rockens verden, hvor de forener kantede guitarriffs og dunkende basgange med klubmusikkens puls. UBLU elsker poppens greb om de iørefaldende omkvæd, hvor ingen følelser er for store. Derfor har de lavet sangen »Planetary Hearts«, der både er slagkraftig, dansabel og catchy:Ideen til sangen kom en sommer, hvor mange af gruppens venner stod over for nogle drastiske beslutninger. Derfor gik UBLU sammen for at lave en sang, der giver mod – og det er den slags mod, som »Planetary Hearts« handler om.RoseeLu: »Real Love« (B-rotation på P4)Bag kunstnernavnet RoseeLu er sanger og sangskriver Rosa Frydensbjerg. Hun har med sin ekstraordinære vokal og sangskrivning etableret sig som en markant personlighed på den danske musikscene. RoseeLu fik hurtigt sit gennembrud med singlen »PlayingAlone« i 2021.Om lidt tager RoseeLu et nyt skridt i sin karriere, når hun skal præsentere sit nypudsede musikalske lydbillede til »Dansk Melodi Grand Prix« med sangen »Real Love«. Hun har i samarbejde med Alphabeat-medlemmerne Anders S.G. og Anders Bønløkke skrevet sangen, som er produceret af Jakob Groth Bastiansen og Joachim Ersgaard.Med sin følsomme lyrik ønsker RoseeLu at skabe et fælles ståsted, som mange kan nikke genkende til, når det kommer til kærlighed. Med »Real Love« stiller RoseeLu det evige spørgsmål: Er det mon blot en gnist, eller er det ægte kærlighed?Janus Wiberg: »I Need Your Love« (C-rotation på P4)Janus Wiberg er en af de største stemmer fra Færøerne i dag, og hans debut »Mitt Vakra Føroya Land« er gentagne gange blevet beskrevet som en uofficiel nationalsang af flere journalister på Færøerne. Nu er Janus Wiberg klar til at indtage scenen til »Dansk Melodi Grand Prix 2024« med sangen »I Need Your Love«.Janus Wiberg er født og opvokset i Tórshavn, og hans særprægede rustikke, intense vokal er gået direkte i hjertet på folk og ind på de færøske radiostationer.Janus Wiberg har skrevet sangen »I Need Your Love« i samarbejde med sangskriver, Carpark North-bassist og producer Søren Balsner og sangskriver og producer Nick Tsang, som har turneret og indspillet med store navne som Backstreet Boys, Ed Sheeran og Lewis Capaldi. Janus Wiberg vil indfange alles hjerter med sangen, som handler om tabt kærlighed. Sangen er den første af en række udgivelser fra Janus Wiberg i år, og med den er barren sat højt.SABA: »SAND« (C-rotation på P4)Saba Lykke Oehlenschlæger går under kunstnernavnet SABA. Sidste år havde hun en stor og krævende rolle i musicalen »HAIR«, og nu gælder det »Dansk Melodi Grand Prix«, hvor hun glæder sig til for alvor at markere sig som artist og sanger. Hun vil med sit bidrag inspirere andre til at gribe livet og følge deres drømme – præcis som de er.SABA skal optræde med sangen »Sand«, som er skrevet af nogle af tidens stærkeste sangskrivere. Bag sangen står nemlig Melanie Wehbe, som tidligere har vundet »Melodifestivalen« i Sverige, Jonas Thander, der tidligere har vundet i UK, og Pil Jeppesen.SABA blev adopteret fra Etiopien, da hun var blot otte måneder gammel, og har rødder i den vestjyske by Ringkøbing. SABAs mål var klart – at skabe sin egen vej, hvor der er plads til at være anderledes. Derfor har SABA en klar indstilling til livet, som hun med sit bidrag til »Dansk Melodi Grand Prix 2024« vil slå fast og sprede: Livet skal gribes, grænser skal rykkes, og ting skal både udfordres og udforskes.Aura Dione: »Mirrorball of Hope« (C-rotation på P4)Aura Dione med både færøske, franske og spanske aner voksede op på de syv verdenshave, før hendes familie slog sig ned på Bornholm, da hun var syv år. Allerede i 2007 debuterede hun med sin første single, og det tog hende ikke lang tid, før hun havde etableret sig som en af Danmarks mest succesfulde artister. Aura Diones debut gjorde også et stort indtryk i Tyskland, hvor hun har ligget nr. 1 på hitlisten.Nu er tiden kommet til, at Aura Dione skal debutere i »Dansk Melodi Grand Prix« med sin selvskrevne sang »Mirrorball of Hope«. Etanthemom aldrig at miste håbet og troen på verden, selvom det i øjeblikket kan være svært.Aura Dione drømmer om at inspirere og samle verden med sin egen sang om håb.FOLD UD CHU CHU: »The Chase (Zoom Zoom)« (Ikke i rotation) Camilla Chu Xu Bjørner med kunstnernavnet CHU CHU er opvokset i Danmark og Kina. Hun er kendt for sin eksplosive energi og unikke musikalske stil, som hun bringer med ind på den store scene til »Dansk Melodi Grand Prix 2024«. CHU CHU har en enestående, kraftfuld lyd og en rebelsk energi og attitude, der ifølge CHU CHU skal smitte af på publikum og give styrke til at tage sin plads og være lige den, man er. Med »The Chase (Zoom Zoom)« er CHU CHU klar til at levere en magtdemonstration af et show. CHU CHU er kendt for sin unikke og innovative tilgang til kunst, som hun tager med på scenen til sin optræden. CHU CHUs tilstedeværelse til Dansk Melodi Grand Prix repræsenterer altså mere end bare musik: Det er en fejring af personlig styrke og udholdenhed. Basim: »Johnny« (B-rotation på P4) Basim var 15 år, da offentligheden første gang lærte ham at kende som deltager i første sæson af talentprogrammet »X-Factor« i 2008. Her lykkedes det ham at synge sig hele vejen til en flot semifinaleplads. Den 31-årige artist er i dag en af de mest eftertragtede sangskrivere herhjemme, og han har skrevet adskillige hits for artister i både ind- og udland. Basim har også opnået at ligge nummer ét på den japanske albumhitliste, som er et af verdens største musikmarkeder. I år er det ti år siden, at Basim vandt »Dansk Melodi Grand Prix« med nummeret »Cliche Love Song«. Ørehængeren, der blev nummer ni ved »Eurovision«, er sidenhen blevet en fanfavorit blandt »Eurovision«-fans. Her ti år efter hans sejr er Basim tilbage i »Dansk Melodi Grand Prix« med nummeret »Johnny«. Sangen er en hyldest til livet, men også til de dybe forbindelser, der opstår med de mennesker, vi møder på vores vej. Sangen er nemlig en fortælling om en mand, som Basim mødte på et hospice. Stella: »Sign Here« (C-rotation på P4) Stella er vokset op i Assens med en drøm om at lave musik. Derfor har hun kastet en masse energi i at finde sit helt eget rå og direkte udtryk som sangskriver og sangerinde. Stellas talent står tindrende klart hele vejen igennem og har hurtigt udmøntet sig i egne sange og samarbejder med nogle af branchens dygtigste producere og sangskrivere. Nu er hun klar til at stille op til »Dansk Melodi Grand Prix 2024« med sangen »Sign Here«. Igennem alt dette har Stella arbejdet med det at være en sky bannerfører for de introverte, som ikke holder sig tilbage for at række ud efter deres drømme. Stella tror på, at hendes sang vil gøre en forskel, og det vil hun bevise ved at stille sig op på en af de allerstørste scener til »Dansk Melodi Grand Prix 2024«. UBLU: »Planetary Hearts« (Ikke i rotation) UBLU er lyden af en latexpisk, der rammer dansegulvet. Lyden af en diskokugle fyldt med revner. Lyden af et oprør mod alle, der siger, at du ikke hører til. Og vigtigst af alt: lyden af en gruppe, som skal optræde til »Dansk Melodi Grand Prix 2024«. UBLU består af Adam Spanggaard Saarup, Andreas Darger, Marie Rørbæk og Martina Nielsen og har rødder i rockens verden, hvor de forener kantede guitarriffs og dunkende basgange med klubmusikkens puls. UBLU elsker poppens greb om de iørefaldende omkvæd, hvor ingen følelser er for store. Derfor har de lavet sangen »Planetary Hearts«, der både er slagkraftig, dansabel og catchy: Ideen til sangen kom en sommer, hvor mange af gruppens venner stod over for nogle drastiske beslutninger. Derfor gik UBLU sammen for at lave en sang, der giver mod – og det er den slags mod, som »Planetary Hearts« handler om. RoseeLu: »Real Love« (B-rotation på P4) Bag kunstnernavnet RoseeLu er sanger og sangskriver Rosa Frydensbjerg. Hun har med sin ekstraordinære vokal og sangskrivning etableret sig som en markant personlighed på den danske musikscene. RoseeLu fik hurtigt sit gennembrud med singlen »PlayingAlone« i 2021. Om lidt tager RoseeLu et nyt skridt i sin karriere, når hun skal præsentere sit nypudsede musikalske lydbillede til »Dansk Melodi Grand Prix« med sangen »Real Love«. Hun har i samarbejde med Alphabeat-medlemmerne Anders S.G. og Anders Bønløkke skrevet sangen, som er produceret af Jakob Groth Bastiansen og Joachim Ersgaard. Med sin følsomme lyrik ønsker RoseeLu at skabe et fælles ståsted, som mange kan nikke genkende til, når det kommer til kærlighed. Med »Real Love« stiller RoseeLu det evige spørgsmål: Er det mon blot en gnist, eller er det ægte kærlighed? Janus Wiberg: »I Need Your Love« (C-rotation på P4) Janus Wiberg er en af de største stemmer fra Færøerne i dag, og hans debut »Mitt Vakra Føroya Land« er gentagne gange blevet beskrevet som en uofficiel nationalsang af flere journalister på Færøerne. Nu er Janus Wiberg klar til at indtage scenen til »Dansk Melodi Grand Prix 2024« med sangen »I Need Your Love«. Janus Wiberg er født og opvokset i Tórshavn, og hans særprægede rustikke, intense vokal er gået direkte i hjertet på folk og ind på de færøske radiostationer. Janus Wiberg har skrevet sangen »I Need Your Love« i samarbejde med sangskriver, Carpark North-bassist og producer Søren Balsner og sangskriver og producer Nick Tsang, som har turneret og indspillet med store navne som Backstreet Boys, Ed Sheeran og Lewis Capaldi. Janus Wiberg vil indfange alles hjerter med sangen, som handler om tabt kærlighed. Sangen er den første af en række udgivelser fra Janus Wiberg i år, og med den er barren sat højt. SABA: »SAND« (C-rotation på P4) Saba Lykke Oehlenschlæger går under kunstnernavnet SABA. Sidste år havde hun en stor og krævende rolle i musicalen »HAIR«, og nu gælder det »Dansk Melodi Grand Prix«, hvor hun glæder sig til for alvor at markere sig som artist og sanger. Hun vil med sit bidrag inspirere andre til at gribe livet og følge deres drømme – præcis som de er. SABA skal optræde med sangen »Sand«, som er skrevet af nogle af tidens stærkeste sangskrivere. Bag sangen står nemlig Melanie Wehbe, som tidligere har vundet »Melodifestivalen« i Sverige, Jonas Thander, der tidligere har vundet i UK, og Pil Jeppesen. SABA blev adopteret fra Etiopien, da hun var blot otte måneder gammel, og har rødder i den vestjyske by Ringkøbing. SABAs mål var klart – at skabe sin egen vej, hvor der er plads til at være anderledes. Derfor har SABA en klar indstilling til livet, som hun med sit bidrag til »Dansk Melodi Grand Prix 2024« vil slå fast og sprede: Livet skal gribes, grænser skal rykkes, og ting skal både udfordres og udforskes. Aura Dione: »Mirrorball of Hope« (C-rotation på P4) Aura Dione med både færøske, franske og spanske aner voksede op på de syv verdenshave, før hendes familie slog sig ned på Bornholm, da hun var syv år. Allerede i 2007 debuterede hun med sin første single, og det tog hende ikke lang tid, før hun havde etableret sig som en af Danmarks mest succesfulde artister. Aura Diones debut gjorde også et stort indtryk i Tyskland, hvor hun har ligget nr. 1 på hitlisten. Nu er tiden kommet til, at Aura Dione skal debutere i »Dansk Melodi Grand Prix« med sin selvskrevne sang »Mirrorball of Hope«. Etanthemom aldrig at miste håbet og troen på verden, selvom det i øjeblikket kan være svært. Aura Dione drømmer om at inspirere og samle verden med sin egen sang om håb. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/nu-er-deltagerne-til-aarets-melodigrandprix-offentliggjort-og-nogle-af-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1757696/24622881-stphanie-surrugue-og-sara-bro-er-vrter-p-rets.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 10.04",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}