{
    "version": "1.0",
    "document": {
        "id": 19239,
        "title": "Nu er Sweet Mickey Haitis præsident",
        "content": "Musikeren Michel Martelly, der er kendt som \"Sweet Mickey\", blev lørdag taget i ed som ny præsident i Haiti, hvor hovedstaden stadig ligger i ruiner efter et af de mest ødelæggende jordskælv i nyere tid. Under indsættelsesceremonien blev strømmen midlertidigt afbrudt i det område, hvor landets parlament ligger. Den populære musiker overtager sit embede efter den afgående Rene Preval i den første demokratiske magtoverdragelse i Haiti fra et parti til et andet. I det tilbagestående land, hvor halvdelen af de knap 10 millioner indbyggere lever for mindre end 10 kroner om dagen, har genopbygningen efter jordskælvskatastrofen i januar i sidste år været langsom og ineffektiv. Politiske spændinger er også taget til - ikke mindst efter den tidligere diktator Jean-Claude \"Baby Doc\" Duvalier pludselig vendte hjem efter 25 år i eksil. Desuden er den tidligere præsident Jean-Bertrand Aristide vendt tilbage, og den 50-årige Martelly står over for mange vanskelige valg. Martelly vandt en overlegen sejr over den tidligere førstedame Mirlande Manigat i den anden valgrunde af præsidentvalget. Den 50-årige karnevalssanger og popmusiker er især populær blandt landets unge og fattige. Ved jordskælvet i januar sidste år blev 225.000 mennesker dræbt. Hundredtusindvis af overlevende bor i teltbyer, mens halvdelen af befolkningen står uden arbejde. Martelly gik ikke overraskende til valg på, at han vil genopbygge landet. Det internationale samfund har været afventende med at frigive de 10 milliarder dollar (52,6 milliarder danske kroner), der er samlet ind i nødhjælp til genopbygning af landet efter det voldsomme jordskælv, på grund af landets politiske problemer. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-er-sweet-mickey-haitis-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/738819/4072358-haiti-politics-inaugurate.jpg",
            "publication_time": "Lørdag d. 14. maj 2011, kl. 17.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}