{
    "version": "1.0",
    "document": {
        "id": 12299,
        "title": "Nu eksploderer kritikken af Mærsks forretningsmoral: »Man skal respektere hinandens roller«",
        "content": "Det sker meget sjældent, at danske virksomheder kritiserer Danmarks største selskab, Mærsk. Men i den seneste tid har flere hændelser på det boomende transportmarked fået en række af Mærsks konkurrenter til at løfte øjenbrynene. Mærsk – der står foran at slådanmarksrekord i indtjeningmed et overskud 130 milliarder kroner – har brugt usædvanlig hårde metoder på vejen mod det strategiske skifte, som skal skaffe mere forretning på landjorden. Det betyder, at Mærsk i stigende grad er konkurrent til flere transportvirksomheder, samtidig med at virksomheden også skal fragte de samme selskabers gods. Ifølge anklagerne takker Mærsk nej til bestemte kunder og udnytter særlige skattefordele til at konkurrere på ulige vilkår. Situationen er så alvorlig, at transportselskaber overvejer at involvere myndighederne. »Jeg har ikke noget problem med fri konkurrence, og at Mærsk er gået i land. Men på søen har der været nogle særlige regler, hvor man blandt andet tillader konsortier. Det tillader man for at sikre forsyningssikkerhed, men det giver rederierne nogle fordele. Vi vil gerne være sikre på, at det understøtter markedet, og at der er den fornødne konkurrence,« siger Martin Aabak, administrerende direktør for Danske Speditører. Han mener, at der er risiko for, at Mærsks offensiv uden for det traditionelle shippingsegment er foregået på måder, der kan være ulovlige. »Vi skal sikre, at der ikke sker noget, som er imod EUs konkurrencelovgivning. Jeg tror, det er vigtigt, at vi nu får et juridisk eftersyn, og at vi får undersøgt, om de vilkår, der er på søen, kommer med på land,« siger Martin Aabak. Mærsk siger, at speditørerne fortsat bliver set som en væsentlig del af forretningen. »Pandemien rammer alle dele af de globale forsyningslinjer. Den ekstraordinære markedssituation med stigende efterspørgsel gør, at vi trods bestræbelser og hårdt arbejde for at tilbyde hastighed, pålidelighed, fleksibilitet og teknologi ikke er i stand til at møde alle forventninger i markedet, særligt på bestemte ruter som Asien-Europa og Asien-Nordamerika,« skriver Mærsks presseafdeling i en e-mail til Berlingske. Virksomheden kommentere ikke de specifikke anklager, men er klar over, at nogle kunder ikke er tilfredse. »Der er for det meste plads til den ønskede last, ligesom vores mere end 40 øvrige ruter også er mulige at benytte. Vi er naturligvis opmærksomme på, at der er kunder, som ønsker en anderledes booking interaktion, og at vi derfor ikke nødvendigvis er det rigtige valg for dem. Det respekterer vi,« hedder det videre. Forklaringen på den nuværende frustration tager sit udgangspunkt i den dag i 2016, hvor Søren Skou blev ny topchef i Mærsk. Her indledte han en proces, dertotalt forandrededen danske virksomhed, der længe havde stået stille. Væk skulle energidelen med blandt andet Maersk Oil, som siden blev solgt sammen med flere andre virksomheder i Mærsk. Den nye strategi betød også en ny plan for transportdelen. Her skulle Mærsk bevæge sig væk fra at være et rent containerrederi på havet. Mærsk har siden ført an i enomfattende digitaliseringaf branchen, og samtidig ville Mærsk ind og lave forretning på land. Søren Skou og resten af ledelsen kunne se, at der var betydelig mere værdi i forretningen på land. For kunne man tilbyde kunderne at fragte varerne helt fra fabrikkerne og ud til butikkerne, var det en anderledes god forretning. På land var – særligt før coronapandemien – marginen, altså det man kunne tjene pr. omsætningskrone, langt højere. Mærsk har siden købt flittig op på land. Blandt andet blev den kinesiske logistikvirksomhed LF Logisticskort før jul overtagetfor en pris på omkring 24 milliarder kroner. Mærsk skiftede strategi i 2016, og siden er virksomheden næsten totalt forandret.Fold sammenLæs mereFoto: China Stringer Network/Reuters/Ritzau Scanpix. Men Mærsks nye strategi gør også ondt på nogen. For det marked, som Mærsk nu bevæger sig ind i, har altid været domineret af de såkaldte speditører. Det er virksomheder, som typisk har haft kontakten til kunderne, har ordnet papirarbejde og har sikret plads på rederiernes skibe. Martin Aabak er særligt bekymret for de mange særlige regler, der gælder for rederierne på havet. Det er nemlig ikke blot mulighederne for at indgå alliancer, som er usædvanligt. I Danmark er rederierne for eksempel underlagt en særlig beskatning. Det drejer som om tonnageskatteordningen, der blev indført i 2021, og som er en slags vægtafgift, der erstattede selskabsskatten. Det betyder, at rederierne betaler tonnageskat uanset indkomst, og uanset om der er overskud eller underskud. »Vi har voldsomme problemer med at få chauffører, og måske skulle man give skattefritagelse på land også. Det behøver ikke være sådan, at Mærsk mister nogle fordele, men at andre også får dem, så vi sikrer os, at man konkurrerer på samme og lige vilkår,« siger Martin Aabak. Han peger også på, at Mærsk i nogle tilfælde siger nej til speditørernes forretning og i stedet går direkte til kunderne. »Det skaber bekymring, at Mærsk er begyndt at sige nej til speditørerne og går direkte til speditørernes kunder. Vi skal have undersøgt, om de har fået deres oplysninger på den rette måde, og om tingene foregår på ordentlig vis. Det skal vi, fordi vi har oplevet, at rederierne har nægtet at tage deres (speditørernes, red.) gods med ombord,« siger Martin Aabak. Berlingske har talt med en række af de danske virksomheder, der dagligt konkurrerer med Mærsk. Her er der i øjeblikket stærk utilfredshed med Mærsk. De fleste ønsker dog indtil videre at holde deres kritik internt. Enkelte er dog klar til at sige lidt om situation til citat. En af dem er den store danske transportvirksomhed Scan Global, der har omsat for næsten ti milliarder kroner i årets første ni måneder. »Mærsk er i dag på en og samme tid en værdifuld leverandør og en konkurrent. Det forholder vi os nøgternt og pragmatisk til. Ligeså forventer vi, at Mærsk gør det samme og tilsikrer lige vilkår for alle aktører,« lyder det i en skriftlig kommentar fra Mads Drejer, der er operationel direktør i Scan Global. Heller ikke hos Blue Water Shipping i Esbjerg, der årligt sælger for 5,8 milliarder kroner, er der begejstring over de markedsbetingelser, som Mærsk byder sine konkurrenter. Blandt andet er der en bekymring over de muligheder, rederierne har for særlige alliancer. De er lovlige, og myndighederne opfatter dem ikke som karteller. »Rederierne er på en række punkter konkurrenter til speditørerne, da de tilbyder nogle af de samme ydelser. Det er helt fair, og det ser vi ingen udfordringer i, hvis de involverede parter kan respektere hinandens roller og samtidig sikre, at konkurrencen foregår på rimelige vilkår,« skriver Dan Nissen, operationel direktør hos Blue Water Shipping, i en e-mail. Blue Water Shipping er blandt de virksomheder, som mærker konkurrence fra Mærsk.&nbsp;Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Mads Drejer fra Scan Global peger på, at der for få år siden var 27 globale containerrederier. Men en række fusioner har sendt det tal ned til 15. Samtidig indgår de i en af verdens tre store alliancer. Det er tilladt, fordi myndighederne mener, at det bedre sikrer, at forsyninger kommer frem. »Det er et ubestrideligt faktum, at der i dag er langt færre store rederier end tidligere, og at disse primært er samlet i tre store alliancer. Det betyder i praksis, at vi oplever, at der i dag er mindre konkurrence, end hvad tilfældet har været tidligere. Vi er opmærksomme på, at mange af vores kunder betragter dette som en udfordring og til dels et problem,« hedder det fra Mads Drejer. Det er ikke kun i Danmark, at utilfredsheden med rederierne ulmer. I den store hollandske erhvervsavis Het Financieele Dagblad har den lokale brancheforening sagt, at der i dag er»udbredt mistillid til de store rederier«. Samme holdning finder man også i den britiske brancheorganisation. »Pandemien har tydeliggjort og accelereret en udvikling, som har ført til elendig service og ekstrem høje fragtrater, som får rederierne til at overføre skibe til de mest profitable ruter uden det mindste hensyn til kunderne,«lyder det blandt andetfra British International Freight Association (BIFA). Ifølgeen analyse fra shippinghuset Drewrystår containerrederierne til at tjene op mod 1.000 milliarder kroner i 2021. Mærsk alene har allerede meldt ud, at driftsresultatet for 2021 vil ligge omkring 130 milliarder kroner. Det er med længder det største overskud, en dansk virksomhed nogensinde har fremlagt, og det vil blandt andet overgå de 60 milliarder kroner, som Novo Nordisk forventes at fremlægge for 2021, og som ellers stod til at blive den nye danmarksrekord for indtjening. Rederiernes enorme indtjening kommer på grund af den efterspørgsel, der er opstået under coronapandemien. Mange har siddet hjemme og har ikke brugt penge på rejser og oplevelser. I stedet er der købt møbler, tøj, og andet, som rederierne står for at fragte mellem verdensdelene. Danmarks største transportvirksomhed DSV ønsker ikke at udtale sig om situationen. For nylig sagde topchef Jens Bjørn dog tilShippingwatch, at containerrederiernes indtog i logistik var »betydningsløst«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-eksploderer-kritikken-af-maersks-forretningsmoral-man-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1510561/23994466-.jpg",
            "publication_time": "Mandag d. 31. januar 2022, kl. 06.21",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}