{
    "version": "1.0",
    "document": {
        "id": 15113,
        "title": "Nu er det helt store magtspil i gang: Europas liberale vil have mere indflydelse i EU-kabale",
        "content": "Knap var stemmerne fra Europa-Parlamentet talt op, før Europas liberale forsøgte at gøre deres indflydelse som Europas nye magtfaktor gældende. Tirsdag aften mødes Europas stats- og regeringsledere til et ekstraordinært topmøde for at tale om, hvordan man skal fordele de mest magtfulde topposter i EU i de kommende år. Alt tyder på, at den franske præsident, Emmanuel Macron, og hans nye allierede vil tage sig betalt for at være de nye kongemagere i Europa-Parlamentet, nu hvor Socialdemokraterne i S&D og de kristendemokratiske og konservative i EPP for første gang siden 1979 ikke længere kan mønstre et flertal alene sammen.  Rygterne om kandidater har rumlet i årevis, men tirsdag aften går spillet for alvor i gang. Det er det eneste punkt på programmet, når EUs stats og regeringsledere skal mødes til en middag i Bruxelles og tage hul på en vigtig debat: Hvem skal have topposterne i EU? Macron har fra starten af sin præsidentperiode i sommeren 2017 nægtet at tage stilling til, hvilken gruppe hans parti, La République En Marche!, skulle være en del af, når partiet kom ind i Europa-Parlamentet. Men nu står det klart, at Macron slår sig sammen med gruppen af liberale partier, ALDE, der for Danmarks vedkommende omfatter Venstre og Radikale Venstre. Med i gruppen er også et rumænsk EU-positivt parti, USR Plus, der ledes af den tidligere rumænske EU-kommissær, Dacian Cioloș. Knap var gruppen dannet, før der mandag morgen cirkulerede en erklæring fra den nye gruppe af partier, hvor de gjorde det klart, at de nu anså sig selv for at være en ny magtfaktor i parlamentet, som bør være en del af en ny koalition og have indflydelse på valget af den kommende kommissionsformand. »Ingen kandidat har sikret sig et flertal i Europa-Parlamentet,« skriver gruppen blandt andet ifølge flere internationale medier. »Det er ikke muligt at finde et proeuropæisk flertal uden den nye centrale gruppe…,« lyder det videre. Det tolkes som en direkte henvisning til, at gruppen ikke anser EPPs officielle kandidat, Manfred Weber, som et bud til posten som kommissionsformand. EPP er stadig det største parti i Europa-Parlamentet, men har tabt i omegnen af 40 mandater. Manfred Weber mener, at det giver visse rettigheder at være det største parti i parlamentet. Men stadig flere er uenige.Fold sammenLæs mereFoto: ANDREAS GEBERT. Ifølge Financial Times gik Pascal Canfin, nummer to på Macrons partis liste, endnu længere og erklærede, at Weber var »totalt diskvalificeret i dag«. Mens Weber søndag nat erkendte, at partiet ikke havde fået »nogen stærk sejr«, understregede han også »at som den største gruppe har vi ret til at tage lederskabet«. Den tyske CDU-leder, Annegret Kramp-Karrenbauer, istemte og gentog, at Weber er »vores mand til posten som kommissionsformand«. Tyskerne må derfor have fulgt tæt med i, at Emmanuel Macron mandag aften havde inviteret Spaniens socialdemokratiske leder, Pedro Sanchez, til middag i Élysée-palæet forud for topmødet. »Vi vil have, at Spaniens vægt reflekteres i Europa. Vi vil have at proeuropæiske kræfter leder institutionerne,« skal en højtstående spansk diplomatisk kilde havde sagt til Reuters. Spaniens premierminister, Pedro Sanchez, giver hånd til Emmanuel Macron under et besøg hos den spansk konge Felipe i Madrid.Fold sammenLæs mereFoto: KIKO HUESCA. Det kommer desuden oven i, at den portugisiske premierminister, socialisten Antonio Costa, tidligere i maj sagde, at han »støtter de samme ideer som Macron«. Selv om den nye gruppe for alvor kridter banen op før topmødet, er dens holdninger dog ikke nye: Flere medlemmer af det europæiske ALDE-parti har sagt åbent, at de ikke er tilhængere af parlamentets såkaldte spitzenkandidatprocess, hvor for eksempel EPP-gruppen i forvejen har nomineret Weber som kandidat. Det gælder både folk som statsminister Lars Løkke Rasmussen (V) og konkurrencekommissær Margrethe Vestager. I sidste uge gentog Macron i et interview med den belgiske avis Le Soir, at den kommende komissionsformand bør have »erfaring fra højeste niveau af en regering eller fra Europa-Kommissionen«. Det har Manfred Weber ikke. Argumentet fra Macron og andre modstandere af spitzenkandidatprocessen er, at det holder en række mulige stærke kandidater, såsom nuværende top- eller statsministre fra at søge posten som formand for EU-Kommissionen. De har ikke mulighed for at stille åbent op som kandidater, da det jo så ville signalere, at de er færdige med national politik, samtidig med at de ville risikere at stå i en uheldig situation, hvis det europæiske job går til anden side. Der skal ikke kun findes en ny kommissionsformand efter Jean-Claude Juncker. Det er en hel kabale, der skal gå op, og det har tidligere taget måneder at blive enige. Der skal også findes en formand for Det Europæiske Råd efter polske Donald Tusk, en udenrigschef efter italienske Federica Mogherini og en ny formand for Den Europæiske Centralbank (ECB), der kan tage over efter italienske Mario Draghi. Eva Jung er Berlingskes korrespondent i Bruxelles",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-er-det-helt-store-magtspil-i-gang-europas-liberale-vil-have-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1158134/22888313-france-eu-politics-election-vote.jpg",
            "publication_time": "Mandag d. 27. maj 2019, kl. 20.40",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}