{
    "version": "1.0",
    "document": {
        "id": 22340,
        "title": "Nu er huspriserne også rekordhøje – se, hvor de stiger mest",
        "content": "Rekord efter rekord er overskriften på boligmarkedet for tiden. Men det nye er, at huspriserne nu også sætter en ny rekord. Hidtil har det været ejerlejlighederne, der i en periode har slået sine egne rekorder hver måned, hvilket de også har gjort i april. Det fremgår af handelspriserne, som mæglernes fælles portal, Boligsiden, samler én gang om måneden. Når tallene er korrigerede for at tage højde for sæsonbestemte udsving, er huspriserne på landsplan steget med 0,2 procent i april og 5,6 procent på et år. Som sædvanlig ligger hovedstadens huspriser i front, med en stigning i april på 0,7 procent, hvilket bringer stigningen på et år op på små ti procent. Hovedstadens boligpriser er i årevis steget hurtigere end i resten af landet.Fold sammenLæs mereFoto: Rune Øe. Lejlighederne i hovedstaden er steget endnu mere, med 14,7 procent på et år, mens sommerhuse er steget med fire procent på landsplan og 13 procent i Region Nordjylland. Se prisudviklingen for alle boligtyper i alle regionerne nederst i artiklen. Når vi dykker ned i tallene i de enkelte kommuner i hovedstadsregionen, har nogle husejere oplevet en vækst i deres friværdi på op mod en fjerdedel af deres boligs værdi. Højdespringerne over det seneste år finder vi i Dragør, Herlev og København, med prisstigninger på mellem 17 og godt 23 procent, når tallene er sæsonkorrigerede.  Nordea Kredits chefanalytiker, Lise Nytoft Bergmann, oplyser, at den seneste prisrekord for husene stammer fra juni 2022. »Det var lige inden, inflationen bragede i vejret, og renterne steg kraftigt,« påpeger hun og konstaterer, at det satte huspriserne ned med 11 procent. Et gennemsnitligt hus på 140 kvadratmeter faldt på otte måneder fra 2.504.000 kroner til 2.237.000 kroner. Men siden da er boligmarkedet altså kommet stærkt igen, så et gennemsnitligt hus aldrig har været dyrere end nu. »De seneste prisstigninger betyder, at vi nu har passeret niveauet fra før inflations- og rentechokket i 2022. Det er gået bemærkelsesværdigt hurtigt,« mener Lise Nytoft Bergmann. Ejerlejlighederne var hurtigere til at komme sig over inflation og rentestigning. De faldt også med omkring 11 procent fra juni 2022 til februar 2023. Men allerede i oktober 2024 var priserne igen steget til et nyt rekordhøjt niveau - og er fortsat opad siden. I dag koster en ejerlejlighed 21 procent mere, end da priserne ramte bunden i februar 2022. »Ejerlejlighedspriserne er altså tordnet op de seneste tre år på trods af højere renter og boligskattereformen. Det er imponerende,« konstaterer Lise Nytoft Bergmann. På trods af rekordhøje huspriser er det stadig priserne på ejerlejligheder, der stiger hurtigst.Fold sammenLæs mereFoto: Linda Kastrup. Chefanalytiker Jeppe Juul Borre fra Arbejdernes Landsbank påpeger, at den gyldne mønt på boligmarkedet har to sider. »De stigende boligpriser giver mange danske boligejere større friværdiformue på papiret. Og det er betragtelige summer, som vi taler om, alene over det seneste år. Omvendt står boligkøbere over for højere priser, når drømmeboligen skal sikres,« siger han. Jeppe Juul Borre pointerer, at især førstegangskøbere står i en sværere og sværere situation på grund af prisstigningerne. De har i sagens natur ikke en potentiel og voksende friværdi med sig fra en tidligere bolig, som de kan tage med til det næste boligkøb. »Omvendt er renteniveauet faldet. Det gør det billigere at finansiere boligkøbet, hvilket til en vis udstrækning modsvarer de højere priser,« vurderer Jeppe Juul Borre. Det seneste års prisstigninger betyder, at et gennemsnitligt dansk parcelhus på 140 kvadratmeter er steget med 130.000 kroner på et år. En lejlighed på 80 kvadratmeter er i samme periode steget med mere end 300.000 kroner i gennemsnit, mens et typisk sommerhus i gennemsnit er steget med 80.000 kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/nu-er-huspriserne-ogsaa-rekordhoeje-se-hvor-de-stiger-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921239/24950696-villakvarter-boliger-hus-huse-villa-villaer.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 06.25",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}