{
    "version": "1.0",
    "document": {
        "id": 4023,
        "title": "Nu er alt på plads – 4. oktober forsvinder en af Danmarks største virksomheder",
        "content": "Det blev til 50 år. I perioder var det en af de mest indtjenende virksomheder i A.P. Møller-koncernen, men nu er det slut. Fra 4. oktober findes det engang så lovende danske borerigselskab Maersk Drilling ikke længere. Hovedkontoret bliver flyttet fra Lyngby til Houston, og skiltene med Maersk-navnet bliver pillet ned. Et stykke dansk erhvervshistorie er forbi. »Det er vemodigt, når man kigger på, at Maersk Drilling ikke længere skal bestå. Til gengæld er vi fantastisk stolte af, at vi gennem 50 år byggede et selskab op, som i den grad har været i toppen af en meget kompliceret industri, og som nu fusionerer med et af de andre førende selskaber i branchen,« siger Claus Hemmingsen, bestyrelsesformand for Maersk Drilling og tidligere mangeårig direktør i selskabet. Hemmingsen er måske den mest centrale figur i Maersk Drillings historie. Det var ham, der for alvor byggede selskabet op fra et mindre borerigselskab til af de største i industrien. Det begyndte særligt fra 2007 og i de kommende fem-seks år. Her nød Maersk Drilling godt af de høje oliepriser frem til sommeren 2014, hvor prisen for en tønde olie toppede i 120 dollar. Det var en periode, hvor virksomheden for alvor begyndte at få betydning i A.P. Møller-koncernen, og i nogle år frem til 2014 bidrog virksomheden med overskud efter skat på mere end tre milliarder kroner om året. »Historisk tror jeg, at Maersk Drilling vil blive husket for at have brudt barriererne flere gange. Vi har bygget ikke bare de største, mens også de mest kapable borerigge til offshorebrug. Vi har været førende inden for udviklingen af udstyr i branchen. Vi har været gode til at arbejde med kunderne, og mange af de ting tager vi med over i det nye selskab,« siger Claus Hemmingsen. Siden stivnede smilene i branchen, der efter 2014 blevkastet ud i en omfattende restrukturering, hvor flere selskaber blev ramt af økonomiske vanskeligheder. »De fleste vil nok sige, at Maersk Drillings største udfordring var dengang, kurven knækkede i 2014. Men rent faktisk mener jeg, at det var den ekspansion, der foregik fra 2007 og fem-seks år frem. Der var enormt pres på at få medarbejdere og få kompetencerne op. Der var meget ny teknologi, som skulle tages i brug, og vi investerede mange penge på samme tid. Det var en udfordrende tid, men også en spændende tid,« siger Claus Hemmingsen i dag. Claus Hemmingsen, bestyrelsesformand for Maersk Drilling, trykkede på børsknappen i 2019. Nu fusionerer det danske selskab med amerikanske Noble.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Fremover bliver alle aktiverne i Maersk Drilling overført til det amerikanske selskab Noble, som den den danske virksomhed fusionerer med –en aftale, der første gang blev meldt ud i november sidste år.Det betyder, at det amerikanske hovedkvarter i Houston nu bliver det sted, virksomheden fremover bliver ledet fra. Det danske navn forsvinder, og både topchefen og bestyrelsesformanden kommer fra Noble. Lidt dansk bliver der dog stadig i virksomheden. A.P. Møller Holding, der er kontrolleret af Mærsk-familien, kommer til at sidde på cirka 20 procent af aktierne af Noble, ligesom selskabet fremover vil være dobbelt børsnoteret i både USA og Danmark. »Ved at lægge Maersk Drilling og Noble sammen skaber vi en førende aktør i industrien. Virksomheden har gode muligheder for at gøre det godt, fordi vi i vores optik skaber bedre forudsætninger fremover,« siger Claus Hemmingsen. Hvad kommer der til at ske med medarbejderne i Danmark? »Det er for tidligt at sige, men det er ingen hemmelighed, at vi mener, at det er det rigtige sted at have hovedkontoret i Houston. Samtidig bliver det Nobles direktør, som forsætter, og dermed bliver vægten flyttet mod Houston. Der sidder 300 medarbejdere i Lyngby, og dem bliver der brug for i de næste to års integration.« Hvordan er det for dig, at Maersk Drilling-navnet nu forsvinder? »Jeg har beskæftiget mig med Maersk Drilling siden 2005, og jeg er én af en række direktører, som har været med til at bygge virksomheden op. Selvfølgelig er der følelser på spil, når man er med til at tage en beslutning som denne. Det har været en fantastisk rejse med Maersk Drilling. Det har været teknologisk spændende, og vi har haft nogle af de dygtigste medarbejdere, og vi er meget stolte af de resultater, som vi har opnået.« Maersk Drilling blev i april 2019 spaltet fra ien separat børsnoteringtil en værdi på 23,5 milliarder kroner. Selskabet har dog siden været udfordret af, at forretningsmodellen hviler på den olie, som mange har bevæget sig væk fra. Men krigen i Ukraine pressede i en periode oliepriserne op igen. »Markedet er i øjeblikket positivt, fordi der er pres på forsyningerne. Vi har hele tiden sagt, at vi mener, at der skal bores efter olie og gas i mange årtier fremover. Der er underinvesteret i den her industri i årevis, og jeg tror, at Ukraine-situationen har flyttet prispresset lidt fremad, men vi mener, at det var kommet alligevel,« siger Claus Hemmingsen om fremtiden i industrien. Maersk Drilling blev stiftet som selvstændigt selskab i 1972, da Mærsk-koncernen sammenlagde en række mindre boreselskaber. Selskabet kom godt fra start med et pænt marked, der varede helt til midten af 1980erne, hvor olieprisen dykkede. Efter en turbulent periode i begyndelsen af 1990erne med blandt andet den første Golfkrig ekspanderede Maersk Drilling igen og ændrede i en periode navn til Maersk Contractors. Trods store udsving var selskabet herefter i mange år et af A.P. Møller - Mærsks bedste indtjenende områder. I forbindelsemed børsnoteringen i 2019fik aktionærerne i Mærsk tildelt aktier, og derfor var A.P. Møller Holding, der er kontrolleret af Mærsk-familien, fortsat den største aktionær. Den helt endelige godkendelse af fusionen mangler endnu, da de britiske myndigheder skal give de sidste tilladelser. Samtidig skal aktionærer i selskabet også endelig godkende fusionen. I alt 80 procent skal tage imod ombytningen af aktierne, men det virker umiddelbart som en formalitet, da A.P. Møller Holding med 42 procent bakker op om fusionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-er-alt-paa-plads-4-oktober-forsvinder-en-af-danmarks-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579009/24169008-.jpg",
            "publication_time": "Tirsdag d. 09. august 2022, kl. 13.33",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}