{
    "version": "1.0",
    "document": {
        "id": 21556,
        "title": "Nu er det nærmest umuligt at få en abort i det sydlige USA – og det kan få en afgørende betydning for præsidentvalget",
        "content": "Engang var Florida en rigtig svingstat. Bill Clinton vandt den. Så Bush. Og derefter to sejre til præsident Obama. Nu er solskinsstaten Trump-land, men præsident Biden øjner en mulighed i staten, der ellers i dag betragtes som en sikker republikansk bastion. Det handler om abortlovgivningen. Forleden besluttede højesteret i Florida at opretholde en rasende upopulær lov, der gør det stort set umuligt at få en abort. Snart er det således ulovligt at få en abort efter bare seks uger – et tidspunkt hvor de færreste kvinder ved, at de er gravide. Loven betyder, at kvinder fra det sydlige Florida skal køre i mindst 14 timer for at kunne få en lovlig abort i Charlotte, North Carolina. Men hvis man er over 12 uger henne, skal man endnu længere. Så skal man køre 17 timer til Virginia, viser beregninger fra The Washington Post. Samtidig gav højesteret også tilladelse til, at vælgerne i Florida kan stemme om abortlovgivningen til præsidentvalget til november. Hvis 60 procent af vælgerne vil af med den strenge lovgivning, er det muligt. Loven er rasendeupopulæri staten. Præsident Joe Biden og Demokraterne ser midt i trængselstider nu et potentiale i Florida. Arkivfoto: Bonnie Cash/EPA/Ritzau ScanpixFold sammenLæs mere Det kan blive et problem for Donald Trump og Republikanerne, for sagen kan være med til at drive folk til stemmeurnerne. Derfor kigger Biden nu mod syd og ser et potentiale i Florida. »Tag ikke fejl. Florida er ikke en let stat at vinde, men det er muligt,« siger Julie Chávez Rodríguez, Biden-kampagnechef, ifølgeThe Hill. Florida var i mange årtier en mangfoldig svingstat, hvor både immigranter og gamle konservative pensionister slog sig ned. Det skabte en helt unik vælgerskare, der gav staten en hovedrolle til præsidentvalg. Det kunne simpelthen gå begge veje, når Florida skulle vælge ny præsident. Men i slutningen af 2010erne og i begyndelsen af 2020erne gennemgik Florida en stor forandring. Mens Demokraterne tabte vælgere, voksede andelen af republikanere. I dag er der 4,4 millioner registrerede demokrater og 5,2 millioner republikanere i Florida. Staten voksede også generelt under covid-19-pandemien, hvor mange flygtede fra demokratiske højborge som New York og Californien for at slå sig ned i det, som guvernør Ron DeSantis kaldte »Free Florida«. Her var der ingen krav om vaccine og mundbind, og der var stort set ingen coronarestriktioner. Ron DeSantis er en populær guvernør, der vandt en jordskredssejr i 2022 og man begyndte at tale om, at staten endelig var en solid republikansk stat i USA. Ron DeSantis' strenge abortlov er ikke populær i Florida.Fold sammenLæs mereFoto: Randall Hill/Reuters/Ritzau Scanpix. Men det er ikke alle republikanske mærkesager, der er populære. Hvis grænsepolitikken er Bidens svageste punkt, så er abortspørgsmålet republikanernes. Partiet har nemlig ikke fulgt med folkestemningen, og i dag ønsker de fleste amerikanere adgang til fri abort – også borgerne i Florida. Det er derfor, at Demokraterne nu satser på solskinsstaten. Siden januar har partiet kun brugt omkring 100.000 kroner på valgannoncer i Florida, halvdelen af hvad Donald Trump har brugt. Men nu vil Biden inkludere Florida i puljen af svingstater, hvor han vil bruge 210 millioner kroner i løbet af foråret. Samtidig deler unge græsrødder kondomer og tulipaner ud til vælgerne i Florida. Budskabet fra Demokraterne til vælgerne er»tillid«. Kvinder skal have ret til at bestemme over deres egen krop, mener partiet. Når vælgerne skal til stemmeurnerne til november, vil abortgrænsen således være seks uger i Florida. Det har fået selv Donald Trump til at kritisere loven. I november kaldte Trump det »en frygtelig fejltagelse« i et interview på NBC. Ekspræsidenten ville dog ikke komme ind på, om han støtter et føderalt abortforbud, og det er stadig svært for ham at tale om. Trump ved, at der er kræfter hos Republikanerne, der bestemt ønsker et totalt abortforbud i USA, men omvendt vil han ikke træde vælgerne over tæerne. Han har set med egne øjne, hvad der sker, når abort bliver en sag, der driver vælgerne til stemmeurnerne. Det så vi i Ohio, Kansas, Kentucky og Michigan, hvor vælgerne har stemt for forskelligelovforslag, der har sikret retten til fri abort, efter at USAs højesteret i 2022 omstødte afgørelsen Roe v. Wade, der siden 1973 havde sikret alle amerikanere retten til fri abort. I dag er det således alene op til staterne. Men uanset hvor man kigger hen i USA, er abortmodstand blevet entabersag. Der er kun 13 procent af amerikanerne, der er helt imod fri abort. 34 procent går ind for helt fri abort, mens 51 procent mener, at abort skal være lovlig under visse omstændigheder. Man skal dog være varsom med at tro, at modstanden mod abortlovgivningen ligefrem kan få folk til at skifte parti. Det er det, som Demokraterne håber sker, men det er langtfra en sikker strategi. Vælgerne kan sagtens stemme for fri abort og samtidig sætte krydset ved Trump, og det er der en særlig grund til. Vælgerne ser nemlig ikke Trump som en streng modstander af fri abort. Det var godt nok hans udpegede højesteretsdommere, der afviklede den føderale ret til abort, men siden har han febrilsk forsøgt at læse folkestemningen. Donald Trump har vundet Florida både i 2016 og 2020.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Først kritiserede han Floridas strenge seks ugers abortforbud i september og kaldte det »frygteligt«. I januar under en såkaldtTown Hall, et vælgermøde, på Fox News sagde Trump, at »republikanerne bliver nødt til at vinde valg«, da en abortmodstander advarede Trump om at blive for blødsøden. I februar kunne The New York Times så fortælle, at Trump støtter et decideret føderalt abortforbud ved 16. uge. Senere på måneden trak han så i land og sagde, at han hellere ville have, at spørgsmålet blev afklaret ude i staterne. Og i marts kom beskeden så, at Trump alligevel kan støtte et føderalt forbud – nu efter 15 ugers graviditet. Disse mange skiftende meninger er et tydeligt tegn på, at ekspræsidenten er i vildrede, når det kommer til abort. På den ene side bliver han presset af den religiøse højrefløj, og på den anden side fornemmer han, at det er en tabersag for Republikanerne. Det sætter ham i en sårbar situation, og han skal træde varsomt for ikke at skræmme vælgerne. Men så længe at Trump ikke markerer sig som en indædt abortmodstander, er det tvivlsomt, at det får vælgerne til at skifte side. Det ændrer dog ikke på det faktum, at Demokraterne med abortspørgsmålet kan være med til at drive nye vælgere til stemmeurnerne. Det er det, der er strategien til præsidentvalget – og nu bliver Florida atter taget med i puljen af stater, som Biden håber at kunne vinde til november. Men selvom abortspørgsmålet er med på stemmesedlen, ser det svært ud for Biden godt et halvt år før præsidentvalget. Faktum er, at Donald Trump ifølge meningsmålingerne er 4-11 procentforani Florida.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-er-det-naermest-umuligt-at-faa-en-abort-i-det-sydlige-usa-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1781478/24674498-florida-skal-stemme-om-et-upopulrt-abortforbud-ti.jpg",
            "publication_time": "Torsdag d. 04. april 2024, kl. 21.18",
            "author": "Jacob Heinel Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}