{
    "version": "1.0",
    "document": {
        "id": 3957,
        "title": "Nu er bunden nået i verdens tredjelængste flod. Det er en »trykkoger«",
        "content": "Først blev vitale europæiske floder som Rhinen, Po og Loire ramt af ramt af kritisk lav vandstand efter omfattende hede og tørke. Men nu er tørketuren i den grad også kommet til en af verdens absolut største og vigtigste vandveje, Kinas Yangtzeflod – og til Kina i det hele taget. Over større strækninger er den 6.300 kilometer lange flod, der forsyner omkring 400 millioner mennesker med drikkevand, tørret næsten helt ud, hvilket har skabt en dybt alvorlig kædereaktion, der påvirker det ganske Kinas økonomi. Det skriver flere medier, herunderSouth China Morning PostogThe Guardian. På flere afgørende strækninger er der nu helt lukket for skibstrafik på den enorme flod, der løber gennem talrige millionbyer, som er afhængige af forsyninger på flodbåde. Yangtze og dens store biflod omkring Chongqing fotograferet på nogenlunde samme tidspunkt i 2020, 2021 og 2022.Fold sammenLæs mereFoto: ESA. Men som noget endnu mere væsentligt har den stærkt svigtende vandstand i voldsom grad reduceret produktionen i en lang række store vandkraftværker, der er afhængige af Yangtzes normalt rigelige vandmasser. I den centrale provins Sichuan med 83 millioner indbyggere har man set sig nødsaget til at begrænse eller helt lukke for strømmen til tusindvis af fabrikker, herunder til store produktionsvirksomheder som Toyota, Tesla og Foxconn, der blandt andet producerer Apples mobiltelefoner. Tidligst torsdag forventer man, at de tre kæmpefirmaer kan genstarte produktionen. Situationen er så bekymrende, at Sichuans lokalregering har taget det højeste alarmniveau i anvendelse og samtidig kalder den kritisk lave vandstand og den udbredte tørkesituation i det hele taget for »særlig alvorlig«. Også almindelige kinesiske borgere er ramt af rationeringer på el, og det sker alt sammen i en situation, hvor behovet for strøm til især aircondition er steget kraftigt som følge af en ubærlig og historisk lang hedebølge, der i flere kinesiske provinser efterhånden har stået på i over 70 dage i træk. Hedebølgen i Kina er historisk intens og langvarig. Et barn bliver kølet af i en spand vand i Hunan-provinsen.Fold sammenLæs mereFoto: Stringer/Ritzau Scanpix. I søndags strøg termometrene i flere byer i Sichuan op på over 43 grader, og i megabyen Chongqing, der ligger ved en vigtig biflod til Yangtze, faldt temperaturen natten til lørdag aldrig til under 34,9 grader. Hvis den temperatur kan verificeres, er der tale om den varmeste tropenat, der nogensinde er målt i Kina. »Jeg kan ikke komme i tanke om noget, der kan sammenlignes med Kinas hedebølge i sommeren 2022, når det handler om intensitet, længde, geografisk udbredelse og antallet af påvirkede mennesker,« siger meteorologen Bob Henson tilAxios. Samtidig kalder Kinas nationale chefmeteorolog, Chen Lijuan, ifølge The Guardian den kritiske kombination af hede og tørke for en »trykkoger« og advarer om, at en situation som den nuværende kan blive »en ny normal« i fremtidens Kina. Den alvorlige situation gør det ekstra vanskeligt for Kina at leve op til sine klimaforpligtelser, for den kinesiske regering har bebudet, at man vil øge støtten til landets talrige kulkraftværker for at kunne følge med den voldsomme efterspørgsel på elektricitet. Kineserne forsøger sig også med stærkt alternative metoder i forsøget på at bedre vejrsituationen. IfølgeCNNhar kineserne sendt særlige fly på vingerne med det formål at »pode« skyer med særlige kemikalier i håb om, at regn dermed vil falde – dog endnu uden det store held. Vandstanden i Kinas største ferskvandssø, Poyang, er faldet til et historisk lavt niveau, hvilket gør kunstvanding på nærliggende rismarker vanskeligere og vanskeligere.Fold sammenLæs mereFoto: Stringer/AFP/Ritzau Scanpix. Imens må lokale myndigheder fragte drikkevand på tankvogne til flere byer, der er løbet fuldstændig tør for rindende vand, og over enorme områder er normalt frugtbare landbrugsområder ramt af ekstrem tørke og svigtende høst. Vandstanden i Kinas største ferskvandssø, Poyang, er nu på et historisk lavt niveau, og store arbejdsstyrker er sat ind for atudgrave kanaler, så kunstvanding fra søen til nærliggende landbrugsområder fortsat kan sikres. I Chongqings næsten tørlagte flod dukkede der forleden tre omkring 600 år gamle og normalt fuldstændig oversvømmede Buddha-statuer op på flodbunden,skriver CNN. Vragene af to sunkne tyske skibe fra Anden Verdenskrig er dukket op i mudderet i Donaufloden i Serbien. Skibene er fortsat ladet med ammunition.Fold sammenLæs mereFoto: Fedja Grulovic/Reuters/Ritzau Scanpix. Noget tilsvarende ser man aktuelt i adskillige af Europas store og vigtige floder, der også er ramt afvoldsomt lav vandstandefter langvarig tørke og hede. Eksempelvis har det svigtende vandniveau i Donaufloden blotlagt to sunkne tyske skibe fra Anden Verdenskrig i Serbien, og i Tiberen i Rom dukkede resterne af en cirka 2.000 år gammel romersk bro forleden op i de sørgelige tilbageværende pytter på flodbunden. Det skriverBBC. Situationen er muligvis endnu værre i Frankrigs normalt brede Loireflod, hvor man ifølgeReutersflere steder kan gå tværs over floden. Fiskedøden i floden, der aktuelt flyder med omkring en tyvendedel af sin normale volumen, er omfattende, og myndighederne kæmper med at sikre tilstrækkeligt med kølevand til flere atomkraftværker ved Loire. Visse steder, som her ved Loireauxence, kan man i realiteten vandre tværs over Frankrigs Loireflod. Fiskedøden er omfattende.Fold sammenLæs mereFoto: Stephane Mahe/AFP/Ritzau Scanpix. Regn over dele af det centrale Europa i de seneste dage – og forventning om mere nedbør snart – har imidlertid bedret situationen visse steder, herunder i den vigtige vandvej Rhinen, hvor man forventer, atvandstanden vil stigemed mindst en halv meter i de kommende dage. Men overordnet set er den europæiske tørkesituation fortsat yderst kritisk. Ifølge EUs tørkeobservatorie EDO er tørkenpå alarm- eller advarselsniveaupå næsten halvdelen af EUs areal, og observatoriet advarer om, at situationen især kan forværres yderligere på Den Iberiske Halvø på grundaf vejrprognoser,der peger på fortsat svigtende nedbør over Spanien og Portugal. Tørken i Europa er fortsat alvorlig og omfattende ifølge det officielle EU-tørkeindeks.Fold sammenLæs mere Herhjemme er den sydlige og østlige del af landet fortsat tørkeramt ifølgeDMIs tørkeindeks. Men i Danmarks åer og vandløb er situationen generelt ikke decideret kritisk, selv om vandstanden mange steder ligger under det normale for årstiden, oplyser geografen Benny Andersen fra Miljøstyrelsen. Dogskriver DR, at mange fisk er døde i Billundsøerne ved Vojens i Sønderjylland på grund af lav vandstand. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-er-bunden-naaet-i-verdens-tredjelaengste-flod-det-er-en-trykkoger",
            "image_url": null,
            "publication_time": "Torsdag d. 25. august 2022, kl. 06.03",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}