{
    "version": "1.0",
    "document": {
        "id": 3569,
        "title": "Nu er hver anden flygtning jobparat: Et »kæmpe potentiale« for Danmark",
        "content": "I årtier har kommuner, virksomheder og skiftende regeringer uden stor succes arbejdet på at finde job til et stigende antal flygtninge og migranter, der er ankommet til Danmark. Udviklingen er blevet kaldt en bombe under det danske velfærdssamfund, hvis ikke det i højere grad ville lykkes at få nyankomne i arbejde. Som et skrækeksempel på den haltende indsats blev det forud for statsminister Lars Løkke Rasmussens (V) topmøde om integration i 2015 nævnt, at for hver 100 asylansøger blev blot tre vurderet parat til at arbejde. De øvrige 97 blev erklæret ude af stand til her og nu at tage et job.  Nye tal fra Udlændinge- og integrationsministeriet viser imidlertid, at ved udgangen af 2016 blev hver anden flygtning eller familiesammenført – 51 pct. – erklæret jobparat ude i kommunerne. Den anden halvdel – 49 pct. – bliver vurderet som såkaldt aktivitetsparate og ude af stand til at varetage et arbejde her og nu på grund af andre problemer fra fysiske handicaps til posttraumatisk stress. Det stigende antal jobparate flygtninge gemmer på et potentiale, der skal tælles i milliarder af kroner, mener professor og forskningschef i Rockwool Fondens Forskningsenhed, Jan Rose Skaksen, tidligere økonomisk vismand. For selv om erklæringen kun er første skridt mod arbejde, kan der være en afgørende forskel på at sende folk videre som jobparat frem for aktivitetsparat.  »Det nye sort i forhold til integration er at få de mennesker hurtigt ud på arbejdsmarkedet, og så må man tage uddannelser og danskkundskaber hen ad vejen. Det er et stort område, der hidtil ikke har fungeret godt nok, hvilket har været meget dyrt. Derfor har det et kæmpe potentiale for den danske velfærdsstat og for de pågældende menneskers integration i det danske samfund at få vist flere ned ad en vej, hvor de bidrager økonomisk frem for en vej med offentlig forsørgelse,« siger Jan Rose Skaksen. Allerede tilbage i 2011 vurderede en arbejdsgruppe fra Finansministeriet og Integrationsministeriet i en delrapport, at indvandrere og efterkommere fra ikke-vestlige lande kostede Danmark ca. 15,7 mia. kr. om året. I de efterfølgende år steg antallet af asylansøgere frem mod 2015, hvor 21.316 kom til Danmark. Sidste år faldt tallet til godt 6.200 asylansøgere.  En fejlslagen indsats med at få flygtninge i gang med et virksomhedsrettet forløb fik i januar i 2015 det såkaldte Koch-udvalg til i en rapport at anbefale en fundamental omlægning af integrationsprogrammet og arbejdet med at få flygtninge i job. Med trepartsaftalen om integration på arbejdsmarkedet mellem arbejdsmarkedets parter, kommunerne og regeringen fra foråret 2015 indførte man en ny måde at vurdere de nyankomne flygtninge og migranter på. Væk var et ufravigeligt krav om, at man som flygtning skulle kunne tale og skrive ansøgninger på dansk, ligesom flygtninge og familiesammenførte i udgangspunktet anses som jobparate med et medfølgende krav om at skulle forsørge sig selv.  Den nye udvikling »flugter med tankegangen« i det daværende Koch-udvalg påpeger udvalgets formand, den tidligere socialdemokratiske skatteminister Carsten Koch, selv om der mest af alt er tale om en ændring af vurderingen af de nytilkomne. »Verden ser jo ikke lige pludselig helt anderledes ud, men man har nedbrudt en administrativ barriere om, at en flygtning i udgangspunktet ikke er jobparat, fordi han eller hun ikke kan noget dansk, og det er rigtig frugtbart. Jeg er ikke et øjeblik i tvivl om, at kigger vi et år eller to frem, så vil vi se en klart stigende andel af flygtninge, der er kommet hertil de seneste år, får sig et job,« siger han. Som jobparat skal man inden for fire uger tilbydes et virksomhedsforløb af kommunen. Det kan være i form af virksomhedspraktik eller arbejde med løntilskud. Et alternativ er den særlige integrationsgrunduddannelse, IGU, der blev udtænkt i forbindelse med trepartsaftalen. IGU´en er en kombination af lønnet praktik og skoleundervisning. Tilbage i januar 2015 var 1.279 flygtninge og familiesammenførte i gang med et virksomhedsrettet forløb, viser en opgørelse fra Dansk Arbejdsgiverforening, DA. To år senere, i december 2016, var tallet steget til 6.340 personer, ifølge de nyeste tal fra DA, hvilket svarer til omkring en tredjedel af de knap 20.000, som er i gang med det obligatoriske integrationsprogram i kommunerne om dansk sprog, kultur og mulig beskæftigelse.  Ifølge en anden ny DA-opgørelse er 2.800 flygtninge desuden kommet i ordinære job fra januar til oktober sidste år. Det er mere end en tredobling sammenlignet med samme periode året før. At der stadig er lang vej til regeringens mål om, at hver anden flygtning og familiesammenførte skal være i beskæftigelse efter tre år, skorter det dog ikke med dokumentation for. Samtidig er der indtil nu indberettet under 200 IGU-forløb, ligesom den planlagte screening af flygtningene allerede i asylcentrene ikke er kommet tilstrækkeligt i gang. Alligevel tøver udlændinge- og integrationsminister Inger Støjberg (V) ikke med at kalde udviklingen i andelen af jobparate »rigtig, rigtig positiv«. »Det betyder alt andet lige, at der kommer flere ud på arbejdsmarkedet,« siger Inger Støjberg. Er det ikke først i det øjeblik, at de her mennesker er kommet i ordinært arbejde, at man kan kalde det en succes? »Jo, det kan du sige, men der er ingen tvivl om, at det her er et vigtigt skridt på vejen. For hvis man ikke er erklæret jobparat, så bliver der heller ikke forlangt, at du skal ud på arbejdsmarkedet. Det gør det nu.«  På Christiansborg kalder de Radikales integrationsordfører, Sofie Carsten Nielsen, tendensen for »fremragende nyt«. »Jeg har været nervøs for, at der har været tale om en form for parkeringstendens i forhold til de flygtninge, der er kommet til Danmark. Men det er en helt forkert tilgang til mennesker, som alle ønsker at bidrage dét, de kan. Så det kan være et paradigmeskifte, hvor man ser de her mennesker som en ressource, og jeg håber det er første skridt hen imod, at mange flere nu kommer i beskæftigelse,« siger hun. KL-formand Martin Damm (V) erkender, at visse kommuner er under pres for at finde arbejde til de mange nyankomne flygtninge, men forudser, at en generel mangel på arbejdskraft vil gavne indsatsen.  »Hvis man glemmer kommunegrænserne for en stund, er det som land godt, at de mange flygtninge er kommet i en tid, hvor der bliver mangel på arbejdskraft. Det giver alt andet lige bedre muligheder for at få rod på arbejdsmarkedet, end hvis de var kommet i en periode med høj arbejdsløshed,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nu-er-hver-anden-flygtning-jobparat-et-kaempe-potentiale-for-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14711/16353488-abdul-bari-hamdrad-i-arbejde.jpg",
            "publication_time": "Tirsdag d. 14. februar 2017, kl. 19.30",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}