{
    "version": "1.0",
    "document": {
        "id": 5550,
        "title": "Nu får disse boligkøbere det lettere",
        "content": "Det har været svært at finde det rigtige sommerhus de senere år. Danskernes voldsomme appetit på at købe sommerhus under coronapandemien kom bag på alle. Og de har tilsyneladende beholdt deres, hvilket har gjort udbuddet lavt. Indtil nu. Nye data fra mæglernes fælles portal, Boligsiden, viser, at antallet af sommerhuse til salg nu løfter sig markant fra et meget lavt niveau i flere år. Det er normalt, at boligsalg sættes i gang om foråret, hvor køberne formodes at få mere mod på livet og nyt tag over hovedet. Men når den netop afsluttede april sammenlignes med for et år siden, er antallet af sommerhuse til salg steget med mellem 10 og 22 procent i de enkelte regioner. Samlet set er det første gang siden foråret 2020, at køberne kan vælge mellem flere end 7.000 sommerhuse på landsplan. »Men der er stadig et stykke vej til niveauet før coronaperioden,« påpeger Kasper Fredløv Sonberg, der leder databehandlingen på Boligsiden.dk. Fordelt på regioner ser stigningerne på et år sådan ud: Kasper Fredløv Sonberg kan ud fra Boligsidens data konstatere, at stigningen stammer fra flere salgslystne ejere. »Der er ikke umiddelbart sket et fald i salget af sommerhuse, og den store stigning i udbuddet skyldes derfor ikke en ophobning af sommerhuse på markedet. Det hænger i stedet sammen med en stigende sælgerlyst,« siger han og peger på, at det særligt var i ugerne op til påske, der blev sat mange sommerhuse til salg. For husenes og lejlighedernes vedkommende er der på et år sket henholdsvis en stigning på tre procent og et fald på ni procent i antal boliger til salg. Cheføkonom Jeppe Juul Borre fra Arbejdernes Landsbank peger på, at det stigende udbud ikke har modvirket »en stabilt høj handelsaktivitet og pæne prisstigninger over det seneste år.« Prisen på et gennemsnitligt hus er på landsplan steget med seks procent det seneste år, mens lejlighedspriserne er steget med 11 procent. Sommerhuse er blevet fem procent dyrere, og alle boligtyper omsættes i et tempo tæt på eller en smule højere sammenlignet med før perioden med corona.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/nu-faar-disse-boligkoebere-det-lettere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918360/24944755-sommerhus-i-odsherred.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 06.24",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}