{
    "version": "1.0",
    "document": {
        "id": 4485,
        "title": "Nu får vi den vilde historie om verdens største skatkammer. Da vandmasserne kommer, sidder man med hjertet oppe i halsen",
        "content": "Tusinder af soldater på geled. Våben og flotte uniformer, så langt øjet rækker. Skulpturer med vidt forskellige træk i både ansigtet og udstyret. Kinas hær af fodfolk og officerer i materialet terrakotta er kendt over hele verden.De legemsstore skikkelser i skyttegravene får hvert år besøg af op mod tre millioner turister. Men hvem passede de på? Hvad lavede de lige præcis dér? Og hvorfor blev de fundet i en sørgelig forfatning? »Terrakottakrigernes mysterium« på Netflix forsøger sig med et svar. Dokumentarens kamera er en flue på væggen under konservatorernes arbejde med det skrøbelige lertøj. Man får også et spændende indblik i arkæologernes og historikernes mange overvejelser om meningen med det hele. Og husarerne kan glæde sig over storereenactments– nogle drabelige og samtidig meget smukke dramatiseringer – af Kinas tilblivelse som nation for godt et par tusinde år siden. Række af terrakottakrigere i en rekonstrueret gammel scene.Fold sammenLæs mereFoto: Netflix.. Soldaterne blev opdaget i marts 1974 af lokale landmænd. Kina våndede sig på det tidspunkt under Kulturrevolutionens terror.Formand Maohavde i et årti været ude med riven efter alt af interesse. Partisoldater skulle helt bogstaveligt tage livet af vrangvillige kunstnere og akademikere.Embedsværket kunne ikke altid skelne de fritænkende mennesker fra alle andre – så man gik for en sikkerheds skyld efter folk med briller. Landmændenes fund fik først verdens udelte opmærksomhed efter Maos død to år senere og deres eget museum hen mod årtiets slutning. Krigerne selv var blevet opstillet i en lige så turbulent tid. En prins ved navn Qin havde i år 230 før Kristus underlagt sig store dele af det nuværende Kina på blodigste vis. Han havde siden udråbt sig selv til Kinas første kejser og indirekte fået hele det gigantiske land opkaldt efter sig. Grunden til hans død på en større rundrejse i år 210 før Kristus er ukendt. Ambitiøse embedsfolk forgiftede ham ifølge faste forlydender med kviksølv. Hoffet fik bakset hans legeme hele vejen hjem til hovedstaden Xianyang i al hemmelighed. Man lod en svenskers drøm i form af hele vogne med rådne fisk følge det fortrolige optog for stankens skyld. To af hans medarbejdere – statsministeren og en magtfuld eunuk – konspirerede så i det store spørgsmål om arvefølgen undervejs. Resultatet blev om muligt værre end før. Kejserens ældste søn blev hældt ned ad brættet og tvunget til selvmord. Yngstesønnen blev kejser en kort tid i stedet for sin bror og derefter tvunget til selvmord. Familien blev alt i alt reduceret til ingenting og derefter afløst af Han-dynastiet med levetid på op mod et halvt årtusinde. Qin planlagde sin sidste rejse i detaljer allerede som ung. En tidlig krønike – den monumentale »Shiji« fra omkring 100 år før Kristus. – giver os gruopvækkende detaljer om planens udførelse. Man havde først sat hele 700.000 mand på opførelsen af et mausoleum og derefter ladet både dem og kejserens konkubiner dø i huset. Arkæologer undersøger en udgravning på en terrakottakrigerside.Fold sammenLæs mereFoto: Netflix.. De op mod 8.000 soldater ved mausoleet står ikke alene: Arkæologer har også fundet musikere og diverse akrobater. Kinas første kejser skulle jo nødig kede sig alt for meget i efterlivet. Og figurerne har allesammen været malet i fantastiske farver og altså ikke haft det grålige udtryk som nu. Fundet af dem viser sig kontroversielt fra dag ét. Var de gamle kinesere for eksempel inspireret af nogen? Andre kunstnere arbejdede i hvert fald med skulpturer på nøjagtig samme tidspunkt. Grækerne havde skabt skulpturer af mennesker gennem flere århundreder dengang. Stjal kineserne den gode idé under nogle hidtil ukendte møder i antikken med græske handelsfolk? En yngre historiker var tidligt ude med den spændende teori. Selvfølgelig til store møgfald fra lige så lærde kinesere på hendes felt. For terrakottahæren er nu engang national helligdom og en af landets ubetinget største turistattraktioner. Andre eksperter troede slet ikke på nyheden. Figurerne var efter flere vesterlændinges opfattelse højst et par år gamle. De var lokale lervarer i en tid med behov for national samling og internationale mediers opmærksomhed. Kineserne i dokumentaren virker stadig naget af den lille mistanke. En konservator fremlægger venligt årsagen til de vestlige kollegers tvivl. »Folk tror, de mange figurer blev fundet i fiks og færdig tilstand,« siger hun. Skikkelserne dukkede i virkeligheden op med ben, arme og hoveder liggende mellem hinanden. Konservatorerne måtte stykke dem sammen til hele mennesker ud fra analyser af brudflader med videre. Arbejdet står på endnu i dag ved hjælp af topmoderne mikroskoper og fagfolk med hukommelse over daglig vande. Puslespillet med hoveder og lemmer har foreløbig »kun« vækket knap et par tusinde til live ud af de op mod 8.000 skulpturer i alt. En af de flotteste officerers fødder dukker mirakuløst frem i bunken midt under filmholdets optagelser til brede smil fra hele holdet. Kineserne rekonstruerer simpelthen hver eneste figur. Også selvom museumsfolkene oprigtig talt må have det lidt som deres danske kolleger sommetider. Lidt som ved indleveringen af endnu en økse fra mellemste stenalder eller en hestevogn mere fra før mekaniseringen. Men man ved jo aldrig. For lige præcis den eller den figur bliver måske en nøgle til gådens løsning engang. En del af attraktionen ved den kolossale og stadig mere populære hær er vel også omfanget i sig selv. Arkæologer undersøger en udgravning på en terrakottakrigerside.Fold sammenLæs mereFoto: Netflix.. Dokumentarens mest spændende side har det store »hvorfor« i fokus. Hvorfor lå alle de fint forarbejdede og bemalede figurer hulter til bulter? Hvorfor blev samtlige soldater smadret til ukendelighed og efterladt i en grøft? Og hvorfor har man – hvad jordbunden tyder på – derefter sat ild til hele det triste skue? Ødelæggelser af det omfang har i sig selv krævet en stor indsats fra mange mennesker gennem lang tid. Svaret handler efter fagfolkets opfattelse om endamnatio memoriae– på dansk: fordømmelse af eftermælet – i særlig grundig udgave. Næste mand på tronen har i givet fald villet slette kinesernes erindring om både den magtbegærlige kejser og alle hans trofaste tilhængere. Det hele kommer så til live igen, alt imens bekymringer lurer under det hele. Bekymringer for gravearbejdets konsekvenser. For alle kan ødelægge noget eller bare overse vigtige ting. Man sidder med hjertet i halsen under et optrin hen mod dokumentarens slutning: En fantastisk grav med trappeformationer tæt på soldaterne er truet af vandmasser fra de hurtige klimaforandringer. Forskerne klipper derfor kisten og det omliggende materiale ud i en gigantisk blok med henblik på analyser under mere skærmede forhold. Men da blokken for rullende kameraer skal køres ud på nogle dertil indrettede skinner, så kollapser de alt for bløde skinner under vægten – hvorfor hele læsset sagtens kunne være væltet! Og én ting er den fysiske ødelæggelse. En lige så stor bekymring handler om det videnskabelige. For selv den bedste arkæolog vil slette mange spor efter sig. Udgravede skatte fra gamle dage er og bliver udgravede én gang for alle. Arkæologer i dag ville for eksempel gerne have haft Guldhornene til gode. En teknologi som vores kunne have kastet uvurderlig viden fra selve fundstedet af sig. Og ingeniørerne opfinder måske et stykke endnu mere fantastisk teknologi allerede i morgen. Så skulle man hellere have ladet guldet fra jyske Vindelev for nylig ligge til den meget klogere eftertid? Restaureringsarbejdere arbejder omhyggeligt på en terrakottafigur.Fold sammenLæs mereFoto: Netflix.. Dokumentaren på Netflix handler i sidste ende om præcis det spørgsmål. Nærmere bestemt om en af de mest lovende skatte i moderne arkæologi overhovedet: om det gigantiske mausoleum få hundrede meter fra renderne med terrakottakrigere og akrobater. Gravhøjen ligger i øjeblikket hen som en relativt anonym bakketop med skov over mange kvadratkilometer. Regenten ville – fremgår det af krøniken fra før – ligge i en model af sit rige med bidrag fra de forskellige egne. Hans miniatureland inkluderer både »sjældne ting og fantastiske skatte« og hele strømme af kviksølv som illustration af rigets floder. Men vi må vente. De kinesiske myndigheder har foreløbig sagt nej til alle ansøgninger om udgravning. Igen fordi man kan gøre ubodelig skade på graven og få for lidt viden ud af arbejdet med den nuværende teknologi. Så vi har muligvis kun set en brøkdel endnu. Og vi får muligvis ikke glæde af resten i vores levetid. Var de flotte krigere simple skildvagter ved indgangen til en grav af Tutankhamons format? »Terrakottakrigernes mysterium«. Dokumentarfilm af James Tovell. Kan streames  på Netflix.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/nu-faar-vi-den-vilde-historie-om-verdens-stoerste-skatkammer-da",
            "image_url": null,
            "publication_time": "Mandag d. 17. juni 2024, kl. 15.10",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}