{
    "version": "1.0",
    "document": {
        "id": 6706,
        "title": "Nu forstår jeg endelig, hvorfor Mette Frederiksen er børnenes statsminister",
        "content": "Op til valgkampen sidste år lancerede Mette Frederiksen sig selv som »børnenes statsminister«. Det kunne jeg ikke forstå dengang. Hendes politik var nemlig ikke særlig børnevenlig, og det helt store slagnummer var at fjerne flere børn fra deres forældre med tvang. Det vigtigste for et barn er kærlighed, og kærlighed kan man som bekendt hverken lovgive om eller købe for velfærdskroner. Men nu, hvor coronavirussen har indtaget landet og fået forskellene i dansk politik til at stå tydeligere frem, kan jeg pludselig se det: Det der med børnenes statsminister skal slet ikke forstås så konkret, som jeg troede. Det skal forstås i overført betydning. Mette Frederiksen er moderen, vi borgere er børnene, og mor vil kun sine børn det allerbedste. Hun taler til os i et sprog, vi kan forstå. Hun styrer landet så egenrådigt, at ingen skal være utrygge, så længe de stoler på hendes lederskab. Ja, en rigtig løvemor er hun: Hun tager ingen chancer, og ethvert coronadødsfald er ét for meget – koste hvad det vil af afsavn, arbejdspladser og fremtidige økonomiske muligheder. At opdrage børn handler dybest set om at lære dem, hvad der er rigtigt og forkert. Den ydrestyring, som man udsætter dem for, skal med tiden blive til sund indrestyring, så de selv kan navigere fornuftigt og moralsk i livet. De vil begå fejl – sådan er læringsprocessen. Men som mor ved man, at man er på rette spor, når de skammer sig over deres fejl, for så forstår og lærer de. Derfor viste statsministeren sig også som en god mor, da Politiken i sidste måned kunne afdække, at der på et udkast til et talepapir fundet i forbindelse med et af hendes pressemøder var tilføjet med rød skrift:»Udskam de, der ikke har været fornuftige«. Selvom Mette Frederiksen efterfølgende har afvist at kende noget til den håndskrevne tilføjelse og forsikret om, at hun i øvrigt slet ikke går ind for udskamning, behøver hun ikke at være så beskeden: Noten er fuldstændig i overensstemmelse med regeringens overordnede strategi i coronakrisen – ja,i et officielt notat til regeringenstår der direkte, at moralisering over for borgerne er nødvendigt.  Strategien har også tydeligt kunne aflæses i den retorik, som statsministeren og hendes ministre og rådgivere har anvendt under de mange pressemøder.På et pressemøde 6. april, hvor Mette Frederiksen havde gode nyheder til os i form af den første forsigtige genåbning, sagde hun formanende, at »det er på én betingelse!« Vi skulle nemlig stadig opføre os ansvarligt og vaske hænder. »Men det er jeg sikker på, at I godt kan klare,« sagde Søren Brostrøm. Og vi kan være stolte af, at vi har levet op til tilliden: Pådet seneste store pressemøde i tirsdagsroste Kåre Mølbak os og sagde, at »danskerne har været rigtig dygtige.« Men det er naturligvis også let at være dygtig, når man har fået en god opdragelse. Når restauranterne åbner på mandag, sørger mor stadig for at passe godt på os: De skal nemlig lukke tidligere end normalt, så vi borgere ikke risikerer at være for sent ude om aftenen, måske få lidt for meget at drikke og derfor komme til at give hinanden et kram eller på anden vis opføre os ufornuftigt. Vi kan more os lidt, ja,men det må ikke blive »sent på aftenen og slet ikke om natten,« som statsministeren siger. Jo, vi er alle Mette Frederiksens børn. Det gælder også de andre partiledere, som undersidste uges pressemøde på Marienborg– hvor anden fase af genåbningen blev præsenteret – legede muntert på græsplænen, mens mor passede sit arbejde og talte til kameraet i alvorsfulde vendinger. De har generelt opført sig pænt under hele coronakrisen og lydigt stemt for alle mors hastelove, også når lovene flyttede magt til regeringen i hidtil uhørt omfang og trådte på grundlæggende frihedsrettigheder. I takt med at krisen trækker ud, er nogle af dem dog blevet lidt obsternasige, pludrer om retssikkerhed og kræver pludselig indsigt i beslutningsgrundlag og genoptagelse af de almindelige parlamentariske processer. Men det er ikke værre, end at Mette Frederiksen kan håndtere det, for hun har en fast hånd. En god mor er elsket af sine børn, og det er Mette Frederiksen bestemt. Meningsmålingerne er entydige: Vi borgere er vilde med hendes omsorg, også selvom vi er klar over, at vi bliver behandlet som børn.Som komikeren Sebastian Dorset for nylig tweetede: »Hvad skulle Mette Frederiksens incitament egentlig være til at holde flere ting lukkede end nødvendigt? Jeg har selv været barn, og har siddet på bagsædet og ment, der skulle købes is på samtlige tankstationer, men så var det jo godt, der sad en voksen ved rattet.« Amalie Lyhne er politisk kommentator, skribent og foredragsholder",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nu-forstaar-jeg-endelig-hvorfor-mette-frederiksen-er-boernenes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1292517/23419576-.jpg",
            "publication_time": "Onsdag d. 13. maj 2020, kl. 17.00",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}