{
    "version": "1.0",
    "document": {
        "id": 21041,
        "title": "Nu fortsætter en borgers opsigtsvækkende kamp mod lokalt forsyningsselskab i retten: »Man har udsat mig for magtmisbrug«",
        "content": "Lønninger i millionklassen og Jaguarer, Mercedeser og store Volvoer som firmabiler var en del af hverdagen på direktionsgangen på Hillerød Forsyning,indtil det hele blev afsløret af den nysgerrige borger Rasmus Visby. Senest har han »fundet« en halv million kroner,som Hillerød Forsyning tilsyneladende selv havde glemt. Alt sammen borgernes penge. Undervejs i sine undersøgelser blev Rasmus Visby så meget en torn i øjet på Hillerød Forsyning, at de i al offentlighed politianmeldte ham for chikane og anmodede om et polititilhold. Det gjorde Rasmus Visby så fortørnet, at han nu har valgt at hive hele toppen af forsyningen i retten for injurier. Han vil have renset sit navn. »For mig handler det her om følelser. Det handler om, at jeg vil have genoprejsning. Hvis Hillerød Forsyning havde erkendt, at der var problemer i selskabet i stedet for at anmelde mig grundløst til politiet, er det slet ikke sikkert, at vi var endt her,« siger Rasmus Visby. Rasmus Visby i Hillerød afslørede ekstravagante ansættelsesforhold i Hillerød Forsyning. Siden er den administrerende direktør fyret.Fold sammenLæs mereFoto: Tobias Kobborg. Sagen er lige så opsigtsvækkende, som den er detaljerig. Vi spoler tilbage. Berlingske har tidligere fortalt historien om, hvordan Rasmus Visby på eget initiativ har afdækket, at direktøren for Hillerød Forsyning fik omtrent 1,8 millioner kroner i løn om året, mens andre direktionsmedlemmer fik over en million kroner årligt, hvilket en professor i offentlig økonomi kaldte for »usædvanligt højt«. Ligeledes kunne han afsløre, hvordan Hillerød Forsyning havde leaset adskillige luksuriøse firmabiler til direktionen. Senest »fandt« han så en halv million kroner, som Hillerød Forsyning angiveligt havde glemt at få i rabat for et indkøb af kontormøbler, og både den administrerende direktør, Søren Støvring, og affaldsdirektør Peter Maltha Larsen er blevet afskediget. Og alt sammen startede det med noget så banalt, som at Rasmus Visby, da han i 2018 flyttede til Gadevang, undrede sig over, at det var forholdsvist dyrt at få afhentet affald i kommunen, samtidig med at servicen var dårligere end mange andre steder. Så han begyndte at søge aktindsigter i hobevis i adskillige af Hillerød Forsynings økonomiske forhold. Som han tidligere har sagt, »handler det om dine og mine penge«, og han ville gerne vide, hvad de penge blev brugt til. Alt sammen offentliggjorde han i sin podcast »Visbys Verden«. Undervejs hyrede Hillerød Forsyning så det velrenommerede advokatfirma Bech-Bruun til at lave anmeldelsen, der endte med, at politiet henlagde sagen.Men i en pressemeddelelse udsendt 21. oktober 2020– efter at politiet havde opgivet sagen – fastholdt Hillerød Forsyning, at der var grundlag for en straffesag mod Rasmus Visby.  Og selvom han ved, at injuriesager ofte er uskønne, dyre og energikrævende af natur, fik den pressemeddelelse tålmodighedens bæger til at flyde over. Således har han nu stævnet Søren Støvring, Peter Maltha Larsen, bestyrelsesformand Klaus Markussen, som også er viceborgmester i Hillerød for Venstre, samt selve Hillerød Forsyning, og der er afsat to retsdage i Retten på Frederiksberg til november. »Det handler om, at man har udsat en borger for magtmisbrug, for man bruger offentlige midler på at hyre Bech-Bruun til at melde mig til politiet, og efterfølgende viste det sig, at der overhovedet ikke var nogen sag,« siger Rasmus Visby. Han understreger, at hele hans kamp mod Hillerød Forsyning givetvis kommer til at koste flere hundrede tusinde kroner, før han er færdig, ligesom hans familie også for længst er blevet trætte af sagen. Men han ønsker en undskyldning. »Alle kan jo melde hinanden til politiet. Men jeg har aldrig været sigtet eller afhørt i sagen. Politiet henlagde både anmeldelsen og anmodningen om polititilhold,« siger han. Hillerødborgeren Rasmus Visby har trukket to tidligere direktører i Hillerød Forsyning samt bestyrelsesformanden i retten for injurier.Fold sammenLæs mereFoto: Tobias Kobborg. Berlingske har set dokumenter fra Nordsjællands Politi, hvoraf disse informationer fremgår. Men når Rasmus Visby nu selv kommunikerer ud, at han har stævnet tre navngivne personer for injurier – hvad der ligeledes ligger enhver frit for – gør han sig så ikke skyldig i samme slags injurier, som han selv påstår at være blevet udsat for? »Jeg gør det her, fordi jeg har orienteret Hillerød Forsynings bestyrelse om, hvad jeg har fundet, uden at de har reageret. Det er rigtigt, at det er det samme. Men så må de jo komme efter mig,« siger Rasmus Visby. Rasmus Visby og hans advokat Vibeke Borberg oplyser, at de har forsøgt at lukke sagen ad flere omgange, og at de til sidst foreslog et forlig, som Berlingske har set, hvor man ville hæve sagen, mod at hver part betalte egne sagsomkostninger. Bestyrelsesformand i Hillerød Forsyning, Klaus Markussen, ønsker ikke at udtale sig direkte om sagen, men han oplyser, at man er åben for et forlig. Han mener dog ikke, at det omtalte forslag nogensinde er blevet oversendt skriftligt, hvilket han sammen med selskabet har krævet, selvom det efterfølgende er blevet fremsat i en mail, som Berlingske har set. Til det svarer Vibeke Borberg, at forligsforslaget var meget simpelt. »Tilbuddet blev fremsat mundtligt, og det var unødigt formalistisk og kompliceret at bede om det på skrift, fordi de uden videre kunne have forholdt sig til det. Det ville have været en sætning på én linje,« siger Vibeke Borberg. Og således ser det ud til, at den lange, komplicerede og opsigtsvækkende fortælling om Rasmus Visbys kamp mod Hillerød Forsyning skal afgøres i Retten på Frederiksberg i to dage til november. Klaus Markussen oplyser, at bestyrelsen i Hillerød Forsyning, har besluttet, at selskabet betaler for sagsomkostninger såvel som en eventuel erstatning for Søren Støvring og Peter Maltha Larsen, selvom de to ikke længere er ansat i virksomheden. Berlingske har været i kontakt med de to tidligere direktører, som oplyser, at Klaus Markussen udtaler sig på vegne af dem, og at de således ikke har yderligere kommentarer.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/nu-fortsaetter-en-borgers-opsigtsvaekkende-kamp-mod-lokalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1406850/23707570-rasmus-visby.jpg",
            "publication_time": "Fredag d. 02. april 2021, kl. 17.58",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}