{
    "version": "1.0",
    "document": {
        "id": 7243,
        "title": "Nu går kampen ind: Her er USA's vicepræsident-favoritter",
        "content": "Næste store skridt i den amerikanske valgkamp står for døren - og det bliver at udpege, hvem der skal have den prestigefyldte titel som vicepræsidentkandidat for hver af de to præsidentkandidater. Det er aktuelt efter, at Hillary Clinton onsdag udpegede sig selv som Demokraternes præsidentkandidat og mere eller mindre sikkert har sat konkurrenten Bernie Sanders skakmat. Samme melding kom fra Donald Trump i sidste uge. Normalt står kandidater i kø for at blive valgt som vicepræsident, når den amerikanske valgkamp går ind i sin afgørende fase. Men sådan forholder det sig ikke iRepublikankernes ogDonald Trumps lejr. Det forklarer Anders Agner Pedersen, USA-kender og redaktør for netmediet Kongressen.com, der udelukkende beskæftiger sig med amerikansk politik.  »Vurderingen hos mange oplagte navne lyder, at hvis man bliver vicepræsident for en så kontroversiel skikkelse som Trump, og han så taber, vil de blive taget til indtægt for alt det, han har stået for,« siger Anders Agner, der nævner Marco Rubio, Susana Martinez og Nikki Haley, som oplagte kandidater, der formentlig ikke er interesserede. Og hvilke kandidater efterlader det så Donald Trump med? Berlingske har bedt de to USA-kendere Anders Agner Pedersen og Niels Bjerre-Poulsen, forsker i amerikansk politik ved Syddansk Universitet, om at komme med tre bud på, hvem Hillary Clinton og Donald Trump vælger. Vi lægger ud med Donald Trump og republikanerne:  Både Anders Agner Pedersen og Niels Bjerre-Poulsen anser Chris Christie som et godt bud på Donald Trumps »running-mate«, som vicepræsidentkandidater populært kaldes. Chris Christie er guvernør i den amerikanske delstat New Jersey og stillede selv op som præsidentkandidat. Han trak sig dog hurtigt og erklærede sin støtte til Donald Trump.  »Chris Christies støtte har været en kæmpe gevinst for Donald Trump. Han har givet ham rygvind blandt tvivlerne fraThe Establishmentsside. Der bliver spekuleret i øst og vest om, hvad det er for en aftale, de to har lavet - altså hvad er det, Trump har lovet ham?,« forklarer Anders Agner Pedersen, der fortæller, at Christie har rejst land og rige rundt med Trump og stået bag ham på et hav af talerstole for at støtte ham.  John Kasich er det andet bud, som begge USA-kendere er enige om. Indtil for en måned siden var guvernøren for den amerikanske delstat Ohio også med i ræset om at blive USA's næste præsident. Han valgte dog at indstille sin kampagne, og han har - som en af de få - ikke »kategorisk afvist at blive vicepræsident,« forklarer Anders Agner Pedersen. »Kaisch er guvernør i en vigtig svingstat, og så har stor erfaring og noget at bidrage med i udenrigspolitikken. Hvis han ville stille op, ville han være et godt bud, fordi han er en, der kan være med til at samle partiet.«   Newt Gingrich er Anders Agner Pedersens tredje bud. Han er tidligere formanden for Repræsentanternes Hus tilbage i 90'erne, og så er han manden, der introducerede »Contract with America«, der var skyld i, at Demokraterne - ifølge Anders Agner Pedersen - fik ørerne i maskinen. »Han kender spillet i Washington og ved især, hvordan Capital Hill fungerer. Han ved, hvordan man får ting gennemført i samspillet mellem Det Hvide Hus og Kongressen. I det store hele flugter han godt med Trumps termperament,« siger han.  Hverken Newt Gingrich eller John Kasich har noget at miste ved at påtage sig titlen som Trumps vicepræsident, »for de vil aldrig være i spil som præsidentkandidat,« mener Anders Agner Pedersen.  Niels Bjerre-Poulsens tredje bud er modsat Anders Agner Janice Brewer, der går under navnet »Jan Brewer«. Hun er guvernør for den amerikanske delstat Arizona. »Jan Brewer er en angrebshund, der konstant kan gå efter struben på Clinton. Men Clinton ville spise hende til morgenmad, tror jeg,« siger Niels Bjerre-Poulsen, der dog pointerer, at det vil være smart for Trump at få en kvindelig vicepræsidentkandidat, som måske kan tiltrække nogle af de kvindelige vælgere, Trump selv har så svært ved at overbevise. Og så videre til Demokraterne og Hillary Clintons mulige kandidater.  Begge USA-kendere er enige om, at Julian Castro er et oplagt bud. Han er minister for bolig- og byudvikling, og så er han, ifølge begge, blevet »latinoernes svar på Barack Obama« og en politiker, som man har store forhåbninger til internt i partiet.  »Han nævnes som en kommende stjerne i partiet,« siger Niels Bjerre-Poulsen.  Cory Booker er USA-eksperternes næste bud. Han er senator i New Jersey, og så omtales også han med reference  til den nuværende præsident. Ifølge Anders Agner Pedersen beksrives Cory Booker som »den nye Obama, fordi han ligesom Obama er sort,« og så er han desuden veltalende og karismatisk, fremhæves det. Tidligere har han været borgmester i Newark.  »Hvis han ikke bliver vicepræsident, skal vi ikke blive overraskede, hvis han er præsidentkandidat i 2020 eller 2024. Han er en mand, der virkelig er på vej frem i bussen og er ved at køre sig selv i stilling,« siger Anders Agner Pedersen.  Også det tredje bud på Hillary Clintons vicepræsidentliste er Anders Agner Pedersen og Niels Bjerre-Poulsen enige om. De udpeger Elizabeth Warren, som er senator i Massachusetts, fordi hun »har en vigtig stemme i partiet,« lyder det fra Anders Agner Pedersen. »Hun er virkelig en stjerne på den progressive fløj,« siger Niels Bjerre-Poulsen, som kan se en fordel i at have Warren som vicepræsident for at tilgodese den fløj i partiet, som Bernie Sanders har repræsenteret i den interne valgkamp. »Men der kan være en risiko forbundet med at opstille to kvinder - ellers ville det blive set som et virkeligt modigt træk,« vurderer Niels Bjerre-Poulsen og henviser til, at det blandt nogle mandlige vælgere kan blive set som en lidt for stor mundfuld, hvis de to mest magtfulde positioner i amerikansk politik pludselig er kvinder.  Også Anders Agner Pedersen har en anke mod den progressive kandidat: »Hendes relation til Clinton er ikke lige så god, som Julian Castro og Cory Bookers, fordi hende og Clinton ser meget forskelligt på mange ting,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-gaar-kampen-ind-her-er-usas-vicepraesident-favoritter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/605999/13597513-chris-christie.jpg",
            "publication_time": "Onsdag d. 08. juni 2016, kl. 16.15",
            "author": "Stefanie Mather",
            "related_links": [],
            "attachments": []
        }
    }
}