{
    "version": "1.0",
    "document": {
        "id": 22139,
        "title": "Nu går alle andre kommissionsmedlemmer i rette med Özlem Cekic: Vi genkender ikke hendes udlægning",
        "content": "Vi, nu tidligere medlemmer af Kommissionen for den glemte kvindekamp, vil hermed tilkendegive at vi ikke genkender det billede af arbejdet i kommission, som Özlem Cekic har givet udtryk for. Kommissionsmedlemmerne har ikke været udstyret med mundkurv, og der har været holdt armslængde til regeringen og dens politik.Når man arbejder i en kommission, kan man blive præsenteret for materiale og viden, som er fortroligt. Derfor kan man være underlagt tavshedspligt. For at gøre dette klart, blev Kommissionens medlemmer ved det første møde bedt om at underskrive en fortrolighedserklæring. Özlem Cekic rejste ved dette møde kritik af erklæringens formuleringer om at tavshedspligten også kunne omfatte Udlændinge- og Integrationsministeriets opgaver, herunder regeringens politik i det omfang, at kommissionen ville få viden om fortrolige oplysninger på dette felt. På grundlag af Özlem Cekics kritik blev det besluttet, at det ikke vil være nødvendigt, at medlemmerne underskrev en særlig erklæring, da Kommissionens arbejde er er dækket ind under forvaltningslovens standardregler, uanset underskrift eller ej. Vi vil derfor pointere, at der ikke var noget udover disse almindelige regler, der på nogen måde forbød os at »kritisere regeringens politik«. Kritikken beror derfor på en misforståelse af forvaltningsretlige standardregler. Den anden kritik, som Özlem Cekic rejser, er, at Kommissionen har manglet armslængde til regering og minister. Dette svarer ikke til de faktiske sagsforhold: Ministeren bød os velkommen til Kommissionen i Eigtveds Pakhus, da vi påbegyndte arbejdet, og han modtog vores anbefalinger samme sted ti måneder senere. Undervejs har der ingen kontakt eller drøftelser været mellem minister eller regering og Kommission. Vi stiller os derfor uforstående over for påstanden, om at minister eller regering skulle have påvirket Kommissionens arbejde. Som medlemmer har vi oplevet et dybt professionelt sekretariat, der betjente og rådgav os. Som medlemmer var vi helt på det rene med hinanden om, hvad loyalitet over for vores kommissorium og sigtet med anbefalingerne handlede om. Nemlig at sætte fokus på de kvinder, som fortjener selvbestemmelse og frihed fra æresrelateret social kontrol og vold. Anita Johnson, Halime Oguz, Jacob Als Thomsen, Lene Kühle, Lise Egholm, Maria Bjørn, Roya Moore, Sofie Danneskiold-Samsøe og Thomas Hoffmann var alle medlemmer af Kommissionen for den glemte kvindekamp Du kan læse Özlem Cekics svarher. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nu-gaar-alle-andre-kommissionsmedlemmer-i-rette-med-ozlem-cekic-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897999/24906282-vi-vil-derfor-pointere-at-der-ikke-var-noget-udo.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 16.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}