{
    "version": "1.0",
    "document": {
        "id": 3686,
        "title": "Nu genåbner Boris Johnson England – og han er godt nok forsigtig",
        "content": "I aften vil Boris Johnson løfte sløret for planen for genåbningen af England. Men allerede nu er det meste af planen offentlig. Og det er tydeligt for enhver, at dener forsigtig: Fra8. martsvil skolerne igen åbne. Meget udendørs sport for skoleeleverne bliver igen tilladt. Det bliver desuden tilladt at mødes med én anden person fra en anden husstand. Men kun udendørs. Fra29. marts–lige før påske – bliver det tilladt at samles seks personer eller to husstande. Stadig kun udendørs. Samtidig vil udendørs sportsfaciliteter såsom tennis- og basketballbaner åbne igen. Dette er første etape i den engelske genåbning. Efter planen skal den fulde genåbning af samfundet foregå i fire etaper. For at man kan nå et nyt niveau i genåbningsplanen, kræver det dog, at data viser, at der er styr på fire kriterier: Boris Johnson er tidligere blevet kritiseret for at genåbne for tidligt, når smittetallene begyndte at falde. Det vil han undgå denne gang, tyder den nye plan på. Han siger også selv, at planen er »forsigtig« og løbende afhænger af de seneste data. »Vi vil være forsigtige, så vi ikke ødelægger det fremskridt, vi har opnået indtil videre, og den pris, som hver og en af jer har betalt for at beskytte jer selv og andre,« siger premierministeren ifølge Ritzau. Storbritannien har i ugevis været underlagt en hård nedlukning, efter at den såkaldte britiske variant, B.1.1.7, i december begyndte at sprede sig i Kent. De nationale regeringer i Skotland, Wales og Nordirland har magten til selv at planlægge deres genåbninger. I Skotland er eleverne i de mindste klasser vendt tilbage i skole i dag. Boris Johnson skal fremlægge sin genåbningsplan på en dag, hvor de britiske sundhedsmyndigheder har fremlagt nye tal, der viser, at vaccinationerne begynder at bære frugt. Flere end 90 procent af alle briter over 70 år har nu fået første dosis af vaccinen. Antallet af indlæggelser med covid-19 falder dag for dag.  »Vi ville ikke stå, hvor vi gør i dag, hvor vi er klar til at åbne skoler og se på forsamlingsreglerne, hvis ikke vi var overbeviste om, at vaccinationsprogrammet begynder at bære frugt,« siger vaccineministerNadhim Zahawi til Sky News. Samlet har cirka en fjerdedel af Storbritanniens befolkning fået første stik. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-genaabner-boris-johnson-england-og-han-er-godt-nok-forsigtig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1391719/23670689-health-coronavirusbritain.jpg",
            "publication_time": "Mandag d. 22. februar 2021, kl. 11.56",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}