{
    "version": "1.0",
    "document": {
        "id": 5274,
        "title": "Nu har forskere fundet de overraskende årsager til den vilde globale varme, og vi har ikke hele skylden",
        "content": "Det er kommet bag på klimaforskere over hele verden, hvor ekstrem årets juni og juli rent faktisk har været. På globalt plan blev den forgangne juli mindst en kvart grad varmere end den tidligere månedsrekord – et uhørt voldsomt højdespring på det store verdenstermometer. Så usædvanligt er det, at den tiltagende menneskeskabte drivhuseffekt – altså vores enorme udledninger af klimagasser – ikke kan forklare hele stigningen. Der må være andre varmekræfter på spil, og nu har to forskergrupper uafhængigt af hinanden identificeret de sandsynlige øvrige »skyldnere«. Det opsigtsvækkende er, at tre af forklaringerne ikke har menneskelige fingeraftryk. De er i stedet naturlige svingninger i klimasystemet, og i denne tid svinger de ved et tilfælde alle i den varme retning. Kloden befinder sig med andre ord i en form for »perfekt varmestorm« aktuelt. Forskergrupperne er den uafhængige amerikanskeBerkeley Earthsamt de tre amerikanske klimaforskere James Hansen, Makiko Sato og Reto Ruedy, der har tilknytning til New YorksColumbia University. James Hansen stod i over tre årtier og frem til 2013 i spidsen for NASAs klimaforskning og er formentlig klodens mest kendte klimaforsker, ikke mindst på grund af en berømt høring i 1988 i den amerikanske kongres, som medvirkede til at højne den brede klimabevidsthed. Her er de to forskergruppers forklaringer på den historiske varme, der i denne tid præger planeten – i forsøgsvis prioriteret rækkefølge. Drivhuseffekten:Der er ingen tvivl om, at menneskeskabt global opvarmning er hovedforklaringen. Det vil især sige vores tiltagende afbrændinger af fossile brændsler, der udleder enorme mængder af drivhusgassen CO₂. Det skaber imidlertid en relativt jævn temperaturstigning (cirka 0,19 grader pr. årti ifølge Berkeley Earth), så det kan ikke alene forklare den seneste tids bemærkelsesværdigt abrupte temperaturstigninger over både land og i oceaner. El Niño:Siden juni har kloden officielt befundet sig i en tiltagende kraftig El Niño-tilstand. Det vil sige, at der som led i en naturlig og cyklisk proces i Stillehavet nu pumpes store mængder varme op fra de centrale dele af verdens største ocean. Det har drevet den globale middeltemperatur en smule op, men effekten ventes først at kulminere omkring årsskiftet. El Niño og dens afkølende modsætning La Niña er klodens største, jævnligt forekommende naturlige klimapåvirker. Aktiviteten i vores lokale kæmpekraftværk, Solen, er ret kraftigt stigende i denne tid. Det er formentlig en svagt medvirkende forklaring på de ret voldsomme globale temperaturstigninger denne sommer.Fold sammenLæs mereFoto: NASA/Ritzau Scanpix. Solaktiviteten:Vores himmelske kæmpekraftværk bevæger sig i en aktivitetscyklus af cirka 11 års varighed. I denne tid stiger Solens aktivitet relativt kraftigt, hvilket blandt andet afspejler sig i en tiltagende mængde mørke solpletter på vores lokale stjernes overflade. Aktiviteten ventes først at toppe omkring 2024 og 2025. Det øger solens styrke og dermed varmen en anelse på hver eneste kvadratmeter solbeskinnet jordoverflade. Effekten er beskeden, men den medvirker til at drive middeltemperaturen marginalt op i denne tid. Vulkansk eksplosion:I januar i fjor opstod et af de mest eksplosive vulkanudbrud, mennesker har været vidne til. Den undersøiske vulkan Hunga Tonga–Hunga Haʻapai i Stillehavet eksploderede medet øresønderrivende brag, der kunne høres tusinder af kilometer borte, og den parallelle paddehattesky blev tydeligt opfanget af satellitter højt over Jorden. Normalt virker kraftige vulkanudbrud afkølende på grund af store mængder svovlpartikler, der kan skabe en form for slør omkring jordkloden. Men Hunga Tonga–Hunga Haʻapai-eksplosionen virkede i stedet opvarmende. Kun en beskeden mængde svovlpartikler blev skudt op. Til gengæld skød vulkanen en uhørt mængde på cirka 150 millioner ton havvand eller rettere vanddamp op i stratosfæren. Vanddamp er en uhyre effektiv drivhusgas, så forventningen er, at udbruddet vil drive klodens middeltemperatur op – måske med omkring 0,035 grader i en kortere årrække. Det svarer nogenlunde til en ottendedel af den markante globale temperaturstigning i årets juli. Renere luft:Af hensyn til folkesundheden blev international skibsfart i 2020 underlagt krav om anvendelse af langt renere og dermed mindre svovlholdig såkaldt bunkerfuel end tidligere. Det har reduceret mængden af sundhedsskadelige sodpartikler i luften især over de store skibsruter i eksempelvis Nordatlanten, og det harhaft en opvarmende effektpå kloden. Forklaringen er, at store mængder sodpartikler fungerer som en form for atmosfærisk slør, der bortreflekterer en del af solens varme til rummet. Når sløret delvist forsvinder, øges varmepåvirkningen af planetens overflade. Berkeley Earth og James Hansens forskergruppe er imidlertid uenige om størrelsen. Førstnævnte mener, at effekten er ret beskeden, men at den renere og klarere luft kan være en svagt medvirkende forklaring på de opsigtsvækkende høje temperaturer, der har præget især Nordatlanten på det seneste. Omvendt mener James Hansen og co., at effekten er betydelig, og at den reducerede partikelforurening kommer til at accelerere den globale opvarmning med cirka 50 procent i de kommende årtier. Det vil sige, at vi i stedet for en temperaturstigning på cirka 0,19 grader pr. årti i stedet kan se frem til en stigning på mindst 0,27 grader pr. årti, anslår Hansen og hans medforskere. Antarktis:James Hansens gruppe peger på en sidste varmejoker i det store globale klimaspil. Mængden af havis omkring det aktuelt mørklagte og dybfrosne Antarktis slår for tiden alle bundrekorder for denne tid af året. Når solen om få uger atter begynder at skinne over klodens sydligste himmelstrøg, vil væsentlig mere solenergi end normalt dermed blive optaget af mørkt hav i stedet for at blive bortreflekteret af hvid havis til rummet. Det kommer til at få en opvarmende og muligvis selvforstærkende effekt på havtemperaturen omkring Antarktis, hvilket kan sætte fut under afsmeltningen fra det massivt isdækkede kontinent. Sådan vægter forskergruppen Berkeley Earth de forskellige faktorer, der har påvirket klodens temperatur i de seneste ti år. Fra venstre menneskeskabt global opvarmning, El Niño/La Niña, Solens cyklus, Hunga Tonga-vulkanudbruddet i fjor og endelig reduktion siden 2020 i partikelforurening fra skibe.Fold sammenLæs mereFoto: Berkeley Earth. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-har-forskere-fundet-de-overraskende-aarsager-til-den-vilde-globale",
            "image_url": null,
            "publication_time": "Onsdag d. 16. august 2023, kl. 12.18",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}