{
    "version": "1.0",
    "document": {
        "id": 5918,
        "title": "Nu kan du gå på akvavitbar i København",
        "content": "Pludselig elskede vi gin. Alle ville have gin, og den klassiske Gordon's-flaske måtte se sig slået af alverdens »bedre« flasker. For nu var gin noget lækkert, der ikke bare smager af gran. Man kan velsagtens tale om en lille revolution for gin. Den samme revolution vil Frederick-Sebastian Krause gerne se ske for en ægte dansk klassiker. Nemlig den gode gamle akvavit, der også ofte kaldes snaps eller brændevin. Indehaver af Rastløs, Frederick-Sebastian Krause.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derfor har han netop åbnet baren Rastløs på Nørrebro. Her byder akvavit-entusiasten på nøje udvalgte akvavitter. »Der er vildt mange forskellige slags. Mit mål er ikke at have flest akvavitter i baren, for det er ikke et museum - jeg skal have et passende udvalg, så det er overskueligt for gæsten. Udvalget bliver så udskiftet med tiden,« siger Frederick-Sebastian Krause. Og stik mod ellers godt rodfæstede danske traditioner skal de stærke dråber hverken »hamres ned i halsen« eller en tur i fryseren, inden skæbnen vil, at de rammer ganen. For netop det, der er galt med vores måde at indtage akvavit på, er også grunden til, at mange af os opfatter akvavitten som en sprittet og ubehagelig omgang, der skal overstås, som var det en form for julefrokostens klamydiatest. Akvavit skal sippes, stille og roligt i små slurke. Og den skal smages på. Allerhelst ved stuetemperatur, for først der folder den sig ud, fortæller Frederick-Sebastian Krause, der drager paralleller til blandt andet whisky og rom. Cocktail med persilleolie og akvavit.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Når du »skyder« akvavit ned i halsen, overdøves din mund af alkohol, fordi dit mundvand ikke kan nå at følge med. Så får du den dér brændende fornemmelse og spritsmag. Akvavit skal faktisk sippes, før kvaliteterne kommer frem,« siger han. Men der er også noget andet, han gerne vil vise gæsterne på Rastløs. Nemlig at akvavit egner sig særdeles godt til cocktails. Ud over rene akvavitter byder baren derfor på et udvalg af cocktails, som vil sætte akvavitten i et ganske andet lys end det ellers lidt støvede ry. »Jeg vil gerne angribe akvavitten på en ny måde, der gør den aktuel og åbner folks øjne for den - samtidig med at jeg selvfølgelig har respekt for historien,« siger Frederick-Sebastian Krause. Selv om han påpeger, at vi generelt er bange for at prøve nye ting eller ændre på vores vaner, er han overbevist om, at Rastløs kommer til at opfylde sit mål om at ændre akvavitscenen. »Gæsterne skal udfordres på deres forhold til akvavit, for så vil de få øjnene op for den. Akvavit kommer til at eksplodere inden for det næste år. Så snart udlandet begynder at vise interesse for noget dansk, begynder danskerne også at interessere sig for det. Vi har lige brug for at, at nogle mennesker 5.000 kilomenter væk fortæller os, at det, der bliver lavet 20 kilometer nede ad vejen, er super godt,« siger han. Akvavit skal sippes, stille og roligt i små bidder. Og den skal smages på, allerhelst ved studetemperatur. Det forklarer Frederick-Sebastian Krause.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En af grundene, til at akvavitten - ifølge Frederick-Sebastian Krause - kan få en renæssance i Danmark, er, at vi har set lignende tendenser indenfor whisky, rom og, ja, gin. »Hvis du kan lide gin, kan du også lide akvavit. Det handler om at få åbnet øjnene for det. Akvavit kan det samme som gin; i virkeligheden bare meget mere,« siger Frederick-Sebastian Krause. Tilbage er der kun at spørge: »Nå, bider vi den over eller ej?« Rastløs, Ravnsborg Tværgade 7, 2200 København N FAKTAAkva-hva?Akvavit er en alkoholisk drik, der hovedsageligt produceres i de nordiske lande. Et led i fremstillingen af akvavit indebærer destillering på kartofler eller korn, inden de forskellige typer tilføres forskellige krydderurter, der giver den unikke smag, som karakteriserer de enkelte akvavitter. De typiske krydderier er kommen og dild, der begge er meget letgenkendelige karakteristika. Herefter fortyndes akvavitten med vand, så den til sidst ender på den ønskede alkoholprocent, der typisk ligger omkring 40 procent.Akvavit er også kendt under navne som brændevin og snaps, men ordet akvavit stammer fra det latinske udtryk »aqua vitae«, der betyder »livets vand«.FOLD UD Akvavit er en alkoholisk drik, der hovedsageligt produceres i de nordiske lande. Et led i fremstillingen af akvavit indebærer destillering på kartofler eller korn, inden de forskellige typer tilføres forskellige krydderurter, der giver den unikke smag, som karakteriserer de enkelte akvavitter. De typiske krydderier er kommen og dild, der begge er meget letgenkendelige karakteristika. Herefter fortyndes akvavitten med vand, så den til sidst ender på den ønskede alkoholprocent, der typisk ligger omkring 40 procent. Akvavit er også kendt under navne som brændevin og snaps, men ordet akvavit stammer fra det latinske udtryk »aqua vitae«, der betyder »livets vand«.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/nu-kan-du-gaa-paa-akvavitbar-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/99039/21214607-cover.jpg",
            "publication_time": "Torsdag d. 14. juni 2018, kl. 20.00",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}