{
    "version": "1.0",
    "document": {
        "id": 21879,
        "title": "Nu kommer detaljerne frem: Sådan gik det for Irans »berygtede missilkapacitet«",
        "content": "Luftalarmerne hylede, og bragene tog til. Lørdag aften sendte Iran en byge af droner, krydsermissiler og ballistiske missiler indover Israel i det, der bliver beskrevet som et hævnangreb. Men det ser ud til, at angrebet ikke gik nøjagtig, som det skulle. I hvert fald ikke over hele linjen. Berlingske har samlet en række tal, der tilsammen siger noget om det angreb, som vi stadig ikke kender de fulde konsekvenser af. Flere hundrede missiler og droner blev ifølge det israelske militær, IDF, affyret fra Iran mod Israel. »Stort set alle« enheder blev opsnappet, før de ramte israelsk territorium,oplyser den israelske talsmand Daniel Hangari. »Truslen fra Iran mødte IDFs luftmæssige og teknologiske overlegenhed i samarbejde med en stærk kampkoalition, som opsnappede langt størstedelen af truslerne,« sagde Hangari i går. »99 procent af de trusler, der blev sendt mod israelsk territorium blev opsnappet. En meget betydelig strategisk bedrift,« tilføjede talsmanden. Militæret deler videoer, der viser, hvordan dronerne blev skudt ned.  A Sa'ar 6-class corvette successfully intercepted a UAV that approached Israeli territory from the southeast using the \"C-Dome\" Defense System earlier this evening.Watch the defense system's second operational interception within a week:pic.twitter.com/uTl7i5aAgg Ifølge det israelske militær blev flere end 300 enheder sendt afsted i lørdagens angreb. Helt konkret fordeler det sig sådan her: Ingen af dronerne lykkedes ifølge Daniel Hangari med at bryde igennem det israelske luftforsvar, og også krydsermissilerne blev forhindret i at entrere. Hvad angår de ballistiske missiler, er det dog en lidt anden sag. »Ud af 120 ballistiske missiler krydsede nogle få ind over israelsk territorium, mens resten blev opsnappet. Disse faldt ned på Nevatim Air Force Base og lavede mindre skade på infrastruktur,« siger den israelske talsmand. Vi bliver lige lidt ved de ballistiske missiler. Det var nemlig blot omkring halvdelen af dem, som Iran sendte afsted mod Israel, der ikke oplevede problemer. Det skriver flere medier somThe Wall Street JournalogCBS News, der har talt med unavngivne amerikanske embedsmænd, der ifølge de to medier har kendskab til sagen. Nogle fejlede ved affyring, mens andre styrtede ned. »Så meget for Irans berygtede ballistiske missilkapacitet,« siger en af kilderne til The Wall Street Journal. Strategien med den første bølge af angrebet var angiveligt, at dronerne skulle bane vejen gennem luftforsvaret, så de ballistiske missiler kunne komme frem. Unavngivne kilder fortæller til CBS News, at det lykkedes fem ballistiske missiler bryde gennem, hvoraf fire ramte den føromtalte Navatim Air Force Base. Det er her, at Israels F35-kampfly bor. Altså et oplagt mål. Et missil ramte en landingsbane, et andet ramte en tom hangar, et tredje ramte en hangar, der ikke var i brug, og det sidste så ud til at skulle ramme en radar det nordlige Israel, men skød forbi. Der er ingen meldinger om omkomne efter angrebet. Ifølge IDF blev en pige på 10 år alvorligt såret, da hun blev ramt af granatsplinter. USA har spillet en central rolle i at afværge angrebet. Natten til mandag oplyser den amerikanske centralkommando, Centcom, i et opslag på det sociale medie X, at USA har nedskudt flere end 80 ubemandede fartøjer og mindst seks ballistiske missiler. Det skete med støtte fra USAs europæiske kommando, fremgår det.  Defense of Israel Activities UpdateOn April 13 and the morning of April 14, U.S. Central Command (CENTCOM) forces, supported by U.S. European Command destroyers, successfully engaged and destroyed more than 80 one-way attack uncrewed aerial vehicles (OWA UAV) and at least six…pic.twitter.com/QYyk01o1Vs Iran har i flere dage op til weekenden truet med at angribe Israel som hævn for, at det iranske konsulat i Damaskus blev udsat for et angreb 1. april. Her mistede adskillige livet inklusive flere højtstående medlemmer af den iranske revolutionsgarde. Israel har aldrig offentligt taget skylden for angrebet i Syrien og har tidligere truet med at svare igen, hvis Iran gjorde alvor af sine trusler, som det skete lørdag aften. Som du kan læse idagens overblikvar topministre og militærchefer søndag samlet i Israels krigskabinet i Tel Aviv i flere timer. Mødet endte dog, uden at deltagerne var nået til enighed om timingen og styrken af en gengældelse. Talspersonen for Israels hær, Daniel Hagari, oplyste, at der var givet grønt lys »til både offensive og defensive aktioner«. Men det lykkedes altså ikke Israels krigskabinet at blive enige om de afgørende detaljer ved et nyt angreb. En talsmand slog dog fast over for CNN, at det ikke handler om,hvorvidtIsrael skal svare tilbage. Det handler omhvornåroghvor meget. »Israel kommer til at svare,« lød det søndag fra talsmanden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-kommer-detaljerne-frem-saadan-gik-det-for-irans-berygtede",
            "image_url": null,
            "publication_time": "Mandag d. 15. april 2024, kl. 08.31",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}