{
    "version": "1.0",
    "document": {
        "id": 12429,
        "title": "Nu kommer den: Maskinen, der kan »lugte« kvaliteten på fisk",
        "content": "Næppe har én sagt, at fiskehandlerens fisk er glimrende, før en anden brokker sig over, at den er for gammel. En maskine, der en gang for alle og helt objektivt vil kunne fastslå fiskens kvalitet, er nu på trapperne.  Et hold DTU-studerende fra blandt andet design og innovation og computer science vandt i maj 2017 DTUs såkaldte Spin-Out med det mest nyskabende og lovende projekt. Med sensorer lånt fra avanceret røgalarm-teknologi fra Hillerød-firmaet Fire Eater A/S har de oprindelige fem og nu to studerende, Louise Thorup og Alina Ciobanu, udviklet det håndholdte stregkodescanner-lignende device. Navnet er »Fishent« og er efter sigende mere sensitivt end en hundenæse. Ved hjælp af nanosensorer opfanger apparatet de partikler, som fisken udskiller. Via en app viser farvekoder forskellene i partiklerne. Ifølge Louise Thorup løser »Fishent« problemet med, at vurderingen af en fisks kvalitet i dag udelukkende sker manuelt ved at se på fiskens øjne, farve og struktur på skindet. »Alle indenfor fiskeindustrien siger, de ved præcis, hvor friske deres fisk er. Det er bare sjældent, de er enige. Det er det, vi synes er interessant,« siger Louise Thorup. Problemet er, mener Louise Thorup, at det i dag kan være vanskeligt fastslå fiskens holdbarhed alene ud fra fysiske kendetegn.Hun giver et skrækeksempel: »Hvis vi to er ude at fiske, og vi fanger en fisk på samme tidspunkt, og du behandler fisken fuldstændig efter bogen og kommer den på is med det samme, og jeg venter en halv time eller en dag med at lægge den på is, kan min fisk faktisk ligne en, der er tre dage ældre end din.« Men det bliver der ikke taget højde for i dag, hvor det kun er fangstdatoen, man registrerer, fortæller Louise Thorup. Derfor kan fiskeren ikke altid være sikker på at få den rette kilopris, og kunden får måske en dårligere fisk, end han/hun har betalt for. »Og det synes jeg da som forbruger er ret interessant. For kan man objektivt bevise, hvor frisk fisken er og sætte et label på kasserne, er der ikke så meget at diskutere længere.« Kvinderne bag »Fishent« mener, at teknikken, der altså foreløbig kun findes som prototype, vil være »superrelevant for forbrugerne«, for det bliver et brugervenligt og forholdsvis lille produkt. Den del af projektet er dog kun på tegnebrættet.  »Men fiskeindustrien er forholdsvis konservativ, så det kræver meget bare at komme ind i den, inden vi begynder at tænke på den enkelte forbruger.« »Fiskelugterens« sensorer vil med yderligere udvikling kunne programmeres til at vurdere kvaliteten på forskellige slags fisk samt på for eksempel kød og frugt, vurderer Louise Thorup. Desuden arbejder hun og makkeren på at optimere både hurtigheden i »lugtesansen« og på at forhindre, at man kan snyde apparatet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-kommer-den-maskinen-der-kan-lugte-kvaliteten-paa-fisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/16/169130/18857714-fiskelugteren-fishent.jpg",
            "publication_time": "Torsdag d. 19. oktober 2017, kl. 15.56",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}