{
    "version": "1.0",
    "document": {
        "id": 16491,
        "title": "Nu ligger overdommerne vågne om natten: Mareridt om Bo Nilssons privatøkonomi efter rejsekollaps",
        "content": "Overdommerne, og i særdeleshed Birgitte Erhardtsen, som i denne uge står for nedturene, kan ikke sige sig fri for en lille smule skadefryd, da nyheden om et kommende kæmpetab i Nets kom forleden. Som de fleste andre er vi forargede og lidt misundelige over bonusprogrammet i Nets, som kan gøre topchef Bo Nilsson og hans chefkolleger styrtende rige. Ned med ham! Stjernearkitekten Bjarke Ingels, som fedter rundt med en brasiliansk torturelskende præsident, ryger samme vej. Så kan han lære det! Jens Chr. Hansen er allerede i weekendhumør og står for ugens opture, hvor Mærsks topchef, Søren Skou, letter lidt på sin sammenbidte facon og nu lægger en mere overskudsagtig stil frem.  Alle danskere elsker at hade Nets-direktør Bo Nielsson og hans monstrøse bonusprogram. Nets og Bo Nilsson er for debatten om grådighed og direktørlønninger, hvad Blackstone er for debatten om grådighed i ejendomsbranchen, hvor Blackstones fremfærd som bekendt har ført til et indgreb i lejeloven, mens Christiansborg rumler med et loft over topchefernes lønninger. Overdommerne, som ellers har set meget i deres lange liv, spærrede ligesom de fleste andre øjnene op, daBørsen sidste år kunne berette om Nets-chefernes nyeste incitamentsprogram. Programmet gav Nets' chefer mulighed for at købe yderligere aktier, der eksempelvis ville udløse syv mia. kroner i gevinst, hvis Nets i 2022 er blevet 3,5 gange så meget værd. De fleste er forargede – og måske lidt misundelige? Heller ikke overdommerne kan sige sig fri for en smule skadefryd oven på nyheden om, at betalingsgigantenifølge Børsen står til at tabe omkring 750 mio. kroner. Tabet kommer, efter at verdens ældste rejseselskab, Thomas Cook, gik konkurs i september sidste år. Mon det påvirker Bo Nilssons bonusprogram? Næppe, men vi sender ham alligevel på nedtur. Stjernearkitekten Bjarke Ingels kritiseres både herhjemme og i udlandet for at bygge for diktatorer og tvivlsomme præsidenter.Fold sammenLæs mereFoto: David Becker. En af Danmarks store sønner, arkitekten Bjarke Ingels bliver nu kritiseret både herhjemme oginternationaltfor at bygge for dem, vi andre helst ikke vil lege med, nemlig sheiker fra mellemøstlige diktaturer og korrupte sydamerikanske præsidenter. Ingels skal blandt andet bygge en Mars-by for Abu Dhabis regering, og senest har han fået på puklen for at arbejde for Brasiliens præsident, Jair Bolsonaro. Bolsanaro lader sig blandt andet citere for, at han er tilhænger af tortur, og at han aldrig ville kunne elske en homoseksuel søn. Tak for kaffe! Kan arkitekter have rene og beskidte hænder på samme tid, spurgteBerlingskes arkitekturskribentfor nylig. Tjoh ... vi har som regel ingen problemer med, at Arla eksporterer til Mellemøsten, eller at Novo Nordisk sælger diabetesmedicin til Brasilien. Anses arkitekter for lidt finere? Overdommerne er i tvivl, men ville personligt godt nok være utilpas i selskab med den torturelskende brasilianske præsident. Carsten Jensen, direktør for Act.Global, skal stå skoleret i Erhvervsstyrelsen efter kæmpe underskud.Fold sammenLæs mereFoto: PR-foto. Overdommerne husker tydeligt, da direktøren forHellerup Finans Torben Jensen i sin tid blev rig på at børsnotere Nanocover i 2006. Selskabet disponerede over en ny teknologi til rengøring af møbler. Men der opstod tvivl om effekten, og Nanocover endte som en børsfiasko. Derfor er overdommernes antenner påalert, når et nyt selskab baseret på et nanoprodukt til rengøringsbranchen er i problemer. Act.Global (for øvrigt et smukt og politisk korrekt navn) og selskabets direktør, Carsten Jensen, skal nuifølge Børsen stå skoleret i Erhvervsstyrelsenoven på et mystisk og kæmpestort underskud på 121 mio. kroner mod et forventet overskud. Interessen for Act.Global intensiveres af, at selskabet blandt andet finansieres af offentlige penge fra Den Grønne Investeringsfond. Samtidig med at der er hul i kassen i Act.Global, vokser Carsten Jensens egen formue i hans personlige holdingselskaber, der kontrollerer Act.Global. For nylig er tidligere Dagrofa-chef Brian Mollerup og stifteren af Lagkagehuset trådt ind i bestyrelsen. Overdommerne håber, at de ved, hvad de gør.   Smykkekoncernen Pandora med domicil ved Københavns havnefronthar formastet sig til at sætte hele seks kvinder ind i bestyrelsen. Seks ud af otte generalforsamlingsvalgte i bestyrelsen er nu kvinder. Nuvel, der er ganske vist tale om en smykkekoncern, som kvinder må formodes at have en en vis indsigt i, men går det nu an? Overdommerkomiteen, som har en klinisk fifty-fifty fordeling, forudser et ramaskrig og krav om mandekvoter. Pandora har gennem de seneste ti år skiftet hidsigt ud, både i direktion og bestyrelse. Foreløbig er det mest mænd, der er røget ind og ud af Pandoras allerhelligste. Nogle gange med held, andre gange med fatale fejlplaceringer. Eneste gennemgående figur i Pandora er Mr. Kapitalfond, Christian Frigast. Pandora-holdet, bestyrelse og topchef, består nu af to danskere, to franskmænd, to svenskere, en nordmand, en amerikaner og en fra Hongkong. Diversiteten er på plads. Nu mangler Pandora noget ro og stabilitet på de indre linjer og noget tillidsskabende på de ydre. Ellers må vi i gang med kvotesnakken. Det er mest sådan, vi kender Mærsk-chefen Søren Skou. En anelse sammenbidt. Trods fortsat modvind på flere af Mærsks cykelstier har Søren Skou som person på det seneste tillagt sig en mere overskudsagtig stil. Det klæder ham.Fold sammenLæs mereFoto: Ida Marie Odgaard. Det er forståeligt, hvis Mærsk-bossen Søren Skou indimellem kan virke en smule distræt. Næppe mange andre industrier som rederibranchen er påvirket af alskens ting, der sker i verden. Alt simpelthen. Fra epidemier, storpolitik og lokalpolitik, klima, finans, cyberangreb, bestikkelse, ulykker, forbrugerluner, you name it. Ikke desto mindre virker Søren Skou som person til at have mere overskud end nogensinde. Det er noget, overdommerne lægger mærke til, når aktien skal vurderes. Nuvel, 2019-regnskabet var med både plusser og minusser, og en mand som Søren Skou bliver aldrig helt tilfreds. Således mangler han noget volumen på det nye store forretningsområde, de landbaserede forretninger. Når overdommerne i denne uge sender Søren Skov en tur på vinderlisten, skyldes det, at Søren Skous humør – også udadtil – er bedre end set længe. Den tidligere noget indadvendte Mærsk-topchef er (næsten) igennem transformationen og synes nu med stort overskud både på kontoen og det mentale plan klar til at trække i opkøbsbukserne med en mere aggressiv stil. Christian Hyldahl forlod danskernes pensionshus ATP, da kritikken mod hans person tog til. Nu har han fået et comeback som chef for den europæiske del af verdens største kapitalforvalter, BlackRock.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det er noget af et comeback, den tidligere ATP-chef Christian Hyldahl oplever. Han skal nok næppe regne med ligefrem at blive knuselsket af omverdenen for sit nye job.Dertil er hans nye arbejdsgiver, verdens største kapitalforvalter BlackRock, lidt for kulørt– og nej, det er ikke Blackstone. Hyldahl tabte sin ATP-kasket i 2018, da sagen om danske bankers involvering i udbytteskattesagen rasede. Den sag var fra hans Nordea-tid. Christian Hyldahl selv vurderede hurtigt, at i en sådan sag er der ikke nuancer, ingen overhovedet. Tilliden er væk, og den statsagtige ATP-pensionsfond ville ikke kunne leve med det. Respekt for denne glasklare vurdering fra Hyldahl. Nu er han så back-in-town med ansvar for at forvalte en sjat penge på 7.000 mia. kroner sammen med sine 2.000 ansatte på de europæiske kontorer. Og et bevis på, at man som topchef godt kan trykke på pauseknappen og så komme tilbage på de bonede gulve.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/nu-ligger-overdommerne-vaagne-om-natten-mareridt-om-bo-nilssons",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1262554/23348657-pix-nets-bo-nilsson.jpg",
            "publication_time": "Torsdag d. 20. februar 2020, kl. 17.01",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}