{
    "version": "1.0",
    "document": {
        "id": 7684,
        "title": "Nu lukkes GSM-mobilnettet også i Europa",
        "content": "Det tidligere TDC-ejede, schweiziske mobilselskab Sunrise har fastsat næste nytår som tidspunktet, hvor stikket trækkes til det gamle GSM-mobilnet, som hidtil har været det sikre kort, hvis mobilforbindelsen i øvrigt har svigtet. Sunrise, som TDC solgte i 2010 for 3,3 milliarder schweizerfrancs eller 18,6 milliarder kroner, ser dermed ud til at blive det første europæiske teleselskab, som lukker for GSM-mobilnettet, også kaldet for 2G, og dermed vil alle ældre mobiltelefoner - dem fra før dagene med smartphones - fra udgangen af 2018 ikke længere fungere. Det drejer sig om 8,6 procent af Sunrise-kunderne, og de vil få hjælp til at skifte til en smartphonetelefon i stedet. Sunrises konkurrent, det tidligere statsmonopol Swisscom, påtænker først at lukke for GSM-mobilnettet ved udgangen af 2020. Færre mobilsignaltyper vil også gøre det lettere at administrere mobilnettet.  GSM-nettet var det første mobilnet, der var verdensomspændende.Grunden til det blev lagt på et møde i København i 1987, og det var de nordiske lande, der pressede på efter successen med det fælles, nordiske NMT-mobilnet nogle år tidligere. Også de danske teleselskaber arbejder på en fremtid uden GSM-dækning. Den kapacitet i mobilnettene, som er helliget GSM-signaler, kan nemlig snildt bruges til de hurtigere 3G- og 4G-telefoner og dermed til datatrafik, når vi kobler os på Internet fra mobiltelefoner og andet bærbart udstyr med adgang til mobilnettet. »Det er ingen tvivl om, at 2G- og 3G-nettene vil begynde at blive lukket ned. Vi har det med i trillevognen, for vi har brug for at flytte trafik op på de mere effektive net,« fortalte Karen Møller fra Telias radionetværksudvikling lige før jul på en konference om, hvordan mobildækningen i Danmark kan blive bedre. Det er allerede flere år siden, at datatrafikken i de danske mobilnet overhalede taletrafikken.  Det er typisk de lavere radiofrekvenser, som i dag bruges til GSM-forbindelserne. Det er samtidig disse lavere radiofrekvenser, som er bedst til at trænge gennem mure og vægge og dermed fungere bedst indendøre. Derfor vil teleselskaberne gerne kunne bruge dem til mobildata, så internetforbindelser over mobilnettet kan blive langt bedre, når man er indenfor. Der er tre mobilnet i Danmark: TDCs, Telias/Telenors fælles og »3«s. Australiens største teleselskab, Telstra, lukkede sit 2G-/GSM-net ved udgangen af 2016, og andre selskaber i landet forventer at gøre det i løbet af i år. USAs næststørste teleselskab, AT&T, trak stikket ved udgangen af 2016, mens tre teleselskaber i Singapore tidligere i år har lukket deres 2G-/GSM-net.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-lukkes-gsm-mobilnettet-ogsaa-i-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60818/17618961-pix-nokia-3310.jpg",
            "publication_time": "Tirsdag d. 20. juni 2017, kl. 13.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}