{
    "version": "1.0",
    "document": {
        "id": 13374,
        "title": "Nu må bunden være nået i Danske Bank",
        "content": "Hvor syg er kulturen i en bank, der i en manual instruerer sine ansatte i at lokke bankens svage kunder til at træffe dispositioner, der gør dem fattigere, samtidig med at bankens egen ejendomsmægler, Home, bliver rigere? Svaret er: meget syg – og mere syg end hidtil antaget. Danmarks største bank, Danske Bank, ligner den finansielle sektors uhelbredelige patient.Hvidvask,Flexinvest Fri,gældsskandaleogsenest kaos i 35.000 kundesager– efterhånden tegner der sig et mønster, hvor Berlingske, i dette tilfælde i samarbejde med TV 2, med ubønhørlige mellemrum stiller nye problematiske diagnoser, som tillægges det i forvejen kendte og problematiske sygdomsbillede. Senest har de to medier afsløret, hvordan Danske Banks medarbejdere måske helt fra 1992 har arbejdet efter en manual, som instruerer dem i at flå økonomisk svage inkassokunder unødigt – og samtidig berigebankens egen mæglerkæde, Home. Inkassokunder i Danske Bank kan stå i en situation, hvor de må sælge deres hus for at betale gælden til banken. Generelt har banken en fornuftig politik, hvor de presser ejendomsmæglere på prisen for at sikre, at provenuet til kunden bliver så stort som muligt. Bare ikke, når det gælder Home. »IKKE med Home«, står der i manualen, som nye ansatte i banken har fået udleveret i forbindelse med deres oplæring. Danske Bank anbefalede typisk kunderne at bruge bankens egen mægler, og der var en dokumenteret praksis i inkassoafdelingen om aldrig at forhandle salær med Home. Danske Bank har selv taget fat i den mangeårige praksis, som banken i dag kalder »fuldstændig uacceptabel«, og vurderer i et notat fra januar 2020, at kunderne gennem mange år har betalt overpriser for tilsammen små 65 mio. kr. Nu siger pressechefen, somtopchefen Chris Vogelzang vanen tro har sendt i byen, frem for selv at stå på mål, at man ikke rigtig kan regne med indholdet af notatet. Men hvem skal man tro? I august skrev en Danske Bank-direktør til en anden, at Home-metoden »unødvendigt har øget kundernes gæld« og advarede: »Proceduren fører til en potentiel høj omdømmerisiko for Danske Bank.« Det tør siges! Hvor er den Danske Bank, vi troede, vi kendte? Fem direktører har haft det øverste ansvar siden 1990. Alle fraKnud Sørensenog frem er kendt som hårde hunde. Men har de sanktioneret at klemme de sidste blodsdråber ud af bankens inkassokunder til fordel for Home, er det med en række eksperters ord i den grad både usmageligt, ubegribeligt og stærkt bekymrende.  Home-skandalen er ikke bare en udløber af gældssagen, hvor Danske Bank, trods talrige interne advarsler fra ansatte og egne revisorer, år efter år har opkrævet penge, banken ikke havde krav på. Dette svigt kunne begrundes af IT-fejl. Særbehandlingen af Home er væsentlig mere alvorlig end gældsskandalen, fordi Danske Bank helt bevidst har straffet økonomisk sårbare kunder, når de fulgte bankens anbefalinger. Danske Bank har konsulteret advokatfirmaet Plesner, som konkluderer, at Danske Bank formentlig har overtrådt både lov om finansiel virksomhed og bankernes god-skik-regler. Ifølge Plesner har banken handlet imod kundernes interesse med anbefalinger, der forværrer kundernes økonomi. Endelig har Danske Bank muligvis overtrådt bestemmelser om interessekonflikter, fordi Home er en samarbejdspartner. Finanstilsynet er allerede på sagen, men det haster selvsagt med at få afklaret, om og i hvilket omfang Danske Bank har overtrådt loven i sin jagt på profit. BIRGITTE ERHARDTSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/nu-maa-bunden-vaere-naaet-i-danske-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/134/1348335/23558631-danske-bank-accounts.jpg",
            "publication_time": "Mandag d. 26. oktober 2020, kl. 11.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}