{
    "version": "1.0",
    "document": {
        "id": 9287,
        "title": "Nu rammes store indvandrerfamilier på pengepungen",
        "content": "En syrisk mand fra Esbjerg vakte i foråret forargelse på Christiansborg. Manden fortalte ærligt om sine tre koner og 17 familiesammenførte børn. »Helt grotesk,« lød det fra Venstre, og forargelsen blev ikke mindre, da det kom frem, at det kunne indbringe familien 214.128 kroner årligt i børnepenge. »En kulturel og økonomisk katastrofe for Danmark,« lød det fra Dansk Folkeparti. Siden har tal fra Udlændingestyrelsen vist, at kun tre familiesager ud af 8.000 minder om den fra Esbjerg, men disse sager er nu en central del af baggrunden for, at regeringen vil beskære børnechecken for familier med tre børn og derover. Og regeringens forslag vil ikke bare ramme de fire familier – den vil skabe mere fattigdom og skade integrationen, lyder advarslen nu fra to sociale organisationer. En ny analyse fra Tænketanken Kraka viser, at det især er indvandrerfamilier, der vil blive ramt af børneloftet. Kigger man på de 1.251 familier, der står til at miste flest penge, er godt to ud af tre af dem indvandrere eller efterkommere. Dertil kommer, at mere end halvdelen af familierne i Danmark med fem eller flere børn ikke har en kompetencegivende uddannelse – heraf er de fleste også indvandrere. »Vores analyse slår fast, at det i særlig grad er indvandrere, efterkommere og lavtuddannede, der rammes,« siger økonom Regitze Wandsøe fra Kraka. En familie med mere end fem børn står nu til at miste mindst 27.846 kroner om året, og det vil vil gå hårdt ud over børnene, mener Dansk Socialrådgiverforening. »Folk skal ikke forgyldes som arbejdsløse, og deres børn skal ikke have 37 fødselsdagsgaver hvert år. Men vi snakker her om helt basale forhold, hvor børn, der vokser op i fattigdom, vil lide flere og flere afsavn,« siger formand Majbrit Berlau.  Ukendt jobeffekt At sætte loft over børnechecken er en del af regeringens 2025-plan. Samlet set vil det give 400 millioner kroner årligt, som regeringen i stedet vil bruge til at sænke skatten med. Men ifølge Majbrit Berlau vil besparelsen ende med at give bagslag. »Vi ved, at de børn, der vokser op i lavindkomstgruppen, i forvejen har ringere chance for at gennemføre niende klasse og har højere risiko for at ende i kontanthjælpssystemet eller komme på førtidspension senere hen. Det her vil kun forværre deres muligheder,« forklarer hun. Også Rådet for Socialt Udsatte er bekymrede for regeringens udspil. »Det vil spænde ben for integrationen – både i forhold til de flygtninge, der er kommet til Danmark, men også for socialt udsatte som forsøger at finde fodfæste igen i det danske samfund,« siger rådets formand, Jann Sjursen. Regeringen mener tværtimod, at det vil gavne integrationen at skære i børnechecken, da det vil presse flere ud på arbejdsmarkedet. Skatteminister Karsten Lauritzen har dog ikke noget bud på, hvor mange det vil bringe i job. »Man kan ikke lave sådan en én-til-én-sammenligning. Men der er en sammenhæng mellem, hvad man samlet tilbyder i offentlige ydelser, og hvad man får ud af at tage et arbejde. Det er der,« siger han.  Grotesk eksempel To tidligere analyse har vist, at en række familier, der rammes af regeringens kontanthjælpsloft og integrationsydelse, også vil rammes af det nye børneloft. Ifølge Krakas beregninger vil en familie, der både bliver sat på integrationsydelse og samtidig rammes af børneloftet samlet miste mellem 39 og 43 procent af deres månedlige beløb at leve for. »Det virker, som om det meget målrettet går ud på at ramme de svageste. Det rammer de mest udsatte, der bliver endnu fattigere, og deres børn, som får langt sværere ved at blive integreret – i sidste ende rammer det også os selv, for de mennesker er her jo, og de forsvinder ikke,« siger politisk ordfører for de Radikale Sofie Carsten Nielsen. Og på dette punkt står de Radikale sammen med Socialdemokratiet. »Det her understreger, at der er en klar social slagside i regeringens forslag. Det vil gå ud over børn i familier, som i forvejen er presset på forskellig vis … så det er kun endnu en grund til, at vi er modstander af forslaget,« siger skatteordfører Jesper Petersen. Sagen fra Esbjerg vakte ellers særlig hård kritik fra netop Socialdemokratiet, hvor udlændingeordfører Dan Jørgensen åbnede for et nyt loft over børnechecken. Skatteminister Karsten Lauritzen fortæller til Berlingske, at det blandt andet er kritikken fra »en bred vifte af partier«, der får regeringen til at foreslå det nye børneloft. Men den forklaring køber Jesper Petersen ikke. »Det var ét eksempel på en helt særlig situation, som slet ikke har noget at gøre med de her tusindvis af børnefamilier, der vil blive ramt af regeringens forslag. Det her forslag skal udelukkende finde penge til topskattelettelser,« siger han.  Få sager som i Esbjerg Det faktum, at regeringen nu henviser til sagen fra Esbjerg i forbindelse med sit udspil, er ifølge Jann Sjursen »beskæmmende«. Trods kritikken bakker regeringens største støtteparti, Dansk Folkeparti, op om det nye børneloft. »Det skal ikke være for pengenes skyld, at man får børn. Når man er ude i at få fjerde eller femte barn, så er man også et sted, hvor økonomien bedre kan hænge sammen,« siger finansordfører René Christensen. Han kan dog godt se et problem i, at en del af familierne rammes både på kontanthjælpen og børneydelsen. Derfor vil DF forsøge at sætte et engangsbeløb af til kommunerne. Pengene vil skulle bruges til at hjælpe dem, der har særligt svært ved at komme i job.Skatteminister Karsten Lauritzen påpeger, at regeringens loft over børnechecken vil være med til at gøre det mere attraktivt at komme i arbejde. »Folk, der arbejder, skal opleve, at de bliver belønnet for det. Og hvis vi skal lave de ændringer, skal vi også finansiere det. De selvsamme partier, som kritiserer det her, ville givetvis også have kritiseret regeringen, hvis vi havde lavet en ufinansieret skattereform,« siger han. Læs vores interview med skatteminister Karsten Lauritzen: Og vores interview med forfatter Ahmad Mahmoud:",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nu-rammes-store-indvandrerfamilier-paa-pengepungen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92286/15018063-08indbarnevogn-172207jpg.jpeg",
            "publication_time": "Fredag d. 07. oktober 2016, kl. 18.00",
            "author": "Morten Munkholm",
            "related_links": [],
            "attachments": []
        }
    }
}