{
    "version": "1.0",
    "document": {
        "id": 11812,
        "title": "Nu starter retssag mod drabssigtet nordmand i DR Congo",
        "content": "DR DONGO: Retssagen mod den drabssigtede nordmand Joshua French starter tirsdag i DR Congo. Nordmanden er sigtet for at have dræbt sin cellekammerat og ven Tjostolv Moland i militærfængslet N’dolo i hovedstaden Kinshasa 18. august sidste år. De to mænd havde begge en fortid i det norske militær og var rejst til Uganda for at slå sig ned som en form for lejesoldater. Siden kom de til DR Congo, hvor de blev fængslet, efter de var blevet fundet skyldige i at have dræbt deres 42-årige lokale chauffør. Joshua Frenchs advokat Hans Marius Graasvold håber ifølge VG, at dommen i sagen vil blive afsagt i næste uge. »Det, vi fokuserer på nu, er at gennemføre denne sag. Vi har ikke løftet blikket højere end det, så han får fokuseret og koncentreret sig fuldt ud om sagen. Konsekvenserne af det ene eller andet udfald beskæftiger vi os ikke med nu,« siger advokaten. Retssagen mod Joshua French skulle efter planen være startet i sidste uge, men den blev udskudt, da nordmandens advokat klagede over den drabssigtedes advokat. De norske myndigheder sendte efter Tjostolv Molands død retsmedicinere til Kinshasa, dels for at foretage undersøgelser i cellen, dels for at deltage i obduktionen af den afdøde nordmand. De konkluderede, at der ikke var tegn på en forbrydelse. Skiftende norske udenrigsministre og statsministre har appelleret til præsident Joseph Kabila om at løslade først begge nordmænd og siden blot Joshua French.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-starter-retssag-mod-drabssigtet-nordmand-i-dr-congo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/418709/7112549-drcongo-norway-trial.jpg",
            "publication_time": "Tirsdag d. 21. januar 2014, kl. 05.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}