{
    "version": "1.0",
    "document": {
        "id": 4953,
        "title": "Nu skal unge rydde op efter københavnernes sommer-svineri",
        "content": "Saml ølkrus på Islands Brygge, pizzabakker i Fælledparken og cigaretskodder på Christianshavn. Tjen penge imens. Sådan lyder et nyt tilbud fra Københavns Kommunes til 13-17-årige unge, som er på jagt efter et sommerferiejob.  Forslaget er vedtaget og finansieret i budgetforliget for 2017, og i alt skal 18 stillinger besættes. Interesserede kan søge fra slutningen af april, og jobopslaget vil være at finde i studieblade og på opslagstavler rundt omkring i byen. Lønsatsen varierer efter den enkelte ungarbejders alder. En 15-årig vil få 53 kroner i timen, mens en 17-årig vil få 72 kroner i timen. Gruppeformand for Radikale Venstre København,Tommy Petersen (R), er initiativmanden bag, og det hele blev sat i værk, efter han havde læst TV-vært Peter Tanevs populære Facebook-opråb sidste år i maj.  Tanev havde været på Islands Brygge, hvor det flød med skrald trods opstillede skraldespande, så Tommy Petersen begyndte at søge efter en løsning på problemstillingen. Her faldt han over en svensk idé.  Sidste år blev deretableret 8.000 sommerjobs til unge i den svenske hovedstad, Stockholm. Arbejdsopgaverne kunne bestå af parkvedligehold, herunder indsamling af skrald, rensning af rabatter og renhold af byens kirkegårde, såvel som ældrepleje og børneomsorg. En lodtrækning afgjorde, hvad den enkelte fik at rive i. »Ungarbejderne skal rengøre de steder, hvor rigtig mange københavnere nyder vejret og tager ophold om sommeren, eksempelvis græsplænerne på Islands Brygge, i Kongens Have, Fælledparken og langs havnen. Steder, hvor der jo desværre bliver efterladt meget skrald i sommerperioden, fordi folk rejser sig og lader det ligge,« siger Tommy Petersen. Sådan så Vesterbro i København ud efter Distortion i 2014.Fold sammenLæs mereFoto: Bax Lindhardt. Herhjemme vil en lodtrækning ikke finde sted, og i første omgang er det kun renhold af byen, der vil blive udbudt som sommerjob. Alle landets unge kan i princippet søge stillingerne, men det er forventningen, at ansøgerne især vil bo i eller omkring København.  Ungarbejderne skal arbejde i cirka seks uger, fra sidste uge i juni til og med første uge i august, for det er i den periode, at mange fra Københavns kommunes renholdsteam holder ferie. »Indsatsen er ekstraordinær, for det er belastningen i sommerperioden også, og det ramler sammen med det tidspunkt, hvor flest ordinære medarbejdere holder ferie. Det vigtige er, at kerneopgaverne bliver løftet, selv når mange holder fri,« siger Tommy Petersen, som mener, at Teknik- og Miljøborgmester Morten Kabell (EL) ikke har prioriteret byens rengøring tilstrækkeligt i flere år. Teknik- og miljøborgmester Morten Kabell er ikke enig i, at Københavns rengøringsindsats har været nedprioriteret under ham. Blandt andet er der afsat 5,0 mio. kr. til en pulje til øget renhold i byen fra 2017-2018, og i internationale målinger for renhold i europæiske byer lå København på en delt 3. plads. i 2015 og i front, når det kom til renhold af parker. »De seneste mange år har der ikke været politisk flertal for at give flere penge til at holde byen ren, selvom vi bliver 1.000 nye københavnere hver måned. Udover befolkningstilvækstens øgede pres på renhold, skal vi også håndtere succesens konsekvenser, når vi i disse år oplever et blomstrende byliv. Mine medarbejdere knokler hårdt for at holde byen ren, og der er fremgang at spore. Den indsats burde Tommy Petersen anerkende. Fra i år har vi fået lidt flere penge at arbejde med, men hvis vi skal levere en meget renere by, så kræver det markant flere penge eller en ændret adfærd hos dem, der smider affald på gaden. Billige snuptagsløsninger som de Radikales ungarbejdere løser ikke problemerne,« siger borgmesteren i et skriftligt svar. Nogle vil sige, at det lyder som ordinært arbejde, I besætter med billig arbejdskraft. Hvad siger du til det? »Den her ordning rækker udover det serviceniveau, der er sat af til renhold i kommunens budget, så jeg ser det som en ekstraordinær indsats, som ellers ikke var blevet finansieret. Samtidig er jeg heller ikke helt enig i, at ungarbejdejobs ikke må tage ordinære jobs. Ungarbejdejobs er også rigtig vigtige, og jeg ser stor værdi i, at der er studiejobs og sommerjobs til de unge, så de kan tjene penge og lære at forsørge sig selv,« siger Tommy Petersen.  Af artiklen fremgik det først, at en 17-årig ville få 136 kroner i timen for at rengøre København. Det var imidlertid en fejl fra Københavns Kommunes side, og derfor er artiklen nu opdateret med de korrekte lønsatser.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-skal-unge-rydde-op-efter-koebenhavnernes-sommer-svineri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26508/16638567-oprydning-i-flledparken.jpg",
            "publication_time": "Onsdag d. 15. marts 2017, kl. 10.28",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}