{
    "version": "1.0",
    "document": {
        "id": 6004,
        "title": "Nu sender Lunar Way også aktier fra Saxo Bank ind i sin app",
        "content": "Både de etablerede og de nye spillere på bankmarkedet arbejder på at gøre såvel bankforretninger som investeringer til et swipe eller et tryk på en mobilskærm. Nu inkluderer den digitale bankapp Lunar Way aktiehandel i sit system med Saxo Bank som den konkrete adgangsdør til de finansielle markeder. Pointen er, at det skal være så let som muligt for især de 18-29-årige bankkunder at placere deres sparepenge i finansmarkederne. De får i Lunar Way adgang til investeringer via Saxo Bank fra tredje kvartal i år, og muligheden har ifølge Morten Sønderskov, vicedirektør i Lunar Way været efterspurgt. »Vi ser generelt en stor interesse for investering fra de yngre kunder, men mange holder sig tilbage af forskellige grunde. Hvis man ikke er garvet og kan gennemskue, hvordan systemet og virksomhederne er bygget op, vil nogle blive afskrækket fra at investere, da de er bange for at lave fejl – og i værste fald miste deres penge,« skriver han i en meddelelse om det nye samarbejde. Lunar Way og Saxo Banks løsning skiller sig ud fra de fleste andre såkaldte robotinvesteringer via apps. Mens de fleste andre tilbyder at investere mere overordnet i fonde ud fra risikoniveau og tidshorisont, så bliver der i Lunar Way tale om at investere direkte i enkelte aktier. Udvalget bliver i begyndelsen begrænset til de mest populære danske og udenlandske aktier, og som en guide til kunderne bliver de inddelt i temaer som eksempelvis mode, energi eller finans. »Fordelen er, at hvis en kunde vil investere i grøn energi eller en modevirksomhed, kan de nemt danne sig et overblik og finde den rigtige aktie,« mener Morten Sønderskov. Det er meningen løbende at inkludere nye aktier i udvalget i takt med, at de efterspørges af kunderne. Saxo Bank leverer den underliggende infrastruktur og bliver dermed endnu en af Lunar Ways samarbejdspartnere. Kunderne har deres NemKonto hos Lunar Way kørende på Nykredits banksystem, adgang til lån fra Basisbank, et rejsekreditkort fra Paysafe, og endelig regnskabsprogrammer fra Billy og Dinero gennem Lunar Ways erhvervsløsning. »Hvorfor bruge kræfter på at udvikle features og produkter, når andre allerede har knækket nødden til UG? Vi synes, det giver bedre mening at samle det hele i én platform og samarbejde med de bedste techfirmaer og finansielle spillere i stedet for at skulle genopfinde den dybe tallerken hver gang,« sammenfatter Morten Sønderskov strategien – som i øvrigt minder om Saxo Banks strategi og forventninger til fremtidens finansmarked, hvor den enkelte virksomhed ikke selv bygger alle systemer. Saxo Bank var blandt de første i sektoren, der gennem åbne platforme gjorde det muligt for partnere at integrere bankens løsninger og infrastruktur direkte i egne platforme. »Vi mener, at partnerskaber bliver en afgørende faktor i fremtidens finanssektor, hvor Lunar Way allerede nu med deres åbne tilgang har markeret sig som en seriøs udfordrer til de traditionelle banker,« lyder det i meddelelsen fra Søren Kyhl, viceadministrerende direktør i Saxo Bank. Lunar Way blev etableret i 2015 som en såkaldt neobank uden en banklicens. Derfor har Nykredit fra begyndelsen udgjort appens banksystem. Et af slagnumrene har været enhøj indlånsrente, som i april kom helt op på fire procenttil de daværende 70.000 brugeres indestående op til 50.000 kr. Det kræver dog, at kunden mindst én gang om måneden foretager en transaktion med det tilhørende bankkort Black Card, samt at kontoen gøres til en NemKonto. De fire procent gælder fra maj til og med udgangen af 2019, og tiltaget vil herefter blive evalueret. Penge er beskyttet af Indskydergarantifondens sikring op til cirka 750.000 kroner. Bag Lunar Way står blandt andre IT-iværksætter Ken Villum Klausen, bestyrelsesformand Henning Kruse Petersen, der også er tidligere koncerndirektør hos Nykredit samt forhenværende formand for Finansiel Stabilitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/nu-sender-lunar-way-ogsaa-aktier-fra-saxo-bank-ind-i-sin-app",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1164421/22925297-morten.jpg",
            "publication_time": "Torsdag d. 13. juni 2019, kl. 10.16",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}