{
    "version": "1.0",
    "document": {
        "id": 4025,
        "title": "Nu skilles fårene fra bukkene i det borgerlige Danmark",
        "content": "Under Muhammedkrisen kom statsminister Anders Fogh Rasmussen (V) med det omdiskuterede synspunkt, at krisen skiltefår fra bukkei debatten. Der var dem, der var på den rigtige side i synet på ytringsfriheden, og dem, der var på den forkerte. Nu står vi med Trumps erklærede mål om at overtage Grønland i en udenrigspolitisk krise af tilsvarende dimensioner. USA, der i generationer har været Danmarks tætteste allierede, truer os og skaber frygt for, at vi skal lægge land til, når præsidenten taler om et USA, der skal »udvide sit territorium«. Det er, hvad chefredaktør Tom Jensen kalder »en bombe ned i den internationale retsorden«. Og det har fået ham til at udfordre danske »selverklærede borgerlige og nationale«, som har talt begejstret om Trump. For kan de stadig forsvare ham? Donald Trump har ikke alene sået tvivl om den internationale retsorden med sit mål om at udvide USAs territorium og konkrete udfald mod Grønland, Panama og Canada. Han brugte første dag i Det Ovale Kontor på at benåde over 1.500 personer, der deltog i stormen på Kongressen 6. januar 2021, hvilket af kritikere bliver udlagt som disrespekt for retsstat og demokrati.Fold sammenLæs mereFoto: Jim Lo Scalzo/EPA/Ritzau Scanpix. Vi har i denne uge sendtTom Jensens spørgsmål videretil Trump-støtte og chefredaktør på Kontrast Lars Kaaber samt Dansk Folkeparti (DF), som fremstår splittet i synet på Trump. Formand Morten Messerschmidt har fraterniseret med folk fra Trumps inderkreds i USA oghyldet præsidentens tale, mens DFs Anders Vistisen i en tale i Europa-Parlamentethar sagt »fuck off« til Trump. Jeg tror, at vi her ser starten på en intern borgerlig værdikamp om synet på nationale og internationale retsprincipper. Noget vi har diskuteret lidt skødesløst, men hvor vi nu med kniven for struben indser, at de ikke kan gradbøjes, uden at verden, som vi kendte den, styrter i grus. Så er du for eller imod denne orden? Det er spørgsmålet. At danske borgerlige ser meget forskelligt på Trump, understreges af to kommentarer, vi efter hans indsættelsestale bragte her i avisen. Søren Pind så sin verden styrte i grus. »Demokratiet er under angreb. Fra sig selv. Og fra autokrater. Det er, hvad vi så med Trumps tale,« skrev Pind, som i en anden kommentar sammenligner sin aktuelle choktilstand med »den overbevistekommunist, der ser Muren falde i 1989«. Eva Selsing var derimodbegejstret for alt, hun så og hørte. »Jeg kan ikke huske, at jeg tidligere har hørt så potent, så substanstung en politikertale. Trump lignede en leder, der har lyttet og lært og ikke er bange for at bruge hver en nanometer af sit magtfulde mandat,« skrev hun. Her var der ikke ét ord om Trumps udfald mod Danmark og andre allierede, men dog et lille skuldertræk over for truslerne mod Panama i et afsnit om, hvad Selsing kalder Trumps »fredsmission«: »Succes skal måles i de krige, der aldrig startes. Nå ja, og så vil USA tage Panamakanalen tilbage. Publikum udbrød i store klapsalver flere gange undervejs.« På dette punkt er Selsing repræsentativ for de Trump-begejstrede, borgerlige nationale, som Tom Jensen mener har fået et forklaringsproblem. Hendes fokus er først og fremmest på præsidentens såkaldte »fornuftsrevolution«, som indebærer et opgør med woke, ukontrollabel indvandring og stop for eksport af amerikanske arbejdspladser til udlandet. Om denne måde at anskue Trump på skriver Søren Pind: »De, som peger på woke og udlændinge som undskyldning for at sige, at der var noget godt at hente, fortier eller fornægter, at den sammenhæng, Trump taler ind i, er et opgør med demokratiet, som vi kender det.« De, der tror, at vi kan gradbøje demokratiske nøgleprincipper, risikerer at havne på den forkerte side af historien. Det gjaldt venstrefløjen under Den Kolde Krig. Og lige nu er det den Trump-begejstrede højrefløj, som skal holde tungen lige i munden, skriver Jacob Rosenkrands.Fold sammenLæs mereFoto: Mathias Svold. Det får mig igen til at tænke på Muhammedkrisen, hvor der ikke kun blev diskuteret får og bukke, men også om man kan sige »men« efter »jeg går ind for ytringsfrihed«. I tilbageblik kan vi se, hvordan men efter men – med koranloven som et af de seneste eksempler – har udhulet den ytringsfrihed, som ingen ville erklære sig modstandere af. Det er værd at huske på, nu hvor vi igen står ved en historisk korsvej. De, der tror, at vi kan gradbøje demokratiske nøgleprincipper, risikerer at havne på den forkerte side. Tænk bare på de venstreorienterede, som forsvarede DDR som et mønstersamfund – blot med en »lidt alternativ« forståelse af ytringsfrihed og menneskerettigheder. Her i 2025 er det så dele af det borgerlige Danmark, der skal holde tungen lige i munden. Vi taler om dem, der de seneste år har rationaliseret Ruslands invasion af Ukraine som et svar på vestlig aggression. Dem som synes, at Ungarns illiberale premierminister Viktor Orbán er lidt spændende, fordi han sætter grænser for indvandring og lgbt+. Dem, der nu ser Trump som Vestens redningsmand, på et tidspunkt hvor han agerer som det modsatte. Den debat vil vi gerne tage her i spalterne. For det kan meget vel være nu, at fårene bliver skilt fra bukkene.  Præsident Trump er overbevist om, at han har fået et guddommeligt mandat.Fold sammenLæs mereFoto: Jens Hage. Tak fordi du læser med på »Ugens debat«. Hvis du har kommentarer, eller selv vil blande dig i debatten, er du velkommen til at sende mig en mail påjaro@berlingske.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nu-skilles-faarene-fra-bukkene-i-det-borgerlige-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882141/24876987-sren-pind-og-eva-selsing.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 11.17",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}