{
    "version": "1.0",
    "document": {
        "id": 15334,
        "title": "Nu skal statusopdateringer være søgbare",
        "content": "Hvad synes vennerne om den nye film om Apple og grundlæggeren Steve Jobs? Hvad har folk delt i det sociale netværk om Mexico, fodboldholdet Liverpool eller en bestemt restaurant i København? Og hvem af mine venner har senest tjekket ind til en udvalgt festival, og hvad siger de om andres billeder derfra? Det sociale netværk Facebook vil nu som en begyndelse lade en udvalgt gruppe amerikanske  brugere foretage søgninger efter indhold i statusopdateringer, billeder, kommentarfelter og fra såkaldte tjek-ind på bestemte lokaliteter. Det oplyser selskabet på nyhedssiden på Facebook. De nye søgefunktioner er en del af den såkaldte »Graph Search«, somFacebook præsenterede i begyndelsen af åretog har rullet ud til dele af de 1,15 milliarder brugere af det sociale netværk. Det er Facebooks variant af en søgemaskine, der ikke trækker søgninger bredt på nettet, som eksempelvis Google gør, men gør det muligt for brugerne af det sociale netværk at søge i det indhold, der er blevet delt af brugere på Facebook. »Søg efter statusopdateringer om en by, et sted eller fra et bestemt tidspunkt - såsom »statusopdateringer fra mine venner fra den forløbne måned« eller »indlæg skrevet i Det Hvide Hus«. Søg efter statusopdateringer, du ønsker at se igen - såsom »statusopdateringer jeg har kommenteret« eller »mine statusopdateringer fra sidste år«,« forklarer Facebook om de nye funktioner, der indtil videre er blevet rullet ud til en mindre gruppe af brugere, der allerede Graph Search. Søgefunktion fortsat under udvikling Herefter vil selskabet fortsætte udviklingen af funktionen - blandt andet ved at lytte til brugernes reaktioner på den, lyder det videre. Henover sommerengjorde Facebook Graph Search tilgængelig for amerikanske brugere, men i første omgang uden mulighed for at foretaget søgninger i statusopdateringer delt på Facebook. Dengang lød det ifølge ABC News fra Facebook, at den formentlig efter mere end seks måneders brugertest ville blive rullet ud til de øvrige brugere. Søgninger kan begrænses af brugeren Der har været luftet bekymringer om, hvad det vil betyde for brugernes privatliv i det sociale netværk, at den nye søgefunktion vil gøre det muligt at søge i gamle statusopdateringer, billedkommentarer og steder de har tjekket ind - og gamle kommentarer og statusopdateringer dermed kan få fornyet liv. Facebook oplyser i forbindelse med annonceringen af funktionen, at det kun være de venner, man i forvejen har valgt at dele indhold med, som kan se det - hvad enten man har valgt at dele det helt offentligt eller kun for en begrænset målgruppe.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-skal-statusopdateringer-vaere-soegbare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/292260/6842335-facebook_sgefunktion.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2013, kl. 13.10",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}