{
    "version": "1.0",
    "document": {
        "id": 8086,
        "title": "Nu vil dit hjem for alvor på nettet",
        "content": "BERLIN: Gå en rundtur derhjemme, og tæl op. Gennemsnitsdanskeren har allerede nu 10 ting, der er koblet til internetforbindelsen, og det varer ikke længe, før vi hver især har 50. Det er udviklingen, fordi mere og mere udstyr bliver afhængig - eller gjort afhængig - af Internet, fordi det hele skal være smart og gøre livet lettere for os alle. Elselskaberne er i gang med at sætte elmålere op, som selv melder tilbage, og man dermed slipper for at skulle aflæse målerstanden. Printeren er i mange hjem koblet på internetforbindelsen, så alle de andre dimser og dingenoter, der er i brug, kan udskrive til den helt uden ledning. Kaffebryggeren får besked fra iPad På Europas største forbrugerelektronikmesse, IFA, i Berlin er mange producenter klar med nyt udstyr, som hidtil aldrig har haft brug for en netforbindelse. Hollandske Philips har nu koblet kaffebryggeren på nettet, så man fra sin iPad - og det virker kun med Apple-udstyr - kan dosere sin kaffe rigtigt og dernæst trykke på en knap på skærmen, når kaffemaskinen skal gå i gang med at brygge. Hollænderne har også en særlig madmaskine, som på nettet henter alle opskrifterne og har styr på hele kokkereringsprocessen, således at man kun skal hælde de rigtige ingredienser i de rigtige mængder ned i maskinen, der klarer resten selv. Køleskabe har i en tid kunnet holde øje med, hvad der sættes ind i dem eller tages ud af dem - hvis man da lige husker at scanne varerne, hver gang man ændrer på bestanden. Det afslører så også, at det ikke nødvendigvis er helt så smart, som det umiddelbart ser ud til. Snart er det 50 Men ikke desto mindre står udstyret i kø for at få internetforbindelse. »Og lige om lidt har du 50 enheder derhjemme, som er koblet på,« siger TDCs udviklingsdirektør, Anders Blauenfeldt. I 2012 havde vi hver især ti enheder med netforbindelse, typisk mobiltelefoner, TV-apparater, bærbare computere, tavle-PCer og printere. I 2017 vil vi hver have 25 enheder, når e-bogslæsere, biler, netværksharddiske og sågar sko skal bruge forbindelsen - sidstnævnte for at kunne lagre oplysninger om, hvor langt de har gået i dag. Og i 2022 står vi med 50 enheder pr. næse, som skal bruge forbindelsen. De omfatter termostater, lyskilder, elektroniske vægte, stikkontakter og diverse sundhedsapparater, som holder kontakten til lægen eller sygehuset. I dag har 76 procent af alle danske husstande ifølge Anders Blauenfeldt en bredbåndsforbindelse og bruger den trådløse forbindelse fra den til de mange enheder. 50 procent har en smartphonetelefon. De mange års snak om det forbundne hjem begynder at tage form... Berlingske dækker IFA påwww.business.dk/digital,www.b.dk/techogvidenog i den trykte avis. Berlingske er inviteret af Branchen Forbrugerelektronik (BFE).",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-vil-dit-hjem-for-alvor-paa-nettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/287412/6786921-pix-kaffebrygger.jpg",
            "publication_time": "Søndag d. 08. september 2013, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}