{
    "version": "1.0",
    "document": {
        "id": 14850,
        "title": "Nu ville alle kalde Torben Østergaard-Nielsen for en tøsedreng og kujon – men han har ret",
        "content": "Hold da helt fast, hvor kommer der til at falde brænde ned. Vi har ventet og ventet og ventet på, at Danmarks mest udskældte milliardær i nyere tid omsider ville stille sig frem og åbne munden efter superskandalen om Randers-virksomheden Nordic Waste. Og så sender han søreme sin datter, Nina Østergaard Borris, i byen i stedet for. Man kan fantasere om de ord, som ville blive brugt af eksempelvis Ekstra Bladet eller erhvervsmediet Finans. Mon ikke nogle af dem er tøsedreng, kylling og kujon? Jeg tror det. Som bekendt var det Ekstra Bladet, som kørte etlæs hestemøg hen foran Torben Østergaard-Nielsens gadedør, mens Finans i deres dækning af skandalen også har valgt at lade den personificere af Torben Østergaard-Nielsen i serien»Milliardærens møgsag«med en tydelig antydning af, hvem der er ansvarlig for det hele. Signatur for Finans' serie om Nordic Waste.Fold sammenLæs mereFoto: Finans. Det er naturligvis det, som på godt dansk kaldes et journalistisk scoop, at Berlingske og Fyens Stiftstidende kan bringe de første store interview med den bagvedliggende ejer af Nordic Waste, nemlig den administrerende direktør for gigantvirksomheden USTC med140 milliarder kroner i omsætning, Nina Østergaard Borris. Selvfølgelig stiller Berlingskes journalist Daniel Tidemann spørgsmålet, hvorfor vi på Berlingske ikke må tale med Torben Østergaard-Nielsen selv. »Nu er jeg nu engang direktør, så det er mig, der tegner virksomheden,« siger Nina Østergaard Borris fra hovedsædet i Middelfart. Sådan helt formelt er det nu konkursramte selskab Nordic Waste et datterselskab af USTC-datterselskabet SDK Freja, så det er på en måde nu moderselskabet, som omsider stiller op til at svare på alle spørgsmål om Nordic Waste-skandalen. Der er fra USTC ikke stillet nogle betingelser for interviewet af 45 minutters varighed. Alligevel skal der også nok være nogle, som vil sige, at der ikke er stillet det ene, andet eller tredje spørgsmål. Det er en forudsigelig kritik, når man sidder med et journalistisk scoop. Alle er velkomne til at læse interviewet, så kan de dømme selv. Og selvfølgelig er det umanerligt træls for hele pressen, at det er Nina Østergaard Borris, som stiller sig frem og såmænd også siger ja til at få taget nye billeder. Alle havde drømt om et interview med det jagede dyr på savannen. Spørgsmålet er imidlertid, om der er en saglig og korrekt argumentation bag at lade Nina Østergaard Borris tegne butikken og ikke hendes far, som godt nok kun ejer en tredjedel af virksomheden, men som ifølge selskabets ejerstruktur sidder på hele stemmeretten? Torben Østergaard Nielsen.Fold sammenLæs mereFoto: Frank Cilius/Ritzau Scanpix. Svaret er ja. Man kan mene alt muligt om Nordic Waste-skandalen, men hvor sagen står, handler den om at placere ansvar, herunder også placere et konkret ansvar hos de bagvedliggende ejere. Kammeradvokaten leder med lys og lygteefter den rygende pistol, som kan placere et juridisk ansvar hos Nordic Waste-ejeren SDK Freja eller i modervirksomheden USTC. Det vil være tilfældet, hvis eksempelvis Nina Østergaard Borris eller Torben Østergaard-Nielsen har påvirket ledelsen eller bestyrelsen i Nordic Waste til at træffe bestemte beslutninger om virksomhedens drift. Det hele handler om reglerne om begrænset ansvar. Der, hvor sagen står, handler den i kernen om jura – ikke andet. Derfor er det heller ikke trivielt, om det er bestyrelsesformanden i skikkelse af Torben Østergaard-Nielsen eller direktøren i skikkelse af Nina Østergaard Borris, som siger noget. Helt firkantet kan man sige, at det formelt er den administrerende direktør, som har det formelle driftsmæssige ansvar for USTC og for datterselskaberne. Man behøver ikke at gå længere end tilcorporate governance-reglernefor at indse, at det er sådan. »Opnåelsen af selskabets strategiske mål forudsætter, at bestyrelsen ansætter en kompetent direktion til at varetage den daglige ledelse, at bestyrelsen fastlægger arbejdsdelingen mellem bestyrelsen og direktionen, direktionens opgaver og ansættelsesforhold samt at bestyrelsen sikrer klare retningslinjer for ansvarlighed, planlægning, opfølgning samt risikostyring.« Men kan også bare citere selskabslovensparagraf 23 f: »Er der tvivl om, hvorvidt et medlem af ledelsen faktisk udøver ledelsen, jf. § 112, stk. 2, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende.« Håndteringen af nedsmeltningen – jordskreddet, om man vil – i et datterselskab af et datterselskab er altså direktionens ansvar, ikke bestyrelsens eller bestyrelsesformandens. Man kan ligefrem argumentere for, at Torben Østergaard-Nielsen ved at tegne USTC i forhold til håndteringen af sagen netop ville så tvivl om, hvorvidt Nina Østergaard Borris reelt er virksomhedens topchef. Det kedelige og saglige svar er altså, at det sådan set er Nina Østergaard Borris, som skal tegne butikken. Det er interessant, at Nina Østergaard Borris i interviewet meget klart slår fast, at ingen vil kunne finde nogen ansvarspådragende adfærd fra hendes side i Nordic Waste-sagen i de igangværende undersøgelser hos politiet og Kammeradvokaten. »Jeg er ikke en del af deres undersøgelse, og jeg er heller ikke en del af det, de finder. Jeg er af den overbevisning, at vi har gjort det rigtige, og at der ikke er noget at finde på os. Men vi må jo kigge på resultatet af undersøgelserne, når de kommer,« siger hun. Når USTC med interviewet i Berlingske placerer Nina Østergaard Borris som den, der tegner virksomheden og er øverst ansvarlig i forhold til dattervirksomheden SDK Freja og dermed også Nordic Waste, placerer hun dermed sin far, den udskældte milliardær, endnu længere væk i forhold til et eventuelt juridisk ansvar. Man kan mene, at det er meget elskværdigt af Nina Østergaard Borris, hvis der faktisk ender med at være noget at komme efter. Det er måske lige værd her at nævne tre andre sager, hvor der har været total og måske ansvarspådragende rod i governance samt muligvis også lovbrud, nemlig senest iJyllands-Postens Fond,Politiken-Fondenog ibryggeriet Harboe, hvor Bernd Griese også havde givet magten til sin datter for derefter at sætte hende fra bestillingen. De sager er også et argument for, at det faktisk er Nina Østergaard Borris, som skal udtale sig om håndteringen af Nordic Waste-skandalen, og ikke hendes far. Så er der naturligvis det tilbageværende og mere luftige spørgsmål omTorben Østergaard-Nielsens moralske ansvarfor at betale regningen og hans moralske ansvar for at stå frem og forklare sig. Logikken er her, at Torben Østergaard-Nielsen skal betale og tale, fordi han er milliardær. Lene Holmgaard Lange, Torben Østergaard Nielsen og David Peter YorkFold sammenLæs mereFoto: Frank Cilius/PR. Den logik har ført til, at vi i medierne i høj grad harsvigtet at placere ansvaret hos Nordic Wastes tidligere direktør Lene Holmgaard Lange, virksomhedens grundlægger David Peter York, bestyrelsenog Randers Kommune. Det er først for nylig, at journalisterne på Radio4 er begyndt at rette opmærksomhedens mod stifterne og ledelsen i Nordic Waste. Jeg synes selvsagt også, at Torben Østergaard-Nielsen bør stille sig frem og fortælle om den strategiske beslutning om at købe Nordic Waste, som netop var en bestyrelsesbeslutning i USTC, men jeg ser og forstår argumenterne for, at det ikke kan være nu, fordi der skal være orden i forhold til roller og kompetencer, når der skal placeres et konkret juridisk ansvar. Torben Østergaard-Nielsen må så leve med at blive kaldt tøsedreng, kujon og kylling. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/nu-ville-alle-kalde-torben-oestergaard-nielsen-for-en-toesedreng-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804858/24725339-torben-stergaard-nielsens-datter-ustc-direktr-n.jpg",
            "publication_time": "Onsdag d. 12. juni 2024, kl. 08.03",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}