{
    "version": "1.0",
    "document": {
        "id": 4688,
        "title": "Nu vedtager Folketinget opsigtsvækkende forslag: Og så skal du registrere din arbejdstid hver dag",
        "content": "Det skulle egentlig have været allerede fra 1. januar, men nu bliver det fra 1. juli, at du skal registrere din arbejdstid. Tirsdag eftermiddag vedtager Folketinget nemligden nye lov om tidsregistrering, som er udmøntningen af et krav fra EU, ogsom har ført til en til tider ophidset debat. For langt de fleste kommer næppe nogensinde i nærheden af det problem, der udløste afgørelsen ved EU-Domstolen, der er EUs højeste juridiske myndighed. Det vurderer Mette Nørlem, cand.jur. og ekspert i ansættelsesret og personaleforhold hos it-virksomheden Lessor, der i flere end 50 år har leveret lønsystemer til alle størrelser af virksomheder i Danmark. »Måske helt op til 97-98 procent af danske medarbejdere kommer aldrig i nærheden af at have arbejdet 48 timer i gennemsnit,« vurderer hun. Alligevel skal alle fra 1. juli nu noterederes daglige arbejdstid. »Om man gør det i en notesbog, i et Excel-ark eller i et avanceret system, er underordnet – ligeledes om man gør det dagligt eller ugentligt. Alle arbejdsgivere skal sørge for, at tidsregistreringen kan finde sted, og det skal ske, så medarbejderen altid kan se sine egne registreringer, og så data gemmes i fem år,« forklarer Mette Nørlem. Nogle virksomheder har allerede et system til tidsregistrering. Andre skal finde en løsning nu, hvor loven bliver vedtaget. Regeringen har selv skønnet, at det kommer til at koste 500-600 millioner kroner, men opgør man de administrative omkostninger, lyder vurderingen på mellem 900 millioner kroner og 2,4 milliarder kroner. »Hvis man har fri klokken 15.30, vil man jo klokken 15.27 stoppe for at registrere sin arbejdstid,« siger Mette Nørlem. Baggrunden for EU-kravet er, at en medarbejder i Deutsche Banks spanske afdeling mener, at hun arbejdede alt for meget, hvilket hun forsøgte at dokumentere. Hendes arbejdsgiver sagde, at det ikke passede, og hun så sig ikke i stand til at løfte bevisbyrden. Derfor endte sagen for EU-Domstolen, der afgjorde, at man skal give mulighed for, at det faktisk kan dokumenteres. Herefter er EU-landene så forpligtet til at føre afgørelsen ud i livet, hvilket Folketinget gør nu. »De fleste i Danmark har ikke været superinteresserede i reglerne. Man synes, at det bliver rigidt og gør skade på den fleksibilitet, som man har, hvor chefen stoler på, at man faktisk laver, hvad der er aftalt, og derfor ikke behøver at efterkontrollere. Fagbevægelsen, som nok også gerne ser fleksibiliteten, har valgt at se det som en måde at passe godt på medarbejderne, så man kan tage dialogen, før man rammer maksimumgrænsen og måske får stress,« forklarer Mette Nørlem. Loven gælder kun for lønmodtagere – og der er en del undtagelser, ofte med en vis elastik i. Den øverste direktør for en arbejdsplads er undtaget. Det samme er medarbejdere med andre arbejdstidsbestemmelser – som lastbilchauffører og landbrugsmedarbejdere, som på visse årstider skal knokle ekstra for at få høsten i hus, og de såkaldte selvtilrettelæggere – et ikke skarpt defineret begreb. »Men alle ledere er ikke fritaget, hvad nogen tror. Det vil være ganske få i hver virksomhed, der er undtaget,« siger Mette Nørlem. Beskæftigelsesminister Ane Halsboe-Jørgensen (S), som har fremsat lovforslaget, har to gange under behandlingen siden december sagt, at man ikke behøver at registrere komme- og gåtider, men blot den samlede arbejdstid for hver dag. Hvis den danske fortolkning skulle karambolere med EUs, vil Danmark så møde krav om ændringer senere. Mette Nørlem understreger, at der godt kan være forskel på arbejdstiden og den tid, som man får løn for, for eksempel hvis man som led i arbejdsdagen har transporttid i forbindelse med jobbet. »Man kan godt være sur på reglerne, men man er nødt til at gøre dette – ligesom man skal holde for rødt i trafiklyset, selvom man er sur over det. Derfor kan man lige så godt gøre det til en god historie. Med tidsregistreringen kan man passe godt på medarbejderne og sikre en god balance mellem arbejde og fritid. Hvis et team igen og igen bonner ud med lang arbejdstid, skal det måske have færre opgaver eller flere ressourcer,« siger Mette Nørlem. Selv overvejer hun en nemmere løsning. »De fleste dage arbejder jeg fra klokken 8 til 16. Det kan jeg lægge ind som standard og så rette det, når det ikke er tilfældet,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-vedtager-folketinget-opsigtsvaekkende-forslag-og-saa-skal-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757163/24621790-der-er-ingen-krav-om-at-registrere-komme--og-gtid.jpg",
            "publication_time": "Tirsdag d. 23. januar 2024, kl. 13.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}