{
    "version": "1.0",
    "document": {
        "id": 11581,
        "title": "Nuanceret og gribende drama om dengang politiet myrdede tre uskyldige sorte i Detroit i sommeren 1967",
        "content": "Året 1967 i amerikansk historie husker de fleste nok for ”The Summer of Love” med cannabisrygende hippier og sød musik i San Francisco. Men det er langt fra hele historien om, hvad der skete for 50 år siden. Et helt andet sted i USA, nemlig i Detroit, udspillede der sig krigslignende scener i byens ghetto, hvor de sorte amerikanere boede i noget der lignede ”The Summer of Hate”.. ”Det var kun et spørgsmål om hvordan og hvornår”, siges det i filmen ”Detroit”, om protesterne fra de sorte beboere mod blandt andet politiet, de senere plyndringer af butikker og krigslignende tilstande a la Vietnam.  Midt i den stress udspillede der sig et stort og indtil filmen glemt drama, hvor tre politibetjente efter de hørte skud fra et hotelvindue, troede der var tale om en skarpskytte, som politiet vitterligt var udsat for i den tid. Der var blot tale om drilleri fra en legetøjspistol, et uhørt dumt drilleri, men naturligvis intet der retfærdiggjorde politiets fremfusende adfærd bagefter. Rent ud sagt ultravoldsomme gerninger med brutale forhørsmetoder der førte til tre dødsfald.  Kathryn Bigelow har instrueret en lang film, men heldigvis også et spændende, nervebetonet ensembledrama, der har meget tydelige ekkoer i det amerikanske samfund 50 år efter. Hvor mange nedskydninger af sorte på højst diskutabel baggrund hører vi ikke stadig om? ”Detroit” er udført tæt på de faktiske begivenheder, der blev afsløret i retssagen, som vi også ser lidt af i filmen. Dog med gætteri på visse mellemregninger, da man naturligvis ikke præcis kender til, alt hvad der skete på motellet den aften i 1967.  Jeg sad på yderkanten af sædet i godt og vel to timer, og fik samtidig som hvid en forståelse for, hvordan det var at være sort dengang i USA. I en tid hvor politiet gik rundt med lommeknive på sig, som de kunne placere ved siden af liget af en sort mand, når de kom til at skyde først uden grund. Det var uhyggeligt og begivenhederne er blevet til et aktuelt, skræmmende og balanceret drama, hvor der ikke er skruet på for mange af de urealistiske og sensationsjagende underholdningsknapper som man plejer at gøre det i Hollywood.  Hvad:Detroit.Hvem:Instruktør: Kathryn Bigelow. Medvirkende: John Boeyga, Will Poulter, Algee Smith, Anthony Mackie.Hvor:Premiere i København. Aarhus, Aalborg, Hornbæk og Rødovre.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/nuanceret-og-gribende-drama-om-dengang-politiet-myrdede-tre-uskyldige-sorte-i-detroit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/14/144494/18246016-detroit.jpg",
            "publication_time": "Torsdag d. 24. august 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}