{
    "version": "1.0",
    "document": {
        "id": 9908,
        "title": "Nudister: Asylcenter vil tvinge os til at tage tøj på",
        "content": "Et kommende asylcenter i den tyske by Meißen har fået nogle af byens borgere til at protestere. Ikke over asylcenteret, men mere over hvad asylcenteret medfører. Asylcenteret skal nemlig ligge lige ned til en sø, og på den anden side af søen ligger byens nudistbadeanstalt. Det skriver det tyske medieBild. Uenigheden rammer direkte ned i hjertet af Tyskland. Retten til at gå nøgen rundt er en stor del af den tyske kultur, og den ret føler nudisterne i byen sig nu begrænset i. Medlemmerne af nudistbadeanstalten modtog fra de lokale myndigheder et sæt nye retningslinjer, som beskrev, at medlemmerne ikke længere måtte nøgenbade i søen. Det er til trods for, at medlemmerne af badeanstalten har nøgenbadet i den lokale sø siden 1905. Grunden til de nye regler skal findes i opførslen af et asylcenter på den anden side af søen, hvor 112 asylansøgere efter planen skal indlogeres. Da nudisterne hørte om planen foreslog de selv en form for afskærmning til de lokale myndigheder.  Istedet modtog badeanstalten et regelsæt på flere forskellige sprog, som forklarede badereglerne i Tyskland. Til nudisternes store skræk stod der som regel nummer ni, at 'brugen af svømmefaciliteter kun er tilladt med badetøj'. Nudisterne så dette som et direkte angreb på den tyske 'Freikörperkultur' - fri kropskultur. Mere end 400 mennesker er medlem af nudistbadeanstalten, og stedets kasserer, Petra Hoffmann, har til Bild sagt, at de ingen intentioner har om at efterleve reglerne.  »Vi har været nøgne på denne grund siden 1905. Vi nægter at adlyde disse regler. På vores grund bestemmer vi, hvad der sker,« sagde Petra Hoffmann til Bild. Det er det tyske svømmeforbund, der har udsendt reglerne, og uenighederne er angiveligt på baggrund af en misforståelse fra de lokale myndigheders side.  »Regel nummer ni i regelsættet er selvfølgelig ikke passende til nudistbadeområder,« siger Joachim Heuser, som er talsmand for det tyske svømmeforbund. Om reglerne dermed bliver lavet om, er fortsat uvist, men nudisterne står fast på deres ret til nøgenhed, og opførslen af asylcenteret bliver også gennemført. Der er ifølge myndighederne ikke andre steder at opføre det end ved søen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nudister-asylcenter-vil-tvinge-os-til-at-tage-toej-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104693/13761669-france-feature-bath-2010asda.jpg",
            "publication_time": "Onsdag d. 22. juni 2016, kl. 19.13",
            "author": "Morten Svan",
            "related_links": [],
            "attachments": []
        }
    }
}