{
    "version": "1.0",
    "document": {
        "id": 20784,
        "title": "Nul ansøgere, nul optaget: »Hvad sagde vi?« lyder det nu om aftale om udflytning af uddannelser",
        "content": "»Ikke oprettet«. Sådan står der at læse seks gange pålistenover optaget på årets udbud af videregående uddannelser. De seks uddannelser bliver ikke til noget. Der har ikke været ansøgere nok. Til en enkelt af uddannelserne har der sågar ikke været en eneste ansøger. Den ligger i Randers, er til vvs-installatør og bliver udbudt af Erhvervsakademi Dania. Fælles for alle seks uddannelser er, at de ligger uden for de fire store byer. Altså der, hvor regeringen og et politisk flertal på Christiansborg medaftalen»Flere og bedre uddannelsesmuligheder i hele Danmark« gerne vil have flere udbud af uddannelser. Aftalen indebærer blandt andet, at antallet af studiepladser i de store byer bliver reduceret med 6,4 procent frem mod 2030. »Cirka 2.400 af pladserne udflyttes, mens cirka 1.950 af pladserne nedskaleres,« hedder det. Dertil kommer, at der skal oprettes 1.800 nye pladser på de fire store velfærdsuddannelser, hvoraf 800 vil være udflyttet fra de store byer. Sidste år stod der »ikke oprettet« ud for tre uddannelser på listen over udbud og optag fra Uddannelses- og Forskningsministeriet, året før var det fire, og i 2019 var det ni. Alle uden for København, Aarhus, Odense og Aalborg. Tallene »frister« uddannelses- og forskningsordfører Katrine Robsøe (R) til at sige: »Hvad sagde vi?« Hendes parti er ikke med i udflytningsaftalen. »Det peger på det, vi hele tiden har sagt: Mange af de unge vil gerne prøve at bo i en af de store byer,« siger hun. Der bliver også optaget langt færre studerende på de store velfærdsuddannelser i provinsen end i de store byer. Således er optaget på uddannelsen til sygeplejerske uden for de fire store byer faldet med 25 procent i forhold til 2019 mod otte procent i de store byer Når det gælder læreruddannelse er tallene 15 procent og ni procent. Pædagoguddannelsen har på samme måde oplevet et fald på henholdsvis 23 procent i provinsen og fire procent i de store byer. Ikke mindst optaget på uddannelsen til sygeplejerske skaber bekymring. I forhold til 2019 er dette års samlede optag faldet med næsten en femtedel. PåKøbenhavns Professionshøjskole (KP)er faldet på 17,2 procent. Derfor står KP »nu for første gang i mange år med ledige studiepladser«. Det oplyser dekan på det sundhedsfaglige fakultet Randi Brinckmann. »Værst ser det ud i Hillerød, hvor vi samtidig skal flytte flere af vores studiepladser hen fra København,« siger hun i enpressemeddelelse. I Hillerød er optaget til sygeplejerskeuddannelsen faldet med næsten 40 procent i løbet af tre år, mens der på KP på Bornholm i år bliver optaget ni med start efter sommerferien mod 19 i 2019.  1/2 Alarmerende udvikling på sygeplejerskeuddannelsen, hvor fuldt optag på få år er afløst af tomme studiepladser i hele landet For første gang i flere år er der fx nu ledige pladser på sygeplejerskeuddannelserne i København, Aalborg og Odense#uddpolhttps://t.co/0xIm93PM1Wpic.twitter.com/dFvZnnPLiU Ifølge Katrine Robsøe bør tallene give anledning til overvejelser blandt partierne bag udflytningsaftalen. »Den hænger ikke sammen med virkeligheden. Det er noget, hvor de har siddet inde på Christiansborg og så sat nogle prikker på et kort der, hvor de lige syntes, de gerne ville have nogle uddannelser,« siger hun. Tallene bekræfter ifølge Dansk Erhvervs uddannelses- og forskningspolitiske chef, Mads Eriksen Storm, det, som Katrine Robsøe også når frem til: At langt de fleste unge helst vil leve og læse i de store byer. Hvilket enny undersøgelsefra tænketanken DEA i øvrigt også når frem til. Han understreger, at det er »helt nødvendigt« med regionale udbud af velfærdsuddannelserne, ligesom mange af uddannelserne på erhvervsakademierne har »lokal forankring«. Men, tilføjer han, »de unge har bare mere lyst til at være i de store byer«. »Byens størrelse er vigtig for, hvor unge vælger en uddannelse,« siger han. Ifølge Mads Eriksen Storm bør aftalen »blive justeret«. Dansk Erhverv er således »frustreret over«, at IT-Universitet i København på grund af aftalen ikke må udvide optaget frem mod 2030, ligesom Københavns Universitet kun må oprette flere it-studiepladser, hvis der samtidig bliver reduceret på andre studiepladser. »De unge vil gerne til hovedstaden, de vil gerne læse it i hovedstaden, og der er et stort arbejdsmarked for it i hovedstaden,« siger han: »Og så laver man en aftale om, at man ikke må udvide i hovedstaden.« Forleden forklarede uddannelses- og forskningsministeren tilBerlingske, hvorfor det er nødvendigt at udflytte uddannelser. »Vi kan se, at der bliver færre i ungdomsårgangene, og at der er et træk ind mod de største byer, og hvis man bare lukker øjnene for det, risikerer vi, at uddannelserne må dreje nøglen rundt,« lød det fra Jesper Petersen (S): »Vi vil ikke acceptere og lukke øjnene for en udvikling, hvor der bliver dårligere og dårligere uddannelsesmuligheder i Danmark … Omkring 25 procent af de optagne er uden for de store byer. Den mulighed skal også være der i fremtiden.«  De første 7 nye uddannelser fra den politiske aftale ’Flere og bedre uddannelsesmuligheder i hele Danmark’ kommer godt fra start.@Jesper_Pet: Regeringen har sagt, at vi vil skabe flere uddannelsesmuligheder i DK. Det leverer vi på.https://t.co/4c4PMsUofY#optag22#uddpol#dkpolpic.twitter.com/o2HZ3Atkc1 Han beskrev det over for Berlingske som»en succes«, at der i forbindelse med udflytningsaftalen bliver udbudt og oprettetsyv nye uddannelseri år. Det er i blandt andet Tønder, Thisted og Hjørring. FAKTAIkke oprettetDisse uddannelser bliver ikke oprettet i år, da der ikke har været ansøgere nok:Professionsbachelor, procesøkonomi og værdikædeledelse, Professionshøjskolen VIA University College, Horsens, studiestart sommerDiplomingeniør, eksport og teknologi, Professionshøjskolen VIA University College, Horsens, studiestart sommerProfessionsbachelor, tekstildesign, -håndværk og formidling, Professionshøjskolen VIA University College, Herning, studiestart sommerByggekoordinator, Erhvervsakademi Sydvest, Sønderborg, studiestart sommerAutoteknolog, Erhvervsakademi Dania, Viborg, studiestart sommerInstallatør, vvs, Erhvervsakademi Dania, Randers, studiestart sommerKilde:ufm.dkFOLD UD Disse uddannelser bliver ikke oprettet i år, da der ikke har været ansøgere nok: Kilde:ufm.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nul-ansoegere-nul-optaget-hvad-sagde-vi-lyder-det-nu-om-aftale-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1576457/24162432-plus-skolelukning-flytter-undervisning-online.jpg",
            "publication_time": "Søndag d. 31. juli 2022, kl. 20.02",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}