{
    "version": "1.0",
    "document": {
        "id": 16812,
        "title": "Nummeret til vigtig læge var væk",
        "content": "Som det første medie offentliggørB.T. i dagminut-rapporten fra Akut Medicinsk Koordination (AMK Region Sjælland). Den instans, der koordinerede redningsindsatsen, da 12 elever og to lærere kæntrede i det iskolde vand på Præstø Fjord 11. november. Rapporten tegner på mange punkter et billede af et enestående og lynhurtigt samarbejde, men afslører også et svigt, der kunne have fået fatale konsekvenser. Landets førende ekspert i hypotermi, Benedict Kjærgaard (behandling af nedkølede tilskadekomne, red), siger til bt.dk., at han blev tilkaldt for sent og kun med nød og næppe reddede en af de 13 elever, der røg i vandet og efterfølgende kæmpede en hård kamp for livet. Den unge mandlige efterskoleelev var indbragt på Næstved Sygehus og på det tidspunkt var drengen teknisk set død. Hypotermi-holdet blev ifølge rapporten forsøgt alarmeret 14.22 af AMK. En time og 33 minutter efter rapportens første alarm-melding. På det tidspunkt havde AMK, ifølge rapporten, ikke noget nummer til Benedict Kjærgaard og måtte derfor kontakte politiet for hjælp. - Det var efter min mening mere held end forstand, at det lykkedes os at redde den unge dreng, der var kommet ind på Næstved Sygehus, for det var lige på grænsen af, hvad hans krop kunne klare, siger Benedict Kjærgaard, der er leder af hypotermi-teamet på Aalborg Sygehus og stabslæge ved Flyvevåbnet. Han understreger, at man havde gjort et godt stykke arbejde på Næstved Sygehus for at redde drengen. I følge rapporten er det i første omgang den ledende overlæge på Næstved Sygehus, der foreslår, at man skal tilkalde Benedict Kjærsgaards særlige redningshold fra Aalborg. Det gør han klokken 14.17. Men Falcks korpslæge, Sven Trautner, har på det tidspunkt allerede været i kontakt med Benedict Kjærgaard, og det har formodentlig reddet Andreas Hansens liv. Ifølge B.T.s oplysninger ringer Falcks korpslæge Sven Trautner direkte til Kjærgaard allerede lidt over en time efter alarmen er gået, og beder ham flyve til Næstved Sygehus. Her går overlægen og hans hold i gang med at behandle Andreas Hansen, der senere samme aften overflyttes til Skejby Sygehus. - Jeg synes, det var sent, at man tilkaldte mit hypotermi-hold fra Aalborg. Specielt når man tænker på, at vi faktisk blev tilkaldt af bagvejen af Sven Trautner fra Falck og ikke fra officielt hold. Man kan altid tilkalde os, og så kan vi altid flyve tilbage, hvis der ikke er brug for vores hjælp alligevel. Det er vigtigt, at når der sker så store ulykker, at vi så arbejder sammen på tværs af landet, så vi udnytter hinandens evner bedst, siger Benedict Kjærgaard til bt.dk. Han undrer sig over, hvorfor man ikke tidligere er kommet i tanke om hypotermi-teamet fra Aalborg Sygehus. De stod for 10 år siden bag en række forsøg med stærkt nedkølede grise. Ved hjælp af grise-forsøgene fandt man rent faktisk ud af, at nedkølede personer med hjertestop kan reddes. Det er formentlig disse forsøg, der er skyld i, at det er lykkes lægerne at redde de syv efterskoleelever, der blev lagt i koma efter ulykken. Ud over dette kommunikationssvigt, hvor man officielt tilkalder landets førende ekspert for sent, giver minut-rapporten et billede af et enestående samarbejde og mange lynhurtige reaktioner fra redningsmyndighederne. For eksempel går der kun omkring seks minutter, før den første helikopter rekvireres med lægeholdet fra Rigshospitalet. Samtidig med meldingen om, at der måske er 14 til 17 tilskadekomne, beder politiet om ni ambulancer, og kort efter sendes flere af sted. Og ifølge rapporten trækker den første redningshelikopter tre til fem livløse personer op af vandet. B.T. har fået udleveret rapporten fra Akut Medicinsk Koordination Region Sjælland, der ikke har ønsket at kommentere sagen med den sene alarmering af stabslæge Benedict Kjærgaard og hans eksperthold fra Aalborg. Her kan du se rapporten, der minut for minut fortæller om Præstøulykken:Del 1,del 2,del 3",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nummeret-til-vigtig-laege-var-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/40/402843/3847053-.jpg",
            "publication_time": "Lørdag d. 26. februar 2011, kl. 10.25",
            "author": "Kenan Seeberg",
            "related_links": [],
            "attachments": []
        }
    }
}