{
    "version": "1.0",
    "document": {
        "id": 10475,
        "title": "Ny bog fra Carl Holst blotlægger farlig splittelse i Venstre",
        "content": "I forordet til sin nye bog skriver Carl Holst, at han nærer tro, håb og kærlighed til sit parti. Han tilføjer, at der hverken er tale om udelt håb eller blind kærlighed. »Der er sikkert nogle, der vil mene, at jeg er ude efter Venstre i denne bog – det parti, som i generationer har været det bærende i min slægt på både min fars og min mors side. Men det er netop kærligheden til mit parti, der er årsagen til, at jeg fortæller, hvad jeg gør. For et parti kan i længden ikke holde til, at man er splittet og uden sammenhængskraft,« skriver han. Carl Holst er klar over, at nogle vil mene, at han bidrager til splittelsen. Men han understreger, at hans ærinde er det modsatte: Han vil gerne »komme med et bidrag, der kan samle,« som han formulerer det. Bogen rummer Carl Holsts beretning om den politiske og personlige nedtur, han oplevede, da han på kort tid gik fra at være en respekteret formand for Region Syddanmark til at blive en »sag« og en fiasko som landspolitiker. Efter kort tid som forsvarsminister valgte han at trække sig. Samtidig blotlægger bogen en række smertefulde begivenheder i Venstre. Carl Holst oplevede på nærmeste hold, hvordan Lars Løkke Rasmussens møgsager – GGI-sagen om de dyre rejser og dernæst indkøbet af tøj på Venstres regning – udløste en mediestorm og et oprør, der var tæt på at vælte Løkke som leder i 2014. En af de afgørende pointer i bogen er, at opgøret – hvor partiet blev delt mellem Lars Løkke Rasmussen og Kristian Jensen - har fået fatale følger. Ifølge Carl Holst har Venstre siden været præget af fraktioner, elendig debatkultur og dyb mistillid, hvor alle lurer på hinanden. Skal Venstre igen fungere som et stærkt parti, skal partikulturen genoprettes, lyder appellen fra Carl Holst. Det er nok tvivlsomt, om Løkke vil applaudere Holsts opfordring til selvransagelse netop nu. På tærsklen til et valg, hvor alle målinger dømmer Løkke ude, har han ikke brug for fokus på splittelse og opløsning. Tværtimod har han behov for samling og fælles retning. Problemet er, at Carl Holst har ret: Venstre er splittet, illoyalitet er ofte blevet normen, og på centrale områder – hvad enten vi taler om forholdet mellem by og land, Europa-politik eller udlændingepolitik – har vælgerne kunnet se selv centrale Venstre-folk kæmpe om retningen i fuld offentlighed. En del af forklaringen på uroen handler om, at det slider enormt at være et regeringsbærende parti. Det øger presset for at finde frem til de nødvendige løsninger, skabe svære kompromiser under pressede vilkår og forene støttepartier, der trækker i hver sin retning, sådan som det er sket med Liberal Alliance og Dansk Folkeparti siden 2015. Midt i arbejdet med at stå i spidsen for centraladministrationen på Slotsholmen og holde Danmark A/S kørende bliver det svært at finde overskud til at udvikle det politiske fundament og fastholde den overordnede strategi. Alt dette har ramt Venstre, og det rammer før eller siden ethvert regeringsbærende parti. Dertil kommer, at Løkkes mange politiske redningsaktioner, hans sager og hans manglende lyst til at udstikke klare retningslinjer har været med til at øge usikkerheden. Undervejs har han også mistet mange af sine loyale støtter. Folk som Søren Gade, Søren Pind og Carl Holst har alle følt sig svigtet af chefen, efter at de selv har kæmpet hårdt for at sikre Løkkes overlevelse som leder. Oven i alt dette står Venstre i den svære situation, at partiet på en og samme tid skal kaste sig ud i kampen for at genvinde magten - og forberede sig på at tabe den. Der skal et mindre mirakel til at skabe en valgsejr, og det ved man godt i partiet. Men alle på Christiansborg peger på, at spillet om regeringsdannelsen kan komme til at overgå alt, hvad vi hidtil har set i kompleksitet og drama. En del i Venstre håber derfor, at Løkke med sin rutine og dygtighed vil kunne skabe miraklet i forløbet efter valget. Håbet er, at Mette Frederiksen vil få så svært ved at styre sine støttepartier og få støtte til at danne regering, at der kan opstå en chance for Løkke og blå lejr. Andre Venstre-folk er skeptiske over for denne udlægning. De er ved at indstille sig på et regeringsskift, som vil gøre Mette Frederiksen til statsminister. I den situation er finansminister Kristian Jensen fortsat favorit til at blive ny formand for Venstre, og det er man allerede nu nødt til at forberede sig på, for alt andet vil være uansvarligt. Bliver Kristian Jensen formand, kommer han til at justere kursen, udforme nye mærkesager og opbygge et modsvar til det socialdemokratiske projekt, som Mette Frederiksen har udviklet i de seneste år. Uanset, hvad der sker, kan Carl Holsts bog læses som en advarsel om, at hvis der ikke kommer større samling, risikerer Venstre-folkene for alvor at blive ramt af den gamle socialdemokratiske syge, som består i, at man til sidst kæmper mere intenst mod sine egne end mod sine modstandere. Thomas Larsen er Berlingskes politike kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/ny-bog-fra-carl-holst-blotlaegger-farlig-splittelse-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1146155/22822061-.jpg",
            "publication_time": "Mandag d. 29. april 2019, kl. 19.54",
            "author": "Thomas Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}