{
    "version": "1.0",
    "document": {
        "id": 39,
        "title": "Ny bog bekræfter mistanken: Sandheden om Joe Biden blev holdt skjult",
        "content": "Mistanken om et forsøg på at dække over daværende præsident Joe Bidens mentale svækkelse bliver bekræftet på opsigtsvækkende vis i en ny bog. Da Biden til sidst droppede ud af valgkampen, var det alt for sent. Mens han fortsat var kandidat i kampen mod Donald Trump, var rådgivere bekymrede for, om Biden til sidst måske ville være nødt til at føre valgkamp fra en rullestol. Detaljen er fra bogens foromtale i medietAxios. Det er en ekstra interessant oplysning, fordi den underbygger mistanken fra demokraternes katastrofale og fejlslagne præsidentvalgkamp. Man forholdt sig derimod ikke til, at Biden, rullestol eller ej,varfysisk svækket, som de nærmeste omkring ham kunne se. På samme måde underbygger bogen, at man forsøgte at dække over Bidens mentale svækkelse. Man vidste, at han var blevet glemsom og tabte tråden, lyder det på baggrund af bogens mange kilder. Men man var mere optaget af at skjule hans mentale tilstand for vælgerne, end man var bekymrede over, at hanvarmentalt svækket, og hvordan han i givet fald skulle klare fire år mere som præsident. Joe Biden har i april udtalt sig både i tv-interviews og her i en tale i Chicago.Fold sammenLæs mereFoto: Kamil Krzaczynski/Reuters/Ritzau Scanpix. Da svækkelsens omfang til sidst stod klart for alle under den nu berygtede tv-duel mellem Biden og Trump, var det for sent, lyder anklagen i bogen, hvor der ifølge en foromtale iThe Guardianikke bliver lagt fingre imellem. »Han lod os helt og aldeles i stikken,« lyder det i bogen fra David Plouffe, en fremtrædende rådgiver for Kamala Harris i den valgkamp, som hun uden succes blev kastet ind i med kun 107 dage til præsidentvalget. David Plouffe stod også i spidsen for Barack Obamas sejrende valgkamp i 2008. Hans hårde anklage er, at Biden og de nærmeste rådgivere og familie ville føre alle bag lyset for at få Biden genvalgt. Biden selv kunne eller ville ikke indse, at han var nødsaget til at trække sig, før det var var for sent. »Det er helt igennem Bidens ansvar,« bliver Plouffe citeret for at sige. Den korte valgkamp var for Harris et »forbandet mareridt«, konstaterer rådgiveren ifølge The Guardians omtale af bogen, der udkommer 20. maj. Bogen, »Original Sin– President Biden's Decline, Its Cover-Up, and His Disastrous Choice to Run Again« – ventes at få debatten om valgkampen til at blusse op igen. Forfatterne er den kendte journalist og CNN-vært Jake Tapper og den politiske journalist Alex Thompson fra Axios. Jake Tapper bliver selv kritiseret for at have været med til at dække over Bidens problemer, somBerlingsketidligere har beskrevet det. Men det er en diskussion for sig. Historien om Biden er ikke længere, at han i valgkampen i 2020 besejrede Trump. En række bøger, der allerede er udkommet eller er på vej, cirkler omkring argumentet, at han aldrig burde have stillet op til genvalg fire år senere. Den skæbnesvangre tv-duel burde ikke være overraskende for nogen, fordi det var »det naturlige resultat af en 81-årig mand, hvis mentale tilstand i årevis havde været for nedadgående,« lyder forfatternes sønderlemmende konklusion i bogen ifølge Axios. Tv-duellen i juni 2024 står som et afgørende øjeblik i præsidentvalgkampen, hvor den dengang 81-årige Joe Bidens alderdomssvækkelse blev udstillet over for 78-årige Donald Trump, selv om de er næsten jævnaldrende.Fold sammenLæs mereFoto: Gerald Herbert/AP/Ritzau Scanpix.  Allerede i november sidste år forudså Berlingskes politiske analytiker af USA-valget Poul Høi ien større artikel, at sammensværgelsen eller tilsløringen af fakta havde potentiale til at blive et alvorligt problem for Biden-tilhængerne, og at Trump-lejren ville vide at bruge den imod dem. »På få måneder er han gået fra nutid til datid. Det er, hvad offentligheden bliver bedt om at tro på, og det er meget at bede om,« lød konstateringen i Berlingske med tilføjelsen, at det heller ikke var lykkedes. »Det handler om,hvornårde vidste det, oghvornårde forestillede sig at fortælle den amerikanske offentlighed om det. I en valgkamp af skandaler er dette potentielt den største.« Tv-værten og journalisten Jake Tapper (t.h.) er en af CNNs helt store profiler. Nu er han en af forfatterne til en bog, der ifølge foromtaler viderebringer hård kritik af Joe Biden og de nærmeste omkring ham.Fold sammenLæs mereFoto: Gerald Herbert/AP/Ritzau Scanpix.  Nu kommer bøgerne i en stadig strøm. Flere medier fortæller, at det er meget uvelkomment for politikere og rådgivere i Det Demokratiske Parti, der meget hellere vil have amerikanerne til at glemme og se fremad i jagten på nye ledere i en yngre generation, der skal genskabe partiet. Biden er derimod gået i offensiven. Han har iinterviewmed tv-stationerne ABC og BBC afvist, at han var for mentalt svækket til at stille op. »Det er forkert,« sagde Biden og hævdede, at anklagerne »ikke har noget grundlag«. Han trak sig, fordi han ikke ønskede at »splitte partiet«, fortalte han til ABC. Men Thompson, en af forfatterne bag den nye bog, sagde til CNN, at hans kilder i Det Hvide Hus har fortalt, at de bevidnede en betydelig svækkelse, og at forsøget på at skjule Bidens tilstand tog til i 2023 og 2024. En udtalelse, som i øvrigt for en gangs skyld fik den konservative tv-stationFox Newstil at referere til arvefjenden CNN.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-bog-bekraefter-mistanken-sandheden-om-joe-biden-blev-holdt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1920944/24950125-former-us-president-joe-biden-and-his-wife-jill.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 14.48",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}