{
    "version": "1.0",
    "document": {
        "id": 10232,
        "title": "Ny blodprøve kan give gravide vigtige svar - men i fremtiden kan den rejse en række dilemmaer",
        "content": "Forestil dig, at du er gravid, og at du kan få afgørende viden om dit fosters biologi i tide til, at du kan vælge en abort. Hvad skulle der til for, at du fravælger barnet? Forskere i Region Midtjylland har netop offentliggjort en metode, hvor de kan finde fosterceller i en gravid kvindes blod fra uge ti til 15 ved at tage en blodprøve. De samme svar kan man få i dag. Det kræver dog en moderkageprøve, der indebærer, at gravide får stukket en nål i maven, og abortrisikoen ved dette indgreb er op til 0,5 procent. Den noget nemmere blodprøve kan allerede købes i dag via privathospitaler og jordemoderklinikker for 12.000 kroner. Men forskerne håber, at den nye blodprøve kan blive godkendt som en del af det offentlige tilbud i den nære fremtid. De forventer også, at man i fremtiden med de nye metoder kan få mulighed for at screene for sygdomme, som man i dag ikke kan undersøge, før barnet er født. - På den lange bane vil man måske få mulighed for at screene for sygdomme, som man i dag ikke kan undersøge for i graviditeten, men først når barnet er født. Herunder cystisk fibrose, siger professor i fosterdiagnostik på Aarhus Universitet, Ida Vogel, der står bag forskningen, tilDR. Men netop perspektiverne for fremtiden bekymrer medlem af Det Etiske Råd Ida Donkin. Hun er læge på en fødeafdeling og har forsket i fosterdiagnostik. Danmarks screeningsprogram er allerede mere omfattende og universelt end andre landes. Den teknologiske udvikling er gået »virkelig stærkt« inden for de sidste ti år, uden at man rigtig har fået snakket om, hvad formålet med alle de test er, siger hun. »I forvejen undersøges de her fostre rigtigt meget. Og det kan vi så udvide endnu mere, samtidig med at vi så også kommer til at gøre det så tidligt, at det faktisk er inden for grænsen for den frie abort« Ida Donkin mener, at fremtidsscenarierne kalder på en etisk diskussion om, hvad man bør undersøge for, og hvad formålet er: »Altså er det for barnets skyld, fordi vi er bange for, at det her barn vil dø alligevel efter tre dage og få et smertefuldt liv? Er det for forældrenes skyld, fordi der kan være nogle, som ikke ønsker eller har ressourcer til et barn med særlige behov eller handicap? Eller for samfundets skyld?« Da ultralydsscanningerne blev indført i 1970erne, var det blandt andet på baggrund af socioøkonomiske beregninger over, hvor dyrt det var for samfundet at have mennesker med Downs syndrom. »Den tankegang, synes jeg, er farlig,« siger Ida Donkin. Ida Donkin forklarer, at der er få tilfælde i dag, hvor det opdages meget sent, at et barn har nogle rigtig svære lidelser. Så der er stadig nogle ting, der undslipper den måde, som man undersøger på nu. »Men spørgsmålet er, om vi ønsker at gå hen imod at være 100 procent vidende, og at vi så også finder meget mere, end vi måske burde. Altså alle mulige småskavanker. Fordi hvad søren skal vi bruge det til? Hvilken styrke giver det forældre at vide, at et barn har 17 procent risiko for indlæringsvanskeligheder? Eller 20 procent risiko for at udvikle kræft som 50-årig? Hvor stor en grad af det niveau har vi faktisk lyst til at kende?« Vi bør nok tale om, hvorvidt man i fremtiden skal kunne få svar på alt, der kan testes for. Eller om det kun skal være alvorlige tilstande eller sygdomme, vi har behandling til, mener Ida Donkin. Derfor søger lægen, at man laver nogle retningslinjer for, hvad man tester fostre for. »Det er jo efterhånden blevet ret accepteret, at vi i Danmark frasorterer stort set alle med Downs syndrom. Det gør de altså ikke i andre lande. Jeg synes, vi skal debattere det her, inden teknologien løber derudad, og selv sætter grænserne,« siger hun. For meget viden kan unødigt bekymre de kommende forældre, der måske i forvejen er præget af perfekthedskulturen med øgede forventninger og krav, og som er forbrugere af et kæmpe kommercielt marked – det som Ida Donkin kalder for »bekymringsindustrien«. Skrækscenariet for fremtiden er, hvis man begynder at frasortere langt flere børn. Af den årsag bestemte man i sin tid, at forældre først kunne få barnets køn at vide, efter at abortgrænsen er passeret, fortæller Ida Donkin. Fordi man ser lande, hvor der kønsselekteres. Hun forklarer, at det umiddelbart vil være etisk rigtigt at få en abort så tidligt som muligt i de situationer, hvor barnet er alvorligt sygt og ikke kan overleve. »Men så er der alle de andre sygdomme, som betyder, at du får nogle udfordringer i skolen. Eller at du får svært ved at blive gravid som voksen. Er det nok til, at vi synes, man skal få en abort?« spørger lægen. Ida Donkin skal sammen med de øvrige medlemmer af Det Etiske Råd se på eventuelle udfordringerne ved den nye teknologi inden for fosterundersøgelser, samtidig med at de ser på abortloven. Anbefalingerne forventes klar til efteråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ny-blodproeve-kan-give-gravide-vigtige-svar-men-i-fremtiden-kan-den-rejse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691465/24466351-.jpg",
            "publication_time": "Onsdag d. 28. juni 2023, kl. 15.19",
            "author": "Olivia Emma Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}