{
    "version": "1.0",
    "document": {
        "id": 11517,
        "title": "Ny børnefilm: »Den der fortæller historien har ansvaret«",
        "content": "Jonas Elmer håber på en våd jul. Sådan en rigtig grå, kedelig og snasket en. »Hvis det sner mellem jul og nytår, tager folk ud og kælker. Hvis det regner, skal de i biffen,« som han konstaterer. Og forhåbentligt vil nogle af dem vælge at se »Jeg er William«, der får premiere i dag. I hvert fald hvis de er mellem syv og 11 år og kan lokkes til at forlade deres daglige digitale univers et par timer. Jonas Elmer kæmper selv lidt af en kamp for at lokke sin egen 11-årige søn med i biografen, men han bliver stædigt ved. For gode film er dannelse. »Jeg så mange film, da jeg var ung. Både de bedste danske børnefilm som »Gummi-Tarzan« og »Busters verden« men også film som »Miraklet i Milano« og »Cykeltyven«, der jo ikke var en børnefilm. Og jeg kan se, at de er en del af den, jeg er blevet som person.« Filminstruktør Jonas Elmer og Forfatter og manuskriptforfatter Kim Fupz Aakeson, der er gået sammen om at lave børnefilmen »Jeg er William«.Fold sammenLæs mere »Jeg er William« er baseret på Kim Fupz Aakesons bog af samme navn. Han har også skrevet manuskript til filmen. Et manuskript, Jonas Elmer sagde ja til at filmatisere uden betænkningstid. »Jeg sagde bare: »Top, hvornår starter vi?« Da jeg læste manuskriptet, tænkte jeg: »Den her film har potentialet til at blive lige sådan en film, man som ung og barn kan tage med sig«. Jeg synes, at mange af de film, min søn på 11 år bliver udsat for, er tarvelige. Derfor kunne det være fantastisk, hvis jeg kunne få lov at lave noget, der sigtede mod noget af det, jeg selv fik lov at vokse op med,« siger han. »Jeg er William« handler om drengen William, der flytter på landet til sin morbror Nils, efter at hans far er død i en bilulykke, og hans mor er blevet indlagt på den lukkede. Men livet på landet er ikke let. William kan ikke finde sig til rette blandt klassekammeraterne, der ser skævt til »sådan en type fra Roskilde«. Og helt galt går det, da morbror Nils, der supplerer sin førtidspension med lidt lyssky »import/export« og pokerspil, kommer i gæld til den lokale gangster. Men så træder William i karakter. »Den handler om nogle arketing,« forklarer Kim Fupz Aakeson. »Om at blive udsat for voksensvigt, at føle, at man ikke kan falde til, at blive forelsket i en pige, der er out of one’s league. Den slags mennesketing, der holdt way back og knap så way back, og som stadig er gangbar mønt i dag. Fordi det er sandt. Der er stadig mobning og ensomhed. Det er stadig svært at være ny i klassen. Nogle ting kan fortælles igen og igen.«  Tonen i filmen er, ligesom i bogen, både sjov, dramatisk og fandenivoldsk. Sådan insisterer Kim Fupz Aakeson på, at det skal være, selv om han særligt i Norge og Sverige undertiden har fået ballade, fordi enten sproget eller konflikterne var for meget. »Men man skal enten tage udgangspunkt i verden, som man ville ønske den var, eller også skal man tage udgangspunkt i verden, som den er. For mig handler det om at tage udgangspunkt i en råhed, der også er i verden. At se sådan et friseret, renvasket stykke børnefilm eller -bog – det er altså trist. Det har ikke noget som helst med verden at gøre, og det går ikke.« Jonas Elmer er enig i, at der gerne må være meget mere uhygge og mere på spil end i det gennemsnitlige udbud til børn og unge. Men selvfølgelig inden for rammerne af, hvad en syvårig kan rumme. Derfor holdt Jonas Elmer en række prøvevisninger rundt om i landet, hvor han sad bagerst i salen og observerede alles reaktioner nøje. »Det var utroligt lærerigt. Der er for eksempel en scene, hvor morbror Nils løber efter William rundt om bordet. Min producer sagde: »Det går simpelthen ikke. Han er for voldsom«. Men så viste jeg den for 400 børn i Næstved, og de hylede af grin. De jublede, fordi de vidste, at deres lille helt, William, da aldrig kunne blive fanget af store, tykke morbror Nils.«  Screeningerne viste også, hvornår noget ramte børnene, og hvornår det ramte de voksne. Og hvornår det en sjælden gang ramte alle i salen. »Man kan høre, at nogle steder griner de voksne, og nogle steder griner børnene lidt alene. Og nogle steder er den der lige pludselig. Så kan man høre både børnene og de voksne,« siger Kim Fupz Aakeson. »Det er på en måde en helt umulig tanke, at en syvårig synes, at det samme er fedt og sjovt, som skolelæreren med to skilsmisser gør. Men det er fantastisk, når det lykkes.« Så opstår et møde. En fælles rejse i mørket. »Når man sidder med sine børn og ser en film eller læser en bog, har man nogle gange en følelse af, at der mangler noget. Der er ikke rigtigt noget møde,« siger Kim Fupz Aakeson. »Man sidder sådan lidt udenfor: »Nå ja, hvis det kan more dig, så ….«. Derfor bliver jeg så glad, når der er noget, der kan noget. Pixar kan det dér shit. Man sidder og er helt med og siger »ti nu stille« til sine børn. Det er enormt fedt.« Og forhåbentlig kan »Jeg er William« give samme oplevelse. Og noget at tale om bagefter, håber de to. »Det fantastiske ved at gå i biffen er, at man kommer ind i en verden, hvor man oplever en masse fantastiske ting. Det er en kæmpe emotionel rejse,« siger Jonas Elmer. »»Jeg er William« er en historie om en, der kæmper og klarer skærene, og den har en utroligt fin morale, hvor lille William lærer, at han bliver nødt til at stille sig op og tage ansvar og sige »ja« og »nej« til nogle ting. Og dét, synes jeg, er vigtigere end nogensinde, at alle lærer, for verden er på vej i en helt forkert retning.« »Ja,« siger Kim Fupz Aakeson. »Det er meget nemt at tage offerrollen: »Jeg er offer for omstændighederne«. Og der er da også virkelig nogen, der får uddelt dårligere kort fra starten af. Men vi kan alle sammen agere og påvirke vores liv. Vi har noget at skulle have sagt, uanset hvor dårligt udgangspunktet er. Man har et medansvar.« Kim Fupz Aakeson bryder sig dog ikke om at have en sky af »nu skal vi opdrage børnene til at klare sig i verden« hængende over hovedet, når han skriver. Det, der skal med, kommer med. »Man kan ikke fortælle en historie uden at blotte noget eller give noget videre, der presser sig på. Det oplevede jeg på et ret tidligt tidspunkt, da jeg begyndte at skrive bøger. Moralen skal nok komme. Så ja, det er vigtigt, at vi fortæller historier, og også at vi gør det uden at sidde og beregne, hvad folk eller børn nu vil synes om. Den tankegang er virkelig ærgerlig.« »Hele forestillingen om »børn« er løgnagtig. De er jo en hel masse individer, som er helt vildt forskellige. Det kan godt være, at de er seks år, men de er seks år på alle mulige måder. Så man er efterladt i arbejdsværelset, hvor man må skyde fra hoften og tænke »Det her synes jeg selv er godt«,« siger Kim Fupz Aakeson, der også har opgivet at bruge sine egne børn som pejlemærker. »Da min datter nåede den helt rigtige alder, viste det sig, at hun havde sindssygt dårligt smag og læste det der hesteblad Wendy. Så jeg sagde: »Kan du komme ud af mit arbejdsværelse!« Det kunne jeg ikke bruge til noget. Så jeg holder fast i, at det er mig, der bestemmer. Det er dem, der fortæller historien, der har ansvaret.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-boernefilm-den-der-fortaeller-historien-har-ansvaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142608/19502952-21bkukim-fupz-aakeson-og-jojpg.jpeg",
            "publication_time": "Torsdag d. 21. december 2017, kl. 06.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}