{
    "version": "1.0",
    "document": {
        "id": 21353,
        "title": "Ny bølge af dokumenter i sagen om Jeffrey Epstein: Flere kendisser og nye detaljer",
        "content": "Den omstridte sag om seksualforbryderen Jeffrey Epstein har stået på i årevis, og det ser ikke ud til, at den får en ende lige foreløbig. I løbet af denne uge er hundredvis af siders dokumenter blevet offentliggjort i Epstein-sagen. Onsdag blevmere end 900 sider offentliggjort, og torsdag blev endnu en samling dokumenter frigivet. Nu er en tredje portion papirer kommet frem, som inkluderer over 1.300 sider med nye kendisnavne og detaljer. Det skriver de britiske medierThe GuardianogThe Independent. I alt fylder dokumenterne nu mere end 2.600 sider – og det ventes, at der kommer mere endnu. Retsdokumenternekortlægger personer med forbindelse til den afdøde finansmand, milliardær og seksualforbryder Jeffrey Epstein. Dokumenterne ser ikke ud til at indeholde nogen store nye afsløringer. Det var allerede kendt, at en række navngivne kendte personer havde forbindelse til Jeffrey Epstein. Herunder britiske prins Andrew, de tidligere amerikanske præsidenter Bill Clinton og Donald Trump, popstjernen Michael Jackson og tryllekunstneren David Copperfield. Prins Andrew spiller en af de helt store hovedroller i en bunke af dokumenter, der netop er blevet offentliggjort.Fold sammenLæs mereFoto: Lindsey Parnaby/AFP/Ritzau Scanpix. Dokumenterne er fra retssagen mod Epsteins partner, Ghislaine Maxwell. I 2015 blev hun sagsøgt afVirginia Giuffre. Hun var en af de første kvinder, der stod offentligt frem med navn og anklager om, at hun var et af ofrene i Epsteins sextrafficking-netværk. Mere konkret har hun anklaget prins Andrew for seksuelt at misbruge hende tre gange på Epsteins ø – en sag, der endte med et forlig mellem parterne. Sagsanlægget derimod går ud på, at Maxwell kaldte Giuffre en løgner på grund af anklagerne. Retssagen mellem Maxwell og Giuffre endte med et forlig i 2017, og dokumenterne har været forseglet lige siden. Indtil nu. Den nyeste bølge af dokumenter inkluderer blandt andet en række vidneudtalelser fra Juan Alessi, som var manager i Epsteins hus i Florida, hvor Epstein ifølge anklagerne har misbrugt flere unge kvinder. Alessi siger i udtalelserne, at han så »mange kendisser«, herunder britiske prins Andrew og hans ekskone Sarah Ferguson i huset. Han fortæller også, at prins Andrew »brugte flere uger« sammen med dem i Epsteins hus i Palm Beach, Florida, og at han sov i det store gæsteværelse og fik »daglige massager«. Desuden siger han, at han kun tror, at Sarah Ferguson var der en enkelt gang for en kort stund. Alessi beskriver også, at han har set Trump omkring Epsteins hus, og at han kom på besøg og spiste mad – dog ikke ved spisebordet, lyder det. »Han ville komme over og spise middag. Han sad aldrig ved bordet. Han spiser med mig i køkkenet,« lyder vidneudsagnet fra Alessi. Og adspurgt, om Trump fik massage i Epsteins hus, svarede Alessi: »Nej. Fordi han har sin egen spa.« I de nyeste offentliggjorte papirer bliver også flere nye kendisnavne nævnt. Ud over prins Andrews ekskone Sarah Ferguson bliver også komikeren Chris Tucker og skuespilleren Kevin Spacey nævnt. De nævnes som mulige passagerer på en flyvetur i Epsteins private jetfly. Et privatfly, som blev brugt til at flyve mindreårige og højprofilerede mennesker mellem New York og Palm Beach, og som havde øgenavnet»Lolita Express«. Når navne nævnes i dokumenterne, er det ikke ensbetydende med, at de har haft noget med Maxwell og Epsteins forbrydelser at gøre. Mange af dem har ikke gjort noget ulovligt, men blot haft social omgang med parret. Et andet dokument, der blev frigivet fredag, var et, der indeholdt navne på vidner, som Maxwells advokater sagde sandsynligvis havde oplysninger, der kunne bestride nogle af påstandene fra Giuffre. Efter anklager om misbrug indgik prins Andrew og Virginia Giuffre et forlig, hvor prins Andrew efterfølgende mistede alle sine militære titler og protektorroller.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Jeffrey Epstein var en amerikansk finansmand med et stort netværk af magtfulde og kendte mennesker verden over. I 2008 blev han dømt for at have betalt en mindreårig for seksuelle ydelser. Over ti år senere blev Epstein igen hovedperson i en grum sag. Denne gang en omfattende seksualsag om misbrug af flere mindreårige. I 2019 blev han anholdt af amerikansk politi og placeret i et fængsel i New York, hvor han boede. Han nåede dog aldrig at komme for retten. Den 66-årige rigmand blev en måned senere fundet død i sin fængselscelle i august 2019. Han havde taget sit eget liv ved at hænge sig, fastslog retsmedicinere. Epstein ejede to naboøer i territoriet Jomfruøerne. På den ene misbrugte han ifølge myndighederne unge kvinder og piger seksuelt. Ghislaine Maxwell er blevet kaldt hjernen bag hele operationen med Epstein og de mange mindreårige piger, hvor der var eksempler på ofre helt ned i 14-årsalderen. I 2021 blev hun idømt 20 års fængsel for at have hjulpet Epstein med at misbruge de mindreårige piger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-boelge-af-dokumenter-i-sagen-om-jeffrey-epstein-flere-kendisser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1751585/24608523-combo-this-combination-of-pictures-created-on-ju.jpg",
            "publication_time": "Lørdag d. 06. januar 2024, kl. 17.23",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}