{
    "version": "1.0",
    "document": {
        "id": 4462,
        "title": "Ny chefredaktør skal øge digital omstilling af Avisen Danmark",
        "content": "Daniel Bach Nielsen bliver ny chefredaktør for Avisen Danmark, som udgives af mediekoncernen Jysk Fynske Medier. Det skriver fagbladet Journalisten.dk og mediet Mediawatch. Ifølge fagbladet Journalisten er den hidtidige chefredaktør, Peter Rasmussen, blevet fyret. »Der er ingen grund til at omskrive virkeligheden. Det er en regulær fyring,« siger Peter Rasmussen til Journalisten.dk. Ifølge Mediawatch stopper Peter Rasmussen med øjeblikkelig virkning. Daniel Bach Nielsen har indtil nu været chef for Jysk Fynske Mediers liveredaktion i Horsens. Jysk Fynske Medier oplyser ifølge Journalisten.dk i en pressemeddelelse, at chefrokaden handler om at sætte fart på den digitale omstilling af avisen. »Han (Daniel Bach Nielsen, red.) har meget stærke digitale kompetencer, journalistisk skarphed og stor erfaring og robusthed som leder.« »Derfor er jeg sikker på, at han kan flytte Avisen Danmark til en endnu stærkere position,« siger Jysk Fynske Mediers administrerende direktør, Peter Orry, i meddelelsen. Peter Rasmussen har været chefredaktør for Avisen Danmark i omkring fem år, skriver Mediawatch. Han var med til at etablere udgivelsen i 2016 og stod redaktionelt i spidsen, da Avisen Danmark blev lanceret som selvstændigt medie i 2021. Han havde ikke set udskiftningen komme og har derfor heller ikke haft mulighed for at forberede sig på det, siger han til Mediawatch. »Jeg er rystet. Jeg kan ikke sige så meget andet, end at det var en blank fyring uden mulighed for ansættelse i andre stillinger.« »Jeg er fratrådt med det samme, så jeg går ud fra, at der er en anden plan for avisen klar i skuffen,« siger han til mediet. Peter Rasmussen ved ikke, hvad han nu skal lave. Jysk Fynske Medier er Danmarks næststørste private mediekoncern og beskæftiger cirka 1800 medarbejdere. Koncernen udgiver i alt 15 dagblade og 63 ugeaviser. Avisen Danmark har omkring 450.000 ugentlige printlæsere og besøges af omkring 200.000 læsere online. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ny-chefredaktoer-skal-oege-digital-omstilling-af-avisen-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581821/24176181-bibliotek---20220817155525456_.jpeg",
            "publication_time": "Onsdag d. 17. august 2022, kl. 15.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}