{
    "version": "1.0",
    "document": {
        "id": 21865,
        "title": "Ny DR-serie indrammer vores stolte, bindegale børnekultur – og det er til at blive helt rørt over",
        "content": "Min mor bed huller i pandekagerne, lagde den over ansigtet og kiggede ud på min bror og mig med store øjne. Med munden talte hun pandekagevolapyk. Blobblobblob. Huset rungede af vores børnelatter. Fælles for min mor, der er født i starten af 60erne, og mine fire søskende er, at vi allesammen er vokset op med DRs antiautoritære børnekultur. Ligesom licens er noget, vi giver til hinanden, så er børnekulturen gået i arv fra generation til generation. Den er noget særligt dansk. Fra et land uden høje bjerge, hvor selv de voksne (indimellem) leger med maden. I DRs serie »Nøj, det' for børn« kører børneværtJacob Riisingrundt i en Volkswagen Boble i vores fælles barndoms land. Den del, min mor voksede op i, hvor»Vinterbyøster«og»Jullerup Færgeby«ligger. Her et sted skete oprettelsen af den legendariske børne- og ungdomsafdeling, B&U, under Mogens Vemmer i 1968. Afdelingen skulle være »tillidsrepræsentant for børnene«, der jo ikke havde sådan en ude i virkelighedens verden. Reglen i afdelingen var, at man helst skulle begå to fejl om dagen. Det måtte bare helst ikke være den samme som den, man begik i går. Der er langt fra nutidens pædagogiske konsulenter, men ikke mellem snapsene. B&U-afdelingen affødte et væld af eksperimenterede, syrede, skøre og grænsesøgende programmer, der kom til at forme den danskernes barndom. I stærk kontrast til de lærdomstunge programmer fra 1950erne. Legen og fantasien stod nu i centrum og har gjort det lige siden. »Blobblobblob,« som pandekagemanden ville sige. Der går en lige linje fra »Vinterbyøster« tilOnkel Reje. Den kører Jacob Riising videre ad. Det virker, som om han er på drømmejob. Andreas »mor«, Hanne Willumsen, bliver inspireret af børnene. »At kigge på børn, lytte til, hvad de snakker om, hvordan de gebærder sig med hinanden,« siger hun.Fold sammenLæs mereFoto: DR Presse. Jacob Riising møderHanne Willumseni DRs kælder. Ud ryger den ene dukke efter den anden, som dukkeveteranen vækker til live med de mange stemmer, hun har indeni, som hun siger. Så åbner de »pagtens ark«, og ud kommer en forfængelig papegøje, der vil vide, om hun ser godt ud. Barndommens fjernsyn møder man med ærefrygt. Dukken Andrea kunne lige så godt have været medlem af Kongehuset. Videre går det gennem barndommen i 70erne og 80erne med socialrealisme, »Nanna« og den seksuelle frigørelse. Det berømte replikskifte, hvor den lille pige roligt får at vide af sin mor, da hun åbner døren til soveværelset, inden hun skal i skole: »Vi boller.« LegendenGunvor Bjerretaler varmt hen over serien, som hun er kendt for at gøre det iAstrid Lindgren-filmatiseringer som »Pippi Langstrømpe«. De mange gode kilder fra børne-tv-historien reagerer på hendes speak. Wikke og Rasmussen vinker gladelig op i himlen et sted i 90erne: »Hej, Gunvor!« Og videre snor det sig herfra, min 90er-barndom. Gensynet medSigurd Barrettfår overraskende tårerne frem i mine øjne, han er stadig en helt for barnet indeni. TV 2s Bubber og »Snurre Snups Søndagsklub« er der også blevet plads til. Barndommen er nu blevet fyldt med overflod, computere og spil, man kan lære om i »Troldspejlet«. Der er langt til Sonjas arbejderbarndom på Vesterbro. Man føler, noget er gået tabt mellem alle pangfarverne og den amerikanske underholdning. Disney nævnes ikke med et ord, men amerikanerne spøger mere og mere i kulissen. Jacob Riising kører frem til nutidens Ramasjang og YouTube-ficerede barndom, hvor Onkel Reje, Motor Mille og Hr. Skæg byder velkommen. Jacob Riising besøger sammen med Søren Hauch-Fausbøll Bamses hus. Det har været næsten umuligt at sælge programmerne til udlandet, fordi de synes, Bamse er så usympatisk. Men han skal jo bare forestille et barn på fem år!Fold sammenLæs mereFoto: DR Presse. Motor Millefortæller selv om sit møde med Søren Hauch-Fausbøll i kostume som Bamse under »Cirkus Summarum«. Hun var 23 og brød ud i gråd. Så stort var det at møde den gule bamse. Tiværttifald. Skærmene udfordrer DRs helte, men de er stadig store for de yngste generationer. I dag beder ungdommenHr. Skægom at skrive i deres studenterhuer, fordi han har lært dem at tælle, da de var små. I udlandet synes de, vi er mærkelige. Vi sprætter giraffer op, laver serier om voksne mænd med store tissemænd eller en bamse, der ikke kan finde ud af at tale pænt til sin bedste ven, Kylling. Og så kalder vi det for børneunderholdning. Spilmester Martin fra »Barda« sender Jacob Riising på eventyr. Han skal befri børnene fra skærmene, de hele tiden stirrer ind i.Fold sammenLæs mereFoto: DR Presse. Den, som flottest løfter arven fra Mogens Vemmer, er Onkel Reje – men han fylder overraskende lidt i DRs serie. Selv TV 2 blev kede af det, da vores allesammens rejeonkel blev udsat for enhetzfra skøre internetmennesker i 2023. Konkurrenten satte store bannere på sociale medier i støtteerklæringer, da Mads Geertsen, som manden inde i Onkel Reje hedder, måtte sygemeldes. Danskernes barndom er forbundet med uartige børn. Bamse, der driller Kylling, og Onkel Reje, der ikke vil gå i bad. Med virkeligheden. For at citere Onkel Reje: »Prutte, prutte, prutte, prutte prutte er et dejligt ord. Prutte, prutte, prutte, prutte jeg har lært det af min mor.« Hun har så til gengæld lært det af den danske stats public service-udbud til børn, kunne man tilføje. Og gudskelov for det. »Nøj, det' for børn« kan ses på DRTV og onsdage på DR1.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-dr-serie-indrammer-vores-stolte-bindegale-boernekultur-og-det-er-til-at",
            "image_url": null,
            "publication_time": "Onsdag d. 11. december 2024, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}