{
    "version": "1.0",
    "document": {
        "id": 21697,
        "title": "Ny dokumentar om Superman-skuespiller fik publikum til at græde på anerkendt filmfestival: »Måske skulle vi give slip på mig«",
        "content": "Hans historie er vel nærmest definitionen på skæbnens ironi. Christopher Reeve spillede Superman i fire film fra 1978 til 1987, men i 1995 blev han smidt af sin hest under en ridekonkurrence. Faldet gjorde ham lam fra skuldrene og ned. Nu er hans liv før og efter ulykken blevet til en dokumentarfilm, der er blevet vist på den igangværende Sundance Film Festival i Utah. IfølgeThe Guardiansanmelder, der var til stede, fik den publikum til både at græde og klappe. Selvom han døde i 2004, er Christopher Reeve selv fortæller i filmen. Det er løst ved, at man bruger lyd fra Reeves oplæsning af lydbogsversionen af sine memoirer. Sådan så han ud i sin rolle som Superman.Fold sammenLæs mereFoto: Ho/Reuters/Ritzau Scanpix. Efter ulykken i 1995 var Reeves i livsfare, og han lå i koma. The Guardian skriver, at mens han lå på hospitalet, var han »ude af stand til at undgå at tænke de mørkeste tanker«. Der var også uenighed i Reeves familie, fordi hans mor mente, at man burde stoppe den behandling, der holdt skuespilleren i live. Det var Christopher Reeve i begyndelsen tilsyneladende enig i. »Måske skulle vi give slip på mig,« var nemlig de første ord, som Christopher Reeve ytrede, efter at han havde genvundet bevidstheden. Ordene blev sagt til Christopher Reeves hustru, Dana Reeve, som svarede: »Du er stadig dig, og jeg elsker dig.« Skuespilleren Robin Williams og Christopher Reeves venskab er en essentiel del af filmen, som beskriver, hvordan de to gik fra at være samboer, da de var i 20erne, til begge at blive store berømtheder i Hollywood, skriver The Guardian. Christopher Reeve var gode venner med den folkekære skuespiller Robin Williams (til højre i billedet). De kendte hinanden fra deres dage på den anerkendte scenekunst- og musikskole The Juilliard School i New York.Fold sammenLæs mereFoto: Matt Campbell/EPA-EPA/Ritzau Scanpix. Mens Reeve endnu var indlagt kom en person iført kirurgisk mundering ind på stuen, og fortalte med russisk accent, at han var proktolog – altså læge med speciale i endetarmen – og at det var tid til Reeves undersøgelse. Personen viste sig at være Robin Williams, og Reeve har sagt i et interview, at det var første gang, han grinede efter sin ulykke. »Dér indså jeg, at hvis jeg kunne grine, så kunne jeg leve,« sagde Reeve til den kendte journalist Barbara Walters ifølgeBiography. Venskabet mellem de to forblev tæt helt indtil Reeves død. Christopher Reeve valgte som bekendt livet, og indtil sin død var han en prominent aktivist, som dels kæmpede for mere forskning rygmarven og rygmarvsskader, dels kæmpede for mennesker med handicap i det hele taget, skriver det amerikanske nyhedssiteThe Daily Beast. Dokumentarfilmen hedder »Super/Man: The Christopher Reeve Story«, og den er på Sundance Film Festival for at finde en distributør, skrev branchemedietVarietyforleden. Men hvis The Guardians omtale står til troende, så bliver det nok ikke så svært.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-dokumentar-om-superman-skuespiller-fik-publikum-til-at-graede-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1756777/24621013-christopher-reeve-blev-en-bermt-talsperson-for-fo.jpg",
            "publication_time": "Mandag d. 22. januar 2024, kl. 18.21",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}