{
    "version": "1.0",
    "document": {
        "id": 9521,
        "title": "Ny dokumentar om Madeleine McCanns forsvinden afslører uhyggelige detaljer: »Meget værre end du kan forestille dig«",
        "content": "Den lille mørke plet i øjet. De store øjne. Og mælketænderne bag de delte læber. Der er ansigter, man husker, og dette ansigt husker hele verden. Det er snart 18 år siden, at treårige Madeleine McCann forsvandt sporløst fra et hotelværelse i Portugal. I 2007 var lufthavne over hele verden klistret til med flyers. De særlige kendetegn var pludselig noget, hele verden holdt øje med og kiggede efter. Men hun er aldrig blevet fundet. Nu trækker sagen atter overskrifter over hele verden, og det er gruopvækkende detaljer. I en ny dokumentar, der netop har haft premiere påbritiske Channel 4, bliver der afsløret hidtil ukendte detaljer i sagen. De belaster den hovedmistænkte tysker,Christian Brueckner, hvis de står til troende. Madeleine McCann forsvandt fra en ferielejlighed i Praya da Luz i Portugal. Forældrene sad på en nærliggende tapasrestaurant, og spiste med en flok venner. I lejligheden sov Madeleine og to yngre tvillingesøskende alene. Da forældrene kom tilbage, var Madeleine væk. Hjælp med at finde pigen med pletten i øjet, tryglede hendes forældre efterfølgende med nedadvendte mundvige. I den nye dokumentar »Madeleine McCann – the Unseen Evidence« følger man det engelske medieThe Sunsgravearbejde i sagen. Dokumentaren påstår at afsløre beviser, der kan pege på den hovedmistænktes involvering i sagen. Og det er foruroligende, hvad der er dukket op, beretter flere britiske medier. I 2016 kom Christian Brueckner i tysk politis søgelys i forbindelse med en anden sag om voldtægt og overgreb. Britiske Kate og Gerry McCann har begge været mistænkt i sagen om datterens forsvinden.Fold sammenLæs mereFoto: Soeren Stache/EPA/Ritzau Scanpix. Samme år fik en hund færten af en grav på en forladt fabrik, der tilhørte Christian Brueckner. I graven fandt politiet angiveligt en død hund, men under hunden gemte sig en pung med seks USB-stik og to hukommelseskort. De indeholdt foruroligende materiale. Først i 2020 blev tyskeren koblet til Madeleine McCanns sag, og tysk politi kaldte ham hovedmistænkt – og meldte ud, at de arbejdede med en teori om, athun var død. Mere kom ikke frem. Det er dele af politiets fund i sagen fra dengang, der nu kommer frem i dokumentaren. En af journalisterne bag dokumentaren skriveri en klummei The Sun om sin oplevelse. »Når de modbydelige detaljer kommer frem, skal verden forberede sig på, at det vil være i strid med al logik og anstændighed,« skriver han, og afslører at de »hemmelige beviser han har set, er så meget værre, end du kan forestille dig«. I dokumentaren kommer følgende også frem: Der er endnu ingen sigtelser i sagen om Madeleine McCanns forsvinden. Christian Bruecknerer er en dømt pædofil og har afsonet flere domme for seksuelle krænkelser. Han sidder lige nu bag tremmer i Tyskland. Han står til at blive løsladt til september.Fold sammenLæs mereFoto: Julian Stratenschulte/AP/Ritzau Scanpix. Sagen har rystet hele verden. Der forsvinder børn over hele kloden, men denne har brændt sig fast. Forfatter og journalist Lone Theils har fulgt Madeleine McCanns forsvinden fra begyndelsen og selv skrevet artikler om den sag, hun kalder et »åbent sår«. Hun beskriver historien som ekstrem og »kæmpestor«. Der er flere ting, der var med til at få opmærksomheden om sagen til at eksplodere. Nu 18 år efter er den stadig ikke er lukket. Den står lysende klart i manges hukommelse. »Det er jo en gruopvækkende sag. Alle forældres værste mareridt,« siger Lone Theils. Internationale stjerner som David Beckham gik ind i kampen for at finde hende. Hele verden var involveret i eftersøgningen. Alle holdt øje. Plakaterne hang over hele verden. Var hun mon kidnappet til udlandet? Madeleine McCann forsvandt på en ferie i Portugal i 2007.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Forældrenes insisteren på at holde sagen i live har fået folk til at blive ved med at kigge efter hende. Rent fysiologisk var der også den »lille fejl« i Maddies øje. Hun ville være nem at genkende. Lone Theils mener også, at det har spillet en væsentlig rolle, at forældrene var veluddannede og veltalende. Det var ikke et barn, der forsvandt, mens forældrene sad på den lokale pub. Forældrenes sociale status var med til at øge det kolossale fokus. »Kombination af alle de her ting gør, at det bare er en sag, man husker. Den er så usædvanlig på utrolig mange punkter,« siger Lone Theils »I dag spekulerer folk stadig over, hvem der tog hende«, siger Lone Theils. Der er lavet talrige dokumentarer, bøger og artikler om sagen. »Der er en helt utrolig fascination af den her sag,« siger Lone Theils Hun blev selv berørt, da sagen kom frem, og er det stadig. Tanken om en lille pige, der skulle sove sikkert på sit værelse. Når man er tre år, har man ingen ressourcer til at stikke af og komme hjem til sine forældre. Ingen magt over sin egen situation. »Det er en frygtelig sag. Og jeg tænker også, at hvis hun er i live i dag, ville hun så vide, hvem hun var?« Sagen blev samtidig en øjenåbner og et symbol på opsyn med børn. Madeleine McCanns forældre sad og spiste på en restaurant 55 meter fra deres sovende børn. Huset, som Madeleine McCann forsvandt fra i 2007.Fold sammenLæs mereFoto: Carlos Costa/AFP/Ritzau Scanpix. Det var normalt for dem at efterlade deres sovende børn og gå tilbage og kigge. Men for mange blev det historien, der fik dem til aldrig at efterlade deres børn. »Der opstod et kæmpe backlash efterfølgende. Mange mente, at det var fuldstændig uansvarligt, at de var gået. Folk begyndte at tænke, at det kan man så ikke mere, man kan ikke bare gå fra sine børn, selvom man sidder få meter væk, fordi de kan jo blive taget,« siger hun. Lone Theils har ikke set den nye dokumentar. Men hun håber stadig på en afklaring. For alles skyld. Så forældrene kan få en afslutning. Måske en begravelse. »Men så længe der ikke foreligger en tilståelse og en sag, og man ikke har fundet nogle jordiske rester, så ved vi det ikke. Ingen ved det,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-dokumentar-om-madeleine-mccanns-forsvinden-afsloerer-uhyggelige-detaljer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919374/24946883-no-sales-a-combination-of-two-pictures-released-by.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 08.42",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}