{
    "version": "1.0",
    "document": {
        "id": 7131,
        "title": "Ny Danfoss-boss: »Det skal vi blive endnu bedre til«",
        "content": "Den sønderjyske industrikoncernDanfoss har haft et forrygende første halvår 2017med en vækst i salget på 13 pct. til knap 22 mia. kr. Og selvom indtjeningen ikke er fulgt med, er det ikke det, der udfordrer koncernens nye topchef, 52-årige Kim Fausing, der overtog posten efter Niels B. Christiansen, som nu rykker ind som topchef i Lego-koncernen. Den aftagende indtjeningsvækst - driftsindtjeningen voksede med blot tre pct. til 2,5 mia. kr. - og et kraftigt dyk i cash flowet, er nemlig en planlagt konsekvens af massive investeringer i salg, ny teknologi og digitalisering. Udfordringerne er derimod mere overordnede, hvis man spørger Kim Fausing. »Selvom vi leverer et godt halvårsresultat og fortsat har et solidt fundament for yderligere vækst og opkøb, så kan man gøre sig mange bekymringer. Men hvis vi prøver at koge det ned, så er det allervigtigste for os i den kommende tid, at vi for det første bliver meget mere klare på, hvordan vi driver væksten i Danfoss og bliver ved med at finde og investere i de vækstlommer, der dukker op,« siger Kim Fausing.  »Den anden vigtige udfordring er den digitale transformation, og hvordan den kan skabe værdi for Danfoss. Hvis vi gør det rigtigt, kan digitaliseringen og ny teknologi ændre fremtiden for Danfoss, og sikre os konkurrencekraften fremover. Det er derfor, vi har valgt at investere store beløb i digitaliseringen lige nu, og ikke kun fokusere på at skabe den bedste indtjening,« tilføjer Kim Fausing. Ifølge Kim Fausing er Danfoss allerede rigtig godt i gang med den digitale transformation. Det gælder både investeringer i og tilkøb af ny teknologi. I juni i år købte Danfoss for eksempel det italienske softwarefirma Prosa, som er specialiseret i at udvikle løsninger inden for internet of things med speciale i føde- og drikkevareindustrien. Ved at koble Prosas software sammen med Danfoss mange forskellige industrikomponenter, som findes i alt fra køle- og varmesystemer over hydrauliske styresystemer i store maskiner til avanceret elektronik, til skyen, og dermed gøre det muligt at overvåge og indsamle data. Og for få dage siden åbnede Danfoss sit første 3D print center i Nordborg. Det er efter planen blot den første af flere.  »Vi satser på flere forskellige teknologier på én gang, og investerer i opkøb. For eksempel annoncerer vi i løbet af de næste par dage, at vi har købt en virksomhed med en ny sensorteknologi,« siger Kim Fausing. De store investeringer i digitalisering og ny teknologi kommer først til at give afkast på lidt længere sigt, men det betyder ikke, at der ikke skal være fokus på at skabe vækst her og nu. Lige nu har Danfoss en hel del medvind i ryggen. Generelt er der ifølge Kim Fausing og Danfoss' finanskoncerndirektør Jesper Christensen fremgang at spore på de fleste af Danfoss' markeder, blandt andet fordi stadig flere lande, herunder Kina, får større og større interesse i at investere i grøn, energieffektiv teknologi, som Danfoss har specialiseret sig i. Men også bygge- og anlægssektoren har det bedre end længe på store markeder, som Kina, USA og Brasilien. Selv det russiske marked er begyndt at vokse. Men det er ikke kun gunstige markedsvilkår, der er årsagen til Danfoss' forrygende halvår, og heller ikke de opkøb i 2016, som kan forklarer omkring en tredjedel af omsætningsvæksten. »Vi mærker også effekten af, at vi selv har gjort en indsats for at få gang i væksten. Vi har de senere år investeret i nye produkter, og nogle af dem er nu på markedet og er med til at trække væksten. Vi har også arbejdet med at finde og udnytte de vækstmuligheder, vi ser rundt omkring. Og det skal vi blive endnu bedre til,« siger Kim Fausing. Danfoss er i dag en verdensomspændende virksomhed med godt 25.000 medarbejdere, salg i 100 lande og produktion i 69 lande. Virksomheden omfatter fire forretningsenheder, Danfoss Cooling, Danfoss Drives, Danfoss Power Solutions og Danfoss Heating.  Danfoss Power Solutions, som fremstiller avanceret mobil hydraulik til maskiner i landbrugs- og byggesektoren, er størst, og står for 35 pct. af koncernens omsætning. Danfoss' største marked er Vesteuropa med 37 pct. af omsætningen efterfulgt af Nordamerika med 26 pct. af omsætningen. Nordamerika er også Danfoss' største enkelt marked, mens Kina på det seneste har sneget sig ind på andenpladsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-danfoss-boss-det-skal-vi-blive-endnu-bedre-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52393/18268088-danfoss.jpg",
            "publication_time": "Onsdag d. 23. august 2017, kl. 12.01",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}