{
    "version": "1.0",
    "document": {
        "id": 6834,
        "title": "Ny forskning: Vil man gøre en kvinde ondt, kalder man hende stadig »luder«",
        "content": "Kært barn har mange navne. Men det gælder bestemt også den anden vej. Især for kvinder findes der et utal af grimme ord. Det viser første del af et forskningsprojekt, som sprogforsker Marianne Rathje, der er seniorforsker ved Dansk Sprognævn, står i spidsen for. I den forbindelse har hun undersøgt, hvor mange nedsættende ord i Den Danske Ordbog der handler om henholdsvis mænd og kvinder – eksempelvis »møgfisse« og »tøsedreng«. Resultatet viste en klokkeklar tendens: Der findes næsten dobbelt så mange nedsættende ord for kvinder. Ud af alle nedsættende ord fylder dem om kvinder helt præcist 8,7 procent, mens nedsættende ord om mænd fylder 5,1 procent. I det hele taget er der, forklarer forskeren, i Den Danske Ordbog stadig fokus på det, der har været de biologiske og sociale forskelle mellem mænd og kvinder, og som vi har levet med i tusindvis af år, mener hun. »Når man ser på ordbogens nedsættende ord, er kvinder skrappe, vrede eller løse på tråden, og mænd mangler enten styrke eller mod eller også er de homoseksuelle eller uerfarne,« siger Marianne Rathje. Seksualmoralen er ifølge sprogforsker Marianne Rathje stadig noget af det, der oftest bruges som skældsord om kvinder. Hvorimod skældsord om mænd henviser til deres manglende mandighed. »Selvom der er nogle gamle udtryk i den danske ordbog, synes jeg, at tendensen med, at kvinder ikke må være løse på tråden, og mænd ikke må mangle mod og styrke, stadigvæk er noget af det, der er tabu i vores kultur,« siger hun. I en tid, hvor køn og seksualitet både er til debat og under forandring, afspejles det også naturligt i sproget. Marianne Rathje bemærker, at der i ordbogen er adskillige skældsord, man ikke længere bruger, ligesom de ord, der er der, stadig siger noget om vores tid: »Det er interessant at se, hvad det er for nogle ting, som kvinderikkeså gerne må være. Det, de nedsættende ord siger noget om. Her er det overvejende, at kvinder ikke må være skrappe, højtråbende, vrede, gamle, tykke, grimme eller løse på tråden,« siger Marianne Rathje. Og så afslutter hun med det, der måske i virkeligheden er kernen i det hele: »For at et skældsord skal virke, så skal man jo finde noget at sige, som folkikkevil være.« I virkeligheden bekræfter den nye undersøgelse, hvad Marianne Rathje undersøgte tilbage i 2012, da hun lavede sinførste undersøgelseom kønnede skældsord og bandeord. Undersøgelsen byggede på, hvilke ord, som unge dengang syntes, var de grimmeste skældsord. Her nævnte de betegnelserne: »kælling«, »luder«, »sæk«, »ko« og »so« og de nyere »bitch«, »skank« (skøge,red.) og »ho« (hore,red.) og dem, der var forstærkede såsom »fede ko«, »smatso« og »møgluder«. Sammenlagt fandt Marianne Rathje, at 60 procent af de nævnte skældsord i undersøgelsen kunne karakteriseres som nedsættende ord for kvinder. Men kun 12 procent af ordene handlede om mænd, eksempelvis »bøsse« og »trækkerdreng«. »Life is a bitch,« står der skrevet med graffiti på en husmur i Prag. Ifølge fremmedordbogen betyder en bitch en »kvinde, der opfører sig nederdrægtigt, amoralsk eller vulgært«. Det er altså et af de skældsord, der ville blive kategoriseret som et ord, der henviser til en kvinde i ordbogen.Fold sammenLæs mereFoto: Mads Jensen/Ritzau Scanpix.  I Marianne Rathjes nye undersøgelse, som endnu ikke er offentliggjort, undersøger hun også forskellige kønnede skældsord på tværs af generationerne. Og selvom hun endnu ikke kan sige noget om undersøgelsens endelige resultater, så er hendes klare indtryk, at de tal, der gjorde sig gældende i 2012, stadig er de samme i dag. »Selvom vi skriver 2024, bruger vi stadig seksualitet som et skældsord. De unge går stadig op i, om man er en 'billig pige' eller ej. Og så kan det godt være, at man ikke bruger ordet 'luder', men så bruger man et andet udtryk for det samme,« siger Marianne Rathje. Allerede nu kan hun dog løfte sløret for, at der er en klar tendens at spore i den nye undersøgelse. »Ud fra de godt 4.000 personer, vi har spurgt, om de synes, der er flest nedsættende betegnelser for mænd eller kvinder, tyder det på, at der er en stor generationsforskel. De ældre mener, at der er lige mange nedsættende betegnelser for mænd og kvinder, mens de unge mener, at der er flest om kvinder,« siger hun. Og så er det ifølge Marianne Rathje interessant at se, at de ældre stadig synes, at ordet »luder« er noget af det værste, man kan sige. Mens det er ordet »neger«, der er værst for den unge gruppe. Hun mener, det kan handle om, at de unge tager parti med minoritetsgrupper i samfundet. Ligesom den skyld og skam, der for nogle er forbundet med privilegier i forhold til hudfarve, fylder mere, end kønsroller gør i øjeblikket. Dermed står det klart, at den generationskløft, der ses overalt i samfundet, også findes i sproget.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-forskning-vil-man-goere-en-kvinde-ondt-kalder-man-hende-stadig-luder",
            "image_url": null,
            "publication_time": "Søndag d. 21. januar 2024, kl. 19.40",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}