{
    "version": "1.0",
    "document": {
        "id": 12812,
        "title": "Ny forsvarsminister skal forsvare USA – og Obama",
        "content": "WASHINGTON: USAs kommende forsvarsminister, Ashton Carter, er så langt fra sin forgænger i embedet som overhovedet muligt. Hvor den afgående Chuck Hagel ifølge talrige rapporter fra Det Hvide Hus ikke sagde meget under møderne i sikkerhedsrådet og kun gav sine meninger til kende på sure e-mail til præsident Barack Obamas sikkerhedspolitiske rådgiver, Susan Rice, så er man aldrig i tvivl om, hvad Ashton Carter mener. Den kommende forsvarsminister beskrives som hård, kontant, strategisk tænkende, ilter, utålmodig og ikke mindst hjemme i stoffet. Han behøver ikke nogen indkøring i at styre et af Washingtons mest besværlige ministerier overhovedet, for han har tidligere haft flere andre funktioner i det amerikanske forsvarsministerium.  Som Barack Obama sagde for nylig, da han skulle forklare, hvorfor han havde valgt den 60-årige Carter og hældt Hagel ud af Pentagon: »Ash er en af nationens fremmeste nationale sikkerhedstænkere«. Dermed fik præsidenten også slået fast, at det var den afgående Hagelikke. Og Ashton Carter vil – på trods af at han er demokrat – ikke få den store ballade med Republikanerne i Senatet, når han skal godkendes. For Carter står til højre i det demokratiske parti og har en række synspunkter på konflikten i Syrien, som en republikaner som John McCain vil elske, nemlig at Obamas Syrien-strategi ligger i ruiner. Måske ikke med de ord. Men næsten.  Foreløbig har alle bemærket, at Obamas rådgiver Susan Rice, der har været på kant med flere af Carters forgængere, offentligt gav den kommende forsvarsminister et knus, og at Carter vel at mærke gengældte det kærlige kram. Til gengæld mener pessimister, at det formentlig er sidste gang, at Rice får et knus af Carter, der godt ved, hvad han vil. Også uden råd fra den magtfulde sikkerhedsrådgiver. Men han skal trods alt også kæmpe sig igennem den hær af rådgivere som Rice, som Obama omgiver sig med i Det Hvide Hus, og som Hagel aldrig rigtigt slap igennem. Dertil var han alt for forsigtig. Lige præcis forsigtighed kendetegner ikke Carter, og han er jo altså slet ikke enig med Obama om den højspændte og komplicerede situation i Syrien. Ashton Carter mener, at USA i for høj grad har fokuseret på Islamisk Stat og ikke på den syriske leder, Bashar al-Assad, hvorved den amerikanske regering har skubbet tidligere nære allierede væk fra en fælles strategi. Carter blev ligesom udenrigsminister John Kerry – og for den sags skyld også Chuck Hagel – overrasket over, at Obama i sidste øjeblik tog en beslutning om ikke at bombe Assad, selv om han havde krydset den såkaldte »røde linje« for godt et år siden, da alt pegede på, at de syriske regeringsstyrker anvendte kemiske våben mod syriske oprørere og dræbte civile mænd, kvinder og børn.  Der vil også være en række andre kriser, hvor man vil høre mere til Carter end til forgængeren. Den nye forsvarsminister skal stå i spidsen for et ministerium med et budget på 600 milliarder dollar – mere end 3.500 milliarder kr. – og med flere end to millioner ansatte. Budgettet vil blive et af hans store problemer, for forsvarsministeriet er blevet ramt af besparelser. Han kender ministeriet til bunds. Han har under den tidligere præsident Bill Clinton arbejdet i ministeriet, vendte tilbage som chefvåbenindkøber under den daværende forsvarsminister Robert Gates og endte som nummer to i ministeriet under Chuck Hagel. Som uddannet fysiker stod det ikke skrevet, at han skulle tilbringe en stor del af sin karriere i militæret. Men sådan blev det. Som en af de få blev han totalt opslugt af sikkerhedspolitiske spørgsmål, da forhandlinger om nedskæringen af atomvåben var på det højeste under Den Kolde Krig. Men det bliver i de internationale kriser, han skal bestå prøven.  »Jeg vil ikke kalde ham for en høg, men han er bestemt en hård person, når det drejer sig om, hvad den amerikanske militære magt skal bruges til. Og han er villig til at bruge den magt,« siger den tidligere forsvarsminister William J. Perry i Clinton-perioden til The New York Times. Det har han vist før. Han bliver meget ofte citeret for noget, han sagde en del år tilbage under en af kriserne med Nordkorea – den i 1994 – hvor han efterfølgende helt åbent sagde, at USA burde rette et angreb mod Nordkorea for at forhindre landet i at udvikle atomvåben, der kunne nå USA.  Og som Anthony Cordesman fra Center for Strategiske og Internationale Studier i Washington, konstaterer: »Ashton Carter siger, hvad han tænker«. Snart vil det vise sig, om Obama i virkeligheden har lyst til at lytte.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-forsvarsminister-skal-forsvare-usa-og-obama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248917/8042125-15indusa-defensecarterjpg.jpeg",
            "publication_time": "Søndag d. 14. december 2014, kl. 22.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}