{
    "version": "1.0",
    "document": {
        "id": 4483,
        "title": "Ny internetteknologi gør gaming muligt i 11 kilometers højde",
        "content": "Som det første flyselskab testerAir Francenu en ny internetteknologi, der potentielt kan give forbrugeroplevelsen på en flyvetur et gevaldigt løft. Den nye teknologi kaldes LiFi, og den bevæger sig via lysbølger frem for radiobølger, som vi kender det fra WiFi. Den nye teknologi gør det muligt at sikre flypassagerer en bedre internetforbindelse – og det åbner for helt nye muligheder. Faktisk er LiFi så effektiv med sin høje hastighed og lave reaktionstid, at den trådløse internetforbindelse gør det muligt at game – selv i 11 kilometers højde. Og selv om det måske vækker skepsis, så har Air France faktisk testet netop denne funktion, da selskabet 30. oktober inviterede en række computerspillere til at konkurrere mod hinanden under en flyvetur fra Paris til Toulouse. Turneringen fandt sted på en Airbus A321, hvor LiFi var installeret på 12 sæder. Ud over at sikre bedre internetforbindelse, der må forventes at forbedre flypassagerernes brugeroplevelse ombord på flyet, mindsker LiFi faktisk også flyets vægt, hvilket også betyder en reducering af flyets brændstofforbrug. Ændringen skyldes en udskiftning af flyenes kobberkabler med fiberoptisk teknologi. »Vi er meget stolte over at være det første flyselskab, der lancerer et LiFi-udstyret fly. Jeg er overbevist om, at denne oplevelse vil bane vejen for nye underholdningsoplevelser under flyvningen for vores kunder, især med hensyn til spil,« siger Antoine Laborde, innovationschef i Air France. Den nye LiFi-teknologi er udviklet af Latécoère, som forventer, at LiFi inden for de næste fem år vil kunne revolutionere internetforbindelserne om bord på kommercielle fly. Latécoère arbejder nu sammen med Air France om at teste, hvordan teknologien kan etableres og blive til kommercielle flyvninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-internetteknologi-goer-gaming-muligt-i-11-kilometers-hoejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1220257/23254116-air-france-klm-airbusa350.jpg",
            "publication_time": "Mandag d. 04. november 2019, kl. 17.03",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}