{
    "version": "1.0",
    "document": {
        "id": 9151,
        "title": "Ny Kurt Cobain-udgivelse er respektløst gravrøveri",
        "content": "Der er musik, som gør så stærkt indtryk, at man forandres for altid. Sådan et skelsættende møde var Nirvana, da jeg som præ-teen hørte dem første gang på MTV. Jeg var øjeblikkeligt fanget, og inden længe blæste Seattle-trioens energiske grungerock konstant ud af højtalerne på mit udpinte ProSonic-discountanlæg. Mit hår voksede sig langt, der kom huller på knæene, og jeg begyndte at spille guitar. Jeg spejlede mig i Kurt Cobain, uden dog at duplikere hans selvdestruktive adfærd, og nærede lykkeligvis ingen ambitioner om at komme præmaturt og dramatisk af dage, som mit martrede rockidol gjorde det.  Nirvana blev identitetsskabende for mig. Bandet lagde fundamentet for min musiksmag. Blev en formativ mellemstation – en gateway – som ledte mig videre til bands som Hüsker Dü, Dinosaur Jr. og Black Flag. Bands, som i dag tæller blandt mine absolutte favoritter. Nirvana introducerede mig til disse nye venner. Af samme grund har Kurt Cobain & co. stadig en vigtig plads i mit rockhjerte. Jeg er dem evigt taknemmelig for den musikalske dannelsesrejse, de sendte mig ud på. Så meget desto mere smerter det at lytte til »Montage Of Heck: The Home Recordings«, som indeholder skrabede hjemmedemoer, som Cobain lavede i sen-80erne på en simpel båndoptager. Disse kassettebånd blev fundet i en hengemt kasse blandt hans private ting under researchfasen til Brett Morgans vellykkede dokumentar »Montage Of Heck«, som kom tidligere i år, og når det smerter at lytte til dem, skyldes det, at det giver rasende god mening, at Cobain i sin tid selv gemte dem langt væk, for indholdet giver få – hvis overhovedet nogen – indicier om det talent, han udviklede sig til senere. Hertil er indspilningerne for amatøragtige, ubearbejdede og generelt ikke-lytteværdige. Lower than lo-fi. Og undertegnede er ellers ikke sart, når det kommer til det skrabede. Ufærdige råskitser af sange, spoken word-passager, herunder et ubehjælpsomt joke-cover af The Beatles’ »And I Love Her«, lires af på en totalt ustemt guitar. Autentisk, forpint rockstjerne-æstetik? Niks. Snarere lyden af en usikker ung mand, der lidt akavet bruger båndene som terapeutiske notesbøger, hvor alle spontane småindfald foreviges, hvor ligegyldige de end måtte være. Materialet var hverken tiltænkt andres ører eller en værksammenhæng. Og de fungerer da slet heller ikke i en sådan kontekst.  Det her tenderer til respektløst gravrøveri. En irrelevant udgivelse, uden egentlig kunstnerisk og musikalsk substans, som blot skal narre penge fra mandens fans her op til jul. »Fuck da Kurt, han kan jo alligevel ikke sige nej«, synes at være de griske idémageres skruppelløse tankegang. Har man den mindste respekt for Cobains eftermæle, bør man bruge julegavebudgettet på noget andet. Genhør for eksempel i stedet mesterværket »In Utero« eller hitparaden »Nevermind«, hvor han for alvor indfangede magien. Lad os huske ham for det.  Hvem: Kurt Cobain Hvad: »Montage Of Heck: The Home Recordings«, Universal",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/ny-kurt-cobain-udgivelse-er-respektloest-gravroeveri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89464/11332380-kurt.jpg",
            "publication_time": "Torsdag d. 12. november 2015, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}