{
    "version": "1.0",
    "document": {
        "id": 14303,
        "title": "Ny kulegravning af »barnebrude« kan give Støjberg oprejsning",
        "content": "Det er to år siden, at Rigsretten afsagde en historisk dom over tidligere udlændinge- og integrationsminister Inger Støjberg. Den lød på 60 dages ubetinget fængsel. Hun havde forladt sit gamle parti, Venstre, og blev efter dommen kendt uværdig til at sidde i Folketinget. Den folkelig oprejsning fik hun i rigt mål med stiftelsen af et nyt parti, Danmarksdemokraterne, som fik hele 14 mandater valgt ind i Folketinget, og med 47.211 personlige stemmer ved valget i 2022, kun overgået af statsminister Mette Frederiksen. Nu kæmper Inger Støjberg for at fuldende oprejsningen. Hendes dom står ved magt og kan ikke appelleres. Men er der også begået lovbrud af myndighederne i sager om ægteskab med mindreårige? Det skal undersøges. Og så er der et opgør om hendes politiske mission, som mangler. Handlede den undersøgelseskommission, der i sin tid blev nedsat, og den rigsretssag, der fulgte efter, om ulovlige instrukser eller om det, som Støjberg kaldte »barnebrude«? Det logiske og juridiske svar er, at sagen selvfølgelig handlede om en minister, der havde misbrugt sine beføjelser og udstedt en ulovlig instruks om at adskille asylpar, hvis den ene part, oftest kvinden, var under 18 år. Hver gang Inger Støjberg kaldte sagen for »barnebrudssagen«, blev hun kraftigt korrigeret af jurister, debattører og politiske modstandere. Instrukskommissionen blev derfor navnet, da Støjbergs sag skulle undersøges. Men under det lå der også en afvisning af, at »barnebrude« overhovedet skulle være et problem i Danmark.  For to år siden modtog Inger Støjberg sin dom i Rigsretten. 60 dage i fodlænke og en politisk karriere, der så ud til at ligge i ruiner.Fold sammenLæs mereFoto: Mathias Svold. For eksempel skrev journalist Erik Valeur i enkommentar i Politikenom Inger Støjbergs brug af ordet »barnebrude«: »Det er den uhyggelige sandhed: Ikke engang det ord er andet end en brik i et spil – på vejen mod den politiske frontlinje, som hun nu med så mange danskeres spontane tilslutning står på tærsklen til.« Den dag, dommen blev afsagt, skrev Politikens debatredaktør, Susan Knorrenborg, i sin avis, at Støjbergs reaktion på asylparrene og ønske om at adskille dem var »udansk«. »Den bryder med den danske tradition for at forsøge at sætte sig ind i de problemstillinger, man ikke umiddelbart forstår. Og er man først indfanget af politisk fundamentalisme, må viljen til at forstå vige for hang til slagkraftig og effektiv kommunikation.« Med sarkasme henviste Knorrenborg blandt andet til fodboldspilleren Michael Laudrups mor, der angiveligt blev gift før sin 18-års fødselsdag, mens »det største sportsnavn i over hundrede år lå i hendes mave«. »At de 23 asylpar, som oplevede adskillelse, bestod af kvinder mellem 15 og 17 år og mænd mellem 17 og 32 år, dæmpede ikke Støjbergs væmmelse,« skrev debatredaktøren. I 2021 skrev Informations Karen Sybergi en klumme, at der breder sig »en snæversynet bornerthed«. »De fantasier, der i det dulgte simrer under barnebrudsetiketten, er både slibrige og farvet af to fordomme: For det første at islamiske ægteskaber, hvor pigen er meget ung, pr. definition er arrangerede, og at mændene undertrykker deres koner. For det andet, at man pr. automatik slutter baglæns til, at der bestemt må foreligge pædofili, når 16-17-årige piger er gift med mænd, der måske kun er en tre-fire år ældre.« Anklagerne mod Inger Støjberg handlede i hvert fald fra dele af det mere venstreorienterede eller kulturradikale miljø ikke kun om jura, men også om, at hun var galt afmarcheret, fordi der grundlæggende ikke var noget større problem, kun »bornerthed« og »politisk fundamentalisme«. Hvad der er umoralsk, slibrigt og uacceptabelt, og hvad der ikke er, med hensyn til ægteskaber og seksuelt samkvem, vurderes givetvis forskelligt. Men i Folketinget er man ikke i tvivl. Foranlediget afafsløringer i Berlingskesiger socialminister Pernille Rosenkrantz-Theil (S), at »det moralske kompas har været fuldstændig galt afmarcheret«, når mere end 1.200 mindreårige ikkevestlige piger er blevet viet via såkaldte kongebreve i Danmark, inden muligheden for kongebreve blev afskaffet i 2017. Pernille Rosenkrantz-Theil (S) skal nu sætte en undersøgelse i gang af de 1.200 kongebreve, der er udstedt til ikkevestlige par før 2017, og de 200 anerkendelser af ægteskaber, hvor den ene part var under 18 år, efter 2017. »Alle alarmklokker ringer,« siger hun.Fold sammenLæs mereFoto: Mathias Svold. I Folketingets spørgetime sagde statsminister Mette Frederiksen: »Det er ganske, ganske forfærdeligt, at der er udstedt en form for billigelse fra Danmarks side i forhold til det her.« Regeringen vil nu iværksætte en undersøgelse både af de omkring 1.200 kongebreve til ikkevestlige par før 2017 og af de omkring 200 anerkendelser af ægteskaber indgået i udlandet, hvor den ene part har været under 18 år. I de 200 tilfælde var kvinden stadig under 18 år, da parret flyttede til Danmark. Det er her, Inger Støjberg øjner en oprejsning. Ikke kun den politiske, men også en juridisk. For nok begik hun selv noget strafbart med en ulovlig instruks, men har myndighederne også – med modsat fortegn – begået et lovbrud ved efter afskaffelsen af kongebrevet i 2017 at anerkende ægteskaber indgået i udlandet, uden at der var hjemmel til det? Inger Støjberg vil have nedsat en undersøgelseskommission og undersøgt ministre og embedsmænds roller i sagen, mens regeringen til en begyndelse nøjes med at lade Socialministeriet udrede, hvad der er foregået. I et samråd i Folketinget var Pernille Rosenkrantz-Theil meget skarp. Der er kun mulighed for at anerkende udenlandske ægteskaber indgået med mindreårige i helt særlige tilfælde, hvor den ene part er død. »Det må være et lille antal. Alle mine alarmklokker ringer. Det tal må ikke være så højt,« sagde hun på et samråd, hvor hverken De Radikale eller Enhedslisten blandede sig med spørgsmål. Uanset hvad en undersøgelse måtte vise, så fortæller sagen noget om Inger Støjbergs store ideologiske magt over Folketinget. »Barnebrude« er gledet ind i den politiske debat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-kulegravning-af-barnebrude-kan-give-stoejberg-oprejsning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748564/24600923-inger-stjberg-tordnede-sidste-r-ind-i-folketinge.jpg",
            "publication_time": "Tirsdag d. 26. december 2023, kl. 12.17",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}