{
    "version": "1.0",
    "document": {
        "id": 14860,
        "title": "Ny lånetype: Nu skal boligejerne møde CITA",
        "content": "Mange danskere vil ikke købe noget, de ikke kan forstå til bunds. Og de bliver nok ikke blandt de første kunder til Realkredit Danmarks nye produkt FlexKort. De er nemlig af en anden verden i forhold til de oprindelige realkreditlån med fast rente og løbetid og direkte tilknytning til pantet i ejendommen. Ifølge Morten Bruun Pedersen, seniorøkonom i Forbrugerrådet, er FlexKort først og fremmest skruet sammen til at løse de problemer, som RD har med, at ratingbureauerne ser en stor risiko i de F1- og F2-lån, som danskerene er blevet så vilde med. Ratingbureauerne er ikke vilde med de årlige rentetilpasninger og de udsving, de kan give i kapitalkravene til realkreditinstitutterne. Det er især en halvårlig rentetilpasning til forbrugeren, som Morten Brun Pedersen gør opmærksom på. »Forbrugerne får en renterisiko, der er noget større, men refinansieringsrisikoen for selskabet bliver mindre,« siger han og påpeger, at netop de helt korte renter historisk har taget de største udsving f.eks. ved valutauro. »Under valutakriser har vi set, at det netop var de helt korte renter, der fik nogle gevaldige stød typisk over nogle få dage. Men hvis det falder sammen med den halvårlige rentetilpasning, så er det ikke heldigt,« siger han. FlexKort er baseret på den såkaldte CITA-rente (forkortelse for Copenhagen Interbank Tomorrow/Next Average), som pengeinstitutterne bruger til interne lån. Den justeres hvert halve år. Dertil kommer et tillæg, som markedet bestemmer gennem auktioner, når obligationerne skal refinansieres. Og hvis RD vurderer, at løbetiden skal være længere ved den kommende auktion, så står det selskabet frit at forlænge den helt op til ti år. Adm. direktør i RD, Carsten Nøddebo, forklarer, at kunderne og selskabet vil have sammenfaldende interesser, hvis det er en fordel at forlænge obligationen. »Hvis investorerne af en eller anden grund hellere vil have en fireårig obligation, når lånet skal refinansieres, så er det jo en fordel for både kunden og os, at vi kan forlænge den,« siger han og påpeger, at CITA-renten uanset hvad vil tilpasses hvert halve år. Det er kun tillægget til renten, der fastsættes ved auktionen. Men det er også den største del af kundens ydelse. FlexKort anslås af RD til at komme til at koste det samme som F1-lån, som groft sagt ligger i omegnen af en halv procent. Og i første halvdel af 2013 var den gennemsnitlige forskel på de to renter 0,39 procent, hvilket så vil være det anslåede tillæg til køberen af obligationen. Carsten Nøddebo afviser også, at der er en større risiko for, at det bliver dyrt for FlexKort-kunder at indfri det nye lån. Der er heller ikke nogen risiko for boligejere, der vil indfri det nye FlexKort uden for refinansieringerne, og det bekræftes af privatøkonomisk ekspert Kim Valentin fra Finanshuset i Fredensborg. »Lånet lander jo lige over kurs 100 hvert halve år i forbindelse med rentetilpasningen,« påpeger Kim Valentin. Han er generelt »rimeligt positiv« over for det nye lån, selv om han ikke er begejstret for en rentesats, som bankerne fastsætter. »Det er ikke obligationsmarkedet, der sætter renten, men bankerne. Og så er der flere steder, de kan tjene penge. De kan tillægge forskellige omkostninger og tillæg, når de fastsætter renten, og der er, så vidt jeg kan se, ikke et maksimalt tillæg. Det betyder, at man skal være mere opmærksom,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/ny-laanetype-nu-skal-boligejerne-moede-cita",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/420589/6784961-citaln_business.jpg",
            "publication_time": "Fredag d. 06. september 2013, kl. 17.00",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}