{
    "version": "1.0",
    "document": {
        "id": 638,
        "title": "Ny mystik om Peter Warnøes guldæg: Ansatte datter af korrupt fodboldboss",
        "content": "Cheferne i den danske investeringsfond Nordic Eye må efterhånden stå med lidt af en hovedpine. Igennem flere måneder har deres suverænt mest værdifulde investering – techselskabet Bellabeat fra Kroatien – været genstand forkritiske historier i en række medier. Og nu sættes der igen spørgsmålstegn ved selskabets dispositioner. For en uge siden kunne Berlingske afsløre, at Bellabeat i foråret 2019modtog millioner af kronerfra selskabet Rasport Management AG i Schweiz, som på det tidspunkt i flere år havde været centrum i en kæmpe korruptionssag på Balkan. Ifølge anklagemyndigheden i Kroatien er Rasport Management AG blevet brugt til økonomisk kriminalitet af Mamić-klanen, som i mange år sad tungt på magten i kroatisk fodbold. To medlemmer af familien – brødrene Zdravko og Zoran Mamić – er idømt lange fængselsstraffe i sagen. Zdravko Mamić var en af de mægtigste mænd i kroatisk fodbold. Nu er han idømt en lang fængselsstraf for korruption og skattesvindel.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Bellabeat har hidtil været meget tilbageholdende med informationer om sagen. »Vi vil gerne slå fast, at Zdravko Mamić og Zoran Mamić ikke har og aldrig har haft kontakt med/investeret i Bellabeat,« har selskabet dog udtalt. Nu viser et opslag på LinkedIn imidlertid, at Bellabeat – to måneder efter at have modtaget millionerne fra Rasport Management AG – ansatte netop Zdravko Mamić datter, Lucija Mamić. Bellabeat har ikke ønsket at svare på, om der er en sammenhæng mellem de to ting. »Vi har besvaret alle relevante spørgsmål og vil ikke længere deltage i jeres narrativer,« skriver selskabet til Berlingske. Det har ikke været muligt at få en kommentar fra Lucija Mamić, som kort tid efter Berlingskes henvendelse fjernede sin profil fra LinkedIn. Nordic Eye-direktør Anders Kaasgaard er ikke vendt tilbage på henvendelser om sagen. Peter Warnøe (tv.) og Jeppe Christiansen (i midten) går en tur med Bellabeat-direktør Sandro Mur i Nyhavn. De to danskere har begge trukket sig fra Bellabeats bestyrelse inden for den seneste tid.Fold sammenLæs mereFoto: PR-foto. Bellabeat er længe blevet anset for at være den absolutte juvel i samlingen hos det danske investeringsfond Nordic Eye, der er stiftet af makkerparret Lars Tvede og Peter Warnøe. I 2018 købte de sig ind i Bellabeat, og siden er selskabets værdi – ifølge Nordic Eye – eksploderet fra 400 millioner kroner til i efteråret 2023 at lyde på svimlende 26 milliarder kroner. Altså en 65-dobling på bare fem år. »Bellabeat er helt unik. Det er en vanvittig vækstcase,« har Peter Warnøe tidligere udtalt til mediet KapitalWatch. De seneste måneder er der imidlertid blevet sat alvorlige spørgsmålstegn ved den påståede succes. Urska Srsen er den ene af to direktører i Bellabeat, som de seneste måneder er kommet under kritisk lup i flere medier.Fold sammenLæs mereFoto: Thomas Lekfeldt. Bellabeat er i en række artikler i Berlingske blevet afsløret i overdrivelser og usandheder, mens stifterne Sandro Mur og Urska Srsen har afvist at oplyse, hvor selskabets omsætning på flere milliarder kroner stammer fra. I kølvandet på historierne har Nordic Eye nedskrevet værdien af Bellabeat med hele 18 milliarder kroner. Og i sidste uge kunne Berlingske så afsløre, at Bellabeat er blevet finansieret af et yderst kontroversielt selskab i form af Rasport Management AG. For selvom sidstnævnte selskab har hjemme i alpelandet Schweiz, har det været kontrolleret af den kroatiske Mamić-klan. Det kom frem i forbindelse med en spektakulær sag, der tog sit udspring i sommeren 2015. Her blev en række topfolk i kroatisk fodbold anholdt for mistanke om korruption og skatteunddragelse for over 100 millioner kroner. Det drejede sig blandt andet om storklubben Dinamo Zagrebs magtfulde præsident, Zdravko Mamić, og hans lillebror Zoran Mamić, der var cheftræner i klubben. Efterfølgende kunne internationale medier på baggrund af lækkede dokumenter fra whistleblower-platformen Football Leaks fortælle, at de to Mamić-brødre og flere andre havde snydt både Dinamo Zagreb og den kroatiske stat for millioner af kroner. Til formålet var der blevet brugt en række selskaber rundt om i verden. »Det schweiziske selskab Rasport Management AG var et af de helt centrale selskaber i dette netværk,«skrev det kroatiske medie Nacional, som har fået adgang til dokumenterne. Zdravko Mamic (forrest til venstre) og hans bror Zoran Mamic (til højre) på vej ud af en retssal. Førstnævnte flygtede til Bosnien, lige inden han modtog sin dom for korruption.Fold sammenLæs mereFoto: Elvis Barukcic/AFP/Ritzau Scanpix. Ifølge flere medier var det Zdravko Mamićs søn, der kontrollerede det schweiziske selskab, selvom han ikke figurerede i officielle dokumenter. Anklagemyndigheden i Kroatien anmodede Schweiz om juridisk bistand i sagen, og en efterforskning af Rasport Management AG blev startet. I den forbindelse blev selskabets bankkonti i alpelandet åbnet og gennemgået med en tættekam. Her viste det sig, at penge fra ulovlige aktiviteter relateret til Dinamo Zagreb var strømmet igennem Rasport Management AG og videre ud til andre selskaber i lande som Dubai, Hongkong, Panama og Gibraltar, der tilhørte Mamić-klanen. »Det handler blandt andet om ubegrundede konsulentydelser og fiktive spillerhandler. Alt i alt taler vi om overførsler på et tocifret millionbeløb i euro,« har chefanklager i det schweiziske distrikt Obwaldn Esther Omlin udtalt om sagen. Materialet blev overbragt til myndighederne i Kroatien, og i 2018 blev Zdravko Mamić idømt seks et halvt års fængsel for korruptionved en domstol i byen Osijek. Ifølge dommen havde han bedraget sin egen klub, Dinamo Zagreb, for over 100 millioner kroner. Samtidig var den kroatiske stat blevet snydt for skattebetalinger for 12 millioner kroner. Hans lillebror Zoran fik fire års fængsel, mens yderligere to andre blev dømt i sagen. Berlingske har set anklageskriftet, og her er Rasport Management AG nævnt over 1.000 gange. Dommeneblev stadfæstetaf Kroatiens højesteret i 2021. På det tidspunkt var Zdravko Mamić dog for længst flygtet ud af landet. Den kroatiske fodboldstjerne Luka Modric vidnede i sagen mod Mamić-brødrene. Ifølge domstolen i byen Osijek modtog Modric 50 procent af salgssummen, da han i 2008 skiftede fra Dinamo Zagreb til engelske Tottenham. Men senere overførte han angiveligt størstedelen af pengene til Zdravko Mamić, som dermed snød sin egen klub.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Blot et år efter den første dom mod Mamić-brødrene modtog Bellabeat i marts 2019 penge fra Rasport Management AG. Ifølge Berlingskes oplysninger var der tale om i hvert fald 20 millioner kroner. Det skete i forbindelse med en såkaldt SAFE-aftale – et slags lån, der står for Simple Agreement for Future Equity. Det fremgår af fortrolige dokumenter, som Berlingske er i besiddelse af, at Bellabeat har modtaget over 200 millioner kroner fra SAFE-aftaler. Og i dokumenterne er der ikke nævnt andre selskaber end Rasport Management AG. Interne dokumenter fra Bellabeat viser samarbejdet med Rasport Management AGFold sammenLæs mere Men i en e-mail til Berlingske afviser Bellabeat, at hele det store millionbeløb kommer fra Rasport Management AG. Bellabeat ønsker dog ikke at oplyse, hvor mange penge der i alt er strømmet i kassen fra det schweiziske selskab. Berlingske har stillet Bellabeat-stifterne Sandro Mur og Urska Srsen en række spørgsmål til sagen, men langt de fleste er forblevet ubesvaret. De to stiftere ønsker således ikke at svare på, om de føler sig sikre på, at overførslerne fra Rasport Management AG ikke stammer fra kriminelle aktiviteter. Bellabeats millionindskud fra Rasport Management AG kom, blot et år efter at danske Nordic Eye – som dengang blev ledet af den kendte erhvervsmand Peter Warnøe – købte sig ind i Bellabeat. Berlingske har spurgt Peter Warnøe, hvad han dengang tænkte om engagementet i det schweiziske selskab, som i flere år havde været sat i forbindelse med økonomisk kriminalitet. Peter Warnøe – som for nylig trak sig fra Nordic Eye – har dog ikke svaret på henvendelserne. FAKTANordic Eyes udtalelser om BellabeatNordic Eyes administrerende direktør, Anders Kaasgaard, har tidligere fremsendt en skriftlig udtalelse, som Berlingske her bringer i sin fulde længde:»Vi investerede i Bellabeat i 2018. Siden dengang har selskabet udviklet sig meget positivt, og deres reviderede årsrapport for 2022 viser, at selskabet havde en omsætning på et højt trecifret millionbeløb i USD. Årsrapporten er revideret af et stort globalt revisionsfirma.«»I forbindelse med Nordic Eyes investeringer i og arbejde med Bellabeat samarbejder vi med en række ledende internationale konsulentfirmaer, revisionshuse og investeringsbanker, hvilket har givet os tryghed for selskabets udvikling, brugerbase og økonomi, mv.«»Nordic Eyes værdiansættelse af Bellabeat er baseret på en helt sædvanlig metode for sådanne virksomheder, og vores værdiansættelse er revideret af Deloitte i Danmark og Luxembourg.«Bellabeat har ikke ønsket at udtale sig om selskabets forhold, med henvisning til at der er tale om »forretningshemmeligheder«.FOLD UD Nordic Eyes administrerende direktør, Anders Kaasgaard, har tidligere fremsendt en skriftlig udtalelse, som Berlingske her bringer i sin fulde længde: »Vi investerede i Bellabeat i 2018. Siden dengang har selskabet udviklet sig meget positivt, og deres reviderede årsrapport for 2022 viser, at selskabet havde en omsætning på et højt trecifret millionbeløb i USD. Årsrapporten er revideret af et stort globalt revisionsfirma.« »I forbindelse med Nordic Eyes investeringer i og arbejde med Bellabeat samarbejder vi med en række ledende internationale konsulentfirmaer, revisionshuse og investeringsbanker, hvilket har givet os tryghed for selskabets udvikling, brugerbase og økonomi, mv.« »Nordic Eyes værdiansættelse af Bellabeat er baseret på en helt sædvanlig metode for sådanne virksomheder, og vores værdiansættelse er revideret af Deloitte i Danmark og Luxembourg.« Bellabeat har ikke ønsket at udtale sig om selskabets forhold, med henvisning til at der er tale om »forretningshemmeligheder«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-mystik-om-peter-warnoees-guldaeg-ansatte-datter-af-korrupt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790438/24693482-former-manager-of-dinamo-zagreb-football-club-zdr.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 20.03",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}