{
    "version": "1.0",
    "document": {
        "id": 11260,
        "title": "Ny måling: Størstedelen af europæerne tror, at EU kollapser inden 2040",
        "content": "EU-borgerne er historisk glade for deres medlemskab af unionen. Ikke siden kort efter Murens fald har opbakningen til EU været større, viser undersøgelser. Alligevel fremgår det af en ny europæisk måling, at mere end halvdelen af de adspurgte europæere anser det som »sandsynligt« eller »meget sandsynligt«, at EU kollapser inden for de kommende 10-20 år. Målingen, som bliver beskrevet iavisen The Guardian, er foretaget i 14 EU-lande af meningsmålingsinstituttet YouGov og den Berlin-baserede tænketank European Council on Foreign Relations. Forventningen om et forestående EU-kollaps er størst i Slovakiet – her finder 66 procent det »sandsynligt« eller »meget sandsynligt« – og i Frankrig, hvor Marine Le Pens EU-skeptiske parti, Rassemblement National, fører i flere af de seneste meningsmålinger. I Frankrig tror 58 procent af de adspurgte, at EU vil kollapse inden 2040. Danmark er et af de lande, hvor færrest af de adspurgte forventer, at unionen vil bryde sammen. Herhjemme finder 41 procent det scenarie realistisk. Målingen undersøger også, hvor mange af vælgerne der mener, at krig mellem EU-lande er en realistisk mulighed. To EU-medlemslande har aldrig været i krig med hinanden, men tre ud af ti af de adspurgte ser det som et realistisk scenarie. Særligt EU-borgere, som ikke har tænkt sig at stemme, eller som vil stemme på partier, der placerer sig yderst på fløjene, ser krig mellem EU-lande som sandsynligt, skriver The Guardian. 46 procent af de vælgere, som vil stemme på Rassemblement National, finder det realistisk, mens det gælder for 41 procent af tyske Alternative für Deutschlands støtter. Siden Storbritanniens vælgere besluttede at melde landet ud af EU, og den kaotiske Brexit-proces har udfoldet sig for øjnene af Europas vælgere, er støtten til at blive i EU gradvist steget tværs over Europa. 61 procent af EU-borgerne mener, at det er en »god ting«, at deres hjemland er medlem af EU, viser den seneste måling fra Europa-Parlamentets egetmeningsmålingsinstitut Eurobarometer.Så høj en opbakning blev senest målt i 1989 og 1990. Samme måling viser, at 68 procent af europæerne vurderer, at EU-landene samlet set har draget fordel af at være medlem af unionen. Det er det højeste niveau, der er målt siden 1983. Vælgerne tværs over Europa skal stemme til europaparlamentsvalget mellem 23. maj og 26. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/ny-maaling-stoerstedelen-af-europaeerne-tror-at-eu-kollapser-inden-2040",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1153366/22862038-.jpg",
            "publication_time": "Torsdag d. 16. maj 2019, kl. 18.35",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}