{
    "version": "1.0",
    "document": {
        "id": 22440,
        "title": "Ny måling: Debat om DR-dokumentar har påvirket, hvor mange grønlændere vil sætte deres kryds",
        "content": "Den er den mest omdiskuterede DR-dokumentar i årevis – måske nogensinde: »Orsugiak – Grønlands hvide guld«. Og nu kommer den til at have stor betydning for udfaldet af det grønlandske parlamentsvalg 11. marts. Det slår en ny meningsmåling foretaget af Verian for det grønlandske medieSermitsiaqfast. Her svarer 36 procent af de adspurgte borgere i Grønland, at debatten om dokumentaren har haft indflydelse på, hvor de kommer til at sætte deres kryds på valgdagen. Ifølge Signe Ravn-Højgaard, medstifter af og direktør for Tænketanken Digital Infrastruktur, som har beskæftiget sig med påvirkningskampagner, er det tal ikke overraskende. »Debatten om dokumentaren »Grønlands hvide guld« har fyldt meget i valgkampen og har været præget af stærke følelser og frustration over forholdet til Danmark,« siger hun til Sermitsiaq. DR har efterhånden været på de flestes læber i en grønlandsk kontekst den seneste tid. Både i Grønland og i Danmark. Den nu afpublicerede dokumentar fortællerhistorienom udvindingen af kryolit fra en grønlandsk mine og om de værdier fra den grønlandske undergrund, der endte i lommerne på de danske koloniherrer. Omdrejningspunktet er tallet 400 milliarder kroner, som dokumentarholdet når frem til, at der i forbindelse med minedriften blev omsat for i nutidskroner – og som det hævdes, at Danmark kan have tjent. Brugen af tallet har affødtvoldsom kritikfra økonomer og politikere, der har kaldt dokumentaren »misvisende« og »vildledende«. »Grønlands hvide guld« er efterfølgende blevet afpubliceret, DR Nyheders chefredaktør, Thomas Falbe, blev fyret, og DR har ifølgekritikere skadet forholdet mellem Grønland og Danmarkpå et historisk sprængfarligt tidspunkt. Og som om DR-dokumentaren ikke var nok, bragte satireprogrammet »Tæt på sandheden« en sketch, hvor der bliver lavet satire over »Grønlands hvide guld«, hvilket skabte stor furore i Grønland. Blandt andre det grønlandske folketingsmedlem Aaja Chemnitz beskyldte DR-satirenfor at udføre en form for »blackfacing«ved at gøre nar af en inuittatovering. Der er valg i Grønland 11. marts. Meningsmålingen er foretaget af Verian for Sermitsiaq i perioden 27. februar til 4. marts 2025. Den er baseret på en web-måling udsendt via sms til borgere i Grønland, der har tilmeldt sig et survey-panel. 726 borgere over 18 år har svaret på målingen. Den statistiske usikkerhed er på mellem 1,8 og 3 procentpoint.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-maaling-debat-om-dr-dokumentar-har-paavirket-hvor-mange-groenlaendere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1897612/24905637-dr-dokumentar.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 13.41",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}