{
    "version": "1.0",
    "document": {
        "id": 5401,
        "title": "Ny opgørelse: Røde regeringer har brugt flere penge på spindoktorer end de blå",
        "content": "I 2014 under Helle Thorning Schmidt (S) og i 2020 under Mette Frederiksen (S) brugte regeringerne flere penge på de såkaldte særlige rådgivere – også kaldet spindoktorer – end i de mellemliggende år, hvor blå regeringer sad med rorpinden. Det fremgår af et svar fra finansminister Nicolai Wammen (S) på etudvalgsspørgsmålfra partileder Alex Vanopslagh (LA). Per Nikolaj Buck, professor i økonomistyring ved Aalborg Universitet, vurderer dog ikke, at man entydigt kan sige, at der er en sammenhæng mellem regeringens farve, og hvor mange penge der bliver brugt på særlige rådgivere. Forskellen kan blandt andet skyldes, at antallet af ministerier – og dermed også antallet af særlige rådgivere – har varieret igennem årene. Opgørelsen indeholder desuden kun ét tal per år. Det gør, at der er for få datapunkter til, at man kan sige, om sammenhængen mellem partifarve og forbrug af spindoktorer er statistisk signifikant, vurderer Per Nikolaj Buck. Han mener dog alligevel, at der er et vist mønster at spore. »Det er ikke meget markant, det er jo reelt få personers forskel, der er tale om. Lars Løkkes etpartiregering brugte færre penge, mens der blev brugt flere penge, da Liberal Alliance og De Konservative kom med i regeringen. Det kan måske også skyldes, at der kan være flere ministre i flerpartiregeringer end i etpartiregeringer,« siger Per Nikolaj Buck og fortsætter: »Jeg ved ikke, om forskellen er statistisk signifikant. Vi har ikke observationer nok til at kunne sige noget med sikkerhed om, hvad regeringens 'farve' siger om mængden af rådgivere – men mønstret ser dog ud til at være der,« vurderer han. I 2014, da Helle Thorning-Schmidt var statsminister for først SRSF-regeringen og fra februar SR-regeringen, blev der brugt væsentligt flere penge end året efter, da Lars Løkke dannede sin Venstre-regering.Fold sammenLæs mereFoto: Screendump fra ft.dk. Brugen af særlige rådgivere startede for alvor i 1990erne, hvor Ralf Pittelkow under daværende statsminister Poul Nyrup Rasmussen (S) blev betragtet som den første rigtige særlige rådgiver. Siden har brugen af særlige rådgivere taget fart, og det samme har debatten om disse medarbejdere. Gennem årene er spindoktorerne af visse iagttagere blevet betegnet som et problem for demokratiet, fordi de udgør et mellemled mellem journalister og den folkevalgte. Senest vakte det stor opsigt, da statsminister Mette Frederiksen i 2019 gav sin nu tidligere særlige rådgiver og stabschef,Martin Rossen, sæde i regeringens magtfuldeKoordinationsudvalg og Økonomiudvalg, der hidtil havde været forbeholdt ministre. Per Nikolaj Buck, professor i økonomistyring ved Aalborg Universitet, ser dog ikke udelukkende særlige rådgivere som et problem for demokratiet: »Det her er jo ikke alene skidt, fordi rådgiverne også aflaster departementscheferne, som derfor får mere til den egentlige ledelse af ministerierne,« siger han og fortsætter: »Der er også mange politiske sager, som departementscheferne kan holde sig ude af, hvis rådgiverne i stedet tager dem. Det er en fordel for systemet og måske i sidste ende borgerne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ny-opgoerelse-roede-regeringer-har-brugt-flere-penge-paa-spindoktorer-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1401796/23695186-.jpg",
            "publication_time": "Fredag d. 19. marts 2021, kl. 10.22",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}