{
    "version": "1.0",
    "document": {
        "id": 21411,
        "title": "Ny opgørelse: Stigning i tilfælde af sjælden sygdom i Danmark",
        "content": "Mange ved, at man ved bid af skovflåter har risiko for at få borrelia. Men skovflåterne kan også bære på en anden og meget sjældnere sygdom. Sygdommen Tick-borne encephalitis (TBE), også kendt som centraleuropæisk hjernebetændelse, er i stigning i Danmark. Sygdommen er et virus, som i udgangspunktet vil have influenzalignende symptomer, men kan altså udvikle sig til hjernebetændelse, især hos voksne og ældre personer. I Danmark er antallet af personer diagnosticeret med sygdommen steget fra 13 personer i 2023 til 17 personer i 2024, som man formoder er blevet smittet i Danmark. Selvom det kan lyde som små tal, mener seniorforsker i epidemiologi ved Københavns Universitet, René Bødker, at meldingen er bekymrende. »Det går den forkerte vej, og vi er langsomt på vej mod, hvad man kunne kalde svenske tilstande, hvor der er flere hundrede tilfælde om året,« siger han ifølgeTV 2. Derudover er der sket en udvidelse af de geografiske områder, som personerne er blevet smittet i. Der er nemlig nye tilfælde af sygdommen i Egedal Kommune, Odsherred Kommune og Randers Kommune. Alle 17 formodede smittetilfælde af TBE i 2024 var placeret således geografisk - to på Bornholm, fjorten på Sjælland – primært i Nordsjælland – samt ét tilfælde i Jylland. Ifølge TV 2 er det kun meget få flåter, som bærer sygdommen. Der forekommer dog til tider hotspots, hvor en relativ stor del af flåterne bærer virussen. Hvis man dykker ned i alders- og kønsfordelingen af sygdomstilfældene sidste år, skal det nævnes, at der i alt var smittet 22 danskere. Dette skyldes, at nogle blev smittet i udlandet. Der var flest smittede i aldersgruppen 65+, hvor der var otte tilfælde. Her var syv af dem mænd og en var kvinde. I aldersgruppen 45-64 år, var der syv tilfælde. Her var kønsfordelingen dog mere lige, hvor tre mænd blev smittet og fire kvinder blev smittet. Sygdommen kan dog også ramme børn Der var kun to tilfælde af smitte blandt de 0-14-årige. Man kan godt blive vaccineret mod sygdommen. Men det anbefales, at man gør det, hvis man i perioden maj til oktober jævnligt befinder sig i skov og krat uden for stier i et af de særligt udsatte områder. Man skal være opmærksom på, at vaccinationen ikke giver 100 procent beskyttelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-opgoerelse-stigning-i-tilfaelde-af-sjaelden-sygdom-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900375/24910781-flt-p-hnd-fotograferet-i-tisvilde-i-nordsjllan.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 13.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}