{
    "version": "1.0",
    "document": {
        "id": 21380,
        "title": "Ny OL-præsident kommer med opsigtsvækkende udmelding og vækker jubel i Kreml",
        "content": "Efter et kampvalg vandt den tidligere zimbabwiske svømmer Kirsty Coventry i denne uge posten som præsident for Den Internationale Olympiske Komite, IOC. Med sejren blev hun den første kvinde og afrikaner til at varetage embedet. Få dage efter sin tiltræden åbner hun nu døren på klem for igen at lukke russiske atleter ind i den olympiske fold. Og det bifaldes i Kreml. Siden Ruslands invasion af Ukraine har russere kun kunnet deltage som neutrale i De Olympiske Lege, men Kirsty Coventry er imod at udelukke lande fra legene på grund af krige og konflikter. Det fortæller hun i et interview med britiskeSky News. For der er også konflikter på hendes eget kontinent, som ikke har ført til, at afrikanske lande er udelukket for legene, lyder begrundelsen fra Coventry, der mener, at »man skal tage hensyn til hver enkelt situation«. »Vi har konflikter i Afrika, og de er forfærdelige i øjeblikket. Så det her forsvinder desværre ikke,« siger hun. Derfor skal der nu oprettes en såkaldt taskforce, som skal tage stilling til, hvorvidt atleter kan vende tilbage til De Olympiske Lege under russisk flag. »Det, jeg gerne vil gøre, er at oprette en taskforce, som skal forsøge at udstikke nogle politikker og nogle vejledende rammer, som vi som bevægelse kan bruge til at træffe beslutninger, når vi bliver bragt ind i konflikter,« siger hun. Dermed tager hun kraftig afstand fra IOCs hidtidige linje over for Rusland, hvor invasionen af Ukraine er blevet kaldt en overtrædelse af det olympiske charter. Også atleter fra Belarus er blevet udelukket, og for at kunne deltage som neutral har det officielt været en forudsætning ikke at støtte krigen »aktivt« eller arbejde for det russiske militær. Restriktioner, som Rusland har kaldt uretfærdige og diskriminerende. Den russiske statsleder Vladimir Putin har lykønsket Coventry med valget.Fold sammenLæs mereFoto: Mikhael Klimentyev/EPA/Ritzau Scanpix. Coventrys valgsejr er da også blevet lykønsket direkte af den russiske præsiden, Vladimir Putin, der påpeger, at hendes »erfaring og interesse i den reelle fremgang af de ædle olympiske idealer vil sikre din succes i en så ansvarlig position«. Adspurgt om Rusland igen vil være at finde ved legene i Los Angeles i 2028, eller når der om 11 måneder er vinter-OL i Milano og Cortina d'Ampezzo, svarer Kirsty Coventry: »Vi vil have den diskussion med taskforcen.« Spørger man i Kreml, tror præsidenten for den russiske olympiske komité og sportsminister Mikhail Degtyarev på en snarlig russisk tilbagevenden. »Vi forventer, at i den nye leders æra vil den olympiske bevægelse blive stærkere. Og Rusland vil vende tilbage til det olympiske podie,« skriver han i et indlæg på Telegram, hvor også han lykønskede Kirsty Coventry. Det skrivermediet Politico, der ligeledes henviser til, at Mikhail Degtyarev på russisk stats-tv tidligere har gjort det klart, at Rusland står klar til et olympisk comeback. »Jeg er sikker på, at vores hold vil være fuldt bevæbnet,« lød det i december.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-ol-praesident-kommer-med-opsigtsvaekkende-udmelding-og-vaekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903102/24916106-kirsty-coventry-vandt-torsdag-posten-som-prsiden.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 11.57",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}