{
    "version": "1.0",
    "document": {
        "id": 5366,
        "title": "Ny pop-up skole er åbnet i Danmarks største fængsel",
        "content": "Elever i kriminalforsorgen, der vil uddanne sig til fængselsbetjent, værkfører eller transportbetjent, kan nu gøre det inden for murene af deres kommende arbejdsplads. Den 1. april i år åbnede Vestre Fængsel i København portene op for 14 elever til en ny pop-up skole. Skolen er den først af sin slags til at åbne i et fængsel. Justitsminister Peter Hummelgaard (S) besøger i dag skolen, der skal være med til at sikre, at der i fremtiden kommer flere fængselsbetjente til faget. Det er der brug for, lyder det fra justitsministeren i en pressemeddelelse. »Ansatte i kriminalforsorgen udfører en af de vigtigste funktioner i vores samfund. Jeg håber, at den nye pop-up skole i Vestre Fængsel kan være med til at tiltrække endnu flere til faget, så vores dygtige ansatte, herunder fængselsbetjente, kan få nogle flere kolleger,« siger Peter Hummelgaard ipressemeddelelsen. Uddannelsen i Vestre Fængsel er den fjerde pop-up skole, kriminalforsorgen har åbnet. Konceptet betyder, at der i udgangspunktet kun optages ét hold elever på skolen i København, før uddannelsen rykker videre til et andet sted. Ifølge direktør i kriminalforsorgen Ina Eliasen bliver det spændende at se, hvilken betydning det får, at alle fra københavnsområdet, der vil arbejde i fængselsvæsenet, nu »kommer til at kunne uddanne sig i nærområdet«. »Vi ved fra andre steder i landet, at det har en kæmpe betydning for, om man tager skridtet og søger ind,« siger Ina Eliasen i enpressemeddelelse. Der har i flere år været stor mangel på betjente i de danske fængsler, og ifølge Fængselsforbundet faldt antallet af fængselsbetjente i 2023 for 11. år i træk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ny-pop-up-skole-er-aabnet-i-danmarks-stoerste-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782458/24676655-grd-areal-i-vestre-fngsel-i-kbenhavn-fredag-de.jpg",
            "publication_time": "Mandag d. 08. april 2024, kl. 18.11",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}