{
    "version": "1.0",
    "document": {
        "id": 10819,
        "title": "Ny stor sparekasse dropper aktionærer og sender millioner til lokalsamfundet",
        "content": "Højst usædvanligt går to store danske pengeinstitutter nu sammen om at skabe en sparekasse uden aktionærer. Det er Jutlander Bank og Sparekassen Vendsyssel, der går mod strømmen og sammen skaber en garantsparekasse ved navn Sparekassen Danmark. Det oplyser de i en fondsbørsmeddelelse. Mens stigninger i gebyrer, hvidvask- og gældsskandalerifølge flere undersøgelserhar svækket danskernes tillid til bankerne, vil de to parter med den ligeværdige fusion skabe et mere lokalt funderet pengeinstitut. En garantsparekasse har ingen ejere, der forventer at få del i et årligt overskud, og det giver sparekassemodellen mulighed for at investere en stor del af indtjeningen i udviklingen af de lokalsamfund, hvor sparekassen driver sin forretning. Det er ambitionen, at parterne fremover skal kunne donere 100 millioner kroner årligt til almennyttige og velgørende formål via fonde, der har garantkapital i Sparekassen Danmark, oplyser de. Fusionen betyder også, at Jutlanders aktier bliver afnoteret fra Københavns Fondsbørs. »Vi er stærke hver for sig, men bliver endnu stærkere sammen. Vi har fundet sammen af lyst og ikke af nød. Det overordnede værdigrundlag vil fortsat være baseret på lokal nærhed, og kunderne kan fortsat være trygge ved, at den personlige rådgivning er til kundernes fordel,« siger Per Sønderup, ordførende direktør i Jutlander Bank, i en pressemeddelelse. Ifølge parterne er der opnået enighed om et bytteforhold, hvor aktionærerne i Jutlander Bank modtager 350 kroner i garantkapital i Sparekassen Danmark for hver aktie a nominelt ti kroner. Den finansielle sektor rammes løbende af stigende regulerings- og kapitalkrav, som stiller større administrative og operationelle krav til pengeinstitutter. Det giver derfor ifølge parterne også på dette område god mening at sammenlægge de to pengeinstitutter. Sparekassen Danmark vil blive landets største og mest velkonsoliderede garantsparekasse med en egenkapital på over ni milliarder kroner. Den vil desuden have en balance på over 50 milliarder kroner, flere end 300.000 kunder og omkring 1.200 medarbejdere. Parterne har planer om at holde ekstraordinær generalforsamling og ekstraordinært repræsentantskabsmøde i slutningen af august. Fusionen forventes at være registreret hos Erhvervsstyrelsen 1. september 2021, som også vil være sidste handelsdag for aktierne i Jutlander Bank. Jutlander Banks administrerende direktør, Per Sønderup, og Sparekassen Vendsyssels administrerende direktør, Vagn Hansen, vil sammen styre den nye direktion, som vil bestå af de seks nuværende direktionsmedlemmer fra bankerne. Sparekassen Danmark vil få hovedsæde i Vrå, hvor Sparekassen Vendsyssel i dag har hovedkontor, mens banken også vil have to hovedcentre i henholdsvis Aars og Hobro.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-stor-sparekasse-dropper-aktionaerer-og-sender-millioner-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1432928/23774450-bankfusion.jpg",
            "publication_time": "Mandag d. 14. juni 2021, kl. 11.16",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}