{
    "version": "1.0",
    "document": {
        "id": 16277,
        "title": "Ny skuespilskole vil uddanne iværksættere",
        "content": "København vil efter sommerferien have en ny skuespilskole. Den hedder Copenhagen International School of Performing Arts (CISPA), og vil uddanne sine elever i method acting - og at klare sig selv i konkurrencen som skuespiller. Derudover vil CISPA have et internationalt fokus. \"Verden er større end lille Danmark, og vi vil gerne give eleverne muligheder for at gå til andre lande i verden. Derfor vil vi have både elever og lærere fra udlandet - ikke mindst de nordiske lande - og en del af undervisningen vil køre på engelsk,\" siger Louise Søeborg Ohlsen, der er en af de to kreative ledere på CISPA. Den anden hedder Lars Henning, og de var indtil februar i år kreativt ansvarlige på Teaterskolen Holberg, der siden 1995 har undervist elever i method acting. De blev fyret, men næsten alle elever og faste lærere har valgt at følge makkerparret over på CISPA. CISPA vil ligesom Teaterskolen Holberg tilbyde en treårig uddannelse i film- og teaterskuespil. Målet er at give eleverne nogle konkrete værktøjer til at finde ind til det et personligt og ægte udtryk. Det kræver både nogle fysiske og psykologiske færdigheder at fortolke de store kræfter, der er på spil mennesker. \"Vi prøver virkelig at uddanne dem til at blive kunstnere. Det er vigtigt for os, at skuespillere tager personligt stilling til - og engagemnet i - alt, hvad de laver, i at fortolke en tekst, at bygge en karakter op osv.,\" siger Louise Søeborg Ohlsen. Derudover vil elever på CISPA blive undervist i, hvordan man selv skaber projekter. Ifølge Louise Søeborg Ohlsen vil uddannelsen give færdigheder og viden inden for at samarbejde på tværs af discipliner og fagområder. Lørdag 11. maj og 8. juni vil den ny skole afholde auditions for kommende elever, som vil have skolestart 2. september. De fleste af de elever, der før var første- og andenårselever på Holberg vil  blive anden- og tredjeårselever på CISPA.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-skuespilskole-vil-uddanne-ivaerksaettere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/559734/6395901-cispa.jpg",
            "publication_time": "Onsdag d. 08. maj 2013, kl. 07.59",
            "author": "Thorkil Jacobsen",
            "related_links": [],
            "attachments": []
        }
    }
}