{
    "version": "1.0",
    "document": {
        "id": 10330,
        "title": "Ny stærk Business-app til iPad",
        "content": "Appen indeholder alt Berlingskes erhvervsstof og giver direkte adgang til både nettets hurtige nyhedsopdateringer og alle artiklerne fra den trykte Berlingske Business-sektion. “Det vil sige, at man som læser får det bedste fra begge verdener: Nettets hurtige nyhedspuls og print-sektionens ro og overblik, som giver mulighed for fordybelse. Og læseren får det på et medie, som man altid kan have lige ved hånden,” forklarer Berlingskes chefredaktør Lisbeth Knudsen. Ligesom Berlingskes og BTs apps giver den nye Business app store muligheder for at personalisere sit nyhedsflow. Den indeholder desuden opdaterede aktiekurser, de fleste virksomheder har emnesider med udvidede informationer, og allerede fra klokken 22.30 kan man læse morgendagens Business-sektion. “For vore abonnenter er der tale om et produkt, der giver dem adgang til en ny måde at læse og personalisere erhvervsnyhederne, så deres abonnement får en merværdi. For ikke-abonnenter er det en mulighed for at få adgang til vores stærke erhvervsnyheder, uden at de nødvendigvis behøver holde hele avisen,” forklarer Lisbeth Knudsen. Se også:Guide: Sådan gør du et godt tablet-køb(15 kr.) Og Berlingske Business’ erhvervs-interesserede læsere er en meget relevant målgruppe at levere tablet-indhold til. Hele 38 procent af Business.dks brugere har nemlig adgang til en tablet-pc - det er den højeste andel blandt de danske nyhedssites med borsen.dk som nummer to med 35 procent. Det viser udtræk af Gallups undersøgelse Mobile Devices 2012. Ser man på befolkningen samlet, har 22 procent adgang til en tablet, og 81 procent af danskernes tablets er iPads. Berlingskes printabonnenter får ubegrænset adgang til appen. Et særskilt abonnement koster 1499,- for et år, 399,- for tre måneder og 139,- for en måned. Alle kan desuden få en 30 dages gratis prøveperiode. Berlingske Business til iPad ligger klar til download iApp store fra i dag, tirsdag 24. juli. Se også:App-magasin: \"Her er 60 siders app-oplevelser\"(49 kr.)",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-staerk-business-app-til-ipad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/240769/5409890-pix-den-nye-berlingske-business-app-til-ipad.jpg",
            "publication_time": "Tirsdag d. 24. juli 2012, kl. 09.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}