{
    "version": "1.0",
    "document": {
        "id": 5526,
        "title": "Ny slankemedicin betyder ikke, at vi bare kan slænge benene op på divaneseren",
        "content": "I kølvandet på debatten om prissætningen af Novo Nordisks produkter på det amerikanske marked kunne man høre vores statsministerhylde virksomhedens diabetes- og fedmemedicinfra Folketingets talerstol. Hun ytrede, at hun var »kæmpe tilhænger« af de »fantastiske« præparater, som lige nu går deres sejrsgang verden over. Og det er da rigtigt, at disse produkter er et nybrud i fedmeforskningen. At de viser sig mere effektive end et hav af slankekure og sundhedsindsatser, som enkeltpersoner og forskere har lagt liv og kræfter i gennem årtier. Vi skal dog passe på, at vi som samfund (og navnligt vores politikere) ikke slænger benene op på divaneseren i forestillingen om, at slankemedicin alene er løsningen på den komplekse udfordring, som fedme udgør i vores samfund. I etstudieudgivet sidste år, har forskere fra Statens Institut for Folkesundhed kortlagt vægtudviklingen i Danmark igennem mere end 30 år. Studiet viser, at vægten i hele befolkningen er steget siden 1987. Det vil sige, at også de tynde er blevet tykkere. Denne tendens understreger, at fedme er et samfundsproblem, der ikke kun berører den del af befolkningen, som har et BMI, der placerer dem i kategorien »overvægtig«. Vi bliver allesammen påvirket af at leve i et fedmefremmende samfund. Derfor er det centralt, at vi forstår og sætter ind over for de mekanismer, der bidrager til vores kollektive vægtøgning, og ikke kun fokuserer på, hvordan enkeltindivider taber sig. Det er vigtigt, at vores politikere holder øjnene på bolden og ikke forblændes af vægttabsmedicinens kvaliteter, skriver Signe Kær Bennetsen og Naja Hulvej Rod.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvis vi alene forlader os på individorienterede løsninger (såsom slankemedicin), placerer vi fortsat ansvaret hos individet. Dette bidrager til den stigmatisering af overvægt,som i forvejen er udbredt i Danmark. Samtidig bidrager individorienterede løsninger til ulighed i sundhed – særligt hvis vejen til vægttab kræver et livslangt overskud i privatøkonomien hver måned. Dette problem tydeliggøres afberetningerfra mennesker, der må afbryde deres vægttabsbehandling af økonomiske årsager. Årtiers fejlslagne vægttabsindsatser fortæller os, at vi bliver nødt til at tænke systemisk, når vi skal finde løsninger, der skal knække vægtkurven. Det vil sige at indtænke og forstå alle de faktorer og aktører, der tilsammen er bestemmende for befolkningens vægtudvikling. Det gælder alt fra samfundsstrukturer til biologisk sårbarhed. Dette kræver strukturelle indsatser, der understøtter sund adfærd i hele befolkningen og ikke kun blandt mennesker, der lever med overvægt. Sådanne tiltag kræver politisk handlekraft, da der er stærke kommercielle interesser på spil, der for eksempel er imod regulering af fødevareindustrien. Derfor er det vigtigt, at vores politikere holder øjnene på bolden og ikke forblændes af vægttabsmedicinens kvaliteter. Der er ikke tegn i sol og måne på, at udviklingen i vægt vil stoppe foreløbigt. Derfor skal vi gøre noget ved problemets kerne og ikke bare se til, mens flere og flere får brug for livslang vægttabsmedicin. Signe Kær Bennetsen er ph.d.-studerende, og Naja Hulvej Rod er professor, begge på Institut for Folkesundhedsvidenskab ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ny-slankemedicin-betyder-ikke-at-vi-bare-kan-slaenge-benene-op-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1798416/24711209-overvgtige-mennesker-ses-overalt-i-gadebilledet.jpg",
            "publication_time": "Lørdag d. 25. maj 2024, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}