{
    "version": "1.0",
    "document": {
        "id": 10188,
        "title": "Ny sæson af »And Just Like That...« på vej – nu med »Trumps ærkefjende« på rollelisten. Her er, hvad vi ved",
        "content": "Forventningerne til opfølgeren på kultserien »Sex and the City«,»And Just Like That...«, var tårnhøje, da den fik premiere i 2021. Ifølge anmelderne blev de høje forventninger dog ikke indfriet. Men seriens første sæson var alligevel (i hvert fald indtil 2022) streamingtjenesten HBO Max' mest sete egenproduktion indtil videre, somBerlingskebeskrev. Og nu er en tredje sæson på vej, og det er med en ny person på rollelisten. En kvinde, som Donald Trump elsker at hade i en grad, så hun var centrum på et helt centralt tidspunkt på Donald Trumps vej mod præsidentposten. Der er tale om Rosie O'Donnell, der er komiker, tv-producent, skuespiller og tv-vært på talkshowet »The View«. O'Donnell har på Instagram delt et billede af manuskriptet til første afsnit af tredje sæson, og heraf fremgår det, at hendes karakters navn er Mary.  Et opslag delt af Rosie O’Donnell (@rosie) Bortset fra det er der ingen oplysninger om, hvad O'Donnells karakter skal i serien. Her er, hvad vi ellers ved om den kommende sæson. Serien følger tre af de fire veninder, som oprindelig var med i »Sex and the City«: Carrie, Miranda og Charlotte, der bliver spillet af henholdsvis Sarah Jessica Parker, Cynthia Nixon og Kristin Davis. Den fjerde veninde, Samantha, der blev spillet af Kim Catrall, har kun medvirket i en lille cameorolle i et enkelt afsnit af den nye serie. Om hun vender tilbage i større grad, må tiden vise. En stor del af handlingen i »And Just Like That...« har drejet sig om Miranda, som udforsker sin seksualitet og dater den nonbinære person, Che Diaz.  Men Sara Ramirez, der spiller Che Diaz, vender ikke tilbage til sæson tre, har blandt andreVarietyskrevet. IfølgeVogueskrev Ramirez på Instagram, efter nyheden kom ud, at årsagen skulle findes i hendes støttetilkendegivelser på sociale medier. »Castingchefer og impresarioer sortlister skuespillere og filmarbejdere, der slår noget som helst om støtte til palæstinensere eller Gaza op på sociale medier, for at sørge for, at de aldrig kommer til at arbejde igen,« skrev Ramirez. En anden, der ikke vender tilbage til serien, er Karen Pittman, hvis karakter Nya Wallace er professor ved Columbia Law School og ven med Miranda. Det skyldes dog blot problemer med at få kalenderen til at hænge sammen i forhold til skuespillerens øvrige projekter. Derudover kan man kun spekulere om handlingen i den kommende sæson, der får premiere på et tidspunkt i løbet af 2025. Som lovet nu en kort opridsning af Rosie O'Donnells fejde med Donald Trump. Ekspræsidentens og Rosie O'Donnells langvarige fejde gjorde, atCNNi 2015 kaldte O'Donnell for Trumps ærkefjende. Fejden begyndte ifølge CNN i 2006: Donald Trump, der dengang ejede skønhedskonkurrencen Miss USA, havde nemlig valgtikkeat fyre den daværende Miss USA, Tara Conner. Det var kommet frem, at Tara Conner angiveligt havde taget stoffer, at hun havde drukket alkohol, inden hun var gammel nok, og at hun havde kysset med Miss Teen USA, Katie Blair, på en natklub – noget, der åbenbart for nogle ikke var foreneligt med at være skønhedsdronning. Men Trump gav Conner en chance til med det forbehold, at hun skulle på afvænning. Og den beslutning førte til kritik fra Rosie O'Donnell i talkshowet The View. O'Donnell sagde, at hun ikke »nød« Donald Trump, og tilføjede, at han var gået personligt konkurs, hvilket Trump benægtede og fortsatte med at benægte i de følgende mange år. Hun sagde, at Trump ikke havde skabt sin egen succes, og sagde, at han var at sammenligne med en »kvaksalver fra 'Det lille hus på prærien'«. Det fik Trump til at kalde O'Donnell for en »rigtig taber« og en »kvinde, der er ude af kontrol« tilPeople Magazine. I 2011, da Rosie O'Donnell annoncerede sin forlovelse med Michelle Rounds, skrev Trump på Twitter, som det hed dengang: »Jeg har ondt af Rosies nye kærlighedspartner, hvis forældre er knuste ved tanken om, at deres datter er sammen med Rosie – en sand taber.«  I feel sorry for Rosie 's new partner in love whose parents are devastated at the thought of their daughter being with@Rosie--a true loser. Siden fulgte mange verbale slagsmål mellem de to, men Trump satte trumf på under en debat for de republikanske potentielle præsidentkandidater i 2015. Under en debat på Fox News stillede værten, Megyn Kelly, Donald Trump følgende spørgsmål, som du kan se i videoen ovenfor. »Du har kaldt kvinder, som du ikke kan lide, for 'fede svin', 'hunde' og 'ulækre dyr'. Lyder det som det rigtige temperament fra en mand, som vi skulle vælge som præsident?« Donald Trump svarede med et smørret grin, at han kun havde sagt det om Rosie O'Donnell – en vits, der gik rent ind hos det hujende og klappende publikum. Og hans opfølgende svar, der handlede om, at problemet ikke var hans udtalelser, men politisk korrekthed, demonstrerede tilsyneladende, hvor godt han forstod sit publikum, der begejstret hujede videre. Til gengæld havde en stor del af det politiske system tilsyneladende ikke endnu vænnet sig til Trumps indtil da uhørte måde at føre valgkamp på, og dagen efter flød de amerikanske mediersdebatsektioner over med kritik af hans udtalelser. Men Trump læste dem næppe, og samme dag, som de udkom, insinuerede han i øvrigt, at Megyn Kelly, der stillede spørgsmålet, måtte have haft menstruation, siden hun kunne finde på at stille det. Med det sagt er det derfor nok ret sikkert, at serien om de stærke karrierekvinder og deres seksualitet, med eller uden Rosie O'Donnell, næppe har Donald Trump som målgruppe. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-saeson-af-and-just-like-that-paa-vej-nu-med-trumps-aerkefjende-paa",
            "image_url": null,
            "publication_time": "Torsdag d. 02. maj 2024, kl. 20.57",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}