{
    "version": "1.0",
    "document": {
        "id": 13748,
        "title": "Ny teknologi skal hjælpe lufthavnen på vej mod 40 millioner passagerer",
        "content": "Nye teknologiske tiltag skal være med til at gøre det muligt at skabe en lufthavn i København, som i fremtiden kan tage imod 40 millioner passagerer om året – eller cirka 15 millioner flere end i dag. En omfattende udbygning der skal skabe de fysiske rammer. »Vi skal have den rigtige kapacitet på det rigtige tidspunkt. Nu har vi lidt over 25 millioner passagerer, og det er nok ikke urealistisk, at vi når 30 millioner passagerer. Men vi ved nu, at vi kan bygge en lufthavn til 40 millioner passagerer,« siger administrerende direktør Thomas Woldbye. For godt et år siden lancerede han en omfattende ny strategi, som skal gøre det muligt at løfte antallet af passagerer til 40 millioner. Woldbye har ikke sat tidsfrist på, hvornår det skal ske. Men der skal bruges store beløb på blandt andet at forlænge de nuværende terminaler. Tidligere planer om en helt ny Terminal 4 er i dag blevet sløjfet.  »I stedet for at bygge en stor ny terminal udbygger vi de nuværende for 8-12 milliarder kroner i de kommende år. Det betyder, at vi ender med det samme areal. På den måde undgår vi en masse kapacitet, som i en periode ikke vil blive brugt,« siger Thomas Woldbye. Samtidig siger han, at nye teknologiske muligheder skal gøre dagligdagen nemmere for passagererne. I fremtiden vil for eksempel selvbetjening være en meget større del af dagligdagen end i dag. Aflevering af bagage, paskontrol og billetkontrol i gaten vil næsten blive fuldt automatiseret. Lufthavnen havde i 2014 6,5 procent flere passagerer eller cirka halvanden million flere end året før. Væksten var drevet af flere internationale passagerer og flere transferpassagerer. Det skyldes blandt andet, at flere vælger at rejse frem for at købe materielle goder.»Folk rejser mere og mere. Det hænger sammen med økonomisk velstand, og at der er et skifte fra en forbrugsøkonomi til oplevelsesøkonomi. Folk bruger mere på rejser end på at købe køleskabe og fladskærme,« siger Woldbye.  Han håber at få selskaber fra Kina og Sydkorea til at vælge København som destinationer fremover. Også forbindelser til amerikanske byer som for eksempel Boston står på ønskesedlen. En stor del af indtjeningen i lufthavnen kommer fra forretning, der ikke er direkte relateret til flyene. Butikkerne i lufthavnen øgede sidste år salget blandt andet på grund af en række nye specialbutikker. Det er et område, som lufthavnsdirektøren håber vil vokse yderligere. »Vi kommer til at se ændringer i oplevelsen, hvor man kan se tingene ske. For eksempel hvordan chokoladen eller lakridsen bliver lavet. Folk vil være med til at se, hvordan deres ting bliver lavet, og det kommer vi nok også til at se her,« siger Thomas Woldbye.  Derudover kadser selskabet mange penge ind fra passagerer, som stiller bilen i lufthavnen, når de rejser. Det er blandt andet sket ved at give de rejsende bedre muligheder for at bestille parkeringsbilletter online.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-teknologi-skal-hjaelpe-lufthavnen-paa-vej-mod-40-millioner-passagerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/214849/8415444-14bus20150105-163238-42jpg.jpeg",
            "publication_time": "Fredag d. 13. marts 2015, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}