{
    "version": "1.0",
    "document": {
        "id": 8929,
        "title": "Ny trend: Vi hader statseje – i hvert fald indtil SAS er i livsfare",
        "content": "I erhvervslivet, blandt investorer og blandt aktieanalytikere har det i årevis været god tone at frabede sig statsligt ejerskab. Statsligt ejerskab gør det vanskeligt for ledelsen at manøvrere, staten som økonomisk bagstopper skaber en usund kultur, der frister ledelsen til at løbe forretningsrisici, som andre i sidste ende hæfter for, og det statslige ejerskab gør i det hele taget et selskab fodslæbende. Uviljen mod statsligt ejerskab gjaldt i udpræget grad også SAS – altså indtil for ganske nylig. Det er kun godt et år siden, at investeringsøkonomenPer Hansen på Finans.dkrådede politikerne til at sætte SAS fri fra det statslige ejerskab. Og det er kun to år siden, atSydbanks chefanalytiker, Jacob Pedersen, gav et tilsvarende råd i forbindelse med, at den norske stat i modsætning til den danske og den svenske solgte sine SAS-aktier. Pedersen drømte om et SAS uden statslige ejere: »Der vil være færre interesser, og selskabet vil rent organisatorisk blive hurtigere, mere let til bens og smidigere i forhold til at træffe nogle beslutninger og udføre dem relativt hurtigt. Det er vigtigt i SAS’ forsøg på at konkurrere med de andre flyselskaber,« sagde han i Berlingske. SAS-chefenhimselfhar også brokket sig over ejerskabet (han må sandelig have følt, at han sad sikkert i sadlen).Rickard Gustafson sagde sidste årtil magasinet Travelnews, at han hellere så den svenske stats hæl end tå, fordi staten havde ymtet, at den ikke var langsigtet ejer af SAS. Så hellere være fri for den svenske stat, var SAS-chefens ræsonnement. Og går vi endnu længere tilbage, er sangen den samme. »Hvorfor har staten dog SAS-aktier?« hed det 2008 i ugeavisen Ingeniøren. Lufthavnen er et monopol, men der findes jo masser af alternative luftfartsselskaber, lød det i en leder. Birgitte Erhardtsen, journalist og kommentator på Berlingske Business.Fold sammenLæs mereFoto: GAB photography. Alle brokkede de sig over aktieposterne på 16 og 14,8 procent, som henholdsvis Danmark og Sverige ejede indtil tirsdag i denne uge, da SAS kunne præsentere en redningspakke, hvor det statslige ejerskab øges markant som betaling for tilførsel af milliarder af kroner til det kriseramte luftfartsselskab. Nu har piben sandelig fået en anden lyd, og det manglede da også bare oven på Gustafsons flabethed, vil nogen mene. »På vegne af SAS’ bestyrelse vil jeg gerne sende en tak til vore aktionærer for støtten i disse hidtil usete og udfordrende tider,« skrev SAS-bestyrelsesformand Carsten Dilling i en fondsbørsmeddelelse tirsdag, hvor han kunne meddele, at SAS var reddet ud af coronakrisens kløer med penge fra først og fremmest de to statslige ejere, som nu hver kommer til at sidde på 20 procent af aktierne. Rickard Gustafson var også blevet gladere for sine statslige ejere, end han var sidste år. Det er der ikke noget at sige til, for uden statslig hjælp var SAS krakket eller solgt til Kina. »Uden det her havde SAS ikke overlevet. Vi har brug for det, så vi også kan drive virksomheden videre efter krisen,« erkendte Gustafson – med klædelig ydmyghed –over for Børsen. Hvad er der sket? Det er naturligvis coronakrisen, som har sendt luftfartsselskaberne ud i det værste økonomiske uføre i 65 år for at bruge chefen forLufthansa, Carsten Spohrs, ord. Men der har vist også bredt sig en ny erkendelse. Statsligt ejerskab handler ikke længere om svundne tider, hvor røde regeringer støttet af røde og stærke fagforeninger var overbeviste om, at alt var bedst, når staten (os alle sammen) var ejere af store virksomheder frem for at overlade det til private profitdrevne aktionærer (de andre). Coronakrisen har fået mange til at forstå, at nogle virksomheder er kritiske for vores samfundstruktur. Virksomheder, som kan sætte samfundet i stå, hvis de rammes af epidemier, terror eller krig. Det kan være Københavns Lufthavn, og det kan være SAS. Begge virksomheder leverer tusindvis af job til københavnerne, og begge har strategisk betydning for hovedstaden som skandinaviskhubi luftfarten. Samtidig spiller staterne en større rolle i erhvervslivet. Det skyldes i høj grad konkurrencen fra Kina, hvor EU-kommissær Margrethe Vestager har opfordret EUs medlemslande til at investere i europæiske virksomheder, før kineserne gør det. Det er svært at forestille sig, at kineserne ejer SAS og lufthavnen, ikke sandt? Birgitte Erhardtsen er journalist og kommentator på Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ny-trend-vi-hader-statseje-i-hvert-fald-indtil-sas-er-i-livsfare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1309435/23460093-covid-19-sas.jpg",
            "publication_time": "Onsdag d. 01. juli 2020, kl. 10.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}