{
    "version": "1.0",
    "document": {
        "id": 12343,
        "title": "Ny trend: Vi bestiger sydens høje bjerge på elcykel",
        "content": "Man ser dem overalt i Italien. På landeveje, støvede grusveje og i skarpe hårnålesving på kurs mod ubegribelige tinder: cyklister, der nyder frihed, motion og smukke landskaber på samme tid. I en årrække har den aktive ferie på to hjul været forbeholdt dem, der havde konditionen og vovemodet, og som kunne følges nogenlunde ad i samme tempo. Det har af samme grund afholdt mange fra at kunne tage del i cykelsportens glæder, men en ny trend har bredt sig med lynets hast i Støvlelandet: elcykler. Vi er taget til Riva del Garda, en af de større byer ved Gardasøen, der ligger ud til den navnkundige Alpesø med knejsende bjergsider i ryggen. Her afholdes hvert år i maj en stor cykelfestival, hvor producenter og aficionadoer mødes, og den nyeste teknologi vises frem. Elcykler hitter i hele Europa. I lande som Belgien og Sverige er salget på får steget med hhv. 45 og 50 pct. – og i Frankrig med imponerende 90 pct. Kun Danmark halter bagud med en stigning på ni pct.Fold sammenLæs mere En af deltagerne er britiske Ben Hillsdon, der er så optaget af at cykle, at han og konen er flyttet fra England til Holland, der har en cykelkultur meget lig den danske. »Vi er nået et skridt videre i vores hollandske integration, for vi har netop købt en ladcykel, som vi kan køre vores toårige søn rundt i,« smiler Ben Hillsdon og fortæller, at markedet for elcykler er eksploderet. »Tendensen er tydelig i stort set alle lande,« forklarer han. »Elcykler boomer, fordi folk har fanget, at man både kan bruge dem i sit daglige pendlerliv til og fra arbejde og også tage dem med på ferie, eksempelvis herned til Italien, hvor selv en lille motor kan bringe dig hurtigt op i mange hundrede meters højde ad stejle veje, uden at du behøver anstrenge dig.« Ben Hillsdon, der arbejder for Shimano i Holland, fortæller, at det også er blevet meget hyggeligere at cykle med hans kone. »Jeg vil gerne udfordre mig selv fysisk, hvor hun holder sig lidt mere tilbage. Nu slår hun bare motoren til, og så kan vi følges ad,« siger han og henviser til, at regeringer i flere lande har nedsat afgiften på elcykler. »Faktisk er det kun Danmark, der halter bagefter. I har kun haft en stigning i salget på ni procent de sidste par år. Det er temmelig lidt sammenlignet med landene omkring jer, men man må da håbe, det kommer.« De nyeste elcykler kan indstilles til forskellige funktioner, så man skiftevis kan få hjælp og give sig selv fysisk modstand. Det gør dem særdels velegnede til bjergkørsel.Fold sammenLæs mere Dagen efter besøget på cykelfestivalen har det traditionsrige, japanske cykelbrand Shimano inviteret os til at afprøve deres nyeste elcykler på en tur op i bjergene bag Riva del Garda. Selv om denne journalist har prøvet at køre på elcykel en enkelt gang før i kuperet terræn, er det med en vis portion skepsis, at hjelmen spændes, og motoren tændes. Der er trods alt bjergkørsel op i omkring 700 meters højde på programmet. Man kan skifte mellem tre forskellige programmer, så det er muligt at give sig selv fysisk modstand i det omfang, man ønsker det – og omvendt kan man med cyklens såkaldte boostfunktion blive ført af sted uden at skulle bruge nævneværdigt med kræfter, hvis det skulle blive nødvendigt. Sidstnævnte program sluger selvsagt mere strøm, og vi opfordres til at spare så meget som muligt på batteriet, så det varer hele turen op og ned.  Bjergsiderne forsvinder næsten lodrette ned i Gardasøens blanke overflade. Enkelte skyer smyger sig om de grønklædte tinder og efterlader dem dramatiske og mystiske. Vi cykler stille og roligt gennem de pastelfarvede gader i hjertet af Riva del Garda, som danske turister har besøgt siden charterturismens og bilferiernes spæde begyndelse i efterkrigstiden, og snart er vi i byens udkant. Motoren indstilles til stigning, og det er med lette tråd, vi suser op ad den første stejle vej med en stigning på omkring ti procent. På under et kvarter er vi højt oppe over Riva del Garda. Cyklen virker let som en fjer, og på grusveje passerer vi gennem olivenlunde og forbi vejrbidte husmandssteder med de stejle bjergsider knejsende omkring os. Lidt efter er vi tilbage på snoet landevej, der flankeres af cypresser. Indimellem har vi kig til Gardasøens betagende landskab med det blålige vand i midten dybt nede i dalen under os. Inden længe når vi op til den befæstede bjerglandsby Canale di Tenno, hvor tiden synes at være gået i stå på en forårsdag i den sene middelalder. Der hviler en behagelig stilhed omkring de ældgamle murværker, og de stejle brostensgader kræver, at cyklen må indstilles på boost-funktion et par steder. De nyeste elcykler kan indstilles til forskellige funktioner, så man skiftevis kan få hjælp og give sig selv fysisk modstand. Det gør dem særdels velegnede til bjergkørsel.Fold sammenLæs mere Ad en smal grusvej fortsætter vi op i knap 600 meters højde med bjerget Monte Misone foran os. Her må vi bremse hårdt op, for pludselig dukker søen Lago di Tenno frem mellem træerne, og vi står ansigt til ansigt med den smaragdgrønne sø, der går for at være Italiens reneste og klareste. Vandet changerer i de mest indbydende toner fra turkis til flaskegrøn og står med sine klare farver og stilhed i skarp kontrast til den befærdede Gardasø. Kun cyklister og vandrere kan nå helt herop. På den modsatte bred ligger en lille bebyggelse med campingplads, hotel og et par spisesteder. Vi nyder en solid norditaliensk frokost på Club Hotel Lago di Tenno, hvorfra der er kig til den underskønne bjergsø. Selvom motoren har været slået til på det meste af turen, kan stigningerne på over ti procent på brosten og grusvej godt mærkes i ben og hænder. Spisepausen gør godt, og det er en lise at kunne tage hjelmen af for en stund. Forude venter det, der måske kunne synes som en ren barneleg: nedkørslen. Men vi skal ned ad både asfalterede hårnålesving og udfordrende grusveje med fald på op mod 20 procent, og det, der måske ikke ligefrem bliver en motionsmæssig anstrengelse, går til gengæld ud over ben- og armmusklerne flere gange. Cyklen er tæt på at skride i grusvejens porøse underlag, og det er med tungen lige i munden og sved på panden, vi bevæger os ned mod Canale di Tenno og videre gennem vinmarker og olivenlunde. Til sidst dukker Riva del Garda og selve Gardasøen op, og vi kan begynde at øjne en ende på den forførende cykeltur. Tidligere rejste man til Gardasøen for at slentre og solbade. Med elcykel kan langt de fleste køre på opdagelse højt op i bjergene til hidtil ukendte landskaber og småbyer.Fold sammenLæs mere Mens vi nærmer os Riva del Garda, snakker vi om, at det er tankevækkende, hvordan man engang rejste til Gardasøen for primært at bade, nyde solen og de maleriske småbyer, der putter sig ved vige og på plateauer. Nu har en helt ny ferieform gjort det muligt at tage på opdagelse op til steder, der tidligere krævede en bil for langt de fleste turister – og så har vi tilmed fået både motion, sol og frisk luft oveni. Det lyder måske som en fortærsket floskel, men elcyklen udvider helt bogstaveligt ens horisont. Berlingske var inviteret af Shimano, som ikke har haft indflydelse på artiklen. FAKTARejseinfo om GardasøenVejen dertil:Danskere har haft tradition for kør selv-ferie til Gardasøen siden 1950erne. Det er Europas nordligste område med decideret Middelhavsklima, og vejen dertil i egen bil er en overkommelig tur, som nogle klarer med en enkelt overnatning i Tyskland. Nærmeste lufthavne er Milano Linate (tre timer væk) og Bergamo (to timer væk), hvortil der går direkte fly. Her bør man leje bil.Overnatning:Der findes både pensionater og store firstjernede spahoteller i Riva del Garda som f.eks. Astoria Park, ca. 15 minutters gang fra centrum, og Lido Palace med søudsigt og en af byens bedste spisesteder.Spise og drikke:Cafeer, restauranter og barer ligger tæt i Riva del Gardas maleriske centrum – især omkring det hyggelige torv Piazza III Novembre og sidegaderne.Shopping:Der er adskillige butikker med tøj, sko og fristende delikatesser samt flere outdoor- og cykelforretninger, hvor der kan købes ekstra udstyr og lejes elcykler, hvis man ikke har medbragt hjemmefra.FOLD UD Vejen dertil:Danskere har haft tradition for kør selv-ferie til Gardasøen siden 1950erne. Det er Europas nordligste område med decideret Middelhavsklima, og vejen dertil i egen bil er en overkommelig tur, som nogle klarer med en enkelt overnatning i Tyskland. Nærmeste lufthavne er Milano Linate (tre timer væk) og Bergamo (to timer væk), hvortil der går direkte fly. Her bør man leje bil. Overnatning:Der findes både pensionater og store firstjernede spahoteller i Riva del Garda som f.eks. Astoria Park, ca. 15 minutters gang fra centrum, og Lido Palace med søudsigt og en af byens bedste spisesteder. Spise og drikke:Cafeer, restauranter og barer ligger tæt i Riva del Gardas maleriske centrum – især omkring det hyggelige torv Piazza III Novembre og sidegaderne. Shopping:Der er adskillige butikker med tøj, sko og fristende delikatesser samt flere outdoor- og cykelforretninger, hvor der kan købes ekstra udstyr og lejes elcykler, hvis man ikke har medbragt hjemmefra.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/ny-trend-vi-bestiger-sydens-hoeje-bjerge-paa-elcykel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1172075/22969300-top.jpg",
            "publication_time": "Søndag d. 28. juli 2019, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}