{
    "version": "1.0",
    "document": {
        "id": 5930,
        "title": "Ny teknik kan gøre »det hvide guld« i bilbatterier billigere og stække kinesisk dominans",
        "content": "Nye teknikker kan ifølge eksperter fordoble produktionen af en helt afgørende ingrediens i produktionen af batterier til blandt andet elbiler og dermed mindske verdens afhængighed af Kina. Det er litium, der er i fokus. Metalletomtales også som »det hvide guld«. Det er velegnet til batterier, fordi det er i stand til at lagre energi. Litium findes i store mængder, men først da elbilerne begyndte at få folkelig interesse, begyndte priserne at stige. En stor del af al litium udvindes i Chile, blandt andet i Atacama-ørkenen, men det meste af forarbejdningen af litium – 65 procent på verdensplan ifølge analysefirmaet Benchmark Mineral Intelligence – sker i Kina, og det er herfra, at blandt andet EU-landene importerer størstedelen af den litium,der skal bruges på de stadig flere batterifabrikker i Europa. En australsk iværksættervirksomhed, ElectraLith, som er opstået af forskningen på Monash University i Melbourne, har ifølge den britiske finansavis Financial Times haft held til at producere litiumhydroxid ud fra flere forskellige rå typer af litium. Selskabet har fået blandt andre minegiganten Rio Tinto, der har danskeren Jakob Stausholm som topchef, med som investor og er nu i gang med at rejse 15 millioner dollar, så teknologien kan blive yderligere udviklet og kommercialiseret. ElectraLith kan desuden også raffinere litium ved hjælp af elektrodialyse, således at der skabes litiumchlorid. Efter endnu en renseproces får man litiumhydroxid, som anvendes i batterier til elbiler, og som der lige nu er voldsom efterspørgsel på. Processen med at raffinere litium kan tilmed ske uden brug af vand og kemikalier, hvor traditionelle udvindingsmetoder anvender store mængder af vand. Den såkaldte »direkte litiumudtrækning« står til at kunne gøre det markant billigere at udvinde litium. Derved vil det blive muligt at indlede minedrift i områder, hvor det ikke hidtil har kunnet betale sig. Investeringsbanken Goldman Sachs spår ligefrem, at teknologien vil kunne fordoble produktionen af litium. ElectraLiths topchef, Charlie McGill, slår fast, at den nye teknologi vil få en markant betydning, fordi den gør det muligt at levere direkte til Tesla og de øvrige elbilproducenter »uden nogen kinesisk indblanding«, selvom han medgiver, at der er lang vej forude, før målet er nået. Europa-Kommissionen har sat sig som mål netop atgøre sig fri af kinesisk indflydelseved blandt andet i større omfang at gøre sig selvforsynende med de vigtige råstoffer – de såkaldt sjældne jordarter – som indgår i blandt andet den afgørende batteriproduktion. En opgørelse fra kampagnegruppen Transport & Environment i Bruxelles fra december 2023 viste dog, atEU-landene lige nu kun har sikret sig under en sjettedel af de mængder af litium, kobolt og nikkel, som vil være nødvendige, hvis europæiske bilproducenter skal nå deres salgsmål for elbiler i 2030. Ifølge Benchmark Mineral Intelligence vil der i 2030 mangle 390.000 ton litium på verdensplan sammenlignet med en global produktion på 2,7 millioner ton. Der vil også være mangel på kobolt og nikkel, fordi efterspørgslen fra Kina, Europa og USA bliver stor, når benzin- og dieselbilerne skal skiftes ud. Den Europæiske Revisionsret, der vogter over EUs finanser på vegne af skatteyderne, slog i en rapport fra juni 2023 fast, atstørre udvinding af metaller i Europa er et langtidsprojekt. »Der går mindst 12-16 år fra opdagelse af reserver til egentlig produktion, og det er derfor umuligt at reagere hurtigt på stigninger i efterspørgslen,« lød det for et år siden. Tysklands forbundskansler, Olaf Scholz (tv.) annoncerer sammen med Serbiens præsident, Aleksandar Vucic (th.), i Beograd samarbejdsaftalen om at åbne en litiummine i det østeuropæiske land.Fold sammenLæs mereFoto: Andrej Cukic/EPA/Ritzau Scanpix. Midt i juli i år underskrev EU og Serbien en aftale, der sikrede, at Rio Tinto genvandt sin tilladelse til at udvinde litium i Jadar-dalen i den vestlige del af Serbien. Tysklands forbundskansler, Olaf Scholz, underskrev i Beograd aftalen sammen med Serbiens præsident, Aleksandar Vucic og EUs energikommissær, Maros Sefcovic. Minen i Jadar menes at rumme Europas største reserve af litium med et potentiale til at kunne levere op mod 58.000 ton om året, hvilket svarer til, hvad 1,1 million elbiler har brug for. Der var i foråret store protester i Serbien mod minen, som folk frygter vil kunne forurene vandforsyningerne og lokalområdet. Verdens største producent af litium, amerikanske Albemarle, opfordrer nu til, at myndigheder verden over griber ind for netop at slække den kinesiske dominans på markedet. Topchef Kent Masters ønsker mere hjælp fra lande og bilproducenter til at modgå den kinesiske konkurrence. »Hvis vi skal opbygge vestlige forsyningskæder (til elektriske biler,red.), skal der handles nu,« siger han til Financial Times. Lige nu har lavere litiumpriser gjort det sværere for vestlige virksomheder at konkurrere med kinesiske, som har lavere omkostninger. Litiumprisen er siden begyndelsen af 2023 faldet med mere end 80 procent til under 12.000 dollar pr. ton, fordi det globale elbilsalg ikke længere vokser stort, og fordi der er kommet større forsyninger af litium på markedet. Albemarle har netop meldt en spareplan ud, som skal skære en milliard dollar af omkostningerne og 300 stillinger væk som følge af den hårdere konkurrence. Litium, nikkel og kobolt er de normale ingredienser i batterieraf alle typer, men alle er de mangelvarer, og kobolt er oveni et metal, der ofte forbindes med børnearbejde, når det udvindes fra mineområder i især Afrika. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-teknik-kan-goere-det-hvide-guld-i-bilbatterier-billigere-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822731/24764661-i-atacama-rkenen-i-det-nordlige-chile-udvindes-de.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 12.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}