{
    "version": "1.0",
    "document": {
        "id": 1820,
        "title": "Ny undersøgelse bekræfter: Det er ikke så mærkeligt endda, hvis du frygter mødet med det offentlige",
        "content": "Kære Berlingske-lytter, Vi opflaskes med budskabet om, at Danmark er et tillidssamfund. At man i særdeleshed kan have tillid til det offentlige, som følger sirlige regler om faglighed og saglighed og proportionalitet. At det er en sandhed med modifikationer, kunne man høre den forgangne uge i Berlingskes nyhedspodcast »Pilestræde«.  1.Virksomheder møder trusler, vildledning og intimideringfra offentlige myndigheder,fortalte administrerende direktør for SMVdanmark, Jakob Brandt i interviewet med »Pilestræde«, som er ugens første anbefaling.  Jakob Brandt havde længe hørt historier om bemærkelsesværdig og problematisk adfærd fra offentlige myndigheder. Han tænkte: »Er det bare, fordi jeg er den, jeg er, at folk altid kommer og klager deres nød? Eller har vi et problem med sagsbehandlerkulturen i Danmark?« For at få svaret iværksatte SMVdanmark en undersøgelse, der viste, at mødet med det offentlige kan være en barsk oplevelse for mange af landets små og mellemstore virksomheder. Hver femte af de små og mellemstore virksomheder har oplevet at være blevet talt ned til eller direkte intimideret af det offentlige. Hver fire virksomhed oplever kontakten med det offentlige som »dårlig«. En »skrankepavekultur« er blevet afsløret, siger Jakob Brandt. Lyt til podcasten her. 2. Berlingskes korrespondent i Sydeuropa,Martin Tønner, befandt sig i Barcelona, hvor han bor, da Spanien og Portugal og dele af Frankrig mandag klokken 12.30 blev ramt af et omfattende strømnedbrud.  Strømsvigtet er siden blevet genstand for intens spekulation på, hvad årsagen mon var, for myndighedernes meldinger tages ikke længere for gode varer. Hør hans anbefalelsesværdigereportage, som Caroline Toft Baunkjær har læst højt. 3. AtTrump-administrationen ikke kan lide os europæere, er ved at være gået op for de fleste. Men hvorfor det er tilfældet, er mindre klart.  I mandags gav Berlingskes internationale korrespondent med fokus på europæisk politik,Solveig Gram Jensen, et bud i et interviewmed »Pilestræde«. Trump og hans MAGA-bevægelse ser blandt andet Europa som en forlængelse af Det Demokratiske Parti, vi ses som en del af deres opposition. Samtidig opfører europæiske ledere sig, som om alt er normalt, og det er der ifølge Gram Jensen også en forklaring på. Lyt med her. Pilestræde-podcastens vært gennem mange år, Kaare Svejstrup, er tilbage efter fire måneders barsel. Han har gennem sine insisterende, kritiske interview oparbejdet en solid fanbase af trofaste lyttere, som kan glæde sig til tirsdag 6. maj, hvor han er tilbage bag mikrofonen, hvor han vil være fast fremover i ugens første fire dage. Kaare Svejstrup er tilbage bag mikrofonen.Fold sammenLæs mereFoto: Søren Bidstrup. Vi starter ugen mandag med en gennemgang af Berlingskes udgave af avisen på befrielsesdagen for 80 år siden, 5. maj 1945. Lydredaktionens medarbejdere, der har arbejdet med programmet, understregede, hvor uhyre velskrevne artiklerne på den dag var. Om kolleger i fortiden kunne noget, vi i dag ikke kan, kan man selv vurdere mandag. Svindel er blevet en indbringende, global forretningsmodel. Og præcis hvor velorganiserede og professionelle svindelselskaber er, kunne manhøre i dette Pilestræde-interviewmed Eva Jung, graverjournalist på Berlingske. Hun har studeret et gigantisk internationalt læk på mere end en million lydfiler, og du kan høre et par af dem i afsnittet.  Eva Jung har blandt andet talt med danskeren »J.E.«, der faldt i kløerne på udenlandske investeringssvindlere og mistede sine sidste penge. Da han ville tage sit eget liv, kaldte svindleren ham en »tudeprins« og opfordrede ham til at investere flere penge. Lyt med her. Det var alt for denne gang. Vi lyttes ved!  ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/ny-undersoegelse-bekraefter-det-er-ikke-saa-maerkeligt-endda-hvis-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916749/24942765-olympus-digital-camera.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 13.53",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}