{
    "version": "1.0",
    "document": {
        "id": 13542,
        "title": "Ny udvikling i farlig bakterie får overlæge til at slå alarm: »Det er ikke godt«",
        "content": "Den spreder sig som aldrig før. Og har du først fået den, bliver den hos dig »meget længe«. Helt uden at vide det kan du bære rundt på en resistent bakterie, der kan få seriøse konsekvenser for dit helbred, hvis du en dag får en infektion, der kræver antibiotikabehandling. Det er der flere og flere danskere, der gør, viser nye tal fra Statens Serum Institut. Sidste år fandt man 458 tilfælde af smitte med Carbapenemase-producerende bakterier, eller CPO – en antibiotikaresistent baktiere, der typisk holder til i tarmen. Det svarer til en stigning i antallet af tilfælde på 36 procent i forhold til året forinden. På to år er det næsten en fordobling. Det lyder af meget, og det er det også, fortæller overlæge ved Statens Serum Institut Brian Kristensen. »Bakterierne findes nu i et antal, hvor man pludselig bliver bekymret for, om man kan behandle morgendagens patient,« siger han. Konkret betyder smitte med CPO, at ens krop ikke reagerer på behandling med antibiotika, hvis man har en infektion, der holder til i tarmen – hvilket rigtig mange infektioner gør. »Det betyder, at du kan komme til at stå i en situation, hvor en alvorlig sygdom ikke længere kan behandles. Og det er ikke godt,« fortæller Brian Kristensen. Han nævner eksempelvis urinvejsinfektioner og blodforgiftning som nogle af de sygdomme, man kan få vanskeligheder med at komme til livs, hvis man er smittet med CPO. Er man først blevet alvorlig syg af CPO, er de alternative behandlingsmuligheder også »meget begrænsede«, forklarer Brian Kristensen. For at nedkæmpe sygdommen bliver man nemlig nødsaget til at »tæppebombe« den CPO-smittede patient med mange forskellige typer antibiotika i høje doser, før infektionen kan mærke det. Og heller ikke den taktik er uden konsekvenser. »Det kan i stedet komme til at gå ud over nyrerne og leveren,« siger han. I øjeblikket oplever flere europæiske lande en markant stigning i antallet af CPO-tilfælde hos patienter. I Norge er antallet af tilfælde steget med 39 procent i 2023 i forhold til 2022. Det visertal fra Folkehelseinstituttet, som er det norske svar på Statens Serum Institut. »Mange europæiske lande ser i de her år en stigning i CPO-bakterien. Men ingen af os har en entydig god forklaring på hvorfor,« fortæller Brian Kristensen. Det er heller ikke det, at CPO-bakterien findes, som for nylig har fået Brian Kristensen til at løfte øjenbrynene. Lægeverdenen har længe kendt til forekomsten af CPO, uden at det har givet anledning til bekymring. Hvad der imidlertid har ændret sig de sidste par år er, hvordan man bliver smittet. Før var CPO overvejende noget, man samlede op, hvis man havde været indlagt på et sygehus i udlandet. Men i dag sker smitte i større grad på de danske sygehuse, forklarer Brian Kristensen. »Det, vi ser, er, at smitten bliver spredt rundt mellem patienter på danske sygehuse,« siger han. Ifølge Brian Kristensen sker smitten oralt, typisk hvis en patient benytter et toilet, som en patient med den resistente bakterie har besøgt forinden. »Når så den næste kommer ind på toilettet og sætter klør fem på det og efterfølgende fører sin hånd op til munden, så kommer det ned i mave-tarm-systemet – og så er du smittet,« siger Brian Kristensen. Hos 99 procent af smittetilfældene vil patienten i første omgang typisk ikke opleve nogle symptomer, fortæller han. Derfor ved man ofte ikke, om man er blevet smittet, før man bliver syg af en tarminfektion, som antibiotika ikke kan slå ned.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ny-udvikling-i-farlig-bakterie-faar-overlaege-til-at-slaa-alarm-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794808/24703155-verden-har-akut-brug-for-et-alternativ-til-antibio.jpg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 21.14",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}