{
    "version": "1.0",
    "document": {
        "id": 8657,
        "title": "Ny undersøgelse: Hver femte lgbt+-elev i danske skoler viser tegn på svær angst og depression – sådan kan vi hjælpe dem",
        "content": "Mange husker sikkert sætningen: »Sex er godt!« Ordene kom fra Søren Brostrøm, Sundhedsstyrelsens direktør under coronapandemien. Vi var nok mange, der syntes, at det var morsomt og opsigtsvækkende. Men for de unge var det måske en smule pinligt, en lidt boomer-agtig ting at sige på landsdækkende tv? I denne uge har Sex & Samfund gennemført sin årlige oplysningskampagne om sex og sundhed blandt unge. Organisationen kalder selv kampagnen for Danmarks største seksualundervisning, og den henvender sig både til de unge, deres forældre og undervisere på skoler og i gymnasier. I en tid, hvor kønsidentitet, grænser for vores adfærd over for hinanden og samtykkelov fylder meget i debatter, og hvor vi eksponeres for sex i alle forklædninger på sociale medier og i det offentlige rum, er der utvivlsomt et stort behov for oplysning. Og dét tilbyder »Uge Sex«-kampagnen masser af. Men der er helt sikkert også behov for, at vi taler med de unge – og fremfor alt; at vi lytter. For til trods for den megen åbenhed om seksualitet og kønsidentitet ser det ud til, at usikkerheden breder sig blandt de unge om disse emner: Hvem er jeg i dette hav af seksuelle og identitetsmæssige muligheder? En ny analyse fra Vive konkluderer, at mange unge mellem 15 og 25 år, som har en seksualitet eller kønsidentitet, der placerer dem i lgbt+-gruppen, mistrives. Ifølge analysen, som er baseret på en spørgeskemaundersøgelse besvaret af 31.000 elever på landets grundskoler, ungdomsuddannelser og FGU-institutioner, svarer godt 40 procent af lgbt+-eleverne, at de har lav livstilfredshed, og hver femte lgbt+-elev viser tegn på svær angst og depression. Det er dobbelt så højt sammenlignet med elever, der ikke er lgbt+-orienteret. Op imod 40 procent af lgbt+-eleverne føler ikke, at de kan gå til deres lære med de problemer. Vi skal blive bedre til at opspore og hjælpe unge med ondt i livet så tidligt som muligt, og det kan landets sundhedsplejersker hjælpe med. De er i alle landets kommuner og er som de eneste i sundhedsvæsenet i kontakt med 99 procent af alle familier. Det er et godt udgangspunkt, fordi unges problemer som regel involverer familien. Dansk Sygeplejeråd har opfordret Trivselskommissionen til at inddrage sundhedsplejerskerne som led i arbejdet med tidlig opsporing af mistrivsel blandt børn og unge. Det kunne ske ved, at sundhedsplejerskerne havde fast træffetid på skolerne eller online, og ved, at de også er til stede på ungdomsuddannelserne. For sundhedsplejerskerne har muligheden for og kompetencerne til at være børnenes advokat. Det påpegedeformanden for sundhedsplejerskerne, Susanne Rank Lücke, sidste år i fagbladet Sygeplejersken. Hun arbejder til daglig i Tønder Kommune og har jævnligt samtaler med elever i kommunen, som hun hjælper med at sætte ord på tankerne og at tage ting i opløbet. Hun kan også række ud for de unge; for eksempel ved at kontakte elevernes lærere, uddannelsesvejledere – ja sågar mor og far, hvis de unge ønsker det. Harun Demirtas er sygeplejerske, forperson for Din Sundhedsfaglige a-kasse og næstforperson for Dansk Sygeplejeråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ny-undersoegelse-hver-femte-lgbt-elev-i-danske-skoler-viser-tegn-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1763987/24636573-i-en-tid-hvor-knsidentitet-grnser-for-vores-ad.jpg",
            "publication_time": "Tirsdag d. 13. februar 2024, kl. 14.14",
            "author": "Harun Demirtas",
            "related_links": [],
            "attachments": []
        }
    }
}