{
    "version": "1.0",
    "document": {
        "id": 3931,
        "title": "Ny undersøgelse: Eksplosion på fly dræbte Polens præsident",
        "content": "Det er muligt, at en eksplosion kan være årsag til, at den polske præsidents fly styrtede ned i 2010 ved Smolensk i Rusland. Præsident Lech Kaczynski og alle om bord omkom. Det oplyser efterforskere, der har deltaget i en ny undersøgelse af styrtet. Kritikere kalder undersøgelsen propaganda og løgn.  Undersøgelseskomitéen finder det »ret sandsynligt, at en eksplosion forårsagede flystyrtet«. »Set i lyset af de eksperimenter, som undersøgelseskomitéen har lavet, kan vi sige, at årsagen til eksplosionen højst sandsynligt var forårsaget af en termobarisk ladning, som sendte en stærk chokbølge gennem flyet, fremgår det på lydsporet til en video, som undersøgelsesorganet har lavet.« Termobarisk kan i denne forbindelse betyde, at et sprængfarligt stof er sivet ud i kabinen og eksploderet, da det forbandt sig med ilt. Videoen blev vist til pressen mandag på årsdagen for flystyrtet.  Tidligere har der ellers ikke været nogen beviser for, at der skullet ligge en forbrydelse bag flystyrtet. Både polske og russiske efterforskere konkluderede i 2012, at det var menneskelige fejl og dårligt vejr ved Smolensk, der var årsag til flystyrtet. Både præsidenten og 95 højtstående personer i det polske samfund mistede livet, da flyet styrtede ned 10. april 2010.  Det regerende nationalkonservative parti, PiS har længe insisteret på, at præsidentens død ikke var en ulykke. Partiet bliver ledet af den afdøde præsidents tvillingebror Jaroslaw. Da partiet kom til magten i 2015, blev efterforskningen genoptaget. »Vi kommer tættere og tættere på sandheden,« sagde Jaroslaw Kaczynski mandag. Præsident Lech Kaczynskis fly styrtede ned under forsøget på at lande i den russiske by Smolensk i dårlig vejr. Her skulle præsidenten deltage i en ceremoni i Katyn-skoven til ære for mange tusinde polske officerer. Under Anden Verdenskrig blev de på dette sted dræbt af det sovjetiske Stalin-regime med nakkeskud. En polsk efterforsker, der deltog i den første undersøgelse, siger, at den nye undersøgelseskommission medlemmer »aldrig har undersøgt en flyulykke før og har ikke ekspertisen til det«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-undersoegelse-eksplosion-paa-fly-draebte-polens-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52106/16915710-us-poland-russia-accident-kacz.jpeg",
            "publication_time": "Tirsdag d. 11. april 2017, kl. 12.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}