{
    "version": "1.0",
    "document": {
        "id": 16319,
        "title": "Ny vinyl fra bagkataloget",
        "content": "Det danske pladeselskab Storyville Records, som siden 1952 har forsynet jazzverdenen med alskens produktioner, har klart sagt et interessant bagkatalog – med såvel danske som udenlandske koryfæer. I den sidste kategori finder man den amerikanske pianist Bud Powell og den dansk/amerikanske kvintet New York Contemporary Five. Og som et led i en ny serie, »Storyville Vinyl Remasters«, ser en LP fra dem begge atter dagens lys. Tilmed på vinyl – og kun på vinyl. De to LPer blev i sin tid udsendt på Storyvilles søsterselskab, Sonet, og nyudgivelserne har bibeholdt Erik Wiedemanns oprindelige omslagsnoter, mens de indre omslag har nye noter af henholdsvis Carsten Dahl og Erik Raben. Men desværre får man ikke de originale covers, som havde en helt egen stil og æstetik.  De nye er lidt kedelige, og med hensyn til det kollektivt ledede New York Contemporary Five så er tenorsaxofonisten Archie Shepp nu blevet fremhævet som leder. Angiveligt fordi han senere skulle blive den mest signifikante af de fem. Og så til musikken, som absolut er en genudsendelse værd, og som tilmed har en upåklagelig lydkvalitet. Pianisten Bud Powell var blandt de første kunstnere, der i 1962 gæstede det genåbnede Montmartre, og skønt han var belastet af mange års psykisk sygdom, havde han en god periode i København. Han spillede med tidens fineste danske trommeslager, William Schiöpffe, og den blot 15-årige og fremadstormende bassist Niels-Henning Ørsted Pedersen – tilsammen et upåklageligt fundament. Bud Powell var en af bebopjazzens mestre og myter, og det kører da også derudad i den karakteristiske stil – med ubrudte og liflige tangentekskursioner. Dog er der gået lidt af den »kant«, der tegnede pianistens tidlige indspilninger. Spillet er homogent, men også en kende monotont. Tempoet er friskt, og balladen »I Remember Clifford« står som en smuk og fordybelsesværdig kontrast. Og så var det i 1963 og ikke i 1962, som angivet på forsiden af coveret, at København og Montmartre fik besøg af New York Contemporary Five, der rummede den i New York bosatte danske saxofonist John Tchicai og de fire amerikanere, tenorsaxofonisten Archie Shepp, kornettisten Don Cherry, bassisten Don Moore og trommeslageren J.C. Moses.  Det var et ensemble, der dyrkede tidens avantgardistiske lyd, primært inspireret af saxofonisten Ornette Coleman, men også med musikalske rødder hos beboppianisten Thelonious Monk. Gruppens udtryk er langt hen ad vejen hidsigt om end et pænt stykke fra rabiat freejazz. Musikken swinger med en klar melodisk struktur og god plads for solistiske udfoldelser. Don Cherry spiller fantasifuldt og personligt, og Archie Shepp har god sans for klang og dramatik. Og så fabulerer John Tchicai helt fint – på den på én gang selvbevidste og famlende facon, som gennem mange årtier skulle være hans varemærke.  ★★★★✩✩Hvem: Bud Powell Trio.Hvad: »Bouncing With Bud«. Storyville Records. ★★★★✩✩ Hvem: New York Contemporary Five. Hvad: »Archie Shepp & The New York Contemporary Five«. Storyville Records.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/ny-vinyl-fra-bagkataloget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/361535/8208831-10magbudpowellnyjpg.jpeg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}