{
    "version": "1.0",
    "document": {
        "id": 18588,
        "title": "Ny vaccine kan hjælpe småbørn mod styg virussygdom",
        "content": "Tusindvis af småbørn ser ud til at kunne slippe for at blive ramt af en styg virussygdom ved at få en ny såkaldt rotavirus-vaccination, som kan være på vej til at blive en del af børnevaccinationsprogrammet. Såvel faglige eksperter som WHO anbefaler at indføre gratis vaccination, og Sundhedsstyrelsen er i øjeblikket ved at vurdere de faglige og samfundsøkonomiske argumenter for og imod. »Der er ingen tvivl om, at vaccinen vil være en gevinst for mange børn. Den vil fjerne et ret stort antal indlæggelser og mildne eller helt forhindre et sygdomsforløb hos rigtigt mange børn,« siger medlem af bestyrelsen i Dansk Pædiatrisk Selskab overlæge Søren Rittig. Det skønnes, at ca. 50.000 danske småbørn hvert år rammes af diarre på grund af rotavirus. I ca. 1.000 af tilfældene bliver børnene så medtagne, at det er nødvendigt at indlægge dem for at give væske og salte med drop for at modvirke dehydrering, fremgår det af Ugeskrift for Læger. På verdensplan fører rotavirus til ca. 25 mio. lægekontakter, to mio. indlæggelser og en halv mio. dødsfald. I Danmark registreres stort set ingen dødsfald, men det store antal børn, som rammes af sygdommen, kan tale for at indføre vaccinationen herhjemme. Til gengæld kan det blive en temmelig bekostelig affære at tilbyde en fødselsårgang på ca. 60.000 børn en gratis vaccination. Folk, der i dag selv bekoster en vaccination, må af med ca. 1.500 kr. Men staten vil sandsynligvis kunne få prisen noget ned i en udbudsrunde, og i regnskabet vil både indgå færre indlæggelser og mindre fravær på jobbet for forældre, der skal passe syge børn. I sidste ende bliver det op til politikerne at afgøre, om rotavirus-vaccinationen skal ind i vaccinationsprogrammet, og umiddelbart lyder der positive toner. »Sygdommen er klart en belastning for børnene. Hvis der kommer en klar anbefaling fra Sundhedsstyrelsen, og samfundsøkonomien også hænger sammen, må vi se, om vi ikke kan finde pengene til det,« siger SFs sundhedsordfører Jonas Dahl.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-vaccine-kan-hjaelpe-smaaboern-mod-styg-virussygdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677208/4909075-ny-vaccine-kan-hjlpe-smbrn-mod-styg-virussygdom.jpg",
            "publication_time": "Tirsdag d. 21. februar 2012, kl. 06.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}