{
    "version": "1.0",
    "document": {
        "id": 16551,
        "title": "Nybagt far døde i forsøg på at redde kammerat",
        "content": "»Er jeg blevet far?« lød det skrattende i telefonen. »Ikke endnu,« måtte familien svare endnu engang, mens de stod på fødestuen i Randers og på skift blev ringet op på deres mobiltelefoner. Men efter nogle timer kunne de endelig fortælle ham det, han ville høre: »Du har fået en fin lille pige.« Så var der glædestårer. Både i Randers og i Helmand, hvor Dan Gyde havde gået rundt ude af sig selv af forventning og frustreret over, at han ikke nåede hjem til sit første barns fødsel. Hun var sat til at ankomme sidst i november, og Dan Gyde havde sørget for at få fri til at tage hjem, men lille Nanna Daniella Gyde var for hurtig for ham og blev født tre uger for tidligt, på sin farmors fødselsdag den 1. november 2008. Derfor så han først sin datter tre dage efter fødslen, og de efterfølgende to ugers orlov hjemme i Randers var, fortalte han sin mor, som at svæve på en sky. Det var de eneste to uger, han nåede at få sammen med Nanna. Den 19. november rejste Dan Gyde tilbage til krigen. Den 3. december snakkede han for sidste gang med familien i telefonen, og Nanna nåede at sige et par lyde ned i røret. Næste dag omkom hendes far, da han gik på en IED. Det skete i et forsøg på at komme frem og give førstehjælp til Jacob Grønnegaard Gade, der kort forinden selv var gået på en vejsidebombe. Dan Gyde døde, mens han passede sit arbejde som soldat. Det arbejde, han havde drømt om at få, lige siden han som femårig havde stået i familiens lejlighed og kigget over på de store biler og de ranke, uniformerede mænd, der gik rundt på kasernen i Randers. Han besøgte dem så tit, han kunne. Når han løb rundt blandt de store soldater, glemte han alt om den kedelige skole og mobningen. Han ville være som dem. Mobbet som barn Dan Gydes første barndomshjem lå på Brigadevej. Familien boede siden på Husarvej. Det var herfra, han kunne se over på kasernen, som i dag er lukket. I Dans sidste år var familien flyttet til Majorvej, heller ikke langt fra det gamle kaserneområde. Alene vejnavnene må have præget den lille, forsagte dreng. Dan var hårdfør, men stille. Tilbagetrukken. Svarede aldrig igen. Når nogen sagde noget til ham, kravlede han om bag mor eller far. Når nogen drillede ham, kravlede han ind i sig selv. Han var en køn dreng, men hverken god til sport eller det boglige, så han var et let offer. Derfor blev skoletiden ikke en sjov oplevelse, og som hans mor fortæller, var lærerne i Randers dårlige til at værne ham mod mobningen. »Dan lod sig jo bare kanøfle. Han vidste godt, han ikke var så god til tingene, og det blev brugt imod ham,« siger Elna Gyde Jokumsen, der stadig bor på Majorvej sammen med sin mand gennem ti år, Steffen Gyde Jokumsen. I køkkenet er der en mindevæg for sønnen. I kælderen endnu en. Hun husker en dag, hvor hun stod og hørte gråd fra kælderen. Hun gik derned og fandt en ulykkelig Dan, som igen var blevet mobbet på vej hjem. Hun husker også alle morgenerne, når hendes søn havde mavepine og ikke ville i skole. Da han var 14 år, gik hun til kommunen. De mente, at Dan nok skulle klare de sidste klassetrin, men Elna kunne mærke, at sønnen var presset og snart ikke kunne mere: »Jeg sagde til dem, at jeg ville tage ham ud, om jeg så skulle undervise ham herhjemme, ellers taber vi knægten. Han var ved at gå til grunde.« Med kommunens hjælp fandt de en lille, privat efterskole for børn med Dans problemer. Den hed Skovvangen og lå i Gylling ved Odder, og her blev der vendt op og ned på hans liv. For første gang oplevede han lærere med tid til overs, og de andre elever talte helt normalt til ham. Dans humør og lyst til at gå i skole voksede betragteligt. Meldte sig frivilligt Straks efter 10. klasse meldte han sig frivilligt til militæret. Han var kun 17 år, og hans mor var en smule nervøs for, om Forsvaret overhovedet ville have ham, for som barn var han platfodet. Men sønnen var vokset sig sund og stærk, og han aftjente sin værnepligt hos det daværende Slesvigske Fodregiment på Haderslev Kaserne. Senere skrev Dan som det naturligste i verden kontrakt med Forsvaret, og i de kommende år rejste han ud på tre internationale missioner: Første gang til Makedonien i 1999, og han var med på begge de første hold til Kosovo i 1999 og 2000. Livet som soldat indfriede alle forventninger. Han elskede det, fortæller familien. Han blomstrede op socialt, mødte piger, og han udviklede på sine ophold i krigszonerne nogle stærke holdninger. Han forklarede familien, at det var vigtigt at gøre en indsats ude i verden, og han syntes, at danskerne generelt var for dovne og brokkede sig for meget. »Det kunne han tit sige til os,« husker lillesøster Liann Gyde: »Hvis vi ikke lige ville spise det, der kom på bordet, sagde han, at vi ikke vidste, hvor godt vi har det.« På den led fik han fuld opbakning fra moderens mand, Steffen, der selv har rejst i ti år som international teknisk supporter og har set fattigdom og elendighed: »Jeg forstod godt, hvad Dan mente, og jeg kunne godt lide, at han tog stilling til de ting, han så ude i verden, og satte dem i forhold til livet herhjemme.« Forandret Efter sin tredje mission kunne familien mærke, at Dan var forandret. Han fik søvnproblemer, havde tit hovedpine, og hans humør kunne skifte fra det ene øjeblik til det næste. Hans mor tænkte, om han mon havde skudt nogen i Kosovo, men han fortalte aldrig om sine oplevelser og tanker, og han ville ikke gå til psykolog. Han valgte i stedet at opsige sin kontrakt med Forsvaret og flyttede hjem til Randers. Her forsøgte han sig med lidt af hvert. Tog hyre på en båd. Arbejdede på et lager. Var bartender. Reaktionen fra udsendelserne kom længere og længere på afstand, og i stedet begyndte han at savne dem. I 2007 besluttede han at vende tilbage til Forsvaret. Han var 28 år og noget tungere, end sidst han var i trøjen, men han kom i form, meldte sig til Jyske Dragonregiment og tog en ekstra uddannelse som sanitetsmand med undervisning på sygehuset i Randers, hvor han lærte at give en indsprøjtning og stoppe blødninger. Det var en moden og erfaren mand, regimentet havde fået ind, og kollegerne valgte ham som deres talsmand. I august 2008 tog han ud som overkonstabel på Hold 6. På baretten sad sanitetskorpsets blanke nål. »Han var lykkelig. Han talte hele tiden om, at tingene nu gav mening igen. Han var som en lille dreng, der endelig fik den julegave, han altid havde ønsket sig,« fortæller Liann. Elna var derimod bekymret. Dan havde mødt en pige, hun var gravid og havde termin til november. Mens Dan var i Afghanistan. Ikke den bedste planlægning, hvis man spurgte den vordende farmor. Men Dan smilte og sagde, at det hele nok skulle gå. Da han blev far den 1. november og gennem telefonen fra Helmand hørte sin datter klynke, så alt da også ud til, at han skulle få ret. Det gik jo, og familien sendte allerede samme aften fotos af Nanna ned til ham. Han fik ikke sovet den nat, for han kunne ikke få øjnene væk fra sin lille pige. Nogle dage senere landede han i Tirstrup med en stor bamse i favnen. Bamsen var - ligesom han selv - iført ørkenuniform. Den sidste orlov Når familien husker tilbage, er hjemkomsten et af de sidste rare øjeblikke, de husker sammen med Dan. I de 14 dage, han var hjemme på orlov, tilbragte han det meste af tiden sammen med sin kæreste og datter, og han nåede kun at spise sammen med sin mor og Steffen en enkelt aften. Alt for hurtigt skulle han tilbage til Afghanistan, og afskeden var svær. Meget sværere end de andre gange, han var taget ud. Den 2. december ringede Dan hjem til sin mor: »Nu er jeg snart parat til at komme hjem. Fanden skulle stå i det, hvis der sker noget med mig nu.« Den 3. december var han igen i telefonen. Alle kvinderne i familien var sammen i Føtex: Elna, Liann, de to storesøstre Kathe og Lone og Dans kæreste med Nanna i barnevognen. Dan insisterede på at sige hej til dem alle - også til sin datter. Dagen efter, den 4. december, døde han. »Trods Dans funktion som sanitetsmand, var Dan, når alt kom til alt, også en kriger. Dette beviste Dan i hans sidste timer, da han under kraftig beskydning forsøgte at kæmpe sig frem til sin sårede kollega Jakob. Denne heltemodige handling skulle vise sig at være Dans sidste,« lød det i mindeord fra Dans kompagni. Elna Gyde Jokumsen måtte kæmpe en hård kamp for at få lov til at se sin søn i kisten. Lægerne frarådede det. Men hun insisterede, og det er hun glad for: »Ellers havde jeg aldrig fået fred. Indtil det øjeblik bildte jeg mig ind, at han bare gemte sig et sted nede i Afghanistan. Han var så fin og så ud som om, han sov.« Tabet har været svært at håndtere. Også fordi Dans kæreste hurtigt fandt en ny ven og har fjernet sig fra Dans familie. Elna og Steffen ser stort set aldrig deres barnebarn. Det skete senest i Holmens Kirke på flagdagen den 5. september 2010, og da var der næsten gået et år siden sidst, de så hende. De føler på en måde, at de har mistet to gange. Først Dan og siden Nanna.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/nybagt-far-doede-i-forsoeg-paa-at-redde-kammerat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379753/3705587-nybagt-far.jpg",
            "publication_time": "Mandag d. 24. januar 2011, kl. 11.30",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}