{
    "version": "1.0",
    "document": {
        "id": 17334,
        "title": "Nycomed vil på børsen i 2011",
        "content": "Den kapitalfondsejede medicinalkoncern, Nycomed, som tidligere havde hovedsæde i Roskilde, men nu residerer i Schweiz, går med planer om en børsnotering i 2011. Vanskeligheder med at få vigtig amerikansk godkendelse af lægemiddel mod rygerlunger har ifølge selskabet ikke indflydelse på beslutningen om en børsnotering. Børsnoteringen skal ifølge Nycomeds talskvinde, Beatrix Benz, sandsynligvis finde sted på børsen i Zürich, hvor Nycomed har haft hovedsæde siden 2007, da selskabet med købet af det tre gange større tyske Altana rykkede en liga op. Nycomed er med sidste års omsætning på 23,8 mia. kr. - næsten det dobbelte af Lundbeck - i dag verdens 28. største medicinalvirksomhed, og dermed bliver børsnoteringen af Nycomed også en af sektorens største i flere år. Tidspunkt for notering Nycomed har flere gange siden 2008 luftet sit ønske om en børsnotering, men selskabet har hidtil ikke sagt noget om, hvornår det i givet fald skulle ske. For nylig sagde Nycomeds adm. direktør, svenskeren Håkan Björklund, imidlertid til Reuters, at en børsnotering sandsynligvis vil finde sted i 2011. Den formelle beslutning om en børsnotering er ikke truffet endnu, og ifølge Björklund hænger tidspunktet for beslutningen blandt andet sammen med nyhedsstrømmen om lægemidlet Daxas mod rygerlunger. Foreløbig har Daxas fået en positiv modtagelse af det europæiske lægemiddelagentur EMAs lægemiddelkomité, og dermed er det formentlig kun et spørgsmål om få uger, før EMA giver markedsføringstilladelse til EU. »Det fjernede en del usikkerhed, men man vil sandsynligvis gerne have mere klarhed om Daxas, og måske skal Daxas også på markedet før, der kommer en børsnotering,« sagde Björklund til Reuters. Selvmord og kræft Hvad angår det vigtige amerikanske marked er der i øjeblikket stor usikkerhed om, hvorvidt Daxas kommer på markedet og i givet fald hvornår. I april stemte et rådgivende panel under de amerikanske lægemiddelmyndigheder, FDA, imod en godkendelse af Daxas, fordi lægemidlet kun giver en beskeden forbedring af lungefunktionen, og fordi de var bekymrede for bivirkningerne ved Daxas. Der er bl.a. rapporeret tre selvmord, to selvmordsforsøg og 208 kræfttilfælde. I sidste uge udbad FDA sig yderligere information og analyser, som Nycomed regner med at have klar i løbet af tredje kvartal. Ifølge Nycomeds talskvinde kommer problemerne med Daxas i USA imidlertid ikke til at spænde ben for en børsnotering. »Der er intet link mellem de to ting. Vi har ikke ændret vores planer og tidslinie vedrørende en børsnotering,« siger Beatrix Benz. Daxas er et vigtigt nyt produkt for Nycomed, som i lighed med mange andre lægemiddelvirksomheder er ramt af patentudløb med faldende omsætning og indtjening til følge. Sidste år udløb patentet for virksomhedens største lægemiddel, Pantoprazole. Mavesårsmidlet omsatte i 2009 for godt 9 mia. kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nycomed-vil-paa-boersen-i-2011",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/463831/2616033-haakan-bjorklund.jpg",
            "publication_time": "Torsdag d. 27. maj 2010, kl. 05.01",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}