{
    "version": "1.0",
    "document": {
        "id": 9975,
        "title": "Nye regler for håndværkerfradraget: Syv ydelser pillet af listen og en enkelt ny tilføjet",
        "content": "Efter at have levet en usikker tilværelse siden 2011, hvor håndværkerfradraget blev indført som en forsøgsordning, er det nu blevet gjort permanent. Ordningen er dog blevet revideret en smule i forhold til, hvad man kan få dækket. »Syv typer af istandsættelsesarbejder og ydelser er pillet af listen over det, der giver ret til fradrag. Der er kun en enkelt nyhed på listen,« skriver revisionsfirmaet BDO i sit nyhedsbrev, Depechen.  Den nu permanente BoligJobordning blev 26. april vedtaget af et flertal i Folketinget sammen med finanslovsaftalen for 2018. Der er ikke ændret ved de overordnede regler med et servicefradrag, hvor man kan fratrække op til 6.000 kroner om året for udgifter til hjælp i hus og have, og et håndværkerfradrag på op til 12.000 kroner for udgifter til håndværkerbistand til istandsættelse af boligen.  »Som noget nyt bliver beløbsgrænserne dog fremover reguleret hvert år. Det er stadig kun udgifter til arbejdsløn inklusive moms, som kan fratrækkes, ligesom ægtefæller også fremadrettet har hvert sit fradrag, uanset hvem af dem der har betalt regningen,« skriver BDO, som har udarbejdet en oversigt over, hvad man fremover kan få dækket, og hvad der ikke længere gives fradrag for: Der er ikke ændret i de typer af hjælp, der giver ret til fradrag for op til 6.000 kroner: Følgende typer af arbejder er videreført uændret og giver derfor også fremadrettet ret til fradrag indenfor rammen på de 12.000 kroner: I den vedtagne lov er der en enkelt nyhed på positivlisten. Fremover kan udgifter (arbejdsløn) til installation af tyverialarmer fratrækkes under håndværkerfradraget. Følgende typer af ydelser er taget af listen og giver altså ikke længere ret til fradrag: FAKTABetingelser for at få håndværkerfradragDu skal have almindelig skattepligt i Danmark og være fyldt 18 år inden udgangen af det år, hvor arbejdet blev udført.Ægtefæller og samlevere med fælles økonomi kan dele fradraget uanset, hvem der har betalt. Hver ægtefælle/samlever kan få fradrag for op til 12.000 kr. for håndværkerydelser og op til 6.000 kr. for serviceydelser. Beløbet overføres ikke automatisk, så indtast hver jeres andel i jeres årsopgørelseHvis andre i en husstand, fx dine børn over 18 år, skal have fradrag for udgiften, skal de have betalt et beløb svarende til fradraget. Beløbet skal betales elektronisk, enten til håndværkeren eller til den i husstanden, som har betalt håndværkeren.I en helårsbolig skal du bo der, mens arbejdet udføres.Du kan kun få fradrag til vedligeholdelse og reparation af en eksisterende helårsbolig eller fritidsbolig. Du kan altså ikke få fradrag for nybyggeri. Du kan heller ikke få fradrag for arbejde i forbindelse med anlæggelse af have – det er kun de tilbagevendende arbejder med vedligeholdelse af haven, der giver mulighed for håndværkerfradrag.Kun ejerne af en fritidsbolig (og deres ægtefæller) kan få fradrag for fritidsbolig. Du kan ikke få fradrag for serviceydelser, hvis du lejer dit sommerhus ud.Selv om du har både helårsbolig og sommerhus, kan du højst få fradrag for 12.000 kr. for håndværkerydelser og 6.000 kr. for serviceydelser.Husk, at det kun er arbejdslønnen, du kan få fradrag for.Kilde: BoliusFOLD UD Kilde: Bolius Ifølge Bolius Boligejernes Videncenter har Skat oplyst, at håndværkerfradraget er vedtaget med tilbagevirkende kraft. Det betyder, at du kan indberette fradragsberettiget arbejde udført i hele 2018. På Bolius.dk kan man desudenberegne, hvor meget man reelt kan spare ved udførelsen af forskellige typer arbejde på listen, hvis man benytter ordningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/nye-regler-for-haandvaerkerfradraget-syv-ydelser-pillet-af-listen-og-en-enkelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/10/105972/20856792-.jpg",
            "publication_time": "Torsdag d. 03. maj 2018, kl. 11.00",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}