{
    "version": "1.0",
    "document": {
        "id": 7072,
        "title": "Nye streamingtjenester skal være filmelskernes delikatessebutik",
        "content": "Det er ikke, fordi de danske hjemmebiografer mangler film fra diverse streamingtjenester til at fylde TV-skærmene. Men hvis man er til arthouse-film – nye eller ældre kunstneriske film – kan man alligevel godt ende med at bruge lang tid på at bladre i oversigterne – forgæves. Det er her, to nye danske streaming-tjenester har tænkt sig at gøre en forskel. I forrige uge blevFilmLoungeen realitet med et nyt udbud af kunstneriske film, men siden sidst i oktober har man kunnet få nogenlunde det samme behov stillet hosFilmperler.Begge tjenester arbejder uden abonnement, i stedet lejer man hver film for 19-49 kr. for 48 timer – på Filmperler kan man desuden købe filmene. Bag begge tjenester står folk, der er vant til at arbejde med kunstneriske film, og de lægger ikke skjul på, at det er kærlighed til filmen, der er drivkraften. Fra FilmLounge er det Pernille Munk Skydsgaard, der er initiativtager. Gennem selskabet 41Shadows har hun i nogle år stået for import og distribution af udenlandske arthouse-film og set, hvordan de efter et par uger i biograferne forsvandt ud i noget, der ofte er glemsel.  »Samtidig stod jeg også selv og kunne ikke huske, hvilke film jeg egentlig gerne ville have set, når de fire måneder efter biografpremieren blev tilgængelige som streaming. Så på den måde var det også mit eget behov, der var udgangspunktet – at der var et sted, hvor man kunne regne med at finde kvalitetsfilm,« siger Pernille Munk Skydsgaard. Udbuddet på FilmLounge er både klassikere og nye film, og selv om kriteriet for filmene er, at de skal være kunsterisk ambitiøse, er de ikke nødvendigvis svært tilgængelige. »Udvælgelsen er selvfølgelig subjektiv, men som hovedregel skal filmene enten have fået gode anmeldelser, vundet priser på betydende festivaler eller have fået kultstatus. Jeg ser det som en delikatessebutik for filmelskere,« siger Pernille Munk Skydsgaard. Fra starten har FilmLounge 150 filmtitler, men der kommer hele tiden nye til, og målet er at have 500 om et halvt år og 1.000 om et år.  På Filmperler er man nu nået op på 250 titler og har allerede fået en del respons – mest positiv – fra brugerne, fortæller Peter Sølvsten Thomsen, der samtidig er distributionschef på Angel Films, som står bag Filmperler. Han betegner streamingsitet som et nicheprodukt og understreger, at man er i en læringsproces. »Men de første erfaringer viser, at forbruget går meget bredt på tværs af porteføljen, også selv om vi har nogle pænt store succeser liggende derinde,« siger Peter Sølvsten Thomsen. Målgruppen her er filmentusiaster, og målet er at give liv til små festivalfilm, der ellers drukner i det store billede. Efter indkøringsfasen indleder man nu en kampagne, der skal gøre Filmperler bredere kendt, for selv om det er et nicheprodukt, skal tjenesten gerne give overskud med tiden, siger Sølvsten Thomsen, der ligesom konkurrenten fra FilmLounge håber, at der er plads til to smalle filmtjenester. »Måske kan det endda være en fordel – det har i hvert fald givet større synlighed,« konstaterer Pernille Munk Skydsgaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nye-streamingtjenester-skal-vaere-filmelskernes-delikatessebutik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/59202/19404129-streaming.jpg",
            "publication_time": "Mandag d. 11. december 2017, kl. 10.27",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}