{
    "version": "1.0",
    "document": {
        "id": 17456,
        "title": "Nye regler fremtryller gæld for 7.000 mia. kr.",
        "content": "Flere virksomheder betaler i dag en merpris, når de leaser biler, butikker, IT-udstyr, ejendomme, skibe eller fly, fordi de med operationel leasing kan holde gæld ude af balancen. Nye regler vil imidlertid tvinge virksomhederne til at medregne aktiverne og leasingforpligtelserne i balancen. Ifølge revisions- og rådgivningsvirksomheden KPMG får det store konsekvenser: »De operationelle leasingkontrakter har i vid udstrækning været anvendt til at holde gæld ude af balancen. For alle virksomheder med operationelle leasingkontrakter vil de nye regnskabsregler medføre ændringer i den måde, værdien opgøres på og præsenteres i årsregnskabet. Vi anslår, at det påvirker balancen med gæld for 7.000 milliarder kroner på verdensplan,« siger Michael Sten Larsen, partner i KPMG. Det er først og fremmest for at gøre virksomhedernes regnskaber mere retvisende og transparente, at udgifter til leasing skal ind i balancen. Det vil også øge sammenligneligheden, fordi analytikerne ikke længere behøver at gætte sig til, hvad leasingkontrakterne betyder, når de omregnes til gæld: »Mange analytikere forsøger i dag at indregne selskabers operationelle leasingforpligtelser i deres vurderinger. De vil nu få et klarere billede af aktiver og forpligtelser, og det øger sammenligningsgrundlaget,« siger Michael Sten Larsen. Pres på leasingselskaber Virksomhederne vil formentlig ikke som analytikerne se på de nye regler med milde øjne: »Mange vil formentlig opleve de nye regler som komplicerede, når værdien af en lang række leasingkontrakter skal gøres op,« siger Michael Sten Larsen. De nye regler påvirker især virksomheder, som leaser store, dyre aktiver som for eksempel fly og skibe. Også virksomheder, som leaser aktiver inden for minedrift, bygge- og transportsektoren, samt virksomheder, som leaser bygninger, herunder virksomhedsdomiciler og forretninger, bliver påvirket. De nye regler ventes at presse leasingselskaberne: »Virksomheder har anvendt leasing og været villige til at betale leasingselskaberne, fordi det har holdt gæld ude af balancen. Når den mulighed forsvinder, så forsvinder også leasingselskabernes væsentligste produkt,« siger Michael Sten Larsen. KPMG forventer, at reglerne, som er udarbejdet af International Accounting Standards Board, træder i kraft 1. januar 2013. Ændringerne påvirker virksomheder, der aflægger såkaldte IFRS-regnskaber - det gør stort set alle de største danske virksomheder, herunder de børsnoterede virksomheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/nye-regler-fremtryller-gaeld-for-7.000-mia.-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/480012/2990580-gld.jpg",
            "publication_time": "Torsdag d. 26. august 2010, kl. 06.01",
            "author": "Claus Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}