{
    "version": "1.0",
    "document": {
        "id": 11785,
        "title": "Nye regler om ansættelsesklausuler",
        "content": "Konkurrence- og kundeklausuler er for funktionærer reguleret i funktionærloven. Reglerne indebærer, at arbejdsgivere kan værne sig mod funktionærens konkurrerende handlinger samt kontakt til arbejdsgiverens kunder og forretningsforbindelser i en periode efter funktionærens fratræden. En konkurrence- og/eller kundeklausul kan kun gyldigt indgås, hvis funktionæren modtager en kompensation svarende til 50 procent af lønnen på fratrædelsestidspunktet i den periode, hvor forpligtelsen gælder. Som udgangspunkt kan det frit aftales, hvor længe klausulen skal gælde. Domstolene har dog adgang til at begrænse klausulen helt eller delvist, hvis klausulen på urimelig vis indskrænker funktionærens adgang til erhverv eller tidsmæssigt rækker for vidt.  Adgangen til at vedtage konkurrence- og kundeklausuler er ikke lovreguleret for øvrige lønmodtagere (ikke-funktionærer), direktører med videre. For disse medarbejdere kan indholdet af klausulerne frit aftales, og der stilles ikke krav om kompensation for, at klausulen er gyldig. Domstolene har imidlertid mulighed for at tilsidesætte klausulen helt eller delvist, hvis den rækker for vidt.  Jobklausuler omfatter aftaler mellem to eller flere virksomheder om ikke at rekruttere hinandens medarbejdere, samt aftaler, som arbejdsgiveren indgår med bestemte medarbejdere om, at de ikke må rekruttere medarbejdere, hvis de for eksempel forlader virksomheden for at påbegynde egen virksomhed. Som følge af jobklausulloven, der trådte i kraft 1. juli 2008, har jobklausuler imidlertid allerede en begrænset anvendelse på det danske arbejdsmarked. Vækstpakken vil medføre, at de nuværende regler om konkurrence- og kundeklausuler skal gælde for alle lønmodtagere og ikke alene funktionærer. Derudover skal klausulerne maksimalt kunne gøres gældende i op til 12 måneder efter medarbejderens fratræden. Endelig foreslås kompensationsreglerne ændret således, at lønmodtageren kompenseres i forhold til hvor lang en periode, klausulerne dækker.  Vækstpakkens initiativ vedrørende jobklausuler vil medføre, at jobklausuler helt forbydes. Dog skal det fortsat være muligt at aftale jobklausuler i forbindelse med virksomhedsoverdragelser og ved anvendelse af vikarer. Initiativet vedrørende erhvervsbegrænsende klausuler skal alene berøre fremtidige klausuler og vil ikke gribe ind i eksisterende aftaler. Partierne bag initiativet har i det kommende folketingsår forpligtet sig til at stemme for forslag, der implementerer initiativet. Vækstpakken angiver dog ikke, hvornår de foreslåede ændringer kan forventes at træde i kraft. Arbejdsmarkedets parter vil fortsat have mulighed for at indgå kollektive overenskomster, hvor lovgivningens deklaratoriske regler kan fraviges, således at der tages hensyn til enkelte branchers særlige forhold. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-regler-om-ansaettelsesklausuler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/321509/7591221-mette-klingsten.jpg",
            "publication_time": "Søndag d. 24. august 2014, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}