{
    "version": "1.0",
    "document": {
        "id": 1530,
        "title": "Nye overenskomster på plads: Kæmpe ja fra lønmodtagerne",
        "content": "Det blev et ja til de nye overenskomster på det private arbejdsmarked. Et flertal på 79 procent af de danske lønmodtagere, der har afgivet stemme, har således stemt de nye aftaler igennem. Hos alle fagforbund er der flertal for de nye overenskomster, mens også 100 procent af arbejdsgiverne har stemt ja. Dermed har 600.000 danske lønmodtagere officielt fået ny overenskomst. Det oplyser Forligsinstitutionen i enpressemeddelelse. Stemmeprocenten på 59,3 procent er den højeste siden 1973. Der var ellers længe optræk til ballade om de nye overenskomster, som både blev besværliggjort af den højeste inflation i 40 år og SVM-regeringens beslutning om at afskaffe store bededag. Flere kommentatorer og eksperter vurderede sågar, atrisikoen for en storkonfliktog dermed omfattende lammelse af det danske samfund var på sit højeste siden1998. På trods af de dystre forudsigelser er det dog lykkedes arbejdsmarkedets parter at blive enige om aftaler, som både et flertal af arbejdsgivere og lønmodtagere er tilfredse med. Aftalerne, som alle er lavet ud fra gennembrudsforliget på industriens område, indeholder blandt andet en stigning i fritvalgsordningen, arbejdsgivernes indbetaling til pension og mindst fire procent mere i løn over de næste to år. De nye overenskomster giver også forbedrede barselsvilkår og løn under videreuddannelse. FAKTAAfstemningsresultatI alt har 238.674 ud af 402.306 stemmeberettigede lønmodtagere afgivet deres stemme om de nye overenskomster.Sådan fordeler stemmerne sig i de forskellige forbund:Blik- og Rørarbejderforbundet:5.410 stemmer – 82,3 procent ja.BUPL:33 stemmer – 97 procent ja.Dansk El-Forbund:12.653 stemmer – 77,1 procent ja.Dansk Jernbaneforbund:1.787 stemmer – 58,9 procent ja.Dansk Metal:49.176 stemmer – 84,5 procent ja.Dansk Socialrådgiverforening:11 stemmer – 100 procent ja.3F:91.101 stemmer – 68,3 procent ja.Flyvebranchens Personale Union:176 stemmer – 78,4 procent ja.FOA:1.058 stemmer – 84,7 procent ja.Fødevareforbundet:10.076 stemmer – 83,9 procent ja.HK:50.766 stemmer – 90,3 procent ja.Malerforbundet:3.770 stemmer – 66,4 procent ja.PROSA:13 stemmer – 100 procent ja.Serviceforbundet:4.931 stemmer – 89,7 procent ja.Socialpædagogerne:225 stemmer – 88,9 procent ja.Teknikernes Landsforbund:3.886 stemmer – 89,5 procent ja.Uddannelsesforbundet:109 stemmer – 80,7 procent ja.Andre forbund uden for FH:2.575 stemmer – 96,1 procent ja.Samlet resultat: 238.674 stemmer – 79 procent ja.Kilde: Forligsinstitutionen.FOLD UD I alt har 238.674 ud af 402.306 stemmeberettigede lønmodtagere afgivet deres stemme om de nye overenskomster. Sådan fordeler stemmerne sig i de forskellige forbund: Samlet resultat: 238.674 stemmer – 79 procent ja. Kilde: Forligsinstitutionen. FAKTA600.000 privatansatte får ny overenskomst for to årHundredtusindvis af privatansatte har stemt ja til de forlig om løn og arbejdsvilkår, deres repræsentanter har forhandlet med arbejdsgiverne.Samlet gælder de nye toårige overenskomster for omkring 600.000 privatansatte.Her kan du læse mere om, hvad den nye overenskomst blandt andet får at betydning for de enkelte områder:Industrien:Lønstigning på mindst fire procent.Mindstelønnen stiger med ni kroner i timen.Arbejdsgivere skal indbetale to procent mere til medarbejdernes pension, mens de ansattes bidrag mindskes tilsvarende.Fritvalgskontoen stiger fra syv til ni procent i 2024.Barsel med løn bliver forlænget med fire uger til samlet 36 ugers orlov med løn efter fødselstidspunktet.Byggebranchen:Udenlandske arbejdere i byggebranchen kan se frem til et ekstraordinært boligtillæg på op til 25 kroner i timen i de første fire måneder, de arbejder i Danmark.Arbejdsgivere skal indbetale to procent mere til medarbejdernes pension, mens de ansattes bidrag mindskes tilsvarende.Prislisterne, som danner grundlag for akkordarbejde i byggebranchen, stiger med fire procent i 2023 og 3,9 procent i 2024.Minimumssatserne stiger med 4,5 kroner i både 2023 og 2024.Fritvalgskontoen stiger i perioden med 1,8 procent.Løn til elever og lærlinge stiger otte procent i perioden.Finansområdet:I finanssektoren er barselsperioden for fædre og medmødre udvidet med ti uger til i alt 26 uger med fuld løn og pension. Dermed ligestilles barslen mellem forældre i sektoren.Lønnen stiger 4,5 procent i 2023 og 3,7 procent i 2024.Detailhandlen:Ansatte i detailhandlen under HK Handel får øget mindstelønnen med et beløb, der svarer til 721 kroner ekstra om måneden. Stigningen skal ske en gang årligt i overenskomstperioden.Fritvalgskontoen løftes med to procent.Arbejdsgivere skal indbetale yderligere to procent til ansattes pensionsopsparing.Transportområdet:Timelønnen stiger med seks kroner i 2023 og 5,75 kroner i 2024.Overarbejdssatser stiger.Betalingssatser til elever og lærlinge forhøjes.Pensionsbidrag hæves.Malere:Mindstebetalingssatsen hæves med 4,5 kroner i år og næste år.Arbejdsgivere skal indbetale to procent mere til medarbejdernes pension, mens de ansattes bidrag mindskes tilsvarende.Hotel- og restaurationsbranchen:Ansatte i hotel- og restaurantbranchen får lønstigning på 4,5 kroner i timen i 2023 og 2024.Ansatte under 18 får mindstelønsstigning på 2,6 kroner af to omgange.Kilder: Finansforbundet, Dansk Industri, 3F, Dansk Erhverv, HK Handel, CO-industri, HORESTA.RitzauFOLD UD Hundredtusindvis af privatansatte har stemt ja til de forlig om løn og arbejdsvilkår, deres repræsentanter har forhandlet med arbejdsgiverne. Samlet gælder de nye toårige overenskomster for omkring 600.000 privatansatte. Her kan du læse mere om, hvad den nye overenskomst blandt andet får at betydning for de enkelte områder: Industrien: Byggebranchen: Finansområdet: Detailhandlen: Transportområdet: Malere: Hotel- og restaurationsbranchen: Kilder: Finansforbundet, Dansk Industri, 3F, Dansk Erhverv, HK Handel, CO-industri, HORESTA. Ritzau",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nye-overenskomster-paa-plads-kaempe-ja-fra-loenmodtagerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1665451/24398541-.jpg",
            "publication_time": "Onsdag d. 12. april 2023, kl. 12.31",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}