{
    "version": "1.0",
    "document": {
        "id": 7920,
        "title": "Nye Katyn-papirer kaster lys over mystisk massakre",
        "content": "I 1940 blev godt 22.000 polakker myrdet i Katyn-skovene nær Smolensk i det vestlige Rusland.. De blev henrettet med skud. De var ganske almindelige polakker - alle mænd og mange af dem officerer. Øjeblikkelig opstod der en mistanke om, at de var blevet skudt af Stalins kommunister, men Sovjet-regimet afviste vredt enhver skyld. Siden har debatten raset om Katyn-massakren. Nu har USA frigivet mere end 1.000 sider om Katyn-massakren. Nedklassificeringen er sket, fordi der stadig foregår undersøgelser i faglige kredse om massakren og fordi den stadig er en del af den historiske debat om skyld og ansvar for massedrab før 1945. Efter krigen nægtede Sovjetunionens leder Josef Stalin stadig, at han var ansvarlig for skydningen, men en amerikansk undersøgelse konkluderede i 1951, at det var Sovjetunionens hemmelige politi, der stod bag. USA blev under krigen kritiseret for ikke at ville afsløre den fulde sandhed, for ikke at gøre forholdet til Sovjetunionen dårligere. Den amerikanske undersøgelseskommission konkluderede, at amerikanske myndigheder havde fejlet ved ikke at have forstået det sovjetiske regimes intentioner, som Katyn var et tydeligt udtryk for. Og endnu alvorligere konkluderede kommissionen, at den amerikanske politik muligvis var blevet anderledes, hvis \"information der bevidst var blevet tilbageholdt fra offentligheden var blevet gjort tilgængelig tidligere.\" Sagt med andre ord, så gik der for lang tid før de amerikanske myndigheder og den amerikanske offentlighed indså den sande karakter af det sovjetiske regimes morderiske politik. Man var for længe for naive og sandheden om Katyn-massakren kunne tidligere have afsløret de sande forhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nye-katyn-papirer-kaster-lys-over-mystisk-massakre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/606475/5586497-russia.jpg",
            "publication_time": "Torsdag d. 13. september 2012, kl. 07.05",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}