{
    "version": "1.0",
    "document": {
        "id": 12349,
        "title": "Nye breve viser Hitlers frygt",
        "content": "Hvis lægen havde brugt sin skalpel til at skære få millimeter ved siden af og dermed fatalt såret patienten, havde han reddet verden for elendighed og reddet millioner af liv. Men det gjorde han ikke. Faktisk gik det »usædvanligt godt«, som Carl Otto von Eicken skrev om operationen, der fandt sted 23. maj 1935. På det tidspunkt var han Tysklands mest anerkendte øre-næse-hals-læge. Udmeldingen kom i et brev, som han sendte til sin kusine, Marie Steneberg, og som Schweiz' største avis, Neue Zürcher Zeitung (NZZ), eri besiddelse af. En polyp i omegnen af en centimeter blev fjernet fra patientens stemmebånd, og historien fortsatte, som vi kender den i dag. Af lægepapirerne fremgik navnet Adolf Müller, men den 46-årige patient med det nu velkendte overskæg var i virkeligheden Adolf Hitler, som senere vil blive omtalt som en af verdenshistoriens værste tyranner. Carl Otto von Eicken var på det tidspunkt 62 år, og i ti år var han diktatorens læge frem til Hitlers død i 1945. Det fremgår af en række breve, som han skrev i de år, og som nu er blevet fundet af hans tiptipoldebarn. NZZ har fået en historiker med speciale i tysk historie til at verificere brevene. Men brevene viser også noget andet – hvor meget værdi Hitler lagde i sin stemme og hans underliggende frygt for sygdom og død. Hitlers stemme var et vigtigt redskab til at mobilisere det tyske folk, og den blev mere og mere hæs, som årene gik. Han led af hypokondri, og den konstante frygt for at udvikle halskræft, som Frederik 3. af Tyskland gjorde i 1888, tyngede ham, ligesom han for alt i verden ikke ville miste stemmen – og Carl Otto von Eicken var den mand, der gav ham stemmen tilbage. Den første undersøgelse af Hitlers stemmebånd fandt sted 15. maj 1935, og Hitler var overbevist om, at han var alvorligt syg. Von Eicken skrev, at Hitler sagde: »Hvis der er noget galt, bliver jeg absolut nødt til at vide det.« En anden gang valgte Hitler at udskyde en operation, til efter han havde holdt en vigtig tale, fordi von Eicken mente, at han skulle hvile stemmebåndet. Også Joseph Goebbels, det tyske riges propagandaminister og taleskriver for Hitler, var imponeret over doktoren. Han skrev i sin dagbog efter en af Hitlers mange lægeundersøgelser: »Vi var bange for halskræft. Det var dog bare en harmløs gevækst.« Joseph Goebbels (th.) havde som propagandaminister kontrol over alle medier, teater, litteratur, film og reklamer frem til krigens afslutning.Fold sammenLæs mereFoto: dpa/Ritzau Scanpix. Senere var Hitler også overbevist om, at han havde slugt en torn og skulle opereres, fordi han ellers ville dø. Og vigtigheden af Hitlers stemme er ikke til at tage fejl af. »Han steg til storhed gennem sin stemme,« siger Thomas Weber, der er professor i historie, og som har studeret Hitlers yngre år og hans magtovertagelse, til NZZ. »Han var en skuespiller og i virkeligheden en usikker mand, der led under sit ydre, og som iscenesatte sig selv gennem sin stemme.« Hitler selv skrev i sin bog »Mein Kampf«, at det talte ord er overlegent i forhold til det skrevne. Og selvom Hitler var rædselsslagen for at dø ung og derfor havde omgivet sig med læger, var det ifølge Hitler selv kun von Eicken, der kunne redde ham. »Han er den eneste, der kan gøre det,« har han sagt andetsteds. Da von Eicken i 1944 skulle fjerne endnu en polyp, gik der kun en måned, før han blev inviteret til »Ulveskansen« – et system af flere enkeltstående bunkere i det nuværende Polen, som Hitler brugte som opholdssted ad flere omgange. Til forskel fra Hitlers »Ørnereden« i de tyske alper var han ofte der. Det andet sted var et hus på toppen af et bjerg, som Hitler kun besøgte fem gange – angiveligt af frygt for højderne og for at sidde fast i elevatoren. Stedet havde kostet hele 30 millioner reichmark at bygge, svarende til 150 millioner euro i vor tids penge. I bunkerne bemærkede lægen, at Hitler havde det overraskende godt og drak mousserende vin. Hvad han glemte at nævne var krigen, der foregik udenfor bunkernes vægge. I stedet skrev han om Hitler med en næsten barnlig entusiasme: »Hans kinder havde fået deres farve tilbage, og han sov bedre om natten.« Carl Otto von Eicken vidste godt, hvilken mand Hitler var. Det lægger han ikke skjul på. Men i de mange breve, som NZZ har læst igennem, satte lægen aldrig spørgsmålstegn ved det at behandle en mand, hvis handlinger første til drab på millioner af mennesker. Han blev inviteret som Hitlers æresgæst til NSDABs, det tyske nazistiske partis, partidage i 1935, hvor de antijødiske Nürnberg-love blev introduceret. Her takkede Hitler lægen i sin tale og blinkede ovenikøbet til ham. Da krigen var ovre, sagde von Eicken under et forhør til den amerikanske sikkerhedstjeneste Secret Service: »Jeg fandt angrebene på jøderne horrible.« Over for russerne nægtede han at være antisemit. Da en russisk efterretningsofficer spurgte ham, hvorfor han ikke dræbte Hitler, når han havde muligheden, svarede han: »Jeg var hans læge og ikke hans morder.« Men som den franske forfatter Molière sagde i 1600-tallet: »Vi bliver ikke alene holdt ansvarlige for det, vi gør, men også for det, vi ikke gør«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nye-breve-viser-hitlers-frygt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1556877/24114854-germany-berlin-adolf-hitler.jpg",
            "publication_time": "Søndag d. 05. juni 2022, kl. 19.31",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}