{
    "version": "1.0",
    "document": {
        "id": 21773,
        "title": "Nye tal viser, at mange tusinde danskere står til at få sig »en grim overraskelse«. Er du en af dem?",
        "content": "Pensionsfesten med stadig større opsparinger hos langt de fleste danskere kører for fuldt drøn herhjemme. Men mange tusinde danskere står til at blive efterladt på perronen og kommer ikke med til festen. De har enten slet ikke nogen opsparing til pension eller sparer meget lidt op. En meget stor del af dem, fordi de ikke er omfattet af nogen obligatorisk pensionsordning via deres job. Der findes ingen præcise tal for, hvor stort et omfang problemet har, men nye tal fraForsikring & Pension, F&P, viser, at der i dag er 12,5 procent af danskerne mellem 25 og 59 år, der slet ikke har nogen opsparing. Det vil sige 338.000 personer, hvoraf de 240.000 er på overførselsindkomst, mens de 78.000 er lønmodtagere og de 18.000 er selvstændige. Det giver en pæn indikation af, hvor stort problemet er. Og det er først og fremmest de to sidstnævnte grupper, der har et problem, fordi de risikerer at gå voldsomt ned i levestandard, den dagde går på pension. Administrerende direktør hos F&P, Kent Damsgaard, lægger ikke skjul på, at han er overrasket over, at der er så mange erhvervsaktive danskere, som ikke sparer op til den tredje alder. »Vi har et meget modnet pensionssystem, hvor ni ud af ti på arbejdsmarkedet har en pensionsordning. Det fylder også meget i den offentlige debat. Alligevel er der tusindvis af danskere, der ingen pensionsopsparing har,« siger Kent Damsgaard, der mener, at regeringen skal ind og se på skattefradraget for at spare op til pension som en del af løsningen. Problemet kaldes restgruppen, og det er lidt af en akilleshæl i det danske pensionssystem, der ellers flere gange er blevet kåret som et af verdens bedste, fordi vi selv sparer op til vores egen pension. Den manglende opsparing hos mange tusinde danskere rammer hele den danske økonomi af to årsager: Kent Damsgaard mener, at problemet med restgruppen er langt større end udfordringen med, at mange unge kan komme til at spare for meget op til pension, fordi de skal være på arbejdsmarkedet i måske 50 år,som beskrevet på Berlingske de senere uger. Det er tidligere overvismand og professor i økonomi ved Aarhus Universitet Torben M. Andersen enig i. Han lægger ikke skjul på, at de står i en ubehagelig situation, den dag de forlader arbejdsmarkedet. »De får sig en grim overraskelse den dag, hvor de kommer op i de aldersgrupper, hvor det bliver relevant. De ryger ikke nødvendigvis i fattigdom, men deres levestandard vil falde kraftigt, eller de bliver tvunget til at blive længere i jobbet,« siger Torben M. Andersen. Han understreger, at for de selvstændige har vi det helt specielle problem, at man måske tror, at de kan sælge deres virksomhed og på den måde finansiere deres pension. Når det kommer dertil, viser det sig måske bare, at virksomheden ikke længere er noget værd. Tidligere overvismand og professor i økonomi ved Aarhus Universitet Torben M. Andersen påpeger, at mange selvstændige tror, at de kan sælge deres virksomhed, og det bliver deres pension, men det er langtfra sikkert. Tal fra Forsikring og Pension viser, at det i høj grad er i restaurant- og pizzabranchen, der er mange selvstændige, som ikke sparer op til pension. Det gælder også for selvstændige konsulenter og advokater.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men uanset om der er tale om selvstændige eller lønmodtagere, er Torben M. Andersen ikke i tvivl om, hvorfor problemet opstår, selvom det ikke burde være der, for vi får hele tiden tudet ørerne fulde af,at vi skal spare op til pension. »Man lægger hele tiden vægt på nuet. Jeg gør det i morgen. Sådan var det også i skolen, da man skulle lave opgaver. Det bliver hele tiden skubbet lidt. Det er lidt formynderisk, men man får det ikke gjort, medmindre man bliver tvunget til det. Det viser de internationale erfaringer også meget tydeligt,« siger Torben M. Andersen. Det skal siges, at hele udfordringen med restgruppen reelt er større end det, som de nye tal fra F&P viser. Der er nemlig også mange tusinde danskere, som sparer op til pension, men kun gør det i meget lille omfang. De kan derfor også blive ramt af en stor nedgang i deres indkomst, når de går på pension. Allerede da de store arbejdsmarkedspensioner blev startet for over 30 år siden, blev der i forbindelse med udarbejdelsen af fælleserklæringen gjort opmærksom på problemet med restgruppen. Efterfølgende er der ad flere omgange blevet varslet, at der skulle gøres noget ved problemet. Der er imidlertid ikke sket ret meget, og derfor er det stadig et problem. Torben M. Andersen påpeger, at det kan blive uhyre svært at løse problemet uden at gribe til en form for lovgivning. Direkte adspurgt tror han fortsat, at vi har en stor restgruppe om tyve år, men han understreger, at det er svært at sige, om den vil være større eller mindre end i dag. Kent Damsgaarder lidt mere optimistisk. Han tror, at den stigende pensionsalder, som de unge kan se frem til, vil få flere til at spare op til pension af egen fri vilje. »Det er noget med tidsånden, hvor mange er begyndt at tænke på seniorarbejdslivet på en ny måde. Det handler om, at vi vil få mere fleksibel og gradvis tilbagetrækning fra arbejdsmarkedet. Det kræver, at du selv sparer op for at få mulighed for at kunne gøre det,« siger Kent Damsgaard. F&P foreslår samtidig, at regeringen øger skattefradraget ved indbetalingerne til pensionen, for at give danskerne større incitamenter til at spare mere op. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nye-tal-viser-at-mange-tusinde-danskere-staar-til-at-faa-sig-en-grim",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767992/24644956-danskernes-har-samlet-set-sparet-langt-over-4000.jpg",
            "publication_time": "Søndag d. 25. februar 2024, kl. 18.41",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}