{
    "version": "1.0",
    "document": {
        "id": 4436,
        "title": "Nye tal afslører studietiden på universitetet: Især en gruppe af studerende er kommet væk fra »specialesumpen«",
        "content": "De studerende på de videregående uddannelser har fået travlt. I hvert fald med at blive hurtigere færdige med deres studier. Især en gruppe af studerende er i dag langt tættere på at blive færdige med deres studier på normeret tid, end de var for cirka ti år siden. Det afslører et nyt folketingssvar fra uddannelses- og forskningsminister Ane Halsboe-Jørgensen (S). Afsvaret fremgårdet, hvor lang tid studerende på de videregående uddannelser brugte på at færdiggøre deres studier ud over normeret tid i 2011 og igen i 2019. Mens de bachelorstuderende i dag i snit overskrider deres normerede studietid med 2,1 måneder i forhold til 2011, hvor det var 3,6 måneder, så har de kandidatstuderende fået endnu mere travlt. De bruger i forhold til normeret studietid i 2019 3,6 ekstra måneder. I 2011 var det 10,7 ekstra måneder.  Uddannelses- og forskningsministeren sætter udviklingen i forbindelse med fremdriftsreformen fra 2013, hvor der fra politisk side blev stillet krav til de videregående uddannelser om at få deres studerende hurtigere gennem studierne. Ifølge reformen skulle de universitetsstuderende i gennemsnit have reduceret deres studietid fra 2011 med mindst 4,3 måneder frem mod 2020. Hvilket de nåede i 2018, da Uddannelses- og Forskningministerietkunne meddele, at de studerende fra 2011 og frem til 2017 havde reduceret studietiden med 6,5 måneder. Fra 13,2 måneders overskridelse i snit i 2011 til 6,7 måneders overskridelse i 2017. »Det er positivt, at især vores kandidatstuderende er kommet ud af det, der nogle steder uden tvivl var en specialesump. Det at tage en uddannelse skal også have en ende,« siger Ane Halsboe-Jørgensen (S). De nye tal bekræfter ministeren i, at »det nu er helt og aldeles på sin plads politisk at sætte fokus på, hvordan de studerende har det, og hvad de lærer undervejs«. »Der er uden tvivl en problemstilling om, hvordan de har det, hvordan de lærer, og hvilke unge mennesker der kommer ud på den anden side,« siger hun. »Det er ikke en selvstændig værdi at blive færdig lige på minuttet. Jeg vil gerne være med til at skabe nogle rammer, hvor der som studerende ikke bare er fokus på at blive færdig, men også er plads til det hele liv. Plads til at snuble og rejse sig igen og plads til andre fællesskaber.« Ifølge uddannelses- og forskningspolitisk chef i Dansk Erhverv Mads Eriksen er udviklingen »med til at øge arbejdsudbuddet«. »Virksomhederne får adgang til mere arbejdskraft. Det gør os rigere som samfund, når de studerende kommer hurtigere igennem og dermed hurtigere ud at arbejde og betale skat. Mange reformer på uddannelsesområdet bliver gennemført med henblik på at øge arbejdsudbuddet,« forklarer han. »Selvfølgelig skal vi ikke have et for rigidt system, men vi kunne bare se, at vores studerende førhen var nogle af dem i verden, der var senest til at komme ud og arbejde.« Formand for Danske Universiteter og rektor på DTU Anders Bjarklev beskriver de studerende »som ganske målrettede«. »De er meget opmærksomme på signaler, der bliver sendt i samfundet, og de omstændigheder, der er omkring deres uddannelser,« siger han. Hvorfor er overskridelsen faldet? »Fremdriftsreformen har spillet en rolle. Men det er også så meget andet – samfundsudviklingen og jobsituationen. Som kandidatstuderende tænker man måske, at hvis jeg har brugt længere tid på min bachelor, så må jeg hellere give den lidt ekstra kul nu.«  For DTUs vedkommende vurderer han, at sommerkurser kan have bidraget til, at kandidatstuderende er tættere på normeret tid end tidligere. »Man holder måske to ugers ferie og bruger resten af tiden på at kvalificere sig, så kandidaten ikke tager så lang tid,« siger Anders Bjarklev. Men, understreger han, »det vigtigste er at få en uddannelse«. Så er det sådan set mindre vigtigt, om man er færdig som 27-årig eller 25-årig, eller om man har brugt tre eller seks måneder ekstra? »De skal arbejde et halvt hundrede år, og når de skal være så længe på arbejdsmarkedet, bør slaget ikke stå om nogle få måneder.« Tallene kommer ikke bag på formand for Danske Studerendes Fællesråd (DSF) Johan Hedegaard Jørgensen. »Man har styret ekstremt hårdt med fremdriftsreform og andre fremdriftsmekanismer,« siger han og henviser også til, at det højst er muligt at få et års ekstra SU i forhold til normeret studietid. »De studerende oplever merestress og dårlig trivsel, og meget af det, ikke det hele, handler om fremdrift. Det handler om, at man hele tiden som studerende bliver slået oven i hovedet med, at det er forkert, ja, farligt at blive forsinket« Men de studerende bliver jo hurtigere færdig, og aftagerne er glade for at få dem hurtigere ud. Er det så ikke meget godt? »Der er selvfølgelig ikke noget forkert i at blive færdig til normeret tid. Men man skal som studerende have lov til at gøre det i et tempo, der passer. Folk bliver forsinkede af forskellige grunde. Nogle har brug for en pause, andre vil fordybe sig yderligere,« siger han. »Gennemførselstid bør ikke være et mål i sig selv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nye-tal-afsloerer-studietiden-paa-universitetet-isaer-en-gruppe-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1330476/23512928-dgfhjk.jpg",
            "publication_time": "Mandag d. 07. september 2020, kl. 09.50",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}