{
    "version": "1.0",
    "document": {
        "id": 11533,
        "title": "Nye problemer med ejendomsskat: Det er så unfair, at det skriger til himlen",
        "content": "Da jeg tirsdag morgen tændte for Radioavisen, troede jeg et øjeblik, at satireprogrammet »Tæt på sandheden« var rykket ind i nyhederne. Her kunne man høre om borgere, som på grund af Skats nye ejendomsvurderingssystem skal betale hele nabolagets ejendomsskatteregning på nyudstykkede grunde. Den uheldige ejer af det gamle matrikelnummer må derfor rundt med hatten i hånden og håbe på naboernes velvilje til frivilligt at være med til at betale den samlede ejendomsskat for jord, som den ene grundejer reelt ikke ejer, men får regningen for. Desværre er det hverken satire, en utidig aprilsnar eller en fejl. Det er derimod virkeligheden og (endnu) en utilsigtet konsekvens ved indførelsen af det nye vurderingssystem. Retssikkerhedsmæssigt skriger det til himlen, at borgere kan komme i klemme på den måde,som det også er afdækket og fremført her i avisen. Vurderingsstyrelsen blev etableret i 2018 som den institution, der er ansvarlig for beskatning af cirka 2,3 millioner ejendomme i Danmark.Fold sammenLæs mereFoto: Thomas Lekfeldt/Scanpix. Det virker stærkt urimeligt, at borgerne skal tage hensyn til systemet, og at man efterlader dem i klemme med forkerte opkrævninger og reelt uden muligheder for at gøre andet end at gå fra dør til dør og selv agere skatteopkræver. Vi må endvidere forstå på Vurderingsstyrelsen, at det er helt korrekt, at den samlede ejendomsskat skal betales af den uheldige ejer. Hvis vedkommende så rent faktisk modtager frivillige bidrag fra de heldige naboer, vil sådanne beløb altså være skattepligtig indkomst for den uheldige ejer. Men det er jo selvfølgelig heller ikke Vurderingsstyrelsens problem. I et retssamfund bør der selvfølgelig være en ansvarlig minister, som påtager sig at lave dette om og ikke bare taler udenom. Det er fuldkommen uholdbart, at borgerne »må leve med« så store fejl under henvisning til indfasning af det nye vurderingssystem. Desværre er svaret fra skatteminister Jeppe Bruus (S) tilsyneladende, at det mellemværende plejer bygherre og køber jo bare at klare. Men når det ikke sker, så må der være en mulighed for at rette op på tingene. Det er urimeligt, og det er endnu et eksempel på et skattesystem, der ikke er fair, og hvor det åbenbart er borgerne, der er til for staten, og ikke omvendt. Det er forstemmende igen og igen at opleve den fuldstændige manglende vilje til at lukke åbenlyse huller og løse problemer, når systemet er til borgernes ugunst. Som vi fra Advokatrådets skatteudvalg tidligere skrev i en kronik,er skattemyndighederne til gengæld hurtige til at lukke hullerne, når det er staten, der risikerer at komme i klemme, og her er kompleksiteten aldrig en hindring for ny lovgivning. I et retssamfund skal det gå begge veje. Så lad os nu få noget politisk ansvarlighed på banen og få ryddet op i den form for åbenlyse urimeligheder i skattesystemet. Jan Steen Hansen er advokat og medlem af Advokatrådets skatteudvalg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nye-problemer-med-ejendomsskat-det-er-saa-unfair-at-det-skriger-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774759/24659870-det-er-for-os-endnu-et-eksempel-p-et-skattesyste.jpg",
            "publication_time": "Lørdag d. 16. marts 2024, kl. 13.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}