{
    "version": "1.0",
    "document": {
        "id": 9682,
        "title": "Nye danske byggeklodser søger legekammerater med kapital",
        "content": "Det ligner mest skumfiduser i overstørrelse, det kan bukkes og bøjes og sættes sammen på utallige måder, det er slidstærkt og finder altid tilbage til sin oprindelige form. Og så er det fri for giftige ftalater, og det støjer ikke. Lyder det som en god ide i dine ører, så kan du være med til at sendedet nye legetøj fra Bakobapå markedet i en større skala end i dag. Eller faktisk bliver det mindre end prototyperne: Martin Christoffersen og Steffen Osted, begge arkitekter, formede nemlig oprindeligt det kreative legetøj i meget store størrelser og solgte det i første omgang til for eksempel institutioner. Men for at det kan blive en kommerciel succes, bliver det nu nedskaleret, så det passer til butikkernes hylder og private børneværelser.  En partner på Taiwan er klar til den første produktion, men det er her, behovet for kapital kommer ind i billedet. Bakoba lancerer 10. april en crowdfunding-kampagne viaKickstarterfor at hente i første omgang 150.000 kroner. »Det lyder måske beskedent, men det skulle være nok til at få de første containere med legetøj hjem til legetøjsmesserne, som ofte er det store afsæt til butikkerne. Bakoba har ikke planer om selv at skulle etablere et distributionsnetværk,« siger presseansvarlig Niklas Joensen.  Gennem crowdfunding kan bidragydere støtte iværksætterprojekter, men man får ikke aktier og opnår ikke en del af ejerskabet af virksomheden: Det er en slags altruisme rettet mod ideer, som man gerne ser blive til virkelighed, og belønningen ligger i at følge med i processen og måske blive inviteret med til lanceringer, åbent hus eller modtage eksklusive tilbud. Bakoba, der henvender sig til børn fra fire år og op, er altså allerede at finde i nogle institutioner, men nu tager stifterne springet ud på det åbne marked. Bakoba blev allerede i 2010 hædret med den prestigefyldte tyske Red Dot Design Award og er lige nu med i finalen om at modtage et iværksætterlegat fraWe Love Startups. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-danske-byggeklodser-soeger-legekammerater-med-kapital",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100052/8503118-bakoba3_business.jpg",
            "publication_time": "Fredag d. 03. april 2015, kl. 12.25",
            "author": "Mikael Hjorth",
            "related_links": [],
            "attachments": []
        }
    }
}