{
    "version": "1.0",
    "document": {
        "id": 3414,
        "title": "Nye bud på julens PC fra Microsoft og Lenovo",
        "content": "Både Microsoft og Lenovo erklar til kamp om julehandelen med nye PCer, som er de letteste og tyndeste til dato fra de to giganter. Microsoft lancererto nye, bærbare PCer i sin Surface-serie, som både har høstet mange anmelderroser og givet softwaregiganten en vis position på hardwaremarkedet. I april-juni, som er de senest offentliggjorte regnskabstal, omsatte Surface-PCerne for 1,72 milliarder dollar (10,9 mia. kroner) på verdensplan. Surface Go med en berøringsfølsom skærm på 12,4 tommer i 3:2-format er den hidtil letteste Surface-model. Den er med Microsofts ord blevet mindre, lettere og mere betalelig. Sidstnævnte udmøntes i en startpris på 549 dollar (lige under 3.500 kroner), hvilket er i den absolut attraktive ende af prisskalaen, hvis ellers priserne ikke ændrer sig, når Surface Go når til Danmark. Surface Go har fingeraftrykslæser, et kamera med HD-opløsning på 720p, studiemikrofon og et batteri, der klarer op til 14 timers brug og hurtigt kan lades op. Der er både USB-C- og USB-A-stik. PCen klarer op til 16 gigabyte RAM-arbejdshukommelse og 256 gigabyte lagerplads. Den nye topmodel i Surface-serien bliver Surface Pro X, som kommer i platin og er Microsofts tyndeste Surface til dato. Den har en berøringsfølsom skærm på 13 tommer, op til 15 timers batteritid, udtagelig harddisk, hele to USB-C-stik, studiemikrofon og har indbygget plads til den medfølgende pen. Priserne starter på 1.000 dollar (6.400 kroner, direkte omregnet). Begge de to Surface-modeller lanceres 13. oktober. Surface Pro X er topmodellen i Microsofts godt-sælgende Surface-serie.Fold sammenLæs mereFoto: PR. Også kinesiskeLenovo, som er verdens største PC-producent, er klar med efterårskollektionen op til den for teknologiproducenter så vigtige juleperiode, hvor omsætningen er den største. Lenovo står bag ThinkPad-serien og er klar med en ny ThinkPad X1 Fold, som er en 13-tommer PC med glasklar OLED-skærm, der kan foldes og anvendes som en tablet, hvis man fjerner det magnetisk påhægtelige tastatur. Samtidig kommer der et par nye ThinkBook-modeller som opdatering af premieremodellen, der nu er et år gammel. ThinkBooks 2020-design er en skærm stort set uden kant, et tofarvet chassis og et nyt hængsel. ThinkBook 13S har en trykfølsom skærm på 13,3 tommer i 16:10-format, er udstyret med den nye Wi-Fi 6-standard for trådløse net, klarer hele 56 timers batteribrug, har Thunderbolt 4-sti, støjdæmpning gennem brug af kunstig intelligens og kan skifte mellem tre lydindstillinger: privat, delt eller med omgivende lyd. ThinkBook 14S Yoga har indbygget digital pen. Når den tages ud, starter noteappen automatisk på PCen, selv når computeren er sat på standby. ThinkBook 15s særkende er en lille skuffe, hvor de medfølgende, trådløse ørepropper ligger klar. Den nye Lenovo ThinkBook har en særlig skuffe, hvor de medfølgende, trådløse ørepropper kan ligge.Fold sammenLæs mereFoto: PR. ThinkPad X1 Fold er ifølge Lenovo verdens første, foldbare PC. Den blev allerede vist frem på verdens største forbrugerelektronikmesse, Consumer Electronics Show (CES), i Las Vegas i januar men kommer nu i handelen, efter at Lenovo har justeret designet lidt på blandt andet foden, der kan slåes ud ligesom Microsoft Surface. Endelig kommer ThinkPad X1 Nano, som er den letteste ThinkPad fra Lenovo til dato. Vægten er blot 907 gram. PCen har en 14 tommer stor trykfølsom skær i 16:10-format, så den reelt kan være i et chassis på 13 tommer og dermed ikke fylde så meget. ThinkPad X1 Nano, som kommer i handelen til december til priser fra 1.600 dollar (10.200 kr.), leverer 13 timers arbejdstid på batteriet. Lenovo er Danmarks bedstsælgende PC-mærke. 39 procent af alle stationære og 45 procent af alle bærbare PCer, der blev solgt i Danmark i april-juni, var ifølge analysehuset IDCs tal fra Lenovo, der dermed fortsat har et stort forspring ned til nummer to, amerikanske HP. I oktober-december 2019 blev der i Danmark ifølge IDC solgt i alt 75.000 stationære og 263.000 bærbare PCer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-bud-paa-julens-pc-fra-microsoft-og-lenovo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1340528/23538163-pix-surface.jpg",
            "publication_time": "Torsdag d. 01. oktober 2020, kl. 15.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}