{
    "version": "1.0",
    "document": {
        "id": 17607,
        "title": "Nye detaljer om FE-samarbejde med USA vækker forargelse i udlandet: »Det er en krænkelse af Sverige som land«",
        "content": "Godmorgen og velkommen til dagens overblik. Det er mandag, men lønnen er netop gået ind, og solen forventes at skinne hele dagen, så der er god grund til at glæde sig den sidste dag i maj. Inden vi går til de vigtigste nyheder, vender vi lige dagens coronatal, hvoraf de to glædeligeste er, at der ikke er nogle døde med corona mellem lørdag og søndag, og at 36 procent af befolkningen nu har påbegyndt vaccinationen.  Med coronatallene overstået iler vi videre til morgenens første historie. IInformation kan man læse historien om, at der er kommet langt flere patienter under 18 år til de danske psykiatriske afdelinger. I årene fra 2008 til 2018 er antallet af børn og unge, som for første gang i deres liv har kontakt til sygehuspsykiatrien, steget fra omkring 7.500 i 2008 til 10.700 i 2018, viser en ny rapport fra Indenrigs- og Boligministeriet. Det er dog ikke sikkert, at det i sig selv er, fordi de unge har det værre, siger Per Hove Thomsen, som er klinisk lærestolsprofessor på Institut for Klinisk Medicin – Børne- og Ungdomspsykiatri på Aarhus Universitet, til Information. »Der er i samme periode sket en glædelig aftabuisering af psykiatrien, ligesom vi også har set en effektivisering på området. Det kan også bidrage til, at flere af de børn og unge, som hele tiden har haft brug for en udredning, nu faktisk får den,« siger Per Hove Thomsen til Information. Rapporten fra Indenrigs- og Boligministeriets Benchmarkingenhed undersøger også, hvilke risikofaktorer der typisk viser sig, inden et barn får kontakt med psykiatrien. En primær »alarmklokke« er elevers trivsel i skolen. Børnene har typisk to år inden den første psykiatriske kontakt en lavere trivsel end deres klassekammerater. Læs hele historien iInformation. IFinans.dkkan man læse, at landets største rådgiverkoncern, Deloitte, har haft et forrygende regnskabsår. Endda så forrygende, at det nu vil skære en række kunder fra af hensyn til medarbejdernes ve og vel. »For os har det givet fremgang både på toplinje og bundlinje. Men så sidder vi og kigger på vores folk, som er fuldstændig fladmaste. Vi kværner simpelthen for mange folk,« siger Henrik Wellejus, der er chef for Deloittes store revisionsben, til Finans.dk »Vi kommer til at sige farvel til et betydeligt antal kunder,« siger han videre. Arbejdspresset er steget markant i forbindelse med den såkaldte revisionskrig mellem flere store selskaber, men nu er det nok, erkender også øverste chef i Deloitte, Anders Dons, over for mediet. Læs hele historien påFinans.dk. Du kan også indlede dagen med at lytte til Berlingskes nyhedsoverblik her.  Inden nyheden om Forsvarets Efterretningstjenestes aftale med den amerikanske efterretningstjeneste kommer vi til interviewet med den danske ungkarl, Casper Berthelsen. Casper Berthelsen er hovedperson i TV 2s nye realitysatsning »Bachelor«, hvor 18 kvinder kæmper om hans opmærksomhed og potentielle kærlighed. Han har en krop, man kan »rive parmesan på«, siger en kvindelig deltager i TV 2s realityserie »Bachelor«.Fold sammenLæs mereFoto: Asger Ladefoged. Han bor i Aarhus, er HR-partner i Forsvarsministeriets Personalestyrelse og bruger sin fritid på venner, familie og træning af den type, der resulterer i en krop, man kan »rive parmesan på«, som en af de kvindelige medvirkende formulerer det i programmet. Casper Berthelsen er tidligere officer, og journalisten bag interviewet mener, at Berthelsen ikke kan mangle potentielle partnere. Men han har alligevel ikke haft succes som single, og det er derfor, han har meldt sig til »Bachelor«, siger han. »Jeg tror, at svaret er, at jeg de seneste fem år som single ikke har haft den store succes de steder, hvor meget dating finder sted i dag. Tinder for eksempel. Det bliver hurtigt utroligt overfladisk at swipe fra den ene til den anden, og hvis personen, man bliver præsenteret for, ikke lever op til alle de krav, man tror, man har, er det bare næste, næste, næste,« siger Casper Berthelsen. Læs hele interviewet –og se billederne – i Berlingske.  HosDRkan man læse en opsigtsvækkende historie. Den amerikanske efterretningstjeneste National Security Agency (NSA) har brugt  samarbejdet med Forsvarets Efterretningstjeneste (FE) om aflytning af danske internetkabler til at spionere mod statsledere, toppolitikere og højtplacerede embedsmænd i Tyskland, Sverige, Norge og Frankrig – herunder Tysklands forbundskansler, Angela Merkel. »Det er en krænkelse af Sverige som land, da vi som politikere repræsenterer det svenske folk. Vi repræsenterer Sverige,« siger Jens Holm, der sidder i Riksdagen for regeringsstøttepartiet Vänsterpartiet, til DR. Historien er baseret på ni forskellige kilder med adgang til hemmeligstemplede oplysninger fra FE, og bringes i samarbejde med SVT, NRK, Süddeutsche Zeitung, NDR, WDR og Le Monde baseret på DRs research. FEs hemmelige, interne undersøgelse af den amerikanske spionage gennem de danske internetkabler havde kodenavnet »Operation Dunhammer«, siger kilderne ifølge DR. Arbejdsgruppens konklusioner blev opsummeret i en rapport, som blev afleveret til FEs ledelse i 2015. Rapporten er ifølge DRs kilder omdrejningspunktet i den sag, der i august sendte rystelser gennem Forsvarsministeriet og FE, og som førte til hjemsendelsen af FEs ledelse. Læs helehistorien hos DR her. Berlingske har tidligere skrevet om aftalen mellem FE og NSA, og den kan du læse mereom her. Justitsministeriet vurderer i et notat til Folketinget, som Berlingske er i besiddelse af, at den nuværende teststrategi koster to milliarder kroner om måneden. Men da der lige nu er kontrol over epidemien, vurderer eksperter og politikere, at det er på tide at skrue ned for den dyre teststrategi. »Jeg skal ikke lægge skjul på, at jeg synes, teststrategien er overdreven. Man kan sagtens differentiere mere og slække på nogle af kravene,« siger Kjeld Møller Pedersen, professor emeritus i sundhedsøkonomi ved Syddansk Universitet. Synspunktet deles af professor i molekylærbiologi ved Roskilde Universitet og mangeårig forsker i netop test, Peter Kamp Busk, samt professor i sundhedsøkonomi Jes Søgaard. Men professor ved Roskilde Universitet Lone Simonsens forskning viser derimod, at netop massetestningen i løbet af foråret har nedbragt kontakttallet betydeligt. Justitsminister Nick Hækkerup (S) udtaler i et skriftligt svar til Berlingske, at testindsatsen topper lige nu, men at den massive testning stille og roligt vil blive udfaset, i takt med at flere bliver vaccineret. Du kan læse hele historien iBerlingske her. 11:40Anden etape i cykelløbet Critérium du Dauphiné, der er et af de store optaktsløb til Tour de France.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nye-detaljer-om-fe-samarbejde-med-usa-vaekker-forargelse-i-udlandet-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1427461/23760213-germany-government.jpg",
            "publication_time": "Mandag d. 31. maj 2021, kl. 06.30",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}