{
    "version": "1.0",
    "document": {
        "id": 4265,
        "title": "Nye bestyrelser – med overraskelse – klar til opsplittet TDC",
        "content": "Det bliver velkendte navne, der sætter sig i spidsen for de to TDC-selskaber Nuuday og TDC Net, når selve TDC fra årsskiftet bliver nedlagt. Samtidig hentes et stort navn fra televerdenen ind. På en ekstraordinær generalforsamling onsdag morgen er TDCs topchef gennem de seneste to år, Henrik Clausen officielt blevet udpeget som bestyrelsesformand for TDC Net, der har ansvaret for alle TDCs mobile og faste net, mens selve TDCs bestyrelsesformand, briten Michael »Mike« Parton, fortsætter som bestyrelsesformand for Nuuday, der omfatter alle TDC-koncernens kundevendte selskaber som YouSee, Hiper, Telmore og TDC Erhverv. Mike Parton blev hentet til TDCs bestyrelse i august 2018 ogvar i omkring et år fungerende topchef i TDC, efter at Allison Kirkby blev hentet til den svenske telegigant Telia som koncernchef, og inden Henrik Clausen i det tidlige forår 2020 tog over. En overraskelse på listen over bestyrelsesmedlemmer erSøren Abildgaard, der træder ind i Nuudays bestyrelse. Den 52-årige dansker blev i februar 2017 sat i spidsen for Europas største teleselskab, Deutsche Telekoms hollandske forretning, T-Mobile, efter gennem fem år at have været topchef for Telia i Danmark. I september i år blev T-Mobile, som er Hollands største mobilselskab, solgt til to kapitalfonde for 37,9 milliarder kroner. Her fortsætter Søren Abildgaard som topchef. TDC er Danmarks største på alle fire områder: fastnettelefoni, mobiltelefoni, bredbånd og tv. Menkoncernen er trængt og plaget af stor kundeflugt. TDC-koncernen blev i foråret 2018 købt for 40,5 milliarder kroner af de tre danske pensionskasser PFA, PKA og ATP samt den australske kapitalfond Macquarie. Pensionskasserne og Macquarie ejer hver 50 procent af selskabet. De besluttede kort efter købet at splitte koncernen ad i to selvstændige selskaber, Nuuday og TDC Net, som igennem mere end et år reelt har fungeret hver for sig uden intern koordinering. Det har hele tiden ligget i kortene, atNuuday på et tidspunkt vil blive solgt fra, eventuelt børsnoteret, således at ejerne holder fast på TDC Net og hele den kritiske infrastruktur, som de mange netværk udgør, og som passer med fondenes normalt langsigtede investeringer. TDCs tre mand store direktion med Henrik Clausen som koncernchef, Lasse Pilgaard som koncernfinansdirektør og Jens Aaløse som koncerndirektør blev 1. november opløst. Jens Aaløse fratrådte straks, mensLasse Pilgaard var med til i november at aflægge kvartalsregnskabfor juli-september, og Henrik Clausen for længst har meldt ud, at han fortsætter som bestyrelsesformand i TDC Net. Bestyrelsen for TDC Net ser nu sådan ud: Henrik Clausen (formand), Frank Hyldmar (næstformand), Nathan Luckey, Martin Præstegaard, Geoffrey Shakespeare, Gabriela Styf Sjöman, Kurt Preben Nielsen (medarbejdervalgt), Ole Mølgaard Andersen (medarbejdervalgt) og Svend Bank Andreasen (medarbejdervalgt). Bestyrelsen for Nuuday er sådan ud: Michael Parton (formand), Sofia Arhall Bergendorff (næstformand), Nathan Luckey, Martin Bradley, Peter Nyegaard, Søren Abildgaard, Tobias Tolstrup (medarbejdervalgt) og Zanne Stensballe (medarbejdervalgt).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-bestyrelser-med-overraskelse-klar-til-opsplittet-tdc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1494019/23948371-pix-tdc.jpg",
            "publication_time": "Onsdag d. 08. december 2021, kl. 09.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}