{
    "version": "1.0",
    "document": {
        "id": 4255,
        "title": "Nye danske nyhedsmedier pibler frem",
        "content": "I begyndelsen af denne uge blev et nyt dansksproget nyhedsmedie lanceret. Det hedderPoint of View Internationaleller bare POV International og er et bloggermedie, der i skrivende stund har tilknyttet små 30 professionelle skribenter og skrivende eksperter. I løbet af de første tre døgn likede 6.000 mennesker det nye medie, og initiativtagerne jublede på Facebook: »Det er godt nok fantastisk! Tak for jeres tillid, vi vil gøre alt for at leve op til den og levere en masse gode historier til jer.«  POV Internationaler ikke alene. I 2015 blev mobilmedietFøljetonstiftet med selektiv og professionel journalistisk, der på nuværende tidspunkt udkommer i en næsten færdig version. MediehusetZetland, der i flere år har udgivet journalistiske singler (længere fortællinger, red.) og budt på andre journalistiske oplevelser, er på vej med et dagligt nyhedsmedie, ogThe Huffington Postannoncerede for få uger siden, at de nu går ind på det nordiske marked, herunder også det danske. »The Huffington Post sigter mod at blive et førende nyheds- og livsstilsite for det danske publikum,« skrev Koda Wang, der er ansvarlig for The Huffington Posts internationale aktiviteter, i en mail til det danske branchesite Mediawatch. Hun oplyste, at den nordiske ekspansion vil finde sted i løbet af i år, og at man er i gang med at finde lokale partnere til et dansksproget site. På Danmarks Medie og Journalisthøjskole holder faglig leder for nye medier, Kristian Strøbech, øje med nye initiativer, og han finder POV International interessant. »De præsenterer sig selv på en meget uprætentiøs måde. Tidligere har nye medieinitiativer i Danmark lovet en hel masse på forhånd for at skabe et hype, og så har de ikke leveret. POV International lover ikke så meget. De erkender, at det er et forsøg. Det virker meget ærligt, og det, tror jeg, er en god strategi,« siger Kristian Strøbech.  Han hæfter sig også ved, at brugere helt frivilligt kan vælge at betale POV Internationals skribenter via Mobile Pay. »Det er et interessant eksperiment. Jeg tror ikke, at man i dag kan starte et helt nyt nyhedsmedie og kræve penge for det,« siger Kristian Strøbech og peger på, at de sociale medier er afgørende for de nye nyhedsmediers overlevelsesevne, og at de sociale medier har ændret opfattelsen af, hvad nyheder egentlig er: »Når et nyt medie som POV International stritter indholdsmæssigt i mange retninger, kan det både være godt og skidt. Tidligere redaktør på Wired Chris Anderson sagde for nogle år siden: »There are two problems with the newspapers. One problem is the news, the other problem is the paper.« For hvad er egentlig nyheder i dag, hvor vi får mange af vores nyheder via de sociale medier? Nyheder er i dag mange forskellige ting – fra opdateringer om familie og venner til artikler fra de traditionelle medier og links af forskellig karakter, der bliver delt.«  Også Zetlands chefredaktør, Lea Korsgaard, betoner de sociale mediers afgørende rolle: »De sociale medier betyder alt. De sociale medier er det moderne avisbud. Engang skulle man bruge papir, lastbiler og bude for at komme ud til sine brugere – i dag skal vi bruge de sociale medier. De sociale medier bliver vores primære distributionskanal, så vores evne til at bruge dem rigtigt vil være afgørende for vores succes.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nye-danske-nyhedsmedier-pibler-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/19407/12251002-twitter-managementchanges.jpg",
            "publication_time": "Lørdag d. 06. februar 2016, kl. 20.00",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}