{
    "version": "1.0",
    "document": {
        "id": 20927,
        "title": "Nye tal mindsker skellet mellem etniske danskere og indvandrere i arbejde",
        "content": "Det går langt bedre for indvandrere på arbejdsmarkedet, end det hidtil har gjort. Nye tal fra Danmarks Statistik (DST) afslører, atder i de seneste år har været fremgang for særligt ikkevestlige efterkommere, som indhenter noget af det forspring, etniske danskere har haft, når det kommer til beskæftigelsen. Flere og flere ikkevestlige efterkommere tager nemlig skridtet ind på arbejdsmarkedet, skriver DST i deres analyse. Ikkevestlige indvandrere og efterkommere har igennem længere tid hængt i bremsen i forhold til deres etnisk danske landsmænd, både når det kom til uddannelse og beskæftigelse. Overrepræsentationen er ikke med et trylleslag slettet, men der er flere lyspunkter i Danmarks Statistiks analyse. Andelen af indvandrere i beskæftigelse har i de seneste mange år været stigende, og den største udvikling er sket for efterkommerne. Analysen viser, at 70 pct. af 30-39-årige mandlige efterkommere fra ikkevestlige lande var i beskæftigelse i 2017, mens det gjaldt for 65 pct. af efterkommerkvinderne. Til sammenligning var beskæftigelsesfrekvensen 62 pct. for deres fædre, da de havde nogenlunde samme alder som efterkommerne. For personer af dansk oprindelse har både døtre og sønner en lavere beskæftigelsesfrekvens, end deres fædre havde i samme alder. Hermed er andelen af mandlige efterkommere i beskæftigelse højere, end den var for deres forældre, da de havde nogenlunde samme alder i 1980erne og 1990erne. For efterkommerkvinders vedkommende ligger beskæftigelsesfrekvensen på nogenlunde samme niveau som fædrenes, men den er stadig højere end mødrenes. Særligt kvinder fra Syrien har haltet efter i beskæftigelsesstatistikkerne som den gruppe, der er mindst i arbejde. I december sidste år lavede Berlingske en grafik over, hvilke nationaliteter der er mindst i beskæftigelse, som kan ses herunder.  Mens de stormer ind på uddannelserne, ser billedet mere dystert ud, når det gælder deres beskæftigelse. 1. januar 2018 var der 770.000 indvandrere og efterkommere i Danmark, hvoraf hovedparten var indvandrere (344.000) og efterkommere (150.000) fra ikkevestlige lande. Med undtagelse af ufaglærte har efterkommermænd en højere beskæftigelsesfrekvens end fædrene. Den største forskel ses blandt mænd med en lang videregående uddannelse, hvor beskæftigelsesfrekvensen for efterkommere var 89 pct. mod 59 pct. for deres fædre. Også efterkommerkvinder med en erhvervsuddannelse eller videregående uddannelse (kort, mellemlang eller lang) har en højere beskæftigelsesfrekvens end deres fædre. Kun ufaglærte efterkommerkvinder har en lavere beskæftigelse end deres fædre. Når der korrigeres for personernes baggrundskarakteristika – såsom uddannelse, erhvervserfaring, civilstand og antal børn – ligger efterkommeres sandsynlighed for at være i beskæftigelse på samme niveau som personer af dansk oprindelse, mens indvandrerfædrene havde en lavere beskæftigelsessandsynlighed end personer af dansk oprindelse. Hermed er forskellen i beskæftigelsen blandt indvandrere/efterkommere i forhold til personer af dansk oprindelse indsnævret fra første til anden generation. »Når efterkommere har en sandsynlighed for at være beskæftigede på niveau med personer af dansk oprindelse, kan det være et udtryk for, at integrationen på arbejdsmarkedet er steget fra første generation af indvandrere til anden generation af efterkommere,« siger Kasper Marc Rose Nielsen, der er fuldmægtig ved Danmarks Statistik i en pressemeddelelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nye-tal-mindsker-skellet-mellem-etniske-danskere-og-indvandrere-i-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1286839/23406809-j.jpg",
            "publication_time": "Mandag d. 27. april 2020, kl. 16.30",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}