{
    "version": "1.0",
    "document": {
        "id": 9906,
        "title": "Nykredit skal polstre pengetanken med 25 mia. kr.",
        "content": "Der er det »gamle« Nykredit, og så er der det »nye« Nykredit. Steffen Kragh er som ny bestyrelsesformand i landets største realkreditselskab manden, som skal binde disse to virkeligheder sammen. Han er bagud på point. Det er forholdsvis sent gået op for Nykredit, at det mere end 150 år gamle realkreditinstitut tvinges ud på en ny rejse for at have en langsigtet eksistensberettigelse. Det handler om udvikling eller afvikling, der er ingen mellemveje. Nykredit har valgt udviklingsvejen, men det koster. FAKTAMedieboss med sans for detaljerSteffen Kragh er adm. direktør for en af Skandinaviens største mediekoncerner Egmont Gruppen, hvor han har været direktør siden 2001. Her har han ansvar for alt fra Alt for damerne til Euroman og Anders And.Blev i marts valgt som bestyrelsesformand i Nykredit Realkredit A/S og Nykredit Holding A/S.Næstformand i Lundbeckfonden.Steffen Kragh er 52 år og er kendt for at være en detaljens mand. Han er gift med Helle og har to døtre.FOLD UD Steffen Kragh er adm. direktør for en af Skandinaviens største mediekoncerner Egmont Gruppen, hvor han har været direktør siden 2001. Her har han ansvar for alt fra Alt for damerne til Euroman og Anders And. Blev i marts valgt som bestyrelsesformand i Nykredit Realkredit A/S og Nykredit Holding A/S. Næstformand i Lundbeckfonden. Steffen Kragh er 52 år og er kendt for at være en detaljens mand. Han er gift med Helle og har to døtre. Steffen Kragh havde siddet i Nykredit-bestyrelsen i ti år, da han i marts 2016 blev ny bestyrelsesformand. Dermed oplevede han fra første parket, at Nykredit blev kastet ud i sin værste krise i offentligheden nogensinde, nemlig den ballade der var begyndt året før, hvor Nykredit pludselig befandt sig i en decideret shitstorm, en voldsom kritik i offentligheden som kom i forlængelse af udmeldingen fra Nykredit om, at bidragssatserne på boliglån blev sat i vejret. Samtidig med beslutningen om, at Nykredit skal børsnoteres. En stor gruppe boligejere var rasende og koblede de stigende bidragssatser sammen med beslutningen om børsnoteringen. Kritikerne følte, at de med deres stigende bidragssatser skulle være med til at fylde lommerne på de kommende aktionærer i Nykredit.  Roen er igen faldet over sagen, men frustrationerne hos boligfolket er intakte. Med til at formilde kritikken mod Nykredit har det været, at de andre realkreditselskaber også har hævet deres bidragssatser. Steffen Kragh er til daglig en succesrig topchef i mediekoncernen Egmont. Mens Egmont står stærkt, så kniber det mere med succesen i Nykredit-bestyrelsen. Her har Steffen Kragh siddet med omkring bordet i ti år, de seneste år som næstformand, og dermed må Steffen Kragh påtage sig en del af ansvaret for, at Nykredit er kommet sent igang med transformationen fra det »gamle« Nykredit til det »nye« Nykredit.  Reelt skete der først noget i selskabet i 2013/2014, da Michael Rasmussen overtog topchefjobbet. Der er skåret kraftigt i omkostningerne med blandt andet flere fyringsrunder, indtjeningen er forbedret, hovedkontoret sat til salg, og dermed kan Nykredit gøre sig forhåbninger om en børsnotering, sandsynligvis i første halvår 2018. Steffen Kragh, hvorfor skal man købe en aktie i det børsnoterede Nykredit A/S? Nykredit-formanden kan lige så godt vænne sig til det, det kan let gå hen og blive det spørgsmål, han oftest bliver stillet. Og skal hans opgave lykkes med at transformere Nykredit fra et klassisk foreningsejet realkreditselskab til en strømlinet børsnoteret finansvirksomhed med titusinder af aktionærer, så skal Steffen Kragh have overbevisende svar på rede hånd. »Man skal købe en aktie i Nykredit, fordi det er en sikker aktie med lav risiko, stabil dividende og med fordelsprogrammet KundeKroner. Markedet kræver et afkast på finansielle aktier på 11 procent før skat. Det skal så justeres lidt nedad, hvis Nykredit anses for at have en lavere risiko. Det skal Nykredit forsøge at leve op til, ellers vil introduktionskursen være lavere. Det er ganske enkelt markedets krav til en aktie som vores,« svarer han. Dermed lægger Nykredit-formanden sig omkring fire procentpoint under de høje afkastforventninger, som eksempelvis storbankerne Nordea og Danske Bank har lagt ud til sine aktionærer. Og i øvrigt afkast, som er udsat for en kraftig kritik af både Nationalbanken, Finanstilsynet og finanseksperter. Kritiseret fordi disse udbytter er meget høje i et samfund som det danske, hvor renten er nul og væksten næsten ikke eksisterende.  Hvis Steffen Kragh skal mase sig ind blandt de store børsnoterede finanshuse må han selvfølgelig hyle som de ulve, han er iblandt, men han må også forberede sig på kritik på et tidspunkt, hvor Nykredit skruer bidragssatserne op over for kunderne, skærer i omkostninger med fyringsrunder og klager over de strenge krav til kapitalisering. Steffen Kraghs og den øvrige Nykredit-ledelses helt store opgave er, at overbevise de mange hundrede tusinder kunder om, at en børsnotering er tvingende nødvendig, hvis Nykredit skal bestå som landets største kreditgiver også om fem, ti og tyve år. Regnestykket internt i Nykredit siger, at den nuværende kapital på 61,5 mia. kr. skal op til 70 mia. kr. ved indgangen til 2019. Det kan Nykredit klare ved egen indtjening. Men Basel-kommissionen barsler med yderligere kapitalkrav, og derfor anslåes det, at Nykredit skal øge denne kapitalbuffer yderligere til 85 mia. kr. Det kan selskabet ikke nå at tjene selv, derfor må selskabet have kapital udefra, altså fra nye, eksterne investorer på fondsbørsen.  Alternativet til den rejse er dyster. I så fald må Nykredit indstille sig på at skalere forretningen ned, altså reducere balancen ved at sige nej til at yde boliglån. Nykredit med Steffen Kragh på formandsposten har valgt børsvejen i stedet for afviklingsvejen, og derfor forbereder selskabet sig nu på en børsnotering. Ud over egen indtjening forventes det, at Nykredit på børsen skal hente omkring 15 mia. kr. i kassen til yderligere vækst. Samlet set 25 mia. kr. over få år. Steffen Kragh afviser ikke, at selskabet har været for dårlig til at kommunikere de store ændringer, der er pinedød nødvendige i Nykredit. Og han forstår kritikken og frustrationerne fra boligejerne. »Men må jeg ikke også sige, at Nykredit er landets største kreditgiver med 31 procent af al udlån i Danmark. Da krisen kradsede, fortsatte vi med at låne ud, og vi søgte ikke om og fik altså ikke del i statsstøtten via bankpakkerne. For mig siger det, at Nykredit er en stor, stærk og stabil spiller i det danske samfund. Det vil vi gerne blive ved med at være.«  Med til billedet hører også, at tidligere tiders høje afkast af formuen er faldet markant på grund af det historisk lave renteniveau. Tidligere kom 80 procent af indtægterne fra finansafkastet. Sådan er det ikke i dag, og derfor er der behov for bidragsstigninger. »Det kræver en stærk konkurrencekraft både over for kunder og over for kommende aktionærer. For at stå stærkt i konkurrencen vil vi fortsat køre på med benhårde besparelser samtidig med, at det vil kræve mere kapital, vi skal digitalisere og ikke mindst yde god kundebehandling. Vi skal skabe mere værdi i vores forretning,« siger Steffen Kragh. Med Steffen Kragh som formand bliver Nykredit ikke kastet ud i nye eksperimenter. Strukturen er, som den skal være. Altså med partnerskabet med regional- og lokalbankerne i Totalkredit og med Nykredit Bank, som vil gå efter erhvervskunder og helkunder i storbyer. Han ser ikke Nykredit være en del af fusioner og opkøb i den finansielle verden. Nykredit skal ikke etablere sig uden for landets grænser, men altså satse benhårdt på at lave en markant bedre forretning med det nuværende Nykredit – i Danmark. En markant fokuseringsstrategi. Om Steffen Kragh lykkes med transformationen af Nykredit, kommer der først svar på i 2018. Han skal hente friske penge hos nye aktionærer og samtidig overbevise kunderne om, at de er de vigtigste i verden. Det kræver klar kommunikation. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nykredit-skal-polstre-pengetanken-med-25-mia.-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104660/15353179-07busforside-steffen-180728jpg.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 05.58",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}