{
    "version": "1.0",
    "document": {
        "id": 4689,
        "title": "Nymfeparakittens held i Barcelona",
        "content": "Sådan er det de fleste morgener, når resten af familien er gået på arbejde og i skole, og jeg selv har sat mig til tasterne. Så keder han sig og begynder at skrige for at få opmærksomhed. Det kan godt vare en times tid. Berto er en nymfeparakit – og BZer. For et års tid siden kom han på en hed sommerdag flyvende ind ad et åbent vindue til vores lejlighed på femte sal. Da jeg så ham sidde og puste sig op på en standerlampe, mens min kone vartede op med sprød salat, og vores syvårige søn gjorde store øjne, vidste jeg godt, hvad klokken var slået.  For en ordens skyld insisterede jeg på at sætte et par plakater op og spørge hos den lokale dyrlæge, om nogen havde meldt fjerkræet savnet, hvilket naturligvis ikke var tilfældet. Få øjeblikke efter, at det var konstateret, havde min kone indkøbt et rummeligt bur samt diverse andre papegøje-accessories, og familien havde fået et nyt medlem. Det lyder måske ikke sådan, men jeg kan faktisk godt lide dyr. Som barn lærte jeg vores gravhund at stå på mål i døråbningen ind til dagligstuen. Den fik også lov at slikke mine tæer, selv om det kildrede frygteligt. Senere, efter at jeg havde mødt min kone, gik jeg med til at adoptere vores nu hedengangne gadekryds direkte fra det kommunale »børnehjem« for bortkomne og lettere adfærdsvanskelige hunde. Samt at punge ud med en mindre formue, da den skulle opereres for diskusprolaps. Sagen er bare, at jeg på hjemmebane bliver overhalet med adskillige længder. Min kone har siden barndommen haft en mængde hunde, katte, undulater og skildpadder, som hun alle mindes med veneration og – i enkelte tilfælde – store portrætter. Hun bliver rasende, hvis vores søn så meget som overvejer at træde på en tissemyre. Og så er hun ikke engang den største dyreven i familien.  Hendes søster har efterhånden reddet livet for en hel Noahs ark af syge og mishandlede kæledyr, som hun med jævne mellemrum får i pleje, og deltager desuden i fodringsordningen for kvarterets hjemløse katte. Mosteren deler sin lille toværelses lejlighed med en kat, fire rottelignende gnavere og en tam due ved navn Luis Miguel. En dyrevenlighed, som måske nok er en smule overstrømmende, men langt fra ualmindelig her i landet. Spanierne er ellers mest kendt for det modsatte. Det går ofte hårdt ud over menneskets bedste venner (og fjender), når der skal være byfest, og tyrefægtning er ret beset den mest blødsødne blandt en lang række former for ritualiseret dyreplageri. Især totemdyret, tyren, må holde for. I de fleste tilfælde nøjes man med at slippe en kalv eller kvie løs i en menneskemængde, hvor det så handler om at drille den, mens man undgår at blive stanget. Men andre steder sættes der ild til hornene, hvis ikke dyret skubbes i havet eller bliver dræbt med lansestød og pilekast.  I vestspanske Zamora får haner, hængt op i en snor, flået hovedet af i forbindelse med en slags »ringridning«. Flere steder i landet kan man ved byfester tage en tur i karrusellen på en rigtig pony eller deltage i æselvæddeløb. Og det er ikke ret mange år siden, at traditionen for at smide geder og kalkuner ud fra kirketårne blev forbudt. Måske er det den ekstreme brutalitet hos nogle spanierne, der fremprovokerer »animalismen« hos andre. Under alle omstændigheder er dyreplageriet under afvikling. Tyrefægtning blev for et par år siden afskaffet i Catalonien, og på kommunalt niveau er en række byer fulgt efter, enten med forbud eller nedskæringer i de offentlige tilskud til den såkaldte »nationalfest«. Det fortæller alt om tidsånden, at et dyreværnsparti ved parlamentsvalget i december fik 220.000 stemmer, hvilket – hvis det spanske valgsystem havde været mere proportionelt – ville have udløst en håndfuld mandater.  Så meget desto mere grund er der til at finde enmodus vivendimed Berto, som – når sandheden skal frem – også har et vist talent for andet end at skrige. Eksempelvis kan han »sige«chiquitito bonito, hvilket betyder »lille smukke« med et tonefald, som kunne minde om min kones. Desuden, og hvad vigtigere er, har jeg lært ham at fløjte et par strofer af FC Barcelonas klubhymne. Det kører bedst i begyndelsen, hvor tre opadgående toner gentages et par gange. Herefter går der som regelfreestylei den – et besynderligt sted mellemcooljazzogjungle fever– men det lyder ofte ganske godt. Ikke mindst i disse uger, hvor Real Madrids ellevte Champions League-titel endnu står i ubehagelig frisk erindring. Hvis blot jeg kunne få ham til at fløjte hymnen om morgenen i stedet for at skrige. Eller til nød den stump af »La Cucaracha«, som en tidligere ejer må have lært ham. Men det er lige det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nymfeparakittens-held-i-barcelona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/2/23718/13630721-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 11. juni 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}