{
    "version": "1.0",
    "document": {
        "id": 4671,
        "title": "Nyt nationalt museum til 850 millioner kroner er på vej til at blive en realitet: »Det tegner lyst«",
        "content": "Meget tyder på, atden storstilede planom at flytte Danmarks Tekniske Museum i Helsingør til Svanemølleværket i København kan blive en realitet. Projektet er budgetteret til gigantiske 850 millioner kroner, og planen er at omdanne Svanemølleværket, der er et af Danmarks mest ikoniske industrielle bygningsværker, til et topmoderne teknisk museum, som man kender det fra byer som München og London. »Der er opbakning i Folketinget på tværs af partierne, der er opbakning i Københavns Kommune, og der er ikke mindst god opbakning fra nogle store danske fonde. Vi er glade,« siger Lars Liebst, tidligere direktør i Tivoli og formand for Bygnings- og Udviklingsfonden DTM 4.0, som skal realisere projektet for Danmarks Tekniske Museum. Projektet kom i december på finansloven og vil blive støttet med fem millioner kroner årligt i fire år, ligesom Københavns Kommune har givet tilsagn om årligt at støtte driften af museet med to millioner kroner, når det står færdigt. »Det betyder, at vi nu udskriver en arkitektkonkurrence, og dermed begynder projektet at tage form. Med tilsagnet fra Folketinget og Københavns Kommune er der blevet sat en milepæl. Det betyder, at vi kan komme videre, og det har skabt ro om projektet,« siger Lars Liebst. Han forventer, at arkitektkonkurrencen kan udskrives i løbet af forsommeren eller sommeren, og at man i løbet af efteråret kan få afgjort, hvem der skal udforme det nye museum i Svanemølleværket, der er opført i årene fra 1947 til 1953. Udstillingsdesigneren Casson Mann har i samarbejde med Dorte Mandrup Arkitekter udarbejdet en vision for, hvordan man kan omforme Svanemølleværket til et nyt teknisk museum. Nu skal der udskrives en arkitektkonkurrence for projektet.Fold sammenLæs mereFoto: Danmarks Tekniske Museum. »Det er bygget som et varmeværk, og al indmaden skal tages ud under hensyntagen til bygningens udformning. Det er en stor proces. Værket er bygget til at kunne modstå et sovjetisk luftangreb, så det er ikke noget, man klarer med en lille hammer. Det er et kæmpe arbejde. Når bygningen er tømt, skal den indrettes til museum med publikums- og undervisningsfaciliteter, og også dette er en stor proces,« siger Lars Liebst. Såvel tilsagnet fra Folketinget som kommunen har været vigtigt for projektet. »Det er signal om, at kommunen gerne vil have os, og det betyder, at Danmarks Tekniske Museum som et statsanerkendt museum vil få flere penge fra staten til driften af museet,« siger Lars Liebst. Han fortæller, at man har forhandlet »intensivt« med flere private fonde om støtte til projektet. »Jeg kan ikke sige, hvem det er, men vi har forhandlet med en del fonde. De er meget interesserede, og de er selvfølgelig også interesserede i, at staten er bidragyder, for ellers kan det ikke økonomisk hænge sammen. 850 millioner kroner er mange penge, men foreløbig er vi i god dialog og har fået nogle ret gode tilbagemeldinger. Så det tegner lyst,« siger Lars Liebst, der regner med, at tidsplanen holder, og at museet kan slå dørene op i 2026. Der erflere store museumsprojekter på veji København. Det største er Statens Naturhistoriske Museum til 1,2 milliarder kroner – Lars Liebst føler sig dog sikker på, at projektets mål om et årligt besøgstal på 300.000 kan indfries. »Det tal er mere end almindeligt realistisk, når vi sammenligner med besøgstallet i Helsingør. Vi har sat besøgstallet for udenlandske turister lavt, hvilket vi er glade for i dag oven på coronakrisen. Undervisningsdelen vil fylde meget,« siger Lars Liebst. Danmarks Tekniske Museum modtager som statsanerkendt museum i øjeblikket årligt seks millioner kroner i offentligt driftstilskud. Dette beløb skal ifølge forretningsplanen for det nye museum fordobles.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/nyt-nationalt-museum-til-850-millioner-kroner-er-paa-vej-til-at-blive-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1515281/24006758-.jpg",
            "publication_time": "Fredag d. 11. februar 2022, kl. 17.40",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}