{
    "version": "1.0",
    "document": {
        "id": 10358,
        "title": "Nyt dansk mærke skal hjælpe skrantende svine­eksport til Sverige",
        "content": "Det nye statslige dyrevelfærdsmærke til svine­kød skal ikke bare sikre danske forbrugere flere muligheder for at putte kvalitetskød i indkøbskurven. Stjernemærket er også tiltænkt en rolle i forsøget på at hjælpe den stærkt vigende eksport af dansk svinekød hinsidan. Det fremgår af et notat, der er blevet udleveret til de aktører, der i går drøftede ordningen, som er løbet ind i massiv kritik fra flere sider. Om det etstjernede mærke i ordningen, der består af tre niveauer, skriver Fødevarestyrelsen: »Dette tredje niveau vil også være relevant på eksportmarkederne, og det vil blandt andet leve op til de svenske lovkrav om dyrevelfærd.«  Dermed vil kravene til dette niveau bane vejen for vækst for dansk svinekød i Sverige, der har nedtrappet importen af netop dansk kød gevaldigt, især de seneste år. Det er sket på grund af voldsom kritik af de danske regler for dyrevelfærd, brugen af antibiotika til svin og fund af resistente MRSA-bakterier i kødet.  Butiksindehaver Tom-Eskil Hedin fra ICA i Hammenhög mellem Ystad og Simrishamn i Skåne stoppede i forsommeren 2014 med at sælge udenlandsk – herunder dansk – svinekød. Det skete i kølvandet på, at andre ICA-kolleger havde indledt en boykot af dansk svinekød. Det hele begyndte for næsten to år siden i midten af april, da en ICA-købmand i Göteborg besluttede sig for at holde op med at sælge fersk dansk svinekød på grund af »resistente svinebakterier, underlødig dyrevelfærd og dårligt foder«. »Min butik ligger midt i et landbrugsområde, og vi kører udelukkende med svensk kød i butikken. Og det har været en succes,« siger ICA-butikschefen i Hammenhög, Tom-Eskil Hedin.  Debatten om dansk svinekød har i flere år vakt stærke følelser i Sverige. I 2015 faldt importen af dansk svinekød ifølge den svenske fødevare- og landbrugsstyrelse, Jordbruksverket, til knap 32.000 ton. Det var 15 procent mindre end året før. »Der er meget stor efterspørgsel på svensk svinekød til trods for, at priserne er væsentligt højere end på dansk svinekød,« siger Åsa Lannhard Öberg, landbrugspolitisk analytiker i Jordbrugsverket. Både de fem største aktører i detailbranchen og forbrugerne favoriserer svensk svinekød. Og med det udgangspunkt, vil det give den danske slagteribranche med giganten Danish Crown i spidsen et problem med for alvor at øge eksporten til Sverige, selv om det nye danske statslige dyrevelfærdsmærke næppe kan være en ulempe for eksporten. Forhenværende miljø- og fødevareminister Eva Kjer Hansen (V) fremhævede i en nytårstale til dansk landbrug, at introduktionen af et nyt dyrevelfærdsmærke formentligt kunne forbedre eksportmulighederne til Sverige.  For næsten to år siden stoppede flere svenske butikker med at sælge dansk svinekød, efter at diskussionen om halekupering og antibiotika i den traditionelle danske svineproduktion blussede op i medierne og blandt politikere på den anden side af Øresund. Sverige har ifølge myndigheder og brancheorganisationer det laveste forbrug af antibiotika i svin i EU. »Både forbrugerne og mange, som sælger til forbrugerne, lige fra detailhandelen til kødvirksomheder og offentlige køkkener, efterspørger i stigende grad svensk svinekød,« siger Åsa Lannhard Öberg. En overdreven anvendelse af antibiotika er et globalt sundhedsproblem, og ingen svenske samfundsborgere har glemt denne vigtige information. Samtidigt dukkede rapporter om resistente MRSA-bakterier i udenlandsk, først og fremmest dansk, svineproduktion op i medierne i sommeren 2014. At flere personer, der havde spist svinekød, døde af resistente MRSA-bakterier, var skræmmende for de svenske forbrugere, fastslår Åsa Lannhard Öberg.  Sveriges største detailkæde, ICA, fremhæver på sin hjemmeside, at landet har verdens mest omfattende dyrevelfærdsregler. I dag er tre fjerdedele af det svinekød, der bliver solgt i ICA, kød fra svenske grise. Det skyldes først og fremmest en øget efterspørgsel fra kunderne, større udbud og mere information om de svenske produkter i butikkerne. Hos Danish Crown bekræfter man, at man har en forhåbning om, at den nye ordning kan løfte eksporten af svinekød til Sverige. Slagterigiganten forventer, at ordningen kan gøre op med nogle af de »forkerte« opfattelser, svenskerne har af dansk svinekød. »De seneste år har der været en debat i Sverige, der fejlagtigt har efterladt det indtryk, at vores dyrevelfærd i Danmark er dårligere end eksempelvis Polens og Tysklands. Det her kan sikre en transparens, der forhåbentlig kan gøre op med nogle af de forkerte opfattelser,« siger Danish Crowns pressechef, Jens Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nyt-dansk-maerke-skal-hjaelpe-skrantende-svine-eksport-til-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114256/12595741-svinekd.jpg",
            "publication_time": "Torsdag d. 10. marts 2016, kl. 06.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}