{
    "version": "1.0",
    "document": {
        "id": 8065,
        "title": "Nyt studie viser, hvilke fødevarer du skal spise for at være stærk og sund hele livet – og hvilke du skal undgå",
        "content": "Aldring behøver ikke at betyde forfald. Et nyt studie viser, at du med den rette kost midt i livet kan opnå en sund aldring og styrke din sundhed senere i livet. Studiet fra Københavns Universitet er lavet i samarbejde med Havard University og University of Montreal og er udgivet i det anerkendte tidsskriftNature Medicine. Gennem 30 år har forskerne fulgt mere end 100.000 amerikanere for at undersøge sammenhængen mellem forskellige kostmønstre og en sund alderdom. »Viden om kost og sund aldring er vigtigt, for vi vil både leve længe og godt og have et selvstændigt liv med et godt fysisk, psykisk og mentalt helbred, også når vi bliver ældre,« siger Marta Guasch-Ferré, der er en af forskerne bag studiet, i enpressemeddelelse. I studiet defineres en sund alderdom som personer over 70 år med et godt fysisk, psykisk og mentalt helbred uden kroniske sygdomme. Resultaterne viser, at kostmønstre, der er rige på plantebaserede fødevarer med et begrænset indtag af animalske proteiner, kan forbedre alderdommen og bidrage til at udforme fremtidige kostråd. Det nye studie har undersøgt hele otte forskellige kostretninger, som alle har vist sammenhæng med sund aldring. Dem kan du se i faktaboksen sidst i artiklen. Særligt kostretningen Alternative Healthy Eating Index (AHEI), der for over 15 år siden blev udviklet for at forebygge kroniske sygdomme, gav positive resultater. Kostretningen er rig på næringsstoffer og handler om at minimere indtaget af usunde ingredienser som mættet fedt, sukker og forarbejdede fødevarer. Studiet er et såkaldt observationsstudie, hvor forskerne på baggrund af spørgeskemaundersøgelser gennem 30 år har beregnet, i hvor høj grad deltagerne spiser i overensstemmelse med forskellige kostretninger.Fold sammenLæs mereFoto: Asger Ladefoged.  Det er dog de undersøgte kostretningernes ligheder og ikke forskelle, der er værd at bemærke, understreger Christina Dahm, der er lektor i epidemiologi på Institut for Folkesundhed ved Aarhus Universitet. I mere end et årti har hun forsket i kost, livsstil og befolkningens sundhed. Christina Dahm har ikke været med til at lave det nye studie om sund aldring, men hun kalder forskningen både spændende og ambitiøs. Særligt hæfter hun sig ved, at studiet antyder, at der ikke er én rigtig måde at spise på, men at man kan trække gode elementer ud fra alle de undersøgte kostretninger. »Der er ikke noget quickfix eller en superfood, der kan gøre det hele. I stedet ser vi kostmønstre med flere positive ting til fælles, og det understreger pointen om, at der er flere måder at leve sundt på,« siger Christina Dahm. For at øge chancen for en sund aldring konkluderer studiet, at man samlet set skal fokusere på et højere indtag af følgende fødevarer: Omvendt peger resultaterne på, at det er en god idé at minimere indtaget af fødevarer med et højt saltindhold, transfedtsyrer, sukkerholdige drikkevarer samt rødt og forarbejdet kød. Transfedtsyrer, der for eksempel findes i visse forarbejdede fødevarer, er forbundet med en øget risiko for hjerte-kar-sygdomme. I Danmark findes det dog kun i små mængder, da myndighederne i mange år har arbejdet for at reducere transfedtsyrer i kosten. Christina Dahm lever selv som fleksitar. Det betyder, at hun fokuserer på at øge indtaget af plantebaserede fødevarer, mens hun stadig indtager animalske produkter i mindre mængder.Fold sammenLæs mereFoto: Tobias Nicolai/Ritzau Scanpix. Ifølge Christina Dahm bekræfter studiets konklusioner på flere måder eksisterende viden fra tidligere undersøgelser. Der er dog en væsentlig forskel på dette studie og tidligere forskning, fortæller hun. Forskerne har ikke alene fokuseret på, at vi skal leve længere, men også på, at vi med alderen bevarer vores basale kognitive funktioner. For at opnå en høj score i studiets undersøgelse af sund aldring, skal man nemlig ikke bare være 70 år uden en kronisk sygdom. Man skal også have et godt fysisk, psykisk og mentalt helbred. »Det handler ikke kun om at blive ældre, men også om at have et godt liv som ældre,« forklarer Christina Dahm og uddyber: »Fra andre undersøgelser ved vi, at kvinder lever lidt længere end mænd, men ofte med ringere livskvalitet. Det betyder, at længden på livet ikke nødvendigvis er en god aldring, hvis man blot har flere år med dårlig livskvalitet,« siger Christina Dahm. Hun finder det derfor positivt, at det nye studie også undersøger, hvordan vi kan forebygge de dårlige leveår. Men man skal ikke kun se på sin kost, hvis man ønsker et langt og sundt liv. Christina Dahm fremhæver, at der er flere livsstilsfaktorer, der har betydning for den gode alderdom. Noget, der også er taget højde for i det nye studie om sund aldring, hvor man så vidt muligt sammenligner mennesker, der er ens på alle parametre. »Selvom det er afgørende at se på sin kost for et sundt liv, skal man huske, at også uddannelse, rygevaner og alkoholforbrug spiller en vigtig rolle,« afslutter hun. FAKTAStudiets otte undersøgte kostretningerDet nye studie har undersøgt otte kostretninger og deres sammenhæng med sund aldring. Det drejer sig om:The Alternative Healthy Eating Index (AHEI)The Alternative Mediterranean Index (aMED)The Dietary Approaches to Stop Hypertension (DASH)The Mediterranean-DASH Intervention for Neurodegenerative Delay (MIND)The healthful plant-based diet (hPDI)The Planetary Health Diet Index (PHDI)The empirically inflammatory dietary pattern (EDIP)The empirical dietary index for hyperinsulinemia (EDIH)FOLD UD Det nye studie har undersøgt otte kostretninger og deres sammenhæng med sund aldring. Det drejer sig om:",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/nyt-studie-viser-hvilke-foedevarer-du-skal-spise-for-at-vaere-staerk-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904892/24919650-et-nyt-studie-har-undersgt-sammenhngen-mellem-ot.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 07.02",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}