{
    "version": "1.0",
    "document": {
        "id": 16886,
        "title": "Nyt redningsnet under euroen",
        "content": "BRUXELLES:Eurolandene er nu klar med rammerne for den nye fond, der skal komme nødstedte eurolande til undsætning og redde dem fra bankerot. I aftes blev landene enige om at garantere fonden 500 mia. euro, som fonden kan trække på for at standse en krise. Beslutningen er ikke truffet formelt, men formanden for eurolandene, Luxembourgs premierminister Jean-Claude Juncker forventer ikke, at det bliver et problem på det kommende topmøde i marts. Med beslutningen har eurolandene nu bestemt sig for, hvor mange penge, de er klar til at sprøjte ind i en nødstedt økonomi. Ud over de 500 mia. euro fra Eurolandene kan lande uden for eurosamarbejdet - herunder Danmark - frivilligt deltage i den nye krisemekanisme. Da Irland i november fik nødlån fra den midlertidige redningsfond, støttede Danmark også. Spørgsmålet, der melder sig som det første oven på nyheden oven på nyheden er bare, om det er nok? 500 mia. euro er mange penge. Men det er kun 60 mia. euro mere end den midlertidige redningsfond, som den nye fond skal afløse fra 1. januar 2013. Og i efteråret har den nuværende redningsfond tiltrukket sig en del kritik for ikke at være et tilstrækkeligt robust værn af eurolandene. På den baggrund kan den nye redningsfond - eller som den hedder på EU-sprog; Den Europæiske Stabilitetsmekanisme - ligne nye sandsække i stedet for et regulært digebyggeri. De kommende uger vil vise, hvordan finansmarkedet tager imod nyheden. Hidtil har en del af usikkerheden omkring den europæiske krise været usikkerheden om, hvorvidt den nuværende redningsfond på 440 mia. euro vil være stærk nok til at redde en økonomi som den spanske, hvis den skulle ende i knæ på et tidspunkt. Et vigtigt punkt er, at Den Internationale Valutafond fortsat garanteret bidrag med 50 cent pr. euro, den nye redningsfond giver et nødstedt land. Dermed er man reelt på 750 mia. euro. Men vigtigst bliver de kommende drøftelser, der fortsat udestår. For én ting er hvad Euro-landene er klar til at gøre, hvis det går galt. En anden - og langt vigtigere ting - er hvad landene vil gøre for at forhindre, at det overhovedet skal komme så vidt at et land får brug for hjælp fra fonden. Tyskland og Frankrig har spillet hårdt ud: De vil have en \"euroregering\", der skal øge vores konkurrenceevne ved at udstikke kursen for eurolandenes offentlige budgetter, gældsniveau, pensionsalder og en lang række andre forhold. Diskussionen om den konkrete udformning af \"euro-regeringen\" udestår endnu. Danmarks finansminister Claus Hjort Frederiksen er ikke blevet præsenteret for hverken tekniske eller politiske elementer i den tysk-franske plan. Det har han heller ikke krav på, da Danmark står uden for Euroen på grund af vores forbehold. Men inden han tog til Bruxelles i går understregede han over for Berlingske, at han tog til Bruxelles for at \"lytte og danne sig en ide om, hvilken retning, processen går\". I øvrigt luftede han mandag over for Berlingske sin klare overbevisning om, at et dansk medlemsskab af Euroen er den eneste rigtige vej at gå for Danmark. I sidste uge markerede regeringen med statsminister Lars Løkke Rasmussen i spidsen netop denne holdning. Og i denne uge er det så finansministeren, der taler for synspunktet. Både i forhold til Den Europæiske Stabilitetsmekanisme og de tysk-franske planer om \"euroregering\" er der fortsat flere spørgsmål end svar. I aftes kunne Euro-landene ikke redegøre for vigtige detaljer om redningsfonden som fondens beføjelser og om fordelingen af bidrag til fonden. Men det bliver der samlet op på ved topmødet i marts, der bliver et højdepunkt i Bruxelles: Her skal landene tage stilling til ikke kun redningsfonden men også det tysk-franske forslag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nyt-redningsnet-under-euroen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/470322/3815026-euro.jpg",
            "publication_time": "Mandag d. 14. februar 2011, kl. 22.30",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}