{
    "version": "1.0",
    "document": {
        "id": 7657,
        "title": "Nyt angreb dræber nødhjælpsarbejdere i Aleppo",
        "content": "Først en nødhjælpskonvoj, så et fremskudt felthospital. Under to angreb i Aleppo er 16 nødhjælpsarbejdere blevet dræbt. Mandag aften døde 12 medarbejdere fra Syrisk Røde Halvmåne i et angreb på en nødhjælpskonvoj. Tirsdag aften dræbte missiler fire medarbejdere i et felthospital, der tilhørte den schweiziske Union of Medical Care and Relief Organisations, UOSSM. »Dette angreb er en overtrædelse af FNs Sikkerhedsråds beslutninger, som forbyder angreb på civile, og især nødhjælpsarbejdere,« siger Tawfik Chamaa, talsmand for UOSSM.  Bombningerne markerer afslutningen på en ugelang våbenstilstand og får FN til at indstille sin levering af nødhjælp i Aleppo. Især mandagens angreb på nødhjælpskonvojen, giver anledning til gensidige beskyldninger mellem krigens parter. USA siger officielt, at Rusland står bag. Ifølge amerikanske kilder blev angrebet udført af to russiske kampfly, efter en drone havde fløjet over konvojen i flere timer. Rusland og det syriske regime nægter sig skyldige. Men der er huller i den russiske forklaring af hændelsesforløbet. Efter angrebet sagde det russiske forsvarsministerium, at konvojen ikke var blevet ramt af missiler fra et kampfly, og at den ikke blev overvåget af en drone inden angrebet. Det russiske argument var, at hvis missiler havde ramt konvojen, ville lastbilerne være helt udbrændte, og der ville være skader på bygninger i området. Men billeder, der viser lige netop den slags skader, blev offentliggjort, og Rusland ændrede sin forklaring. Man sagde nu, at konvojen alligevel var blevet ramt af missiler, og at en drone havde overvåget den, fordi de syriske oprørere havde brugt konvojen som skjold for en mobil antiluftskytskanon. Ruslands forsvarsministerium bakkede denne version op med en dronevideo, hvor oprørernes mobile kanon ses køre forbi nødhjælpskonvojen.  Det russiske propagandaorgan, Sputnik, citerede generalmajor Igor Konashenkov for at sige: »Dronevideoen viser, hvordan terrorister bruger konvojen som dække for en ladvogn med morterkanon«. Men heller ikke den forklaring holder. Hjemmesiden The Interpreter har analyseret den russiske dronevideo og konkluderer, at konvojen blev ramt, da oprørernes mortérkanon var mindst ti kilometer væk. »Vi har geolokaliseret dronevideoen og kan bevise, at mortérkanonen var på flere kilometers afstand fra konvojen, da denne blev angrebet,« skriver The Interpreter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nyt-angreb-draeber-noedhjaelpsarbejdere-i-aleppo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60459/14826864-22udlsyria-aleppo-red-crossjpg.jpeg",
            "publication_time": "Onsdag d. 21. september 2016, kl. 21.20",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}