{
    "version": "1.0",
    "document": {
        "id": 1218,
        "title": "Nyt it-system i Toldstyrelsen skaber kaos for virksomheder: »Situationen er kritisk«",
        "content": "De fleste har hørt om det nye system til ejendomsvurderinger, der har skabt forvirring og kaos i hele landet. Men det er ikke det eneste nye it-system i Skat, der ikke fungerer – og til stor frustration for dem, det går ud over. Lige nu er hundredvis af danske virksomheder således ramt af lange forsinkelser på al eksport, fordi Toldstyrelsen ikke kan få et nyt system til at virke. Og det har store konsekvenser for blandt andre Danfoss, fortæller virksomhedens direktør for distribution, Dan Bruun. »Vi har aldrig set noget lignende. Det styrker ikke ligefrem vores konkurrenceevne,« siger han. Anna Ipsen Nielsen, der er konsulent med speciale i global handel hos Dansk Industri, fortæller, at Danfoss langtfra er alene. »Rigtig mange virksomheder kæmper med det her, og det koster mange penge hver dag. Det er et meget stort problem, som skal tages alvorligt,« siger hun og tilføjer: »Situationen er kritisk.« Dansk Industri har sammen med en lang række eksportvirksomheder, heriblandt nogle af de allerstørste, sendt et fælles brev til skatteminister Rasmus Stoklund (S) og bedt ham gøre noget hurtigt. For en kritisk deadline nærmer sig. Systemet blev implementeret i foråret og er lavet for at efterleve en EU-forordning, der stiller større krav til det antal oplysninger, som virksomhederne skal indsende om al eksport og import. Men efter en acceptabel begyndelse i foråret og sommeren er alt nu gået galt, fortæller Dan Bruun. »Systemet kan simpelthen ikke følge med,« siger han. Helt konkret har Danfoss cirka 800 daglige forsendelser, som tidligere tog omkring 20 minutter at få igennem tolden. »Nu tager det i gennemsnit tre timer, ofte længere tid,« siger Dan Bruun. Dan Bruun mindes ikke at have oplevet lignende kaos med tolden i Danmark.Fold sammenLæs mereFoto: Lene Esthave. Og det koster både penge, administrativt bøvl og – mest væsentligt – usikkerhed. »En ting er økonomi, noget andet er, at leveringsservice er virkelig vigtigt for en virksomhed som vores. Men vi kan ikke længere garantere vores kunder, hvornår tingene kommer,« siger Dan Bruun. Hvad koster det jer i kroner og øre? »Det har vi ikke konkrete tal på, men vi taber mange penge og oplever flere gange at sende tomme lastbiler afsted, fordi vi ikke kan få papirerne i orden,« siger han og fortsætter: »Vi er leverandører af grøn teknologi og energieffektive løsninger, men det er ikke særlig klimavenligt at sende tomme lastbiler, fordi vi ikke kan få papirerne på grund af langsomme svartider.« Også transportvirksomheden Ancotrans, der kører lastbiler med containere til virksomheder i hele Danmark, er hårdt ramt af forsinkelserne i det nye it-system. Virksomhedens danske landechef, David Nees Kynde, fortæller således, at han heller »aldrig har set noget lignende«. »Hele vores kæde bliver forsinket, hvilket giver nogle enorme flaskehalse,« siger han. Toldstyrelsens langsommelighed skaber lange køer af lastbiler ved tolden på Frihavnen i København.Fold sammenLæs mereFoto: Ancotrans. Derfor kommer flere og flere af Ancotrans' lastbiler ikke frem til tiden, hvilket rammer hele forsyningskæden. »Det giver nogle ekstreme omkostninger for os, som vi ikke har andet valg end at sende videre til vores kunder. Og til sidst ender ekstraregningen ude hos forbrugerne,« siger David Nees Kynde. Han havde egentlig set frem til at få et nyt it-system, som han forventede ville effektivisere tolden og sætte større tempo på processen. »Men det modsatte er sket. Og det koster penge og mere administrativt arbejde for alle.« For 14 dage siden adresserede Toldstyrelsen selv udfordringerne i enpressemeddelelse, hvor de blandt andet opfordrede virksomhederne til at undgå »spidsbelastningsperioden« fra klokken 9 til klokken 17. Men det giver ingen mening, påpeger David Nees Kynde. »Vi er jo afhængige af, hvornår skibene kommer ind med containerne. Så det er en smuk tanke at sprede det ud over hele dagen, men sådan fungerer virkeligheden bare ikke.« Dan Bruun er helt enig. »Jeg tror, at de fleste danske virksomheder opererer i det tidsrum, så det bliver nok lidt svært,« siger Danfoss-chefen: »Desuden kan man jo ikke få hjælp, hvis man kontakter Toldstyrelsen efter klokken 17.« Dan Bruun frygter, at Danfoss ikke kan komme af med sine varer, fordi Toldstyrelsen er så langsomme til at behandle deres forsendelser.Fold sammenLæs mereFoto: Lene Esthave. Danfoss og Dansk Industri roser dog også myndighederne for at indgå i dialog og anerkende virksomhedernes udfordringer. »Men problemerne bliver bare ikke løst. De bliver kun større. Derfor mener vi, at der er behov for politisk indgriben, så der kan komme styr på det,« siger Anna Ipsen Nielsen. Problemerne er i forvejen store, men de kan blive meget større, advarer Dansk Industri. I øjeblikket er systemet nemlig kun indført på al eksport fra Danmark. Fra marts skal det også implementeres på al import. »Hvis der ikke er styr på det inden da, er vi bekymrede for, at det kommer til at gå helt galt og udløse endnu større kaos med konsekvenser for danske virksomheder,« siger Anna Ipsen Nielsen. En række danske virksomheder har sendt et brev til skatteminister Rasmus Stoklund (S) og bedt ham om at gøre mere for at løse problemet med det nye it-system i Toldstyrelsen.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Hos Danfoss er man også dybt bekymrede. »Vi risikerer i yderste konsekvens at skulle stoppe produktionen i perioder, hvis vi ikke kan få råmaterialer til fabrikken. Det er vi nervøse for,« siger Dan Bruun. Ifølge David Nees Kynde er der rigtig meget på spil. »Hvis der ikke kommer styr på det inden marts, går det helt galt. Det skræmmer os meget,« siger han og tilføjer: »Især fordi der ikke er særligt stort kapacitetspres lige nu. Der kommer meget mere tryk på til foråret. Og så kan det blive rigtigt grimt.« Toldstyrelsens chef for it-udvikling, Claus Bruun Johannessen, bekræfter, at der lige nu er meget lange svartider på grund af det nye it-system, DMS. Det skyldes dog ikke, at systemet er fejlbehæftet, men at kapaciteten – altså antallet af angivelser – er større, end styrelsen kunne have forventet. »Vi har fået rimelig meget ros for løsningen, men vores analyse viser, at vi er blevet ramt af, at der er kommet langt flere angivelser efter sommerferien,« siger Claus Bruun Johannessen, der kalder det en »tsunami«. I kunne ikke have forudset, at kapaciteten ville stige efter sommerferien? »Der er simpelthen kommet mere trafik, end vi havde forestillet os, da vi byggede systemet.« Claus Bruun Johannessen påpeger, at handelsmønstrene er forandret som følge af mere handel på internettet og nye regler fra EU, der skulle gøre det lettere at opkræve moms. »Det har sat gang i en hel masse nye virksomheder, og den trafik har nu ramt Danmark efter sommerferien,« siger it-chefen. Så problemet er opstået ud af det blå? »Vi kunne ikke have forudset kapacitetsproblemer på den her. Der har selvfølgelig været problemer som med alle andre nye it-systemer, men ikke af den her slags.« Virksomhederne kan dog være helt rolige, da »der skal« komme styr på problemerne inden marts, fastslår Claus Bruun Johannessen. »Der er allerede sket forbedringer af svartiderne, og der bliver lavet tiltag hver uge, men det har ikke været nok. Resultatet er så, at erhvervslivet bliver lidt ramt,« siger han: »Vi arbejder på en løsning, så vi kan sikre, at der er adgang for alle.« Skatteminister Rasmus Stoklund (S) skriver i en mail, at han har forståelse for virksomhedernes opråb. »Og jeg er som minister optaget af, at der findes permanente og gode løsninger, som understøtter dansk erhvervsliv. Jeg ved, at Toldstyrelsen er opmærksomme på, at der er kapacitetsudfordringer, og at Toldstyrelsen allerede har gjort meget for at forbedre kapaciteten,« skriver Rasmus Stoklund og fortsætter: »Jeg vil bede Toldstyrelsen om at undersøge, hvad de kan gøre yderligere for at imødegå fremtidige udfordringer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nyt-it-system-i-toldstyrelsen-skaber-kaos-for-virksomheder-situationen-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862904/24842236-billeder-af-direktr-dan-bruun-p-danfoss-lager-i.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 06.26",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}