{
    "version": "1.0",
    "document": {
        "id": 8834,
        "title": "Nyt studie finder mulig kobling mellem amning og børns helbred",
        "content": "Forskere fra DTU og Københavns Universitet har fundet en mulig forklaring på, hvorfor amning gavner spædbørns sundhed. Et studie viser, at de bakterier, der lever af modermælk i spædbørns tarme, har et enzym, der gør bakterierne i stand til at udvikle stoffer, der formentlig påvirker immunforsvaret positivt. Den viden kan blandt andet hjælpe til at gøre fremtidens modermælkserstatning bedre og hjælpe med at give børn de rette bakterier i begyndelsen af deres liv. »Det, vi har fundet ud af, er, at de tarmbakterier, som i høj grad dominerer ammende spædbørns tarm – bifidobakterierne – kan producere nogle små molekyler, som sandsynligvis kan påvirke immunforsvaret hos spædbørn.« Det forklarer Henrik Munch Roager, der er lektor på Institut for Idræt og Ernæring på Københavns Universitet. Han er sammen med seniorforsker på DTU Fødevareinstituttet Martin Frederik Laursen hovedkraften bag studiet. »Den her viden er meget grundlæggende for forståelsen af, hvordan amning kan være med til at udvikle spædbørns immunforsvar og være med til at beskytte mod infektioner,« siger Henrik Munch Roager. Forskerne har ikke lavet forsøg på spædbørn. De har i stedet isoleret immunceller fra mennesker og undersøgt, hvordan immunforsvaret påvirkes. Der er derfor behov for mere forskning, før man kan endeligt bevise, om de effekter på immunforsvaret, som man har påvist i laboratoriet, også findes hos spædbarnet. Lykkes det at bevise sammenhængen, kan det få stor betydning, mener Henrik Munch Roager. »Den her grundlæggende viden vil hjælpe os med i fremtiden at lave bedre modermælkserstatning, som fremmer de her bakterier hos spædbørn.« »Det vil sandsynligvis også kunne være medvirkende til, at vi kan tilføre de rette bakterier tidligt i livet. På den måde kan vi være med til at understøtte et velfungerende immunforsvar hos spædbørn,« siger han. I undersøgelsen indgår data fra 59 spædbørn. Der har deltaget i et studie af små børns kost og trivsel på Københavns Universitet. Desuden omfatter undersøgelsen afføringsprøver indsamlet fra 25 spædbørn i de første seks måneder af deres liv. Studiet er udgivet i det akademiske tidsskrift Nature Microbiology og er fagfællebedømt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/nyt-studie-finder-mulig-kobling-mellem-amning-og-boerns-helbred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1478228/23902129-ammende-amme-mdregruppe-den-f.jpeg",
            "publication_time": "Lørdag d. 23. oktober 2021, kl. 06.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}