{
    "version": "1.0",
    "document": {
        "id": 9884,
        "title": "Nyt angreb med mistænkelig væske i London: Ofrenes hud skrællede af og deres tøj smeltede",
        "content": "To mænd er tirsdag aften blevet bragt til hospitalet efter at være angrebet med en væske, der mistænkes for at være en syre. Det skriver flere engelske medier. IfølgeLondon-mediet Evening Standardfik væsken de to ofres hud til at »skrællede af« og den smeltede deres tøj. Brandmænd ankom derfor til stedet og begyndte at hælde vand over de to unge mænd, der nu er kørt på hospitalet. Ifølge en talsmand fra det lokale politi i Bethnal Green har farven i de to personers ansigt »ændret sig de steder, hvor væsken havde ramt,« siger han ifølge Evening Standard.  Hændelsen fandt sted nær Roman Road i Bethnal Green i det østlige London omkring kl. 19. Der er ikke nogen anholdte i forbindelse med hændelsen endnu, men det er politiets opfattelse, at gerningsmanden eller gerningsmændene kendte ofrene. Angrebet er det seneste i en række af angreb med mistænkelig væske, formentlig syre. Hele sidste år blev der ifølge registreret 455 syreangreb hos Londons politi,skriver The Independent. 63 procent af dem er registreret som syreangreb rettet mod personer. Og den tendens er fortsat i år.  I juni blev 21-årige Resham Khan og hendes fætter angrebet, da en gerningsmand smed syre ind gennem deres bils åbne vindue, da de holdt for rødt i et kryds i det østlige London. Og tidligere i juli blev fem personer – tilsyneladende tilfældigt udvalgt – angrebet med syre af to mænd, der kom kørende forbi dem på en scooter i det østlige London. Generelt har angrebene særligt fundet sted i det østlige London af årsager, som politiet ikke kender.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nyt-angreb-med-mistaenkelig-vaeske-i-london-ofrenes-hud-skraellede-af-og-deres-toej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104182/17978746-britain-demonstration-acid.jpg",
            "publication_time": "Onsdag d. 26. juli 2017, kl. 12.23",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}