{
    "version": "1.0",
    "document": {
        "id": 8295,
        "title": "Nyt spor efter vikinger i Canada",
        "content": "Det er den slags arkæologiske opdagelser, der fører til eventyrdigtning – fra islandske sagaer til Carl Barks’ »Anders And og den gyldne hjelm«. Tusind år efter, at vikinger krydsede de iskolde farvande fra Grønland til det nord­amerikanske kontinent, er det lykkedes arkæologen Sarah Parcak at lokalisere og udgrave resterne af det der efter alt af dømme er en vikingeboplads i New Foundland. Hvis det viser sig, at det var vikinger, der holdt til her, vil det være den kun anden boplads af nordisk oprindelse, der nogensinde er fundet i Nordamerika. Bopladsen vil derfor kunne føje væsentligt til den sparsomme viden, man i dag har om vikingerne i Nordamerika.  Det var infrarøde satellitbilleder, der sidste år ledte Sarah Parcak på sporet af bo­pladsen. Næsten usynlige variationer i vegetationen, der dannede et rektangulært areal i en øde sydvestlig del af øen Newfoundland foranledigede hende til nærmere undersøgelser, og lokale magnetiske opmålinger førte til beslutningen om at udgrave området. Efter at have fjernet det øverste lag af jord og græs afdækkede arkæologerne tørvevægge i stil med dem, som vikinger havde benyttet 450 kilometer længere nord på øen ved L’Anse aux Meadows – det eneste andet sted i Nord­amerika, hvor vikinger påviseligt har boet. Man fandt også rester af jern­smeltning, der er blevet kulstof 14-dateret til vikingeperioden, hvilket forskerne tog som den bedste indikation om, at der faktisk er tale om vikinger, da metalforarbejdning ikke var kendt af de indfødte amerikanere. »Stedet skriger »Udgrav mig!«,« siger Sarah Parcak til The New York Times.  Sarah Parcak er ekspert i såkaldt rum­arkæologi, hvor man benytter satellitbilleder af Jordens overflade til at finde potentielt lovende steder at udgrave. Hun har først og fremmest arbejdet i Egypten, hvor hun ved hjælp af satellit­billeder har fundet 17 pyramider samt påvist plyndringer af faraoniske grave. Endelige beviser, lig den bronzenål man tidligere fandt ved L’Anse aux Meadows, har man endnu ikke fundet, men udgravningerne fortsætter denne sommer i den nye udgravning, der ligger en times gåtur fra nærmeste bilvej på en halvø kaldet Point Rosee. »Der er ikke beviser på, at det er af nordisk oprindelse, men der er ikke alternative forklaringer,« siger en af stedets udgravere, arkæologen Douglas Bolender til The New York Times.  Han mener, at en endnu ikke udgravet struktur i jorden kan være en smedje til at fabrikere søm og måske endda vikinge­våben. Udgravnings­leder Sarah Parcak siger til The New York Times, at fundet må være et af to muligheder. »Enten er det en aldrig tidligere opdaget kultur, der ligner den nordiske i alle detaljer. Eller også er det den mest vestlige nordiske boplads, der nogensinde er blevet opdaget,« siger Sarah Parcak. Hendes opdagelser er emnet i en to timers dokumentarfilm, der vil blive vist på amerikansk TV i den kommende uge. Ifølge denne film vil opdagelserne kunne føre til, at vikingernes amerikanske historie skal genskrives. Hvis det bliver bevist, at bopladsen har nordisk oprindelse, vil det nemlig tilbagevise teorier om, at vikingernes bosætning i Nordamerika var et engangsfænomen.  Indtil videre forholder Sarah Parcak og hendes mand, arkæologen Greg Mumford, sig dog skeptiske. Både før og efter 1960, da den første bosættelse blev fundet, er der fundet jævnlige »beviser« på vikinge­bosættelser i USA, såsom runesten i Minnesota og gravhøje i Wisconsin, der enten viste sig at være fabrikerede i nyere tid eller at have indiansk oprindelse. Professor i arkæologi ved Aarhus Universitet, Søren Michael Sindbæk, mener, at opdagelsen kan være et vendepunkt i udforskningen af de nordamerikanske vikinger. »Satellitefterforskningen i kombination med den viden, man har om vikingers foretrukne steder at bosætte sig, kan betyde, at man på sigt finder flere steder at udgrave. Det kan være, at et nyt og spændende kapitel i vikingernes histoire er ved at blive skrevet,« siger Søren Michael Sindbæk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nyt-spor-efter-vikinger-i-canada",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70915/12856402-vikinger.jpg",
            "publication_time": "Lørdag d. 02. april 2016, kl. 19.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}