{
    "version": "1.0",
    "document": {
        "id": 4108,
        "title": "Nyt stort »ret banebrydende« studie: Så mange skridt skal du gå hver dag",
        "content": "Hvor mange skridt skal man gå dagligt for at være sund? Det har et internationalt forskerhold sat sig for at undersøge, og konklusionen er godt nyt for mange. I et nyt stort studie, som blandt andet forskere fra University of Oxford står bag, er cirka 85.000 deltagere blevet udstyret med aktivitetsmålere. Studiet sætter tal på, hvor meget man – ved forskellige antal daglige skridt – ser ud til at kunne sænke risikoen for at udvikle kræft. Og det er positivt nyt for folk, som ikke bryder sig om hård træning. Selv let fysisk aktivitet har en målbar sundhedseffekt og sænker risikoen for kræft, viser studiet, som er udgivet iBritish Journal of Sports Medicine. »Det er jo meget opløftende, fordi de fleste kan være med,« siger Cecilie Thøgersen-Ntoumani, som er professor i fysisk aktivitet og sundhedsadfærd ved Syddansk Universitet. Hun roser studiet. »Overordnet set synes jeg, at det er ret banebrydende.« Det giver hun tre grunde til: »Som regel bruger forskere spørgeskemaer til at estimere deltagernes aktivitetsniveau. Problemet er, at det ikke er særlig præcist, fordi folk naturligt har en tendens til at overestimere, hvor aktive de er,« siger Cecilie Thøgersen-Ntoumani. »Men her er et stort studie, hvor forskere har udstyret deltagere med aktivitetsmålere. Så det bliver langt mere præcist.« Ud af de 85.000 personer blev 2.633 personer diagnosticeret med kræftsygdomme i løbet af de efterfølgende gennemsnitligt seks år, hvor forskerne fulgte dem. Og hvad viser studiet så? 10.000 skridt om dagen er blevet promoveret i mange år og blev opfundet som led i en marketingkampagne i forbindelse med OL i Tokyo i 1964, fortalte Cecilie Thøgersen-Ntoumanii Berlingske forrige år. Reklamestuntet var uden videnskabelig evidens, men siden da har forskningen pudsigt nok bekræftet tallet. Cecilie Thøgersen-Ntoumani er professor og leder af Dansk Center for Motivation og Adfærdsvidenskab (DRIVEN) ved Syddansk Universitet.Fold sammenLæs mereFoto: Bo Kousgaard, SDU. Det nye studie når altså frem til stort set samme antal. Forskerne bag studiet sætterdesudental på, hvor meget der er at hente ved at gå nogle ekstra tusinde skridt. Cecilie Thøgersen-Ntoumani forklarer, at under 5.000 skridt dagligt traditionelt er blevet ansat for »ret inaktivt«. Det vigtige er at forstå, at effekten af skridtene er aftagende. Det betyder, at forskere generelt ikke kan måle nogen sundhedseffekt ved at gå mere end cirka 9.000-10.000 skridt. Og nok så relevant viser studiet: »Det er jo interessant og lidt overraskende, at undersøgelsen viser, at tempoet ikke ser ud til at betyde noget for kræftrisikoen,« siger professoren. Anden forskning peger i den modsatte retning. Cecilie Thøgersen-Ntoumani henviser tilet andet britisk studie fra 2022, som har vist, at tempoet rent faktisk er vigtigt i forebyggelsen af både hjerte-kar-sygdomme og kræft. Selv gør hun sig umage for dagligt at nå 10.000 skridt. Det har hun gjort, siden hun læsteet studie, som udkom i 2022. Forskere kalder det »det optimale punkt«, fordi sundhedseffekten kan måles op til dette punkt. Det skal ikke forstås sådan, at man skal droppe motionen, hvis man ikke kan nå op på 9.000-10.000 skridt. Snarere tværtimod. De første skridt betyder mest. »Der er store effekter allerede ved nogle tusinde skridt,« forklarer Cecilie Thøgersen-Ntoumani. Hun henviser til etstudie fra 2024, som konkluderede, at blot 3.143 daglige skridt kunne forebygge risikoen for tidlig død. De synlige sundhedsgevinster ligger dermed i spændet mellem cirka 3.000 og 10.000 daglige skridt.  FAKTATre svagheder ved studietIdrætsforsker ved Syddansk Universitet Jens Høyer-Kruse kalder studiet »godt og robust«, fordi der er 85.000 deltagere med. Men han nævner også nogle svagheder:Accelerometerdata dækkede kun en syvdages periode i midten af livet, og adfærd kan ændre sig over tid.UK Biobank, som forskerne har hentet data fra, inkluderer primært midaldrende individer, hvilket begrænser muligheden for at studere kræftformer, der udvikler sig hos yngre eller ældre befolkningsgrupper.Resultaterne gælder muligvis ikke for alle populationer, da de fleste UK Biobank-deltagere er sundere end den generelle britiske befolkning. Deltagerne i studiet havde højere socioøkonomisk status, uddannelse, lavere body mass index (BMI) og bedre selvvurderet sundhed.FOLD UD Idrætsforsker ved Syddansk Universitet Jens Høyer-Kruse kalder studiet »godt og robust«, fordi der er 85.000 deltagere med. Men han nævner også nogle svagheder: ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/nyt-stort-ret-banebrydende-studie-saa-mange-skridt-skal-du-gaa-hver-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916134/24940528-kastellet-i-kbenhavn-fredag-den-14-februar-2020.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 06.39",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}