{
    "version": "1.0",
    "document": {
        "id": 6057,
        "title": "Nyt stenkast mod motorvej ved Silkeborg",
        "content": "Silkeborg. Lokalpolitiet i Silkeborg har modtaget en anmeldelse om stenkast fra en motorvejsbro på den nye Silkeborg-motorvej. I alt blev der kastet tre sten mod en vagtbil, skriver Midt- og Vestjyllands Politi i en pressemeddelelse. Anmeldelsen er kommet mandag morgen, efter en vagt fra Vejdirektoratet natten mellem søndag og mandag kørte på den stadigt lukkede motorvej. Da vagten kørte under en bro ved Østre Ringvej i Silkeborg, blev en sten kastet ned fem meter foran vagtens bil. Der er ikke sket nogle personskader. Efterfølgende finder vagten tre sten af forskellig vægt på motorvejen. En af de dem vejer omkring ti kilo, mens de to andre vejer under et kilo. Vejdirektoratets vagt satte efter de stenkastende i bil. Da han kører op ad afkørslen ser han to piger og fire drenge løbe fra stedet. Han sætter efter dem, men det lykkes ham ikke at finde dem. Det skriver politiet i pressemeddelelsen. Mette Therkildsen, der er fagkoordinator i efterforskningen ved lokalpolitiet i Silkeborg, fortæller til TV Midtvest, at der angiveligt er tale om fire drenge og to piger i 16-års-alderen. - Det her er dødsens farligt. Vi har senest set det i Odense, hvor en tysk turist døde, efter en person kastede sten ned fra en motorvejsbro, hvorefter bilen forulykkede, siger hun til TV Midtvest. Politiet opfordrer de unge mennesker fra motorvejsbroen i Silkeborg til at melde sig. Det samme gælder vidner, der har set noget i nærheden eller på broen ved midnatstid natten til mandag. Til Avisen.dk oplyser Vejdirektoratet, at vagten er chokeret, men har det godt efter forholdene. - Jeg ved slet ikke, hvad jeg skal sige til dem, der har gjort det her. Jeg tvivler på, at de tager imod fornuft. De må være uden for pædagogisk rækkevidde, siger Mike Boesen fra Vejdirektoratet, der er projektchef for Silkeborg-motorvejen, til Avisen.dk. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nyt-stenkast-mod-motorvej-ved-silkeborg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38780/14469116-silkeborgmotorvejen.jpg",
            "publication_time": "Mandag d. 22. august 2016, kl. 15.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}