{
    "version": "1.0",
    "document": {
        "id": 11237,
        "title": "Nyt mobilbryllup på vej",
        "content": "Mobilgiganten Samsung planlægger at slå sit eget mobilsystem Bada sammen med det nye Tizen for at kunne tilbyde et vægtigt alternativ til de mange Android-telefoner. Samsung er verdens største producent af de dyrere, såkaldte smartphones, og netop det gør, at analytikerne tror på, at det faktisk kan lykkes. Alle søger alternativ til Android »Med et stærkt lederskab fra en så stor leverandør som Samsung tror jeg på, at styresystemet kan have en chance, eftersom de fleste leverandører, som i dag bruger Android, nu ser sig om efter et alternativ til afhængigheden af Google,« siger Francisco Jeronomi, der er analytiker hos analysehuset IDC, til nyhedsbureauet Reuters. I dag kommer 52 procent af alle solgte telefoner med Android-softwaren. Men Google besluttede sidste år at foretage sit hidtil største opkøb, nemlig at bruge 12,5 milliarder dollars på den amerikanske mobilproducent Motorola. Det har medført hævede øjenbryn hos de andre mobilproducenter, som frygter, at Google vil give Motorola de nyeste Android-funktioner først for derved at lade Motorola skille sig ud fra mængden. Google har bedyret, at det ikke bliver tilfældet, men skepsisen består. Samsung er selv verdens største producent af mobiltelefoner med Android, der bygger på det gratis Linux. Forener kræfterne I september 2011 besluttede to Linux-softwaregrupper - den ene med Samsung i spidsen, den anden med chipgiganten Intel - at slå deres arbejde sammen og arbejde på at udvikle Tizen, som skal være det nye styresystem til både telefoner, tavlecomputere, internetforbundne TV-apparater, mini-PCer og andet udstyr. Samsung arbejdede da på LiMo, Intel (og tidligere også Nokia) på MeeGo, som blev lanceret i Nokias N9-telefon, der høstede solide anmelderroser verden over. Samsung har gennem de seneste år arbejdet med Bada men vil nu forene kræfterne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nyt-mobilbryllup-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/404499/4825012-pix-samsung-flag.jpg",
            "publication_time": "Fredag d. 20. januar 2012, kl. 11.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}