{
    "version": "1.0",
    "document": {
        "id": 13505,
        "title": "Nyt marked: Betal selv for arbejds-PCen",
        "content": "Folk, der går på arbejde, vil gerne yde en personlig skærv hver måned for at få lidt bedre computere, mobiltelefoner og andet IT-udstyr at arbejde på end det, som firmaet stiller til rådighed som standard. Faktisk forventer Ateas koncernchef, Claus Hougesen, at netop den type opgradering vil kunne sikre Atea en ekstra omsætning på fire milliarder kroner på et år og dermed være en af hjørnestenene i den fortsatte vækst for den nordiske koncern, hvis mål er at øge omsætningen til 30 milliarder kroner i 2016 mod 20 milliarder i dag. »Begrebet hedder »consumerization« – altså at brugerne selv kan vælge. Men i stedet for, at de slæber deres eget udstyr med på arbejde, hvilket er enhver IT-afdelings sikkerhedsmareridt, kan de vælge blandt produkter, som er godkendt i virksomheden. Enten kan de få standardmaskinen, eller også kan de selv betale f.eks. 75 kroner ekstra om måneden og få en lidt bedre og lækrere maskine. Den model gør IT-afdelingen glad, og brugerne bliver glade. Det er simpelt hen modellen, og den er lige populær overalt i Norden i alle brancher. Det vil betyde meget for os. Hvis 20 procent af brugerne i Norden vælger denne model, øger vi omsætningen med fire milliarder kroner,« siger Claus Hougesen. Atea styrker samtidig indsatsen på service- og konsulentområdet. »Det nordiske IT-infrastrukturmarked var ifølge analysehuset IDC 123 milliarder kroner værd og vil vokse til 133 mia. i 2015. Ateas markedsandel på produkter er vokset fra 14 til 20,4 procent, men på serviceområdet er vi kun gået fra 4,8 til 8,8 procent. Vi er altså kun halvt så gode til at få bilen tilbage på værkstedet, når vi har solgt den. Det skal vi have gjort noget ved,« siger Claus Hougesen. Han vil også have bedre fat i de små og mellemstore virksomheder. »Vi har fat i 22 procent af virksomhederne med over 500 ansatte, men kun i syv procent af dem med under 500 – og dem er der flest af i Norden. Omvendt er der også flere om buddet. Vi går ud med ukomplicerede og simple kontrakter. Vi skræddersyr ikke jakkesæt, men vi har Hugo Boss i forskellige størrelser,« siger koncernchefen. Udstyr til videokonferencer er et område, der skaber store forventninger. »Alene Ateas aftale med Statoil udgør 150-200 mio. årligt. Folk har bare ikke opdaget, hvor effektivt det er. Jeg har tit sagt til min bestyrelsesformand, Ib Kunøe, at jeg ikke havde mit job, hvis ikke det var for videokonferencer. De seneste otte bestyrelsesmøder har været holdt på video. Det går hurtigere, vi sparer flybilletter, og det er meget mere effektivt. Jeg fatter ikke, at ikke endnu flere virksomheder rykker på det. Når jeg indkalder til møder, skal jeg eksplicit notere, hvis vi skal mødes fysisk. Og, helt ærligt, hvor fedt er det at sidde i en flyvemaskine og rejse rundt? Det er et mareridt,« siger Claus Hougesen, som dog mødes med sine direktører forår og efterår. Som et sidste punkt for at nå målsætningen om en omsætning på 30 milliarder kroner i 2016 skal der ryddes ud på Ateas egne hylder, hvor der ikke er brug for »syv e-butikker og syv ERP-systemer«, som Claus Hougesen udtrykker det.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nyt-marked-betal-selv-for-arbejds-pcen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298355/6589144-us-apple-debuts.jpg",
            "publication_time": "Torsdag d. 04. juli 2013, kl. 22.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}