{
    "version": "1.0",
    "document": {
        "id": 8215,
        "title": "Nyt forsøg blotlægger fordele ved brug af grønt flybrændstof",
        "content": "Biobaseret flybrændstof giver bedre luftkvalitet. Sådan konkluderer et nyt stort internationalt studie. Brændstoffet, der er en del af fællesbetegnelsen for bæredygtigt flybrændstof, kaldet SAF, udleder færre ultrafine partikler. Det betyder, at det bidrager med en bedre luftkvalitet sammenlignet med regulært flybrændstof. Det er en af konklusionerne i forsøget, der har fundet sted i en periode på fire uger i vintermånederne, skriver Københavns Lufthavn i enpressemeddelelse. Forskerne bag forsøget har målt på et fly med 34 procent bæredygtigt brændstof i tanken, mens det har kørt på landingsbanen og i gaten i lufthavnen. Målingen viser ifølge pressemeddelelsen en reduktion i udledningen af ultrafine partikler med omkring 30 procent. »Det er en vigtig opdagelse, at SAF har betydning for luftkvaliteten. Vi ved allerede, at det er med til at mindske CO₂-udledningen – så det her er endnu en stor gevinst ved en omlægning af luftfarten væk fra fossile brændstoffer,« siger Christian Poulsen, konstitueret administrerende direktør i Københavns Lufthavn, i pressemeddelelsen. Det er første gang, at der er blevet foretaget så omfattende målinger i, hvad der betegnes som et »autentisk« lufthavnsmiljø, skriverMobility Watch. Det er forskere fra det tyske luft- og rumfartscenter (DLR), der har målt flyet med de 34 procent bæredygtigt brændstof i tanken. Flyet har fløjet mellem København og Stockholm tre-fire gange dagligt. »Det har været meget komplekst at udføre sådan et forsøg i en lufthavn i fuld drift sammenlignet med klassiske laboratoriemålinger. Det har ikke mindst krævet grundige overvejelser både under dataindsamlingen og den efterfølgende analyse,« siger Benedict Enderle, seniorforsker hos DLR, i pressemeddelelsen og fortsætter: »Ikke desto mindre bekræfter resultaterne, at SAF har en positiv effekt på udledningen af ultrafine partikler og dermed luftkvaliteten, hvilket der også har været indikationer på i tidligere forsøg i vores laboratorier.« Fra 2025 bliver der indført krav om, at der skal være to procent bæredygtigt brændstof i alle fly, der letter fra en lufthavn inden for EUs grænser. Kravet vil være støt stigende frem mod 2050, hvor kravet vil være 70 procent. Udover bæredygtigt flybrændstof bliver der i øjeblikket arbejdet på, at der i fremtiden også vil kunne anvendes syntetisk bæredygtigt flybrændstof.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nyt-forsoeg-blotlaegger-fordele-ved-brug-af-groent-flybraendstof",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729742/24557665-ny-undersgelse-viser-at-der-er-en-sidegevinst-ve.jpg",
            "publication_time": "Onsdag d. 25. oktober 2023, kl. 17.49",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}