{
    "version": "1.0",
    "document": {
        "id": 10804,
        "title": "Nytårstalerne bliver lettere at forstå. Men statsministeren bør lære af H.C. Andersen, siger professor",
        "content": "Først på aftenen tirsdag sætter statsminister Lars Løkke Rasmussen (V) sig bag et skrivebord i Statsministeriet, kigger ind i et kamera og vil herefter tale til tusindvis af TV-kiggende danskere. Det er så tæt på ganske vist, som dansk politik kan være. Med ret stor sandsynlighed bliver hans nytårstale også rimeligt let at forstå for de fleste. En gennemgang, som Berlingske har foretaget, viser nemlig, at sværhedsgraden af statsministrenes årlige nytårstaler er faldet betydeligt over de seneste årtier. Hvor statsministre som Jens Otto Krag (S) og ikke mindst Hilmar Baunsgaard (R) flere gange i 1960erne og 1970erne ramte et lixtal på 40 eller derover i deres taler, hvilket som hovedregel svarer til en middelsvær tekst i dagblade og tidsskrifter, faldt nytårstalernes lixtal i de næste årtier ned i 30erne. Og under Helle Thorning-Schmidt (S) og Lars Løkke Rasmussens (V) har lixtallet nu fundet et leje i midten af 20erne – niveauet for let skønlitteratur og ugebladslitteratur og niveauet lige over børnelitteratur. Udviklingen overrasker ikke retorikprofessor Christian Kock, der i mange år har forsket i politisk kommunikation. Han har nemlig selv påvist en lignende tendens, da han tidligere undersøgte statsministrenes åbningstaler til Folketinget. »Sværhedsgraden er sunket meget konsekvent. I sig selv kan man nok ikke sige, om det er positivt eller negativt. Men det går hånd i hånd med en udvikling, hvor man kan se, at de mere og mere bliver politiske manifester og mindre statsmandstaler,« siger han. FAKTAHer er nytårstalernes lixtalBerlingske har fundet alle nytårstaler undtagen Lars Løkke Rasmussens taler fra 2010 og 2011 påDanske Talers hjemmeside. Taler, der på Danske Talers hjemmeside fremgår som havende et ufuldstændigt manuskript, er ikke medtaget. Lars Løkke Rasmussens taler fra 2010 og 2011 er fundet på Statsministeriets hjemmeside.Lixtal er beregnet påwww.nielsgamborg.dk.Jens Otto Krag, 1963:35 – middelJens Otto Krag, 1967:40 – middelHilmar Baunsgaard, 1969:41 – middelHilmar Baunsgaard, 1970:44 – middelHilmar Baunsgaard, 1971:41 – middelPoul Hartling, 1974:36 – middelAnker Jørgensen, 1973:36 – middelAnker Jørgensen, 1978:32 – letAnker Jørgensen, 1980:34 – letAnker Jørgensen, 1982:32 – letPoul Schlüter, 1983:30 – letPoul Schlüter, 1985:38 – middelPoul Schlüter, 1986:38 – middelPoul Schlüter, 1987:30 – letPoul Schlüter, 1988:37 – middelPoul Schlüter, 1989:33 – letPoul Schlüter, 1990:37 – middelPoul Schlüter, 1991:36 – middelPoul Schlüter, 1992:35 – letPoul Schlüter, 1993:38 – middelPoul Nyrup Rasmussen, 1994:32 – letPoul Nyrup Rasmussen, 1995:32 – letPoul Nyrup Rasmussen, 1997:31 – letPoul Nyrup Rasmussen, 1998:34 – letPoul Nyrup Rasmussen, 1999:32 – letPoul Nyrup Rasmussen, 2000:32 – letPoul Nyrup Rasmussen, 2001:32 – letAnders Fogh Rasmussen, 2002:36 – middelAnders Fogh Rasmussen, 2003:35 – middelAnders Fogh Rasmussen, 2004:33 – letAnders Fogh Rasmussen, 2005:32 – letAnders Fogh Rasmussen, 2006:34 – letAnders Fogh Rasmussen, 2007:37 – middelAnders Fogh Rasmussen, 2008:34 – letAnders Fogh Rasmussen, 2009:31 – letLars Løkke Rasmussen, 2010:34 – letLars Løkke Rasmussen, 2011:30 – letHelle Thorning-Schmidt, 2012:28 – letHelle Thorning-Schmidt, 2013:26 – letHelle Thorning-Schmidt, 2014:26 – letHelle Thorning-Schmidt, 2015:24 – let for alleLars Løkke Rasmussen, 2016:29 – letLars Løkke Rasmussen, 2017:26 – letLars Løkke Rasmussen, 2018:29 – letMette Frederiksen, 2019:26 – letFOLD UD Berlingske har fundet alle nytårstaler undtagen Lars Løkke Rasmussens taler fra 2010 og 2011 påDanske Talers hjemmeside. Taler, der på Danske Talers hjemmeside fremgår som havende et ufuldstændigt manuskript, er ikke medtaget. Lars Løkke Rasmussens taler fra 2010 og 2011 er fundet på Statsministeriets hjemmeside. Lixtal er beregnet påwww.nielsgamborg.dk. Det manifesterende træk ved talerne kommer ifølge Christian Kock til udtryk ved, at talerne indeholder flere korte sætninger, som kan bruges som citatværdige slogans. »Hvor en nytårstale egentlig skulle være en lejlighedstale fra nationens politiske leder til alle i nationen, er det blevet en chance for at komme med politiske udmeldinger, som slår på tromme for ens egen sag,« tilføjer han. Berlingske har fundet de tilgængelige statsministernytårstaler siden 1960erne på foreningenDanske Talers hjemmeside. To af Lars Løkke Rasmussens nytårstaler fra hans første periode som statsminister er fundet på Statsministeriets hjemmeside. Berlingske har herefter kørt nytårstalerne gennem en lixtal-beregner på hjemmesidenwww.nielsgamborg.dk. Lixtallet bliver opgjort ud fra antallet af ord per sætning og antallet af lange ord i teksten. Tendensen er tydelig. Og Christian Kock vurderer, at udviklingen også er et udtryk for diskussionen om politikeres folkelighed. »I gamle dage talte man meget mere om deres høje og betroede embede. I dag prøver de at være i øjenhøjde rent sprogligt,« siger han. Dykker man ned i de mange nytårstaler, finder man samlet set en skatkiste af indsigt i ikke bare nyere, politisk historie, men også i udviklingen i den hjemlige politikerjargon. I løbet af sine 10 år som statsminister valgte Poul Schlüter (k) f.eks. jævnligt at gribe til litteraturen og poesien i sine nytårstaler. Flere gange afsluttede han talen med et digt af Piet Hein eller åbnede med et citat af Johannes V. Jensen. »Vi har netop rundet solhvervet og kan sige med Johs. V. Jensen, at: Nu er nedgang endt, og håbet tændt – nu kommer lyset og den lange dag tilbage,« indledte Schlüter f.eks. sinnytårstale i 1991. Adskillige andre gange i historien har nytårstalens første replikker handlet om statsministerens nylige udlandsrejser. Anker Jørgensen (S) indledte f.eks.sin første nytårstale i 1973med at fortælle om et besøg på De Vestindiske Øer, der havde mindet ham om, at »der mange steder på jordkloden findes undertrykkelse og vold«. Partifællen Poul Nyrup Rasmussenssidste nytårstale i 2001tog derimod sit afsæt i Nyrups dengang nylige besøg i Sydkorea, hvor landets præsident angiveligt havde spurgt sin danske gæst, hvordan det egentlig var »at være statsminister i paradis på jorden«. I de senere år har det til gengæld været ganske populært for mange danske politikere at referere til de almindelige mennesker, de har mødt for nylig. I 2015 åbnede Helle Thorning-Schmidtsin nytårstalemed at fortælle, at hun en torsdag i december havde siddet »på gulvet i en stue i Valby« med »Holger på seks måneder på skødet«. Ogsidste årfortalte Lars Løkke Rasmussen, at to »stærke, unge kvinder fra Bangladesh« havde »trængt sig på«, da han mellem jul og nytår havde tænkt på dem, han havde mødt i årets løb. Men gamle kneb forgår ikke uden videre. Lars Løkke Rasmussen har f.eks. tidligere brugttv-serien Matadorsom kulturel referenceramme, mens Helle Thorning-Schmidt indledtesin nytårstale i 2014med at fortælle om sin nylige deltagelse i mindehøjtideligheden for den sydafrikanske frihedshelt Nelson Mandela. Andre ting er sværere at forestille sig gentaget. Den førnævnte lixtaltopscorer Hilmar Baunsgaard valgte i hvert fald ikke det mest folkelige greb, da han i 1970 brugte en anseelig del afsin nytårstalepå at redegøre for hovedkonklusionerne i en på det tidspunkt ti år gammel akademisk bog om »Den økonomiske verdensbalance«. »Det påpeges først, at en hastig økonomisk vækst normalt sætter sig spor i en forstærket udvidelse af kapitalapparatet. Ja, det er vi også i Danmark netop vidner til. Men det tilføjes dernæst, at der i et højtudviklet industrisamfunds struktur kan opstå visse træk, som virker hæmmende på tilbøjeligheden til opsparing,« docerede Baunsgaard. Det er nok svært at forestille sig Lars Løkke Rasmussen bruge sin nytårstale på de nærmere økonomfaglige forklaringer i den seneste vismandsrapport. »Vi kan hurtigt blive enige om, at det, du citerer fra Baunsgaard, er uforståeligt. Det var sådan noget kancellisprog, som politikere og ministre gjorde brug af i gamle dage. Det skal man væk fra,« siger Christian Kock. Men, tilføjer retorikprofessoren, »man kan godt tale et forståeligt, spændende og interessant sprog, uden at man nødvendigvis skal skrue lix ned i retning af 20«: »Det er en misforståelse, at man skal tale i lutter korte sætninger. H.C. Andersens lix er ikke nede i retning af 20 – det er meget højere oppe – og det er noget af det mest levende, spændende og uforgængelige sprog, vi har.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nytaarstalerne-bliver-lettere-at-forstaa.-men-statsministeren-boer-laere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1100938/22545070-overblik-statsministre-har-brugt-nytrstalen-offensivt.jpg",
            "publication_time": "Søndag d. 30. december 2018, kl. 18.14",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}