{
    "version": "1.0",
    "document": {
        "id": 19717,
        "title": "Nådesløs kritik af sikkerhedstjenestes nazi-overvågning",
        "content": "BERLIN: Mistanken om, at den formodede nynazistiske terrorcelle Nationalsozialistischer Untergrund (NSU) fik hjælp fra efterforskere til at leve under jorden i 13 år har fået ny næring. Torsdag afleverede et særligt parlamentsudvalg i delstaten Thüringen en 1.800 sider lang rapport, der er nådesløs i sin kritik af delstatens myndigheder og især af Thüringens Verfassungschutz – sikkerheds­tjenesten som er sat i verden for at sikre forfatningens overholdelse. »Fiasko« og »katastrofe« kaldes den efterforskning, der i 13 år ikke formåede at forhindre gruppen i – ifølge anklagemyndigheden – at begå ti racistisk begrundede mord mod tyske indvandrere og en politibetjent samt forårsage to bombeanslag. Men endnu mere alvorligt: De mange fejl og undladelser i efterforskningen synes ikke at kunne forklares med inkompetence alene, hedder det.  »Mistanken om målrettet sabotage eller beviste forhindringer for opdagelsen af de flygtede« er nærliggende, konkluderer rapporten, der er underskrevet af alle partier i delstatens parlament. Uden at konkludere noget går rapporten videre med sin mistanke end det udvalg i Forbundsdagen, der sidste år ikke kunne finde belæg for, at højreekstremisterne blev hjulpet af myndigheder. Den formodede terrortrio, Beate Zschäpe, Uwe Mundlos og Uwe Böhnhardt, kom fra byen Jena i Thüringen i det tidligere DDR og gik i 1998 under jorden for næsen af politiet, der havde fundet bombemateriale i en garage lejet af Beate Zschäpe. De levede sammen under dæknavne og begik ifølge anklagerne uforstyrret deres forbrydelser frem til 2011, hvor Uwe Mundlos og Uwe Böhnhardt formodes at have begået selvmord efter et mislykket bankrøveri. Rets­sagen mod Beate Zschäpe for medvirken til forbrydelserne foregår i øjeblikket i München. Hun nægter sig skyldig. Allerede trioens flugt i 1998 satte gang i mistanken om hemmelig hjælp oppefra. Efterforskere overhørte dengang en telefon­samtale, hvor en »Ralf« – sandsynligvis Beate Zschäpes medanklagede Ralf Wohlleben – fik besked på at hente tøj og masser af penge hos »Bönis« – sandsynligvis Uwe Böhnhardts – forældre. Alligevel forhindrede politiet ikke deres forsvinden.  Ifølge rapporten fortsatte mærkværdighederne. Et vidne har udtrykt sin mistanke om, at efterforskere blev »forrådt«, når de kom for nær på de tre. En efterforsker fra delstatens kriminalpoliti ved navn Sven W. har beskrevet tydelige tegn på, at Verfassungsschutz ikke bare holdt ting hemmeligt for andre myndigheder, men at de løj, ligesom han mener, at hans arbejde blev »saboteret«. Thüringen har desuden udbetalt store beløb til kilder i det nynazistiske miljø. Penge, der blandt andet skal være blevet brugt til at opbygge den højreekstreme organisation »Thüringer Heimatschutz«. Stikkerne skal ifølge et vidne være blevet tippet om forestående razziaer. I bedste fald var der tale om en »des­interesse« i at finde de tre forsvundne i forhold til andre arbejdsopgaver, men især Thüringens Verfassungsschutz har »i det mindste indirekte beskyttet flygtningene,« konkluderer rapporten. Thüringens inderigsminister, Jörg Geibert fra CDU, kalder rapporten for et vigtigt bidrag til at bearbejde denne »myndighedsforsømmelse uden fortilfælde« på forbunds- og delstatsniveau. NSU-sagen, der er en af de største terror­sager i den tyske efterkrigstid, har længe været omgærdet af mange ubekræftede spekulationer. Var der sympatisører hos myndighederne, eller forsøgte nogen at beskytte sine kilder? I Forbundsdagen kræver Die Linke mere afklaring, og imens kan myndighederne i Thüringen ende i retten. En overlevende fra bombeanslaget i 2004 i Køln, Ismael P., har ifølge Spiegel online på baggrund af den nye rapport anlagt sag mod indenrigsministeriet i Thüringen for »individuel såvel som systemisk« forsømmelse.  De tidligere præsidenter for forbund­statens samt delstaterne Thüringens og Sachsens Verfassungsschutz er alle trådt tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naadesloes-kritik-af-sikkerhedstjenestes-nazi-overvaagning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/814283/7587643-22indbeatejpg.jpeg",
            "publication_time": "Torsdag d. 21. august 2014, kl. 17.00",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}