{
    "version": "1.0",
    "document": {
        "id": 18164,
        "title": "Når selskabet ikke vil forsikre",
        "content": "Beslutningen er taget efter skybruddet i København 2. juli, som efter de seneste oplysninger kommer til at koste op imod tre mia. kr. Selskaberne har ikke pligt til at tegne forsikring mod vandskade og kan derfor frit opsige forsikringer til forsikringens næste fornyelsesdag eller begrænse dækningen af fx vandskader. Den forsikrede er så henvist til et andet selskab blandt de mere end 100 forsikringsselskaber i landet. Husejerne har derfor ikke et aktuelt problem. Men spørgsmålet er, hvor længe, og om der er grund til allerede nu at forberede sig på den situation, hvor flere selskaber - eller hele markedet - afslår at forsikre de pågældende huse. Efter min mening vil det ikke forsvarligt over for de berørte husejere at vente. For det første, fordi det statistiske grundlag for at beregne, hvor skaderne rammer, forbedres hele tiden, hvilket har ført til, at en række selskaber i stigende grad stiller individuelle vilkår, såkaldt mikrotariffering. For det andet, fordi de selskaber, som fortsat vil forsikre de pågældende huse, vil komme under et stigende pres, dels økonomisk, fordi de vil skulle dække en større del af de nævnte skader, og dels fra deres genforsikringsselskaber. For det tredje, fordi skybrud synes at optræde med stigende hyppighed og i hvert fald medføre stadig større skader på grund af den stigende værdikoncentration i byerne og lavtliggende områder. For husejerne kan konsekvensen blive, at husene bliver umulige at sælge og belåne. Jeg synes derfor, der er grund til allerede nu at forberede sig på den situation, at et større antal af de pågældende huse ikke kan forsikres. En enkel løsning kunne være at benytte den ordning, der siden 1. juli 2010 har været gældende for oversvømmelser fra søer og vandløb og som igen er en udbygning af den gamle stormflodsordning. Ifølge Stormrådet kommer ordningen til at dække en del af oversvømmelsesskaderne efter skybruddet 2. juli. Som ordningen er indrettet nu, hjælper den ikke de husejere, hvis huse ligger langt fra søer og vandløb, men blot f. eks. er lavtliggende eller er beliggende i kommuner med dårligt udbyggede afløbssystemer. Det vil kræve, at ordningen udvides til også at omfatte skader af den karakter, hvor selskaberne nu er i færd med at trække sig tilbage. Nogen vil måske mene, at dækningen skal være betinget af, at de pågældende selv foretager skadebegrænsende tiltag som det allerede kendes fra stormflods- og oversvømmelsesordningen. Men uanset dette, vil husejerne være langt bedre stillet, end hvis de hele tiden må leve med en risiko for, at deres forsikringer bliver opsagt uden mulighed for at tegne andre steder. Fælles erstatningsordninger for naturskader findes i andre lande, netop for at undgå at nogle af de mest udsatte lades i stikken. De seneste ekstreme vejrfænomener gør det naturligt at overveje, om Danmark skal gå samme vej.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-selskabet-ikke-vil-forsikre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/632334/4405779-niels-vase-advokat-partner.jpg",
            "publication_time": "Torsdag d. 18. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}