{
    "version": "1.0",
    "document": {
        "id": 18103,
        "title": "Når weekenden står for døren: Fredagsskål!",
        "content": "Mørket har lagt sig tidligt på den her tid af året. Klokken er lidt over fire fredag eftermiddag på Amager. Berlingske er på besøg i fredagsbaren »ScrollBar« på IT Universitetet. »FREDAGSSKÅL!« brøler fem mennesker rutineret. De løfter shotglassene i vejret, skåler med hinanden og bunder. Når de brøler, overdøver de musikken, og måleren på væggen bag dem bonger ud. Den måler lydniveauet i decibel. »Vi skal holde øje med, at vi ikke larmer for meget af hensyn til naboerne,« siger Christian Danielsen, 5. semester på Global Business Informatics, og peger ud i mørket bag glasruden. Christian Danielsen peger ud i København, hvor de fleste ville være lykkelige for at betale sølle 25 kroner for en drink, som man gør her i ScrollBar. Det er jo studerende på SU, der er gæster her, siger han. Derfor studievenlige priser. Fredagsskålen er en tradition i den snart 15 år gamle bar. Minimum en gang i timen skiftes holdet bag baren til at råbe »fredagsskål«. Så skal alle, der har vagt, tage et shot sammen. Efter de har drukket ud, smider alle rutineret de små plastikglas mod skraldespanden. Det er ikke en almindelig bar. Der er uendelig højt til loftet. Udover diskokuglen i loftet, hænger der en projektor på endevæggen. For bare et par timer siden var baren et klasseværelse. Holdet bag ScrollBar har trukket det sædvanlige udstyr frem i dagens anledning; Fadølsanlæg, borde og stole. Hver fredag hjælpes de om at bygge baren op igen. Der kommer til at gå et par timer endnu, før de slukker det kraftige lys og lader den gigantiske diskokugle snurre natten svimmel. De har åbent 11 timer hver fredag. Lige nu sidder alle i ro og mag og snakker med hinanden. Sprogene er flere. Indimellem spilles der brætspil eller spillekort. Brætspillet »Hint« bliver hentet frem. For nogle er det stoppet på vejen til noget andet, for andre er det sidste stop i dag. På ydersiden af den glasvæg, der skiller baren fra resten af universitetet, er der eksamensperiode. Rundt på matriklen sidder koncentrerede studerende og sveder. Nogen mere end andre. Hvis man lytter fra de øvre etager, kan man høre baren spille den sene eftermiddag op, som var ScrollBar lyset for enden af vejen i vinterens mørke. Det er semesterets sidste fredagsbar, så barvagterne regner med, at der bliver travlt senere. Der går ikke lang tid, før nogle studerende henter et par øl i baren og bærer ud til bordene på gangen udenfor ScrollBar. Her kan de sidde og nyde en enkelt bajer, mens de bliver færdige. Indenfor samles barholdet endnu engang under decibel-måleren og løfter deres små glas i vejret. De gør klar til at brøle en gang mere. Den sidste på vagtholdet er endelig færdig med sin eksamensskrivning og er stødt til et par timer for sent. Der bliver budt velkommen til den senest ankomne, inden de brøler traditionen ud og tømmer deres glas. ",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/naar-weekenden-staar-for-doeren-fredagsskaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1096542/22518787-bm.jpg",
            "publication_time": "Mandag d. 17. december 2018, kl. 08.23",
            "author": "Fie Dandanell",
            "related_links": [],
            "attachments": []
        }
    }
}