{
    "version": "1.0",
    "document": {
        "id": 8051,
        "title": "Når De hører nogen tale om varme hænder kontra bureaukrati, så spænd hanen på Deres pistol",
        "content": "Kontrol er velfærdsstatens profit. Profit er det frie markeds kontrol. Det er sikkert åbenlyst for økonomer. Men det har taget mig mange år at tage de observationer, jeg har gjort mig gennem mange års udøvelse af magt – ledelse, ansvar – i den udøvende del af den offentlige sektor og skabelse af virksomheder i den private ditto, og formulere dem ned til de to enkle sætninger: Kontrol er velfærdsstatens profit. Profit er det frie markeds kontrol. Lad os starte bagfra, nemlig med det frie marked. Hvordan måler man en virksomheds succes? Man måler den på, hvad den frembringer af merværdi. Altså, hvilke værdier den skaber – er det noget, andre vil erhverve og giver det samtidig overskud til frembringeren. Det er relativt nemt og enkelt at forstå. Og den, der sætter sig op mod den logik og samtidig vil drive virksomhed, slår sig. Hårdt. På den måde er markedet en enkel, klar og logisk mekanisme. Den har ingen fordomme. Tjen penge eller dø. Alt andet er snak. Sådan er velfærdsstaten ikke. Det er meget snak. Og hvad værre er: Ingen gennemskuelighed. Man kan ikke måle, om det, der skabes, har en merværdi. Man kan kun håbe og krydse fingre. Og en ting til: Kontrollere. Når man i dag i debatten om de varme hænder skal erstatte de kolde, glemmer man helt denne enkle forudsætning for velfærdsstatens drift: At vi har prøvet en ukontrolleret offentlig sektor. Det var det, vi havde i 1970erne. I 1970erne blev alle problemer løst ved, at der blev opkrævet endnu flere skatter og lånt endnu flere penge. Som man så sendte derhen, hvor problemerne var. Man havde ikke opbygget det, der i dag ses som et fedtlag – DJØF-randen, som det hedder sig. Dengang var det overladt til de faglige grupper selv. Og politikere betalte gladeligt. Som jeg har skrevet før, kan alle i min generation og ældre huske, hvad det førte til. Det afgørende år 1982. Danmark påranden af statsbankerot. »Vi balancerer på afgrundens rand.« Kæmpe underskud på betalingsbalancen, enorme renter, kæmpe statsgæld. Finansministeriets beregninger viste, at statsunderskuddet ville være 75 milliarder kroner i 1982 og 90 milliarder kroner i 1984 – den samlede statsgæld ville stige til over 350 milliarder kroner i 1983, eller cirka 70 procent af landets bruttonationalprodukt (BNP). Alene i årene 1981-83 ville både statsgælden og de samlede renter af den blive næsten fordoblet. Det er det spørgsmål, Socialdemokratiet bør stilles i denne valgkamp: Når der argumenteres for, at politikere pludseligt skal styre løndannelsen i den offentlige sektor (Hallo, Dansk Metal, hvor er I?!?) og når der samtidig argumenteres for, at »bureaukratiet«, de kolde hænder, skal fjernes – hvor ligger så kontrol-opgaven? Hvem skal varetage sikkerheden for, at den offentlige sektor faktisk drives, så borgeren bliver tilfreds, og så økonomien ikke løber løbsk? Den enkelte medarbejder selv? Det har vi prøvet – og det virkede, som i overhovedet, ikke. Når de borgerlige derfor taler om frit valg – som ingen desværre forstår hvad er, her forestår en overset kommunikativ opgave, det er mig ubegribeligt, at ingen af de relevante partier tager alvorligt – er det fordi, det udgør et alternativ til kontrol, som vi har kendt det i 2000erne og 2010erne, og ingen kontrol, som vi har kendt det i 1970erne. Der er faktisk en tredje vej. Og den handler om at indføre profit i den offentlige sektor som en målestok for, hvordan tingene går. At lade pengene følge patienten, som det hedder sig. Altså, at det offentlige i stedet for at binde tilskud til institutioner og mursten, binder penge i patienten, plejehjemsbeboeren, barnet i børnehaven – hvilket gør disse mennesker økonomisk i stand til at vælge, hvor de skal indlægges, hvor de skal passes, hvor de skal bo. Der er tale om en helt anden dynamik end den, hvor en kontrollant (2000erne og 2010erne) eller en ukontrolleret medarbejder (1970erne) bestemte. I stedet bliver disse mennesker nogle, der – som på det frie marked – skal evne at gøre folk tilfredse. For i modsat fald tager de et andet sted hen. Og de ansattes løn og indtægt vil afhænge af, om ældre, forældre, mødre og fædre vælger disse institutioner til eller fra. Det vil så at sige vende vægtskålen om, så den afhængige nu bliver medarbejderen fremfor patienten, barnet, beboeren. Pludselig vil værdighed spille en helt anden rolle. Skal jeg være på to- eller tresengsstue på hospitalet, hvor alle deler alles sygdomme med hinanden? Eller er der ensengsstuer med den værdighed, der nu engang følger med? Skal jeg være et råt sted, hvor det er institutionens selvforståelse, der gælder? Eller handler det om mig, og det jeg som offer, patient, barn har behov for? Det er to forskellige mekanismer. Velfærdsstaten kræver kontrol. Ellers ender vi i statsbankerotten. Når De hører nogen tale om varme hænder kontra bureaukrati, så spænd hanen på Deres pistol – eller hold i hvert fald godt fast i Deres tegnebog. For så er inflationen kun et første varsel om, hvor vi bevæger os hen. Men kunne vi etablere velfærdssamfundet, hvor borgeren faktisk kommer først, er der en tredje mulighed. Det kræver en enorm pædagogik af de borgerlige partier at forklare. En pædagogik, vi intet har set til endnu. Det burde vi. Søren Pind er fhv. folketingsmedlem for Venstre og fhv. minister ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-de-hoerer-nogen-tale-om-varme-haender-kontra-bureaukrati-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1601034/24226298-sp.jpg",
            "publication_time": "Fredag d. 07. oktober 2022, kl. 19.00",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}