{
    "version": "1.0",
    "document": {
        "id": 6430,
        "title": "Når lederen bærer vikingehjelm",
        "content": "»Fremtidens leder er nordisk« stod der på forsiden af årets første udgave af ugebrevet Mandag Morgen, og inden i bladet optrådte overskrifter som »De bløde vikingers ledelsesstil skaber værdi« og »Nordisk ledelse giver resultater«. Baggrunden for de store ord om den særlige nordiske – eller skandinaviske, om man vil – ledelsesstil var blandt andet en ny undersøgelse fra Lederne, som blev offentliggjort i bladet. Her fastslog et stort flertal af de 1.467 adspurgte ledere, at man som leder opnår højere medarbejdertilfredshed og tilmed skaber bedre økonomiske resultater med den nordiske ledelsesstil, end hvis man benytter en mere topstyret og autoritær form for ledelse.  Der er gennem årene sagt og skrevet meget om den særlige nordiske måde at lede på, men hvad er det egentlig konkret for en størrelse? Som jeg ser det, handler det om kort afstand mellem ledelse og medarbejdere, decentraliseret beslutningskompetence, stor frihedsgrad og selvstændighed til medarbejderne i løsningen af opgaver samt, ikke mindst, ledelse med overordentlig meget kommunikation. De fleste ledere i de nordiske lande dyrker i stor stil at tale, lytte, skrive, læse og holde møder – sidstnævnte i en sådan grad, at eksempelvis amerikanske ledere ofte bliver meget overraskede over, hvor meget tid deres nordiske lederkolleger tilbringer i et mødelokale.  Gillian Warner-Søderholm, der er lektor på handelshøjskolen BI i Oslo, definerede den nordiske ledelsesstil ganske fint i den førnævnte udgave af Mandag Morgen: »Man kan sige, at den nordiske leder betragtes som en træner, der styrker medarbejdernes evne til selvstændigt at løse opgaverne, og som er god til at uddelegere opgaver,« sagde Gillian Warner-Søderholm.  Jeg kan rigtigt godt lide billedet med lederen som en træner, og jeg tænker straks på nogle af de bedste trænere inden for sportens verden, som bedre end de fleste får succes netop ved at give deres spillere frihed til at udfolde deres evner. De dygtigste sportstrænere er set fra min stol fine rollemodeller for ledere i både den offentlige og private sektor. Det skal ikke være nogen hemmelighed, at jeg klapper i hænderne, når den konsensussøgende nordiske ledelsesform bliver lovprist. Tiden er efter min mening ikke længere til autoritære ledelsesformer og forkærlighed for begrebet »kæft, trit og retning«. Moderne medarbejdere tænker selv, søger selv information og er generelt ikke meget for at blive styret mere end højst nødvendigt. Til gengæld har de masser at byde på, når de bliver set i øjenhøjde, når de bliver bedt om at byde ind med forslag og ideer – og, måske frem for alt, hvis de får ansvar.  Når undersøgelsen fra Lederne samtidig viser, at den nordiske måde at lede på batter på bundlinjen i langt højere grad, end hvis man sværger til, at medarbejderne skal knalde hælene sammen og holde mund, skydes argumentationen om, at man ikke kan opnå økonomisk succes uden stram styring og ubrydelige hierarkier, helt i sænk. Er der så slet ingen udfordringer ved den nordiske måde at lede på, vil du måske spørge? Jo, selvfølgelig er der det. Der er ingen regler uden undtagelser, og jeg véd for eksempel fra ledere i globale virksomheder, at det kan være vanskeligt at praktisere ledelsesstilen over for medarbejdere i andre dele af verden. Det stiller krav til lederne, som skal kunne switche mellem flere måder at være leder på. Og det understreger, at der er brug for dygtige, innovative ledere, der ikke kun har én opfattelse af, hvad der er rigtigt, og hvad der er forkert! ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/naar-lederen-baerer-vikingehjelm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148318/12124427-vs.jpg",
            "publication_time": "Onsdag d. 27. januar 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}