{
    "version": "1.0",
    "document": {
        "id": 5127,
        "title": "Når endnu en institution får kniven i provinsen, får det også betydning for dig i København",
        "content": "Sønderjyllands historie har en særlig egenskab. Derfor har vi en særlig forpligtelse på den. Den forpligtelse er vi nu ved at vende ryggen. Overraskende er det den institution, der skal varetage vores fælles hukommelse, nemlig Rigsarkivet, som har slået tonen an med en centralisering, der mest af alt ligner begyndelsen på en kalkuleret afvikling af arkivvæsenet i Sønderjylland. I Aabenraa ligger det, der indtil sidste bølge af centraliseringer i det daværende Statens Arkiver hedLandsarkivet. Nu hedder det Rigsarkivet, Aabenraa og er blevet et meget lille hjørne i en meget stor butik. Jeg talte for nylig med nogle bekendte i det sønderjyske lokalhistoriske miljø. Det var en nydelig historie: Onde tunger ville vide, at det lille arkiv centralt i Rigsarkivet opfattes som en blindtarm, der helst skal opereres væk. Første trin i operationen var netop nedlæggelsen af arkivet som selvstændig enhed. Det førte i 2002 til skarpe protester fra såvel befolkning, som lokal- og folketingspolitikere. Det reddede arkivet, men kun lige netop. Læsesalen er næsten permanent lukket for offentligheden. Nu har Rigsarkivet iværksat næste trin. En række stillinger flyttes til andre enheder. Mest alvorligt er det, at arkivet i Aabenraa ser ud til at miste en af sine kun to forskerstillinger. »Det er netop afstanden og den klare erkendelse af, at man står på den gale side af en bevægelse i retning af stadigt mere centralisering, som betyder fremgang til Danmarksdemokraterne ikke bare i Sønderjylland, men i hele den såkaldte udkant.«Fold sammenLæs mereFoto: Mathias Svold. Da en seniorforsker for nylig gik på pension, var forventningen at stillingen ville blive opslået i Aabenraa. Det er ikke sket. Tilbage sidder én seniorforsker. Han er 64. Om føje år … Ja, gæt selv. Med kun én fastansat forsker er der alligevel ikke et forskningsmiljø, vil argumentet vel lyde til den tid. Desuden er Aabenraa jo så langt væk. Det er død ved salamimetode. Hvorfor besvære denne avis’ læsere, der for det meste er bosat i hovedstadsområdet, med dette? Jo, på grund af Sønderjyllands særlige status i vores fælles historie. Det er naturligvis sådan, at alle landsdele og lokalområder i Danmark har deres historie. Mange steder er der også en stærk lokal bevidsthed. Ja, og så er der egnsretterne. De er også alle steder og dækker næsten altid over »svinekød på en anden måde«. Gerne med kål ellers med kartofler, hvis det skal være moderne. Men med Sønderjylland er det alligevel specielt. Det særlige er ikke kun, at der er forholdsvis meget af denne lokale bevidsthed bundet op på dialekten, maden, traditionerne – og naturligvis afstanden til hovedstaden fysisk, kulturelt og økonomisk. Det var det sidste forhold, der i 2015 farvede Sønderjylland DF-gult. Det er netop afstanden og den klare erkendelse af, at man står på den gale side af en bevægelse i retning af stadigt mere centralisering, som betyder fremgang til Danmarksdemokraterne ikke bare i Sønderjylland, men i hele den såkaldte udkant. Det særlige ved Sønderjyllands historie er dog ikke afstand men tilknytning. Den er danmarkshistorie i allerhøjeste grad. Rigsarkivet i København bliver ikke underprioriteret. Anderledes ser det ud i Sønderjylland.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Da jeg for nogle år siden havde en kortere tjans på en lokal højskole, fortalte højskoleforstanden med sædvanlig iver, at Sønderjyllands historie jo netop var Danmarks historie. Her ramte alting først og hårdest. Her kom det nye først. Her kom tyskerne. Her startede Europa. Intet sted var mere dansk end Sønderjylland – og Hovedstaden. Efter Genforeningen i 1920 var der en klar forståelse for grænselandets betydning. Det betød, at der blev opbygget nationale kulturinstitutioner, herunder et landsbibliotek og et landsarkiv i Aabenraa. Engang turde man endda drømme om et universitet. Historien og ånden var afgørende. Ikke bare for Sønderjylland, men for Danmark. Sådan er det ikke længere. Universitetet blev lagt i Roskilde. Tættere på marxisternes københavnske reder.Landsbiblioteket blev afvikleti begyndelsen af 00erne. Landsarkivet eren skygge af sig selv. Og nu fortoner skyggen sig. Sønderjylland var et nationalt udviklingsområde. Nu vil centralisterne gøre det til et perifert afviklingsområde. Det hele med politisk velsignelse. Tænk. Det er ikke mere end tre-fire år siden, at hele landet fejrede Sønderjyllands Genforening med Danmark. Nationens øjne hvilede på landsdelens historie, som blev fremhævet både her og der. Ved det store Genforeningsarrangement i Sønderborg deltog ikke alene Dronningen, men også den tyske forbundspræsident og selveste statsminister Mette Frederiksen. Hun sagde ved den lejlighed: »Når vi hylder fortiden, så hylder vi også nutiden og fremtiden. Det er ikke alene historien, der er noget særligt. Grænselandet, som vi kender det i dag, er helt enestående.« Sandt. Og så er hun endda fra Nordjylland. Der er åbenbart løbet meget vand i åen siden dengang. Genforeningsjubilæet er overstået. Skåltalerne glemt. Afviklingen fortsætter planmæssigt. Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-endnu-en-institution-faar-kniven-i-provinsen-faar-det-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1783195/24678263-dronning-margrethe-deltager-i-ceremoni-i-kongeskan.jpg",
            "publication_time": "Mandag d. 15. april 2024, kl. 07.56",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}