{
    "version": "1.0",
    "document": {
        "id": 11694,
        "title": "Når bare man har det godt",
        "content": "Melodien? Den kan vi allerede. Historien om Four Jacks, den velpressede herrekvartet, der firstemmigt sang sig ind i alle hjem og pigehjerter i slutningen af 1950erne og begyndelsen af 1960erne, fik vi allerede med forestillingen »Four Jacks«, som et stort publikum – 90.000 – tog til sig i Tivoli og rundt omkring i landet for et par sæsoner siden. Med en sang på læben og et glimt i øjet kastede den umiddelbart umage konstellation Stig Rossen, Kjeld Heick, Jesper Asholt og Jesper Lohmann sig ud i den vittigt fortalte historie om »Danmarks første boyband«, dets storhed og fald, da succesen, uoverensstemmelser og lidt for mange bajere begyndte at slide på charmen. Nu er de her igen som John Mogensen, Poul Rudi, Bent Werther og James Rasmussen, og i forestillingen med den opfindsomme titel »More Jacks« følger vi dem på den sidste, hårde arbejdsdag – husmorforeninger, radioen, midnatskoncerter – inden det hele er slut, og gruppen går i opløsning. Det vil være synd at sige, at makkerparret Vase & Fuglsangs luftige manuskript, der lader de fire herrer på scenen gå fikst og behændigt ud og ind af rollerne som sig selv og deres forbilleder, lægger meget nyt til den fortælling, vi kender. Her er de sammenbindende småscener endnu mere en undskyldning for at kaste sig ud i endnu flere af de herlige, gamle hit, som heldigvis er en fornøjelse at lægge ører til for enhver fuldfed nostalgiker. Godt nok har de fyret gruppens bedste og mest elskede sange af i første ombæring, men her er stadig en ødsel pladeparade af musikalske godbidder, serveret med skoldhed messingsuppe fra Tivolis Big Band, som lune Peder Kragerup tæmmer, så det er svært at holde fødderne i ro. Og de fire i front, som repeterer deres roller med afslappet charme, lader i endnu højere grad stemmerne slynge sig stensikkert om hinanden og ser i det hele taget ud til at have det som flyvefisk i leg. Et medley med genhør af de store hit får vi også, hvis nogen havde været i tvivl, og en ekstra John Mogensen-sang til at tralle hjem på får bifaldet til at bryde frem som torden bagved Kinabugtens kaj. Han var måske også en idé til en af de biografiske hygge- og musikforestillinger, Tivoli har udviklet så fin sans for, værdig? INFOshop:De store forlystelsesparker tryner de små",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/naar-bare-man-har-det-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147724/4118314-four-jacks-i-tivoli.jpg",
            "publication_time": "Onsdag d. 01. juni 2011, kl. 06.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}