{
    "version": "1.0",
    "document": {
        "id": 15111,
        "title": "Når verden gør ondt",
        "content": "For tre år siden udgav Charlotte Strandgaard bogen »Hans«. Hvad det er for en bog, er det svært at sætte ord på, den unddrager sig almindelige genrebestemmelser, men at bogen, der handler om hendes egen søn, var noget særligt, var Berlingskes anmelder ikke i tvivl om: »Det er en bog, som bringer læseren tæt på en skizofren lidelses dæmoner og angst og på den pårørendes stadige bekymring og uro,« skrev Jørgen Johansen. Og videre: »Det er svært at læse »Hans« uden at blive grebet og føle sig involveret. Det er en bog, der får læseren til at forstå, hvordan hverdagenes mest banale gøremål kan blive næsten umulige at håndtere.«  »Hans« er det foreløbig næstsidste, vi har hørt fra forfatteren Charlotte Strandgaard, sidste år udkom det nyeste, »Min tro. Digte til kirkeåret«, og der er meget mere, hvor det kom fra, for i mere end et halvt århundrede har forfatteren, der fylder 75 år i morgen, markeret sig som en stærk og markant, venstreorienteret stemme i dansk litteratur - og i dansk kultur- og samfundsdebat i det hele taget. Og hun har ikke det sproglige fra fremmede, for hendes far var Jyllands-Postens mangeårige litteraturkritiker Jens Kruuse, en af forrige århundredes mest respekterede og estimerede af slagsen, og hendes mor, Annabeth Holland, var oversætter. Litteraturen og kunsten var altså til stede lige fra begyndelsen, der kom kunstnere og forfattere i hjemmet i Aarhus, og i 1965 udkom Charlotte Strandgaards første bog, digtsamlingen »Katalog«. Det var vist, hvad man kunne kalde en ret »smal« udgivelse, men da tiderne rigtigt skiftede, i årene omkring 1970, var Charlotte Strandgaard en af dem, der fulgte med. Hun røg hash på Kulturministeriets trappe i 1970 i et i dag ikonisk provokerende optrin, der også involverede notabiliteter som Klaus Rifbjerg, Ebbe Reich Kløvedal og Hans-Jørgen Nielsen, og da litteraturen i de år blev til »brugslitteratur«, var hun også leveringsdygtig i den, ligesom det var hende, der skrev manuskript til den fortræffelige, dokumentarisk virkende spillefilm »Ang. Lone«, også fra 1970.  Den og meget andet fra hendes hånd var stærke sager, men Charlotte Strandgaard har aldrig holdt sig tilbage, hun har skrevet om krop og sex, om misbrug og sindslidelser, om alt det, der gør ondt, og sammen med Finn Slumstrup udgav hun i 1996 bogen »I lyset af glæde«, der handlede om hendes berømte far, der ikke blot var en stor litterat, men også en mand med spektakulær hang til bedragerier, hvad bogen slet ikke lægger skjul på. For sit store forfatterskab har Charlotte Strandgaard modtaget en række priser, herunder Morten Nielsens Mindelegat, 1972, Dansk Blindesamfunds Radiospilpris, 1983, Statens Kunstfonds legat, 1986, og Thit Jensens Forfatterlegat, 1989.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/naar-verden-goer-ondt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/349078/20038941-charlotte-strandgaard.jpg",
            "publication_time": "Tirsdag d. 13. februar 2018, kl. 17.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}