{
    "version": "1.0",
    "document": {
        "id": 10041,
        "title": "Når man henretter én shiamuslim for meget",
        "content": "JERUSALEM: Siden 2007 har Iran og Saudi-Arabien ligget henholdsvis på anden- og tredjepladsen på listen over lande med flest årlige henrettelser, kun overgået af Kina. Men blandt de 43 sunnimuslimer og fire shiamuslimer, som Saudi-Arabien henrettede i lørdags – nogle af dem med skud, andre ved halshugning – fremstår en enkelt person nu som årsagen til den diplomatiske krise mellem Iran og Saudi-Arabien, der forværres for hver dag, der går. Også selvom den shiamuslimske prædikant langt fra menes at være den største trussel blandt de henrettede, der også omfattede en egyptisk statsborger og en dødsdømt fra Tchad. Mandag afbrød Bahrain de diplomatiske forbindelser med Iran. Kort efter fulgte Sudan og De Forenede Arabiske emirater trop, og Saudi-Arabien forbyder nu sine statsborgere at rejse til Iran.  Ingen ved, om Saudi-Arabien havde kalkuleret med, at henrettelsen af den shiamuslimske prædikant Nimr al-Nimr ville føre til afbrænding af den saudiske ambassade i Teheran. For kongestyrets vedkommende synes henrettelsen af al-Nimr og de 46 andre at være rettet mod den interne ustabilitet, der har præget Saudi-Arabien siden 2011 og især siden 2014. Mange af de henrettede har haft dødsdommen hængende over hovedet i lang tid, og massehenrettelsen blot to dage inde i 2016 efterlader en fornemmelse af, at myndighederne har tilrettelagt handlingen nøje for at opnå noget. Siden 2014 har næsten 60 saudiske statsborgere mistet livet i en række angreb. I de østlige dele af landet er sikkerhedssituationen skrøbelig, og siden henrettelsen har næsten alle saudiske medier omtalt Nimr al-Nimr og den henrettede al-Qaeda-leder Faris al-Zahrani som to sider af samme sag. De saudiske medier beskriver dem begge som terrorister og prædikanter, der opildner terrorisme, og som udgør en trussel mod statens sikkerhed.  Bernard Haykel, professor i mellemøststudier ved Princeton University, ser henrettelserne som en et signal til alle, der ønsker at destabilisere det saudiske kongedømme. Både shiamuslimer og al-Qaeda-jihadister. »Min fornemmelse er, at henrettelsen af shiamuslimerne er belejlig,« siger han til Reuters. »Kongedømmet mener ikke, at shiamuslimerne udgør samme trussel som jihadisterne, men ved at lade nogle af dem henrette, har man tilfredsstillet de mere konservative dele af styret,« siger han. Nimr al-Nimr blev dødsdømt for »ulydighed« og for at bære våben og opildne til had, anklager han benægtede til det sidste.  Offentligt tilgængelige videoklip viser al-Nimr tale mod det saudiske regime i forbindelse med et oprør i de østlige provinser i 2011. Den saudiske klummeskribent Hussein al-Shobokshi omtaler henrettelsen som et eksempel på, at terrorbekæmpelse i Saudi-Arabien ikke særbehandler bestemte religiøse eller etniske grupper. »Der er ingen forskel på sunnimuslimsk terror og shiamuslimsk terror. Når kongedømmets sikkerhed og økonomi trues, er det den samme terror,« siger han til Al-Jazeera.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naar-man-henretter-en-shiamuslim-for-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187338/11902190-05udliran-saudi-arabien-164jpg.jpeg",
            "publication_time": "Mandag d. 04. januar 2016, kl. 22.00",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}