{
    "version": "1.0",
    "document": {
        "id": 14244,
        "title": "Når offer møder gerningsperson",
        "content": "Medier har for alvor fået øjnene op for Rigspolitiets Konfliktrådsordning, som omfatter et møde mellem offer og gerningsperson faciliteret af en uddannet mægler. Alle fremstillinger uden undtagelser i såvel radio som på TV, peger på, at konfliktråd er et skridt i den rigtige retning for såvel offer som gerningsperson, når det gælder om at komme videre i livet efter forbrydelsen. Både offer og gerningsperson fortæller, at det hjælper at møde den anden part og få/give en forklaring på, hvorfor forbrydelsen skete. Men spørgsmålet, der står tilbage er, hvorfor konfliktrådet virker, som det gør, og om det nu også kan passe, at et enkelt møde kan virke både traumebearbejdende og kriminalitetsforebyggende – begge mål som psykologerne og politiet bruger enorme ressourcer på at opnå. Fremstillingerne af konfliktrådet i diverse TV-udsendelser savner generelt videnskabelig fakta, hvilket enten kan skyldes, at historien om konfliktrådet nemt skal kunne fordøjes af så bredt et publikum som muligt, eller at den ansvarlige journalist simpelthen ikke har sat sig tilstrækkeligt ind i de egentlige problemstillinger ved konfliktrådet. De optagede konfliktråd er for så vidt repræsentative for, hvordan mange konfliktråd forløber, men det bliver kritisk, når journalisten undlader at inddrage oplysning om potentielle uhensigtsmæssige konsekvenser for forurettede ved at deltage, eller ikke formår at lægge op til andet end en følelsesfunderet diskussion om konfliktråd eller ej. Dog kan den lidt overfladiske fremstilling også skyldes, at der mangler kritisk forskning i og teoretiske forståelsesrammer omkring den danske konfliktrådsordning. Men sikkert er det, at interessen for konfliktråd som tiltag i det danske retssystems genopretning af retfærdigheden er stigende, og at en entydig positiv fremstilling af konfliktrådet på sigt ikke får lov at stå alene. Derfor vil jeg komme såvel kritiske røster som nysgerrige læsere i forkøbet, og ud fra min psykologfaglige baggrund med speciale i konfliktråd opstille de mest centrale forskningsbaserede pointer og teoretiske rammer hvorudfra konfliktrådets virkning forklares. For at forstå, hvorfor forbrydelsen også kan have voldsomme konsekvenser for offerets psykiske tilstand, bør forbrydelsen betragtes som krænkelse på især to niveauer. For det første er forbrydelsen selvsagt en krænkelse af landets lovgivning, hvilket af offeret kan opleves som et brud på de formelle rettigheder til handlefrihed og beskyttelse mod overgreb. For det andet kan forbrydelsen betragtes som en krænkelse af offerets uformelle rettigheder til at blive behandlet med tillid, respekt og værdighed. En sådan krænkelse kan få alvorlige følger for selvopfattelsen og tilliden til andre mennesker og føre til, at den ramte udvikler en række akutte og posttraumatiske stress-symptomer. Offeret kan forsøge at genoprette retfærdigheden ved at melde forbrydelsen til politiet eller søge psykologbistand for ad den vej at overkomme den krænkelse, som forbrydelsen udgør. De to interventioner gavner den forurettedes retsfølelse og behovet for at tale hændelsen igennem og lære at administrere offergørelsen. Men behovet for egentlig konfrontation, bebrejdelse, svar, proklameringen af forbrydelsen som en krænkelse på et også uformelt plan, samt at få mulighed for at genskabe tillid til gerningspersonen og mennesker generelt – alt det er uforløst. For at imødekomme den type behov og interesser organiseres der over hele verden programmer, som skal bidrage til at genoprette retfærdighed. Heraf er konfliktråd én mulig praksis. Når offer og gerningsperson mødes i et konfliktråd i Danmark, får de samtidig status som afgørende aktører i genopretningen af retfærdigheden. Herved bliver konfliktrådet et skridt på vejen til et opgør med retssystemets monopol på forbrydelsen, så snart denne er anmeldt, og med retssystemets entydige fokus på gerningspersonen som den eneste parthaver. Formålet med konfliktråd er at adressere skader, behov og forpligtelser, så især offeret får mulighed for at lægge forbrydelsen bag sig. Ræsonnementet lyder, at hvis offeret oplever at blive betragtet som »medejer« af – men ikke ansvarlig for – forbrydelsen, vil han/hun også opleve at tage del i genopretningen af retfærdigheden og blive anerkendt som et handlekraftigt menneske med ret til respekt fra såvel samfund som gerningsperson. Oplevelsen af en retfærdig retsproces og myndighedernes anerkendelse kan i sidste ende føre til, at offeret genvinder tilliden til sin egen dømmekraft, til myndighederne og til andre mennesker, hvilket alle er faktorer, der fordrer en forbedret psykisk tilstand. En anden vej til genopretning er moralsk udskamning af gerningspersonen under konfliktrådet. Denne metode bliver især brugt i England og Australien over for ungdomskriminalitet, hvor den moralske udskamning kan ske fra myndighederne (dommer, forsvarer og konfliktrådskoordinator) som fra f.eks. venner og familie. Formålet er at fremkalde skam, så gerningspersonen kan indse det moralsk forkastelige i sin handling og derfor ikke begår videre kriminalitet. På den vis virker udskamningen under konfliktrådet kriminalpræventivt og giver gerningspersonen mulighed for at blive betragtet som et moralsk menneske, der kan tage ansvar for sine handlinger og lade sig reintegrere i samfundet. Men det er klart, at udskamningsmetoden også tjener til at gavne den forurettede. Ræsonnementet er, at den forurettede vil indse sin skyldfrihed og opleve at blive anerkendt som offer i sagen, hvis han/hun bevidner gerningspersonens skam- og skyldpåtagelse. Og dermed blive fri for sin eventuelle skam, vrede og hævngerrighed. Forskning viser dog, at gerningspersonens tagen skyld på sig i visse tilfælde kan have den modsatte virkning, nemlig hvis den forurettede oplever det, at få tildelt offerrollen, som en stigmatisering – og dermed oplever yderligere skam og vrede. Som det fremgår af TV-udsendelsen »Ansigt til Ansigt« reduceres ofrenes frygt, angst og stress over forbrydelsen efter konfliktråd – ændringer, der støttes af forskning, som også viser, at der sker en reduktion i søvnløshed og undgåelsesadfærd. Disse ændringer skyldes angiveligt, at offeret i mødet med gerningspersonen får mulighed for at afklare problematiske eller forkerte antagelser om, hvad der præcis skete under forbrydelsen og hvorfor. Videre kan offerets få afklaret, hvorfor netop han/hun blev offer og af gerningspersonen få lovning på, at han/hun ikke vil krænke igen. Hvis gerningspersonen omvendt opleves som ligeglad, uoprigtig i sin anger eller direkte ondsindet, risikerer offeret at blive yderligere bekræftet i sin frygt for denne eller for fremtidige forbrydelser. Den ofte gennemgribende angst, offeret oplever, kan skyldes, at offeret med forbrydelsen oplever at have fået frataget kontrollen over eget liv og befinde sig i en ekstrem udsat position. Konfliktrådet kan danne ramme om offerets generhvervelse af kontrolfølelsen ved at offeret her får mulighed for at forstå gerningspersonens situation og motiv, hvilket giver den ellers meningsløse forbrydelse mening og fordrer oplevelsen af sammenhæng mellem livet før og efter forbrydelsen. Når offeret genvinder kontrolfølelsen, skyldes det også, at konfliktrådet bevirker, at det ofte asymmetriske magtforhold forurettede og gerningsperson imellem afbalanceres ved, at mægler fasciliterer en dialog, der fordrer imødekommenhed, anerkendelse, respekt, evt. forståelse og forsoning. Sidstnævnte kan bevirke, at offeret tilgiver gerningspersonen, hvilket også kan styrke offerets svækkede oplevelse af kontrol – hvis tilgivelsen vel at mærke ikke sker som resultat af et oplevet pres herom. I Danmark ser vi, hvad konfliktråd angår, op til lande som Norge og New Zealand, men desværre halter vi bagefter, hvad angår forskning i borgernes retsfølelse og i konfliktrådets genoprettende og kriminalitetsforebyggende virkning. Det er på tide, at en social intervention som konfliktråd underbygges af evidensbaseret forskning, således som det gør sig gældende for alle andre sociale interventioner, der fra statens side hvert år afsættes enorme økonomiske beløb til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-offer-moeder-gerningsperson",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/558702/6412050-nr-offer-mder-gerningsperson---1.jpg",
            "publication_time": "Søndag d. 12. maj 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}