{
    "version": "1.0",
    "document": {
        "id": 21034,
        "title": "Når Trumps regering bedriver holdningsmæssig heksejagt på USAs sundhedsinstitutioner, påvirker det også resten af verden",
        "content": "Verdens størstebistandsagentur, USAID, der blev oprettet af præsident Kennedy i 1961 for at fremme amerikansk »soft power« gennem social og økonomisk udvikling,er nu historie. PEPFAR, lanceret af præsident George W. Bush i 2003, for at sikre HIV-indsatser i mere end 50 udsatte lande, er reeltsat på pauseog dets skæbne ukendt. I Storbritannien har premierminister Keir Starmer udmeldt en yderligerereduktion af officiel bistandfra 0,5 procent til 0,3 procent af bruttonationalindkomsten (BNI). Også andreeuropæiske lande holder igenpå grund af stagnerende økonomier og finansiering af militær oprustning. Danmark er et af kun fire lande,der opfylder OECDs målom at bruge mindst 0,7 procent af BNI på bistand. Reduktionen af særligt USAs globale bistand har alleredefået store sundhedskonsekvenser. I lande som Eswatini, Etiopien og Haiti og Ukraine er der kun HIV-medicin på lager til de næste måneder. Flere lande har ikke længere nødvendigt diagnostisk udstyr og effektive antibiotikatil at bekæmpe tuberkulose. I verdens største flygtningelejr, Cox’s Bazar i Bangladesh, erindsatsen mod smitsom leverbetændelse(hepatitis) stoppet. »Ud af NIHs cirka 20.000 ansatte, er 2.500 allerede fyret eller tvunget på tidlig pension, heriblandt en række erfarne ledere og førende forskere som stod i spidsen for NIHs mange banebrydende kliniske studier,« skriver Jens Lundgren og Søren Brostrøm (billedet).Fold sammenLæs mereFoto: Linda Kastrup. Vi vil gerne pege på et yderligere, og måske lidt overset, aspekt af det aktuelle politiske kursskifte som har ganske betydelige negative konsekvenser på sundhedsområdet, også uden for USA. Og hvor skaden kan være uoprettelig, eller tage årtier at genopbygge. Siden 1950erne har USA haft verdens stærkeste vidensmiljøer på sundhedsområdet, med en høj grad af offentlig finansiering. Universiteter som Harvard i Boston og Johns Hopkins i Baltimore, og føderale institutioner som National Institutes of Health (NIH), Centers for Disease Control (CDC) og Food and Drug Administration (FDA) har alle en størrelse, en forskningsproduktion og en indflydelse, dersikrer dem plads på enhver top-10 liste. Men myndigheder som CDC og FDA blevet svækket betydeligt, og ikke kun økonomisk. Politisk udpegede ledere med tvivlsomme faglige kvalifikationer, og en veritabel holdningsmæssig heksejagt ikke set siden mccarthyismen i 1950erne, har på rekordtid undergravet deres autoritet. Og amerikanske universiteters frie forskning trues i helt uset omfang af den nye Trump regering, som illustreret vedbrevet til ledelsen af Harvard11. april 2025med blandt andet krav om sindelagskontrol af både studerende og ansatte som betingelse for fortsat statsstøtte. National Institutes of Health fik, ligesom mange andre statsinstitutioner, hurtigtbesøg af DOGEder blandede sig i ledelsen og straks iværksatte afskedigelser. Ud af NIHs cirka 20.000 ansatte, er 2.500 allerede fyret eller tvunget på tidlig pension, heriblandt en række erfarne ledere og førende forskere som stod i spidsen for NIHs mange banebrydende kliniske studier. I Trump-regeringens finanslovsforslag for 2026 står NIHs budget til en nedskæring på mere end 40 procent, og den nye regering har et udtalt politisk ønske om at flytte NIHs fokus væk fra basal forskning og over i politisk bestemte dagsordener. Forskningsprojekter med »politisk ukorrekte« emner som LGBTQ+, vaccineskepsis og risikogrupper for HIV er blevet stoppet med umiddelbar virkning. Flere og flere NIH-ansatte ser deres principper og værdier beklikket i en grad, så de vælger at tage deres gode tøj og gå. »De amerikanske vidensinstitutioner på sundhedsområdet har en størrelse og en styrke, som gør, at resten af verden bliver påvirket, hvis de ikke kan løfte deres opgave,« skriver Jens Lundgren (billedet) og Søren Brostrøm.Fold sammenLæs mereFoto: Linda Kastrup. NIH eren af verdens største biomedicinske forskningsinstitutioner, der udover egen forskning giver betydelig støtte til eksterne forskningsmiljøer. Årligt bevilger NIH cirka 40 milliarder dollar til forskning i USA, hvilket udgør næsten en tredjedel af al biomedicinsk forskningsstøtte i landet og muliggør forskningsprojekter i en skala og med en videnskabelig styrke, som få eller ingen andre forskningsinstitutioner i verden kan matche. Ved for eksempel at skabe rammer for videnskabelige undersøgelser af nye lægemidler eller andre interventioner med deltagelse af forskningscentre både i og uden for USA kan der sikres tilstrækkeligt store patientgrupper, selv for sjældne sygdomme, til at sikre robuste forskningsresultater. En af kronikørerne arbejde i 1980erne på det NIH-institut som dr. Anthony Fauci ledede indtil for et år siden, og har fortsat det tætte samarbejde siden. Det har blandt andetresulteret i opbygning af en global forskningsinfrastruktur, som er brugt til at afklare centrale strategiske forhold, hvad angår behandling af HIV, influenza og senest covid-19.Faucihavde en filosofi om at infektionssygdomme ikke respekterede grænser og globalt samarbejde derfor er afgørende. Det fokus er nu under væsentligt pres. De amerikanske vidensinstitutioner på sundhedsområdet har en størrelse og en styrke, som gør, at resten af verden bliver påvirket, hvis de ikke kan løfte deres opgave. Det gælder særligt et lille land som Danmark. Rammes verden af en ny pandemi eller anden sundhedskrise, er vi afhængige af have stærke internationale sundhedsmyndigheder og vidensmiljøer, som vi kan lære af og samarbejde med, som vi gjorde det under covid-19. Det gælder også hvis vi i Danmark ønsker vi at få del i fremskridt på behandling af alvorlige sygdomme, sådan som vi har set det på for eksempel HIV-området. Krisen rummer både en etisk fordring og en stor mulighed for Danmark og resten af Europa, særligt i EU regi. EU-samarbejdet er vel det eneste der kan forsøge at matche de store amerikanske institutioner. I den nuværende situation bliver en oprustning af EU-samarbejdet på forskningsområdet, herunder sundhed, både en tvingende nødvendighed, men en pligt. Vi noterer med glæde at Europa-Kommissionens formand, Ursula von der Leyen, for nylig lancerede etnyt initiativ, »Choose Europe for Science«, der med en ekstrabevilling på en halv milliard euro over de næste par år søger attiltrække forskerefra for eksempel USA til at EU. Men vi kan være i tvivl om ambitionsniveauet fra dansk og EU-side er højt nok i den nuværende krise. For at sætte det i perspektiv: EUs agentur for sygdomsforebyggelse- og kontrol (ECDC) i Stockholmhar cirka 300 ansatte til at dække 500 millioner indbyggere. Det amerikanskeCDC i Atlanta har til sammenligning15.000 ansatte til at dække en befolkning på 340 millioner. Selv de største europæiske forskningsinstitutioner som for eksempelFrancis Crick i Londonmed cirka 1.500 ansatte er mindre end detstørste center i NIH. »Rammes verden af en ny pandemi eller anden sundhedskrise, er vi afhængige af have stærke internationale sundhedsmyndigheder og vidensmiljøer, som vi kan lære af og samarbejde med, som vi gjorde det under covid-19.«Fold sammenLæs mereFoto: Thomas Lekfeldt. I runde tal bruger Danmarkcirka tre procent af vores BNI på forskning, hvoraf cirka en procent er offentlige bevillinger og to procent er fra almennyttige og erhvervsdrivende fonde. På sundhedsområdetfylder særligt Novo Nordisk Fonden og Lundbeckfonden, som hver har deres særlige fokusområder. Medmindre de offentlige midler øges væsentligt, herunder EU-midler, kan vi være bekymrede for en tiltagende skævvridning af den biomedicinske forskning, med manglende prioritering af basal sundhedsforskning og væsentlige sygdomsområder. Danmark overtager EU formandskabet 1. juli 2025. Forsvar, sikkerhed og grøn omstilling er naturligt nok danske hovedprioriteter i varetagelsen af den opgave, men vi så gerne, at forskning og uddannelse, særligt på det biomedicinske område, fik et særligt fokus. Stærk og fri forskning er med til at garantere Europas og Danmarks sikkerhed, så vi er bedre rustet til at imødegå nye globale sundhedskriser som for eksempel pandemier og de sundhedsmæssige konsekvenser af globale trusler som klimaforandringer, konflikter, migration og nedbrud af forsyningskæder. Stærk forskning er en forudsætning for stærke samfundsøkonomier – biomedicin har længe været Danmarks eksportsektor. Stærke forskningsinstitutioner med internationale netværk er også »soft power«. Sikkerhed er ikke kun mere militært isenkram. Vi foreslår, at Danmark sætter sig i spidsen for et tilsvarende ambitiøst videnskabeligt og vidensmæssigt oprustningsprogram. Jens Lundgren er professor ved Rigshospitalet, og Søren Brostrøm er seniorrådgiver i WHO ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-trumps-regering-bedriver-holdningsmaessig-heksejagt-paa-usas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921279/24950761-novo-nordisk-fonden-donerer-en-milliard-kroner-til.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}