{
    "version": "1.0",
    "document": {
        "id": 14430,
        "title": "Når mørket falder på, svæver mystiske droner over den amerikanske prærie: Ingen ved, hvor de kommer fra",
        "content": "Dronerne kommer, efter at solen er gået ned. De blinker højt på himlen i stramme formationer over prærien i Colorado og Nebraska. Beboerne i de afsides liggende landsbyer er forundrede og en anelse skræmte. For ingen ved, hvor dronerne letter fra, eller hvem der ejer dem. De er et mysterium. Ifølge avisen The New York Times blev droneformationerne spottet første gang kort inden jul. Siden er de set næsten hver eneste aften – typisk mellem kl. 19 og 22. Vidner har fortalt, at nogle af dronerne har vingefang på omtrent to meter. »Det er uhyggeligt,« siger Missy Blackman, som så tre droner svæve over sin gård i Nebraska for få aftener siden. En af dem blev hængende over hendes hus, fortæller hun til The New York Times. »Jeg har en masse spørgsmål, men ingen lader til at have nogen svar.« De lokale politistationer bliver bombarderet med henvendelser, når dronesværmen spottes over landsbyer eller åbne marker, men sherifferne ved ikke, hvad der foregår. James Brueggeman har været sherif i 28 år i Perkins County og har aldrig set noget lignende. »Det er personligt første gang, jeg beskæftiger mig med ikkeidentificerbare luftfartøjer, der flyver om natten,« siger Brueggeman, der selv har set dronerne på sine patruljer. Sheriffen har hørt forlydender om, at områdets beboere taler om muligheden for at skyde dronerne ned. Han opfordrer dem til at lade være, da det er ulovligt. Se amatørbilleder af dronerne her.  De amerikanske luftfartsmyndigheder har sat gang i en undersøgelse af sagen, skriver Colorados senator, Cory Gardner, på Twitter. Han lover at følge situationen tæt.  I’ve been in contact with the FAA regarding the heavy drone activity in Eastern Colorado and I’m encouraged that they’ve opened a full investigation to learn the source and purpose of the drones. I will continue to closely monitor the situation. De mystiske droner har naturligt affødt en masse spekulation og ubekræftede teorier. Er det et narkokartel, der transporterer stoffer? Er det et gasfirma, der måler op til boringer? Eller drejer det sig bare om opmålinger til nye landkort? Men hvorfor flyver dronerne så kun, når det er mørkt? Det kan være vanskeligt at bestemme dronernes ophav i USA. Alle droneejere skal lade sig registrere hos luftfartsmyndighederne, men politiet har ikke nogen direkte, lovlig måde, hvorpå de kan finde ud af, hvem der ejer de enkelte droner. Droneoverflyvningerne er ikke umiddelbart ulovlige, skriver The New York Times. Michael Yowell, der er sherif i Lincoln County i Colorado, fik besøg af dronerne over sin hjemmeadresse nytårsaften. Han har forsøgt at følge dronerne for at fotografere dem, men de flyver for højt til, at billederne er brugbare. Han mener, at eskadrillen består af omtrent 30 droner, men de flyver nogle gange i mindre hold, vurderer han. Sheriffen har flere gange forsøgt at følge dem for at lokalisere deres oprindelsessted, men har tabt dem af syne ved 22-tiden.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/naar-moerket-falder-paa-svaever-mystiske-droner-over-den-amerikanske-praerie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1243860/23306074-brazil-amazon-river-dolphins-drones.jpg",
            "publication_time": "Torsdag d. 02. januar 2020, kl. 11.06",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}