{
    "version": "1.0",
    "document": {
        "id": 20116,
        "title": "Når udviklingsbistand korrumperer",
        "content": "Adfærd I Børnefonden har vi et optimistisk syn på udviklingshjælp. Det har vi, fordi vi ved, at netop vores arbejde nytter. I vores model kombinerer vi konkret bistand til børn og deres familier med en langsigtet udviklingsstrategi på 15 til 20 år for et lokalområde. Det giver resultater. Børnedødeligheden bliver kraftigt reduceret, færre kvinder dør under barsel, uddannelsesniveauet stiger, og familiernes indtægtsgrundlag fra landbruget vokser, så langt flere bliver i stand til at forsørge sig selv og bygge en fremtid for sig og deres børn. Det er resultater, som langsomt bygges op over 15 til 20 år. Det er den tid, der efter vores mening er nødvendig for at skabe resultater, som lokalbefolkningen kan videreudvikle. Børnefondens model er ikke dyr, men den tager tid. Desværre så oplever Børnefonden til tider tilbageslag, når andre bistandsorganisationer med en mere kortsigtet strategi og flere penge, begynder at arbejde i de samme områder. Organisationer, som ikke har den samme opfattelse af, hvad bæredygtig udvikling er, og som er villige til at betale for at få hurtige målbare resultater. Et eksempel fra det virkelige liv: For få måneder siden begyndte de lokale sundhedsarbejdere i et område af det vestafrikanske land Mali at beklage sig til Børnefonden. I nabodistriktet havde en stor international donor sat et seksmåneders vaccinationsprogram i gang, og man var begyndt at betale de lokale sundhedsarbejdere diæter oveni deres normale løn. Det kom selvfølgelig sundhedsarbejderne i nabodistriktet for øre, og de henvendte sig til Børnefonden med spørgsmålet om, hvorfor de dog skulle arbejde for mindre, når de i nabokommunen fik meget mere i løn. Børnefondens lokalt ansatte koordinator svarede med modspørgsmålet: Børnefonden kan da sikkert godt betale jer i dag, men hvem skal betale jeres diæter, når Børnefonden om nogle år trækker sig ud? Forventer I, at det skal være den lokale sundhedsorganisation, som ikke engang har penge til at aflønne en sygeplejerske? Med et slag blev Børnefondens sundhedsarbejde sat langt tilbage. Motivationen var forduftet. Et møjsommeligt arbejde med at motivere og skabe opbakning til, at man både kan og skal kunne klare sig selv, blev nedbrudt af netop de partnere, som ellers gør en dyd ud af at kritisere og bekæmpe korruption blandt de afrikanske embedsfolk og ledere. Udviklingsbistand er både rigtig og nyttig, når den anvendes med fornuft. Svøben er de alt for mange projekter og millioner af kroner, der bliver spildt eller misbrugt, fordi hjælpen er enten kortsigtet eller bliver anvendt uden at sikre sig lokal forankring og ejerskab. Ikke alle organisationer kan som Børnefonden arbejde lokalt og med en tidshorisont på 15 til 20 år, men principper for bæredygtighed bør alle kunne efterleve - også selv om det betyder, at resultaterne kommer langsommere og er sværere at måle. Bæredygtig bistand er desuden billigere, og det burde vel tiltale enhver donor i nedskæringstider som disse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-udviklingsbistand-korrumperer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854468/2760823-annette-ldeking-direktr-i-brnefonden.jpg",
            "publication_time": "Søndag d. 27. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}