{
    "version": "1.0",
    "document": {
        "id": 12363,
        "title": "Når tragedien er en gave",
        "content": "»Alt er en metafor«, skriver Davis efter sin hustrus død i et trafikuheld. Nu er han alene tilbage i en virkelighed, hvor alting – det lækkende køleskab, et oprevet træ i vejkanten – er billeder på hans sorg. Eller rettere på den sorg, han burde føle. I Jean-Marc Vallées »Demolition« får publikum adgang til Davis’ inderste via breve, han skriver til firmaet, der servicerer slikautomaterne på New Yorks hospitaler. Et par minutter efter hustruens død vil han købe M&Ms, men posen sætter sig fast i automaten. For at forholde sig til noget, barenoget, skriver han et klagebrev og siden flere. De udvikler sig til bekendelser om hans følelser og uegentlige liv, og i den anden ende bliver servicemedarbejderen Karen dybt berørt af brevenes ærlighed.  »Demolition« søger med sine fortællemæssige greb og hollywoodske bud på realisme at stille skarpt på livet efter en tragedie og i særlig grad på den tabuiserede frihedsfølelse, der kan opstå midt i smerten og forvirringen over pludselig at kunne starte forfra og være et andet menneske i bedre sync med det indre. Men klicheerne får for meget plads i »Demolition«: Finansmanden, der opdager, at livet er andet end penge, at man må kende sig selv for at blive lykkelig, at der i smerten kan gemme sig en dybere mening und so weiter.  Storøjede Jake Gyllenhaal og altid strålende Naomi Watts gør, hvad de kan i de bærende roller, men manuskriptet savner et touch af originalitet. Som når Davis skiller sit køleskab ad uden at samle det igen, bliver »Demolition« aldrig større end summen af sine enkeltdele. Desværre.  Hvad:»Demolition«. Instruktør:Jean-Marc Vallée. Medvirkende: Naomi Watts, Jake Gyllenhaal. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/naar-tragedien-er-en-gave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/238939/13848067-30kulkultur-132038jpg.jpeg",
            "publication_time": "Onsdag d. 29. juni 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}