{
    "version": "1.0",
    "document": {
        "id": 22234,
        "title": "Når kultureliten taler om »åndelig oprustning« ligner det, at de ikke kan se dybden af kløften mellem dem og resten af befolkningen",
        "content": "I kulturelitens medier bliver der givet bud på, hvad der skal sikre kulturel modstandsstyrke i Europa og Danmark i den usikre tid, vi ser ind i. Den svindende amerikanske sikkerhedsgaranti, Putins imperiedrømme, brandmure mod en ulmende populisme. Hvordan kan kulturarven hjælpe os nu, hvor der synes at være flere veje til splittelse, end der er veje til Rom? Herhjemme har undervisningsminister Mattias Tesfaye (S) nedsat et nytlitteraturkanonudvalg, der skal bringe flere nordiske (og kvindelige) forfattere ind i danskundervisningen, fordi det ifølge ministeren er litteraturen, der får nationen til at hænge sammen. Svend Brinkmann foreslår iWeekendavisenet Europa-pensum med blandt andre Platon, Shakespeare, Kant og The Beatles. Og H.C. Andersen naturligvis, som også var på listen hos»Damerne først«, da Anne Sophia Hermansen, Anna Libak og Sørine Gotfredsens gav deres bud på, hvad danskeren bør fylde hylderne med i deres åndelige viktualierum. Her lød desuden en opfordring til, at Danmarks nationalsang, som er blevet en »klaphat-, øl- og fodboldsang«, skiftes ud med H.C. Andersens mere sofistikerede »Danmark, mit Fædreland«. Ingen påstår selvsagt, at situationen alene kalder på åndelig oprustning, kun at den militære og beredskabsmæssige oprustning skal suppleres af en åndelig. Rationalet bag åndelig oprustning fejler ikke noget. Det er tværtimod ædelt, nøjagtig som Socialdemokraternes Pernille Rosenkrantz-Theil udlægger det iDagbladet Informationmed appel til, at København bliver hovedkvarter for kunstens modstandskamp: »Pernille Rosenkrantz-Theil er også inde på, at åndelig oprustning skal styrke tilliden, fællesskaberne og medmenneskeligheden i samfundet.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Skal vi stå tidens grusomheder, løgne og splittelse imod og forsvare den frie verden og forblive mennesker med tro på det gode og på hinanden, så tror jeg mere end nogensinde før, at det kræver, at vi slår ring om hinanden og skaber fællesskaber. At vi har empati og udviser medmenneskelighed. At vi taler sammen på tværs af uenigheder og perspektiver. At vi ranker ryggen og ruster os, både som land og som folk, men også som individer.« Åndelig oprustning har, som det ses her og i den offentlige samtale i øvrigt, flere formål, som jeg vil skitsere her. Vi skal med åndelig oprustning styrke: 1. Skelneevnen, så befolkningen kan modstå misinformation Som Pernille Rosenkrantz-Theil skriver, skal vi opruste åndeligt som bolværk mod populisters løgne og misinformation. Filosof og ph.d. Finn Janning føjer til denne pointe iBerlingske: Europa adskiller sig fra USA ved det afgørende forhold, at i Europa er spørgsmålet om »det gode« ikke som i USA evigt genstand for magtkampe og debatter, der ultimativt handler om at få ret. Et særkende ved Europa, som nutidens åndelige oprustning skal have frem i lyset, er ifølge Finn Janning, at man i Europa har tradition for at finde det gode gennem fordomsfri undersøgelse; gå ad tvivlens snarere end skråsikkerhedens veje. 2. Tilliden og relationen til den anden Pernille Rosenkrantz-Theil er også inde på, at åndelig oprustning skal styrke tilliden, fællesskaberne og medmenneskeligheden i samfundet. Biskop Marianne Gaarden foreslår iBerlingskeat kalde det »åndelig oplysning«: »Der er brug for lys i det mørke, som frygten efterlader i mennesker.« Når der spredes frygt i samfundet, vokser mistilliden, og det er ifølge biskoppen den største fare for sammenhængskraften i vores samfund og for den enkelte selv. Modgiften er en »åndelig vaccine af tro, håb og kærlighed«. 3. Det, vi kæmper for Endelig er der rationalet, der ligger i Winston Churchills berømmede ord, da hans finansminister foreslog at skære i kunststøtten for at finansiere krigsindsatsen: Hvad kæmper vi så for? Man er ikke sikker på, om Winston Churchill egentlig har sagt det, men pointen er klar: Åndelig oprustning er et mål i sig selv, værd at kæmpe for i sig selv, især hvis den producerer kunst, idet kunst hører til de fineste af kulturens frembringelser. Så vidt de forskellige aspekter af åndelig oprustning, som jo mest handler om, hvor vigtig åndelighed er, men hvad med den oprustende virkning? Hvem føler sig egentlig »oprustet« efter at have læst Platons »Staten«, hørt The Beatles »Sgt. Pepper's Lonely Hearts Club Band«, set P.S. Krøyers »Sankt Hansblus på Skagen strand« eller læst Emma Gads »Takt og Tone«? Det gør nok allerhøjest den type mennesker, der laver sådanne kanonforslag, altså den kulturelle elite. Åndelig oprustning fylder i den offentlige samtale, fordi det er et anliggende for den talende klasse, som interesserer sig for kunst og kultur. Jeg tilhører selv kulturelitens menighed, som er underholdt, når der bliver gået på opdagelse i kulturskatten. Det er intet odiøst i foretagendet, men er det egentlig ikke kun kultureliten, der tror på, at man kan samle og opruste befolkningen ved hjælp af kulturarvens hovedværker? Samles nationen ikke netop om landskampe og nationalsangen? Ja, om de ting kulturministeren netop har sat tilafstemningom at blive optaget på UNESCOs liste over immateriel kulturarv: Hygge, håndbold og kolonihaver. Det er forbeholdt et absolut fåtal at føle sig bestyrket af renæssancekunst, landskabsmalerier, Platon, Shakespeare, Blixen og Pontoppidan, og det ligner, at kultureliten ikke kan se dybden af kløften mellem sig selv og resten af befolkningen. Dét er om noget den største fare for de europæiske nationers sammenhængskraft og modstandsdygtighed: Den indre storkonflikt, der ulmer, af og til slår ud i lys lue, og som vi ser udspillet i storskala på den anden side af Atlanten i disse år: Den brede, vrede befolkning, der stormer magtens centrum. Billedet er tilbage fra december 2018, hvor protestbevægelsen De Gule Veste demonstrerede, ifølge dem, mod den stigende ulighed i samfundet.Fold sammenLæs mereFoto: Asger Ladefoged. De føler lede ved eliterne, som er kommet ud af trit med deres verden og hverdagspraktik. Som Frankrigs præsident, Emmanuel Macron, da han i 2018 planlagde klimavenlige stigninger i brændstofafgifter, hvilket fik fik befolkningen fra landdistrikter og provinsen til at på gaden forenet som De Gule Veste. »Når reserverne skal stille for at splitte kloden ad, skriver jeg med kruspersille verdens mindste heltekvad,« skriver Halfdan Rasmussen i højskoleklassikeren »Noget om helte«, som jeg holder meget af. Nej, skulle det komme så vidt, at Danmark skal mobilisere reserverne til krig, bliver det i første omgang ikke den talende klasse, der drager afsted. Vi får den længste åndelige forberedelsestid. Mest tid til eftertanke. Ser man på, hvem der kæmper i Ukraine-krigen, er det nemligikkeprimært den talende klasse, ikke primært de højtuddannede, der ellers burde have størst viden om, hvad de kæmper for. Det er derimod de lavest uddannede fra provinsen og landdistrikterne,man finder ved fronten. Hvis jeg var en af dem, ville jeg nok tænke, at den kulturelle elites åndelige pensum måtte være rettet mod eliten selv. Philip Berggren Hansen er cand.merc. og softwarekonsulent ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-kultureliten-taler-om-aandelig-oprustning-ligner-det-at-de-ikke-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913828/24936104-der-er-en-get-interesse-for-kunst-flere-gr-p-m.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 21.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}