{
    "version": "1.0",
    "document": {
        "id": 19324,
        "title": "Når juleanden er spist",
        "content": "Juleanden er spist, og hverdagen for de fattige familier er tilbage. Og Røde Kors' frivillige møder stadig de samme mennesker, der ikke har penge nok til at leve et almindeligt, socialt liv. Mennesker, der lever i fattigdom, er ramt af afsavn, skamfuldhed og bekymringer. En undersøgelse viser, at flere og flere mennesker ikke kan få hverdagen til at hænge sammen og beder Røde Kors om hjælp. Undersøgelsen er foretaget blandt vores 250 lokale afdelinger, og den viser, at ca. 60 pct. af afdelingerne oplever en stigende fattigdom i deres kommune. Og andre undersøgelser viser, at halvdelen af børnefamilier på nedsat kontanthjælp har undladt at dyrke fritidsinteresser og 40 pct. af etniske danskere på nedsat kontanthjælp har fravalgt at invitere gæster med hjem. Fattigdommen isolerer. Og det er farligt - for hvis du føler dig isoleret fra dine omgivelser, er det lige så usundt som at ryge 15 cigaretter om dagen eller være alkoholiker. Fraværet af fællesskab skal vi kæmpe imod. Når du bliver lukket ind i et fællesskab, så er du glad og samler kræfter fra fællesskabet til at overkomme livskriser. Og det modsatte sker, når du ikke er en del af et fællesskab. Vi kan sige, at det er materialismens skyld, at der overhovedet findes mennesker, der er skubbet udenfor, fordi samfundet har i overflod og lukker mennesker ude. Vi kan sige, at det er politikernes skyld, at mennesker rammes hårdt af bestemte økonomiske sanktioner. Eller vi kan give skylden til de pårørende, fordi det ikke længere bliver set som familiens ansvar, at blande sig i privatlivet hos familiemedlemmer, hvor det ikke går godt. Det hjælper bare ikke at placere skyld. Det hjælper at handle - og der er ingen lette løsninger. Den eneste måde at gøre op med problemerne er ved at tage dig tid til at være medmenneskelig. Det er ikke nok blot at uddele en juleand til en fattig familie juleaften - for når den er spist, er familierne ikke kommet tættere på fællesskabet. Derfor arbejder vi i Røde Kors også på at få fattige familier tilbage i fællesskabet - bl.a. ved at hjælpe dem med at udbygge deres netværk og hjælpe børnene med gode fællesskabsoplevelser. Men vi kan ikke gøre det alene. Vi må alle hjælpe til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-juleanden-er-spist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/792107/3713700-hanne-line-jakobsen-styrelsen-dansk-rde-kors.jpg",
            "publication_time": "Tirsdag d. 25. januar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}