{
    "version": "1.0",
    "document": {
        "id": 5625,
        "title": "Når den hellige Teresa ... kommer",
        "content": "Jeg så i hans hånd et langt spyd af guld,« skriver Den Hellige Teresa. »Han så ud til at trykke det ind i mit hjerte og sommetider mine indvolde. Da han trak det ud igen og tog mit indre med ud, efterlod han mig med en grænseløs kærlighed til Gud.Smerten var stor og fik mig til at stønne – men sødmen var desto stærkere og fik mig til at ønske, den aldrig ville holde op.« Ordene stammer fra Teresas selvbiografi og vedrører hendes livs mest intime møde med de højere magter. Men kan de på nogen måde forstås erotisk? Kunne det bare være vores egen fantasi, der leger med os? Eller handler hendes hengivelse til Gud og eventuelle hengivelse til herrer i virkeligheden om det samme?Gian Lorenzo Berninis stadig kontroversielle skulptur over Teresas ekstase gør os ikke meget klogere på ekstasens egentlige natur.  Bernini hører til Roms helt store skikkelser i barok billedkunst og skal gennem sit lange liv skabe et frådende hav af fontæner og skulpturer til byen.Han arbejder for eksempel som chefarkitekt på Peterskirken fra 1629 og fikser både den gigantiske baldakin over Sankt Peters grav og Peterspladsens ydre med to klokketårne – så er man ligesom i gang. Men arbejdet med kirkens ydre volder ham udfordringer. For pave Urban VIII dør i 1644 og giver plads for en meget anderledes pave, Innocent X.Næsten alle paver i de år kommer fra enten familien Pamphilj eller familien Barberini og arver derfor en masse dødsfjender. Den travle kunstner på Peterskirkens permanent kaotiske byggeplads er blevet ansat af en Barberini og får desværre en Pamphilj som nærmeste chef.Så hvis man har et horn i siden på kunstneren, skal man slå til nu. En yngre lærling ved navn Francesco Borromini kan ikke udstå ham og får en god idé: Har de der klokketårne på Peterskirkens sider ikke nogle meget tydelige revner? Skyldes revnerne ikke en helt grundlæggende fejl i Berninis konstruktion? Og hvis de nu vælter, vil hele kirken så ikke blive smadret? Den unge lærlingetype får spredt rygtet helt op til Innocent X og giver den nye pave en anledning til kort proces med den gamle paves huskunstner: Han beordrer slet og ret de to tårne hugget ned igen – og Bernini skal selv betale for nedrivningen.  At revnerne slet ikke kan lægges Bernini til ansvar, afdækkes først ved en undersøgelse af næste efterfølger i 1680. Men det er for sent.Gian Lorenzo Bernini kommer tæt på konkurs og må til overflod se sit ry ødelagt. Ingen tør entrere med en kunstner, der arbejder som en amatør og kan slå dit hus i stykker. Den uskyldige Bernini mister modet og står med et værksted fuld af potentielt arbejdsløse medarbejdere.Han sætter et personligt projekt ved navn »Sandheden afsløret af Tiden« i gang og lader Sandheden være en næsten nøgen kvinde med spredte ben. Og da redningen så alligevel melder sig, fortsætter han langs lystens vej. Federico Cornaro er kardinal fra Venedig og overtager hellere end gerne den lumpne Innocent Xs protektorat.Kardinalen vælger den nye og ellers lidt ukendte Santa Maria della Vittoria som sin egen gravkirke og beder Bernini kreere lidt kønt til kapellet. Motivet skal være heltinden inden for hans egen gren af kristendommen, de barfodede karmelitter – grundlagt sidst i det 16. århundrede af Teresa af Ávila.Den spanske nonne gennemlevede allerede som meget ung dame alle faser af troens tilstande. Hun kunne holde total tavshed i lang tid ad gangen. Hun kunne også henfalde i ekstase.  Og hun levede fra 1515 til 1582 og havde altså arbejdet få år før, Bernini kom ind i billedet.Vi andre tænker måske helgeninder som kvinder fra meget gamle dage – men lige præcis Den Hellige Teresa har stadig stået levende i alles bevidsthed dengang. Bernini går all-in på den mest farverige passage af alle i hendes erindringer fra 1567:Den fallerede kunstner viser hende lukke øjnene, sprede læberne og nyde sin ekstase ved spydets vej ind i hende.Og den godt gifte Bernini har været klar over tvetydigheden og muligheden for udlægninger i alle mulige retninger og spillet på den. Italieneren forsyner i hvert fald den lille karnap ved Sankt Teresa med statuer af fire mandlige og dybt engagerede tilskuere, i øvrigt identisk med fire kardinaler fra protektoren Cornaros egen familie – der jo viste sig som hans venner i nøden. Kunsthistorikere har diskuteret Berninis kvindeportræt forfra og bagfra i århundreder og ser sædvanligvis Teresas religiøse ekstase og den almindelige forudsætning for orgasme som to sider af samme mønt.Hun rammes i virkeligheden af Amors pil, antydede Wilhelm Lübke allerede i 1861 – hvorpå hun så henfalder i »hysterisk afmagt på sin marmorsky«. Psykiateren og retsmedicineren Richard von Krafft-Ebing fra generationen før Freud gik også meget op i gruppen og så den som eksempel på »det velkendte slægtsskab mellem tro, begær og grusomhed«. Og som kunsthistorikeren Franco Mormando skriver i sin bog om Berninis liv:Selv om Teresa er meget eksplicit, kommer hun jo slet ikke ind på alle detaljer i sin bog. Hun nævner for eksempel ikke kroppens stilling under sit møde med det guddommelige spyd. Den gode Bernini har altså under alle omstændigheder skullet trække på sin egen fantasi under arbejdet. Hvilket han så gjorde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/naar-den-hellige-teresa-...-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34258/17857437-billede.jpg",
            "publication_time": "Fredag d. 14. juli 2017, kl. 10.27",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}