{
    "version": "1.0",
    "document": {
        "id": 13153,
        "title": "Når børns kunnen tæller mere end deres alder",
        "content": "»Her i byen bor Hans og Trine. De bor i det store hus. De bor på tredje sal. I det store hus er der også et supermarked.« En pige strækker armen i vejret: »Trine, du hedder også Trine.« »Ja, det er rigtigt,« svarer lærer Trine Meineche Schmidt, inden danskhold B2 sindigt fortsætter højtlæsningen: »Mor køber kakao og ris, ti æg og en ny avis«. . . .  Børnene læser alle på et niveau, der svarer til starten af 1. klasse. Men nogle af dem går egentlig kun i børnehaveklasse, andre går i 1. klasse, mens der også er elever, som »normalt« ville komme i 2. klasse.For på Lisbjergskolen er undervisningen i dansk og matematik opdelt i hold efter elevernes faglige evner. Nogle elever i en 7. klasse kan derfor lære matematik på 6. klasses niveau, mens andre i deres klasse kan følge med på 8. klasses niveau, enkelte endda på 9. klasses niveau. Eleverne skifter hold i takt med, at deres faglige niveau flytter sig. Fra dette skoleår får alle landets folkeskoler mulighed for at indrette undervisningen ligesom skolen nord for Aarhus. For i den ny folkeskolereform ophæves den såkaldte 50 procents-regel for 4.-10. klasse. Reglen har hidtil slået fast, at eleverne skulle undervises med udgangspunkt i deres klasse i hovedparten af undervisningstiden, og at holddeling var undtagelsen.  »Men nu er der lukket op for alle sluser. Holddelingsreglerne er blevet liberaliseret voldsomt, og hvis skolerne ville udnytte reglerne, ville de bedre kunne leve op til forestillingen om, at eleverne skal undervises ud fra deres forskellige forudsætninger. Jeg ser det som skolernes mulighed for at gøre undervisningsdifferentieringen mere konkret. Men spørgsmålet er, om de vil gøre det,« siger tidligere folkeskolelærer og seminarielektor Sten Sjørslev, der i 2011 stod bag debatbogen »Niveaudeling« om den delte og udelte skole. For Lisbjergskolen vil liberaliseringen af reglerne gøre hverdagen lettere. Hidtil har skolen måttet søge en uendelig række af dispensationer, siden man i 1999 første gang begyndte at dele klasserne. Et stort og voldsomt skridt for både lærere og forældre og stik imod tidsånden. Den delte skole var jo netop blevet afskaffet ved skoleloven i 1975, hvor realeksamen blev droppet, og i 1993, da en ny skolelov gjorde op med inddelingen i udvidet kursus og grundkursus i skolens ældste klasser. Dermed blev der sat punktum for årtiers forskellige krav til undervisningen, alt efter om børnene boede på land eller i by, var kvikke eller knap så hurtige. Den stive og faste opdeling af eleverne havde medført et enormt spild af talent. Børnene kunne ikke skifte til »et bedre hold«, selv om de fagligt tog store kvantespring. Samtidig udvikler børn sig i forskellige tempi og tilpasser sig de forventninger – også de lave – som der stilles til dem. Der var mange gode grunde til at afskaffe den delte skole. Men også gode grunde til et opgør med den herskende tro på den udelte skoles velsignelser. Viceskoleleder Mogens Steen Petersen er i hvert fald ikke i tvivl om, at det var rigtigt af Lisbjergskolen igen at begynde at dele eleverne. »Det var svært. Især det første år. Men vi gjorde det, fordi vi tror på, at det er bedst for børn. Vi har ikke gjort det, fordi vi ville hæve karaktererne, for dengang gik skolen kun til 7. klasse. Men det er ikke godt for børn at gå ind til en time, hvis de tænker: Det her bliver røvsygt, for jeg kan meget mere end de andre. Eller hvis de tænker, at det her lærer jeg aldrig, for det er alt for svært. Al deres energi går med at udvikle strategier, så de undgår, at der er nogle, der opdager, hvor lidt de kan,« siger han, grunder lidt og tilføjer så: »Vores børn skal helst tænke: Det her bliver svært. Men jeg kan.« Men mange skolebørn er blevet små mestre i at tænke strategisk for at skjule deres faglige problemer. Mogens Steen Petersen var selv en af dem.  »Al min stræben og al min energi gik til at forhindre, at det blev opdaget, at matematik var sort land for mig. Hvornår skal jeg række hånden op? Når jeg ikke kan svare, men satser på at læreren nok spørger en af de andre? Eller når jeg ved, at jeg kan svare og vil undgå, at læreren senere stiller mig et sværere spørgsmål? Sådan bruger mange børn deres tid og kræfter. Og samtidig sidder nogle af deres klassekammerater og keder sig og er ved at brække sig, når jeg endnu engang skulle have forklaret, hvordan man beregner arealet af en trekant.« Heidi Halkjær, Liva Holmgaard Jensen og Clara Eirby Jensen går i 7. klasse, og de er bedste veninder. Men de har ikke fulgtes ad i hele skoleforløbet, når klassen skulle deles i dansk- og matematikhold. Umiddelbart en traumatisk oplevelse for en flok postpubertære veninder at blive skilt ad, skulle man måske synes. Men nej. »Det gjorde ikke noget ved vores venskab, at Liva gik på et niveau lavere end Clara og mig. Og det har overhovedet ikke nogen betydning for sammenholdet i klassen. Man driller ikke de andre med, at de er dårlige, hvis de rykker et hold ned, og det betyder ingenting i frikvartererne,« fortæller Heidi. Faktisk nedbryder den holddelte undervisning den sædvanlige rivalisering mellem årgange og klasser. »Vi har det vildt godt socialt og et rigtig godt sammenhold. Man får et tættere forhold til klasserne over og under ens egen årgang. I 8. klasse har jeg for eksempel mange af mine gode venner,« fortæller Clara. For Liva var det dog ikke en god oplevelse, da hun ikke længere kunne følge veninderne. Men hun fik lettere ved at klare det faglige. »Det var da nederen at rykke ned. Men det var nemmere for mig, og jeg kunne bedre finde ud af tingene. Efter noget tid sad jeg og ventede på, at de andre på holdet blev færdige, fordi jeg selv var blevet færdig med mine opgaver,« fortæller hun.  Hvis det er muligt, kunne pigerne godt tænke sig endnu mere holddelt undervisning. »Det kunne være dejligt, hvis det også blev indført i tysk og engelsk. Man kan tydeligt mærke, at niveauet rammer langt bedre i dansk og matematik end i sprogfagene,« siger Clara. Det ligner en ren politisk vindersag i højere grad at dele eleverne i hold. Man kan opdele elever i hold på kryds og tværs, men selv den mest omdiskuterede opdeling – hvor dygtige og ikke-dygtige elever adskilles – har mange tilhængere i befolkningen. Ifølge en undersøgelse, som Gallup i juni foretog blandt forældre med skolebørn, er 79 procent enige eller overvejende enige i, at det er en god idé at opdele elever i hold efter deres faglige niveau. Blot 16 procent er uenige eller overvejende uenige. Alligevel er organisationer for skoleledere, lærere og forældre yderst skeptiske over for øget anvendelse af niveaudelte hold. »Vi har brug for den opblødning af holddelingsreglerne, som vi nu har fået. Men vi er meget opmærksomme på, at det ikke må betyde, at vi laver mere niveaudelt undervisning, for det hjælper ikke nogen. Børn har brug for et stabilt fællesskab, og derfor holder vi øje med, hvad det udvikler sig til. Man tror, at det er dejligt at arbejde sammen med nogen, der er på samme niveau. Det er det ikke. Men det er lettere for læreren,« siger Claus Hjortdal, der er formand for Skolelederforeningen.  Mette With Hagensen, der er formand for Skole og Forældre, tror ikke, at regelændringen vil få de store konsekvenser ude på skolerne, for de har hidtil ikke delt eleverne særlig meget i hold. »Man lærer faktisk mest og udvikler sig bedst, når man undervises sammen med nogle, der er meget forskellige fra én selv fagligt. På den anden side er det rart at være sammen med nogen, der er som én selv, for så falder man ikke ved siden af. Det giver en ro, når man er sammen med ligesindede,« siger hun. På Lisbjergskolen bliver det tydeligt, hvem der når folkeskolens faglige mål, og hvem der ikke gør. »Alle børn ved udmærket, hvem i klassen der er dygtig, og hvem der har svært ved det. Men i den danske folkeskole må vi ikke tale om det. Når børn går børnehaveklassen om, siger vi, at det gør de, fordi de var så glade for børnehaveklassen, at de gerne ville gå der et år mere. Det er vores eufemisme, for vi ved alle, at det ikke passer. Vi må bare ikke tale om det. Men børnene ved det,« siger Mogens Steen Petersen og fortsætter: »Her på skolen taler vi om det, fordi det bliver så tydeligt, at der er nogle børn, der ikke når vores mål. Men hvad gør man på andre skoler? Der sidder de bare fast i grøden, og de har ikke lært det, de skal, men vi siger:Nu er I så store, og nu skal I alle sammen op i 5. klasse.Hos os rykker man først, når man er klar.« I dag har lærere og forældre vænnet sig til Lisbjergs skolemodel, skolen har vokseværk og søges i stor stil af forældre uden for skoledistriktet. I øjeblikket kommer 35 procent af skolens elever fra andre skoledistrikter.»Mange tror jo, at vi har ødelagt enhedsskolen. Tværtimod. Vi prøver at puste nyt liv i den. Vi er jo ikke modstandere af, at børn skal have det godt socialt og være trygge. Men man er ikke nødvendigvis tryg og glad, fordi man altid er sammen med de samme mennesker på den samme alder. Der er nødt til at være et alternativ til den tænkning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/naar-boerns-kunnen-taeller-mere-end-deres-alder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193369/7560780-11indlisbjergskole-aarhus-cjpg.jpeg",
            "publication_time": "Søndag d. 10. august 2014, kl. 22.30",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}