{
    "version": "1.0",
    "document": {
        "id": 11859,
        "title": "Når jeg hører Mette Frederiksen tale om korankrisen, hører jeg Scavenius' stemme",
        "content": "Først da jeg kom ud i lyskrydset ved Dronning Louises Bro, opdagede jeg det: Ude på øen i fodgængerfeltet stod den mørkklædte betjent i skudsikker vest og bad folk stoppe og gav tegn om, at de ikke kunne krydse over her. Så fik jeg øje på hans kolleger rundt omkring. De var overalt, og først da opdagede jeg bogbrænderne på hjørnet, og at jeg havde tabt vejret allerede ved synet af den første betjent. Det, som jeg havde set, var ikke længere blot var en betjent, men et tegn. Midt i hele den sædvanlige verden trådte det brat frem, forklædt som almindelighed, som en rolig hånd, en venlig stemme, der ikke løfter sig, og folk søgte roligt udenom. Men det var lige så fremmedartet, og lige så uhyggeligt, som hvis det var døden selv, der var trådt frem. Mange ser det ikke, kun unødigt besvær og dårlig smag. Lars Løkke oplyser, at afbrænding af Koranen ikke er i danskernes interesser, og Jakob Ellemann-Jensen understreger, at bøger er til for at blive læst, ikke brændt. Men det er ikke skænding af bøger, der tilskynder til drab på syndere, frafaldne, vantro og andre, der er skadelige for os. Det er derimod en samfundsform, hvor folk, der tager den slags bøger på ordet, kan aktiveres af deres hjemlande til at true os med repressalier, såfremt vi ikke begrænser endog grundlæggende rettigheder, så de kommer i overensstemmelse med denne bogs ord. Demonstranter foran det svenske konsulat i Istanbul, Tyrkiet.Fold sammenLæs mereFoto: DILARA SENKAYA. Bogafbrænderne konfronterer os med, at de, som ser en forbrydelse, der fortjener døden, i en bogafbrænding, også ser mange andre forbrydelser i vores samfund, der fortjener døden. Det er et legitimt projekt at tvinge offentligheden til at tage et opgør med dem, der ser synd og dødssynd alle vegne iblandt os. Og i disse dage, hvor OIC, de islamiske landes internationale samarbejdsorganisation, bekræfter projektets legitimitet, skylder vi alle at tage bogbrænderne, der sætter deres liv på spil, i forsvar. Ved sidste valg stemte jeg på Socialdemokratiet, fordi jeg anså Mette Frederiksen for at være den eneste statsministerkandidat, der havde en dyb forståelse af konflikten mellem os med en tradition for demokratisk livsførelse og dem med islamistiske traditioner. Jeg nærede det håb, at Socialdemokratiet under hendes ledelse ville trænge kulturislamismens dogmer tilbage i samfundet. Men Frederiksen tager gerne stillingen som NATO-chef og overlader landet til teknokrater. Når talen falder påæresdrab, har Kaare Dybvad Bek kun det tamme svar, at den kultur er stærkt rodfæstet i en del af befolkningen. Muslimer protesterer mod Rasmus Paludans koranafbrændinger foran den svenske ambassade i London.Fold sammenLæs mereFoto: Martyn Wheatley / i-Images  Mart. Nu skal man skal også selv spare op til sin ældreomsorg, måske fordi en stadigt større andel af de studerende på velfærdsuddannelserne er fra den islamiske verden, og Socialdemokratiet aner, at efterhånden som det danske personale forlader plejehjemmene, vil de danske ældre også ønske at gøre det. Man foranlediges til den tanke, at Frederiksen er gået i regering med Moderaterne og Venstre, fordi hun er klar over, at det, som har været Socialdemokratiets danmarksprojekt siden Stauning, vil miste folkelig opbakning, efterhånden som velfærdsinstitutionerne bemandes af folk fra den muslimske verden. Og når hun efter påfaldende lang tids tavshedendelig melder ud, at hun ikke har en klar holdning til, hvad en ytring er; at vi bruger mange kræfter på at opbygge venskaber, partnerskaber, alliancer også med den muslimske verden; og at et afbrændingsforbud ikke er funderet i religion, men er en demokratisk beslutning, så hører jeg Scavenius’ stemme. Erik Scavenius (til venstre) var bannerfører for Danmarks samarbejdspolitik med Nazityskland under Anden Verdenskrig. Han ses her i samtale med Adolf Hitler i 1941. Birgithe Kosovics prisbelønnede biografiske roman i to bind, Den inderste fare, handler netop om Scavenius.Fold sammenLæs mereFoto: Ukendt. Men Frederiksen er nok godt klar, at hun nu giver efter for et pres fra den muslimske verden, som vi ikke har gjort før, og at hun dermed åbner for en ny præcedens. Og at som altid, når regimer forbyder eksplicitte former for disrespekt, vil de respektløse finde nye måder at vise deres foragt. Om kort tid vil de kunne stene Koranen, piske den eller kaste den ud fra højhuse, ligesom man gjorde det med utugtige kvinder og homoseksuelle i Islamisk Stat. Med tiden vil endog et foto af Koranen ved siden af en Jumbobog kalde på et forbud. Og folks uheldige ord og gerninger vil kalde på legitim straf, som når enskoledreng i Wakefieldtrues med døden, fordi han har krøllet et par sider af en koran, og hans mor må trygle for hans liv foran byens forsamlede muslimer, mens britiske politifolk sidder ved hendes side og nikker for fred. Hvis man vil sige noget kritisk om islam, skal man ikke vente i mange år, for det vil blive sværere, ingen tvivl om det. Hverken moral eller jura løser konflikten. Ytringsfriheden har altid begrænset sig selv, enten fordi man som fællesskab er så ens og deler interesser i så stort omfang, at kun få har lyst til at ytre sig lidt afvigende. Eller fordi man som fællesskab har så forskellige interesser og måske endda allerede har oplevet fjendskab imellem grupperne, at ord kan skabe så stor vrede eller frygt, at de bliver besvaret med trusler og dødsvold. Spørgsmålet er: Ønsker vi en ytringsfrihed, der begrænses af den ene eller den anden samfundsform? Vi bliver fortalt, at det her kun handler om dårlig smag, og at alt, hvad den muslimske verden vil have af os, er et forbud imod at brænde Koranen af foran deres ambassader. Men ligesom der ikke findes et magttomrum, som ikke vil blive udfyldt, vil vores afmagt heller ikke få lov at bestå, men blive afløst af en anden overmagt. Hvilke andre ønsker vil en sådan magt have til os? »Bogafbrænderne konfronterer os med, at de, som ser en forbrydelse, der fortjener døden, i en bogafbrænding, også ser mange andre forbrydelser i vores samfund, der fortjener døden.«Fold sammenLæs mereFoto: 12046 Oscar Olsson/TT. I første omgang kan det være ret til bønnekald fra moskeerne; fredagsbøn på gader og pladser, uagtet om det kalder til folkelig protest; indførelse af islamiske helligdage ved siden af de danske; accept af et formaliseret parallelt retssystem for muslimer, hvad angår familielove; ændring af pensum, så islamiske følelser ikke krænkes; kønsopdelt undervisning på skoler med muslimske elever og studerende. Senere kan det angå den bredelovgivning, som i Sverige sidste år, hvor det rygte spredtes på Al-Jazeera og sociale medier, at Sverige ville tvangsfjerne børn fra muslimske familier for at chikanere dem. Opstandelsen var så stor, at man frygtede gengældelse i form af terrorangreb, og formentlig har de offentligt ansatte rettet ind af frygt for deres personlige sikkerhed, så muslimske børn de facto står uden for loven om tvangsfjernelse, og ligesom bogbrændinger ikke er i danskernes interesse, er tvangsfjernelsen af misrøgtede børn heller ikke i svenskernes interesse, hvis det fører til offentlig uorden. Men undergravningen af myndighederne har også sine hverdagsformer som i den forstad til Göteborg, hvor en familie på 120 medlemmer under ledelse af en imam harovertaget magten. Naboerne i bebyggelsen trues til at overlade deres kælderrum til familien, som bruger disse til at opbevare stoffer. Børn i skolen trues, hvis de kommer i konflikt med familiens børn. Offentligt ansatte tør ikke tvangsfjerne familiens børn, for ingen kan beskytte dem. Folk, der vidner imod familien i retssager, må forlade landet. Folk, der får dummebøder af familien, må sælge hjem og forretning og forlade området. Politiet kan ikke hjælpe nogen af dem. »Lars Løkke (billedet, red.) oplyser, at afbrænding af Koranen ikke er i danskernes interesser, og Jakob Ellemann-Jensen understreger, at bøger er til for at blive læst, ikke brændt.«Fold sammenLæs mereFoto: Mads Claus Rasmussen. Det samme sker overalt i Sverige, i Danmark og ud over kontinentet, hvor enklaverne vokser frem. Nogle familier har deres autoritet, fordi deres overhoved er en religiøs leder, andre henter den i kriminalitet, og de netværker med hinanden. Disse religiøse/kriminelle netværk, der bekæmper deres fjender med en hidtil uset brutalitet, og den iransk-svenske kriminologArdavan Khoshnoodfrygter, at udenlandske regimer vil forstå at aktivere disse netværk til at jage deres politiske opponenter. Og således er den banale kriminalitet, terroren og den egentlige krigsførelse forbundne. Mønsteret er ikke nyt. Inden for militærvidenskaben skelner man mellem »den gamle krig«, stat mod stat, og »den nye krig«, som finder sted internt i staten. Jolles Demmers beskriver den i»Theories of Violent Conflict«: Den har ingen klar begyndelse, ingen afgørende slag eller erklærede afslutninger. Den nye krig er langvarig, voldsom og afløst af perioder med relativ fred. Territoriet har ingen klare grænser, om dagen kan det være behersket af staten, mens andre tager over om natten. Udenlandske aktører yder økonomisk og ideologisk støtte, og med moderne kommunikationsmidler kan strategiske beslutninger træffes verden over og effektueres øjeblikkeligt. Det er i denne kontekst, man skal forstå koranafbrændingernes legitimitet. Som nation træder vi i disse dage igennem en af historiens største porte. Det, som vi plejede at kalde voldsmandens veto, er ophøjet tilkalifatets veto. Dem, som skal vende det, er dig og mig. Det er os som befolkning.  Når jeg spørger politikere, hvorfor de ikke træder i karakter i kampen for frihed, nævner de gerne, at de på daglig basis modtager mange henvendelser fra den del af os, der betragter indvandringen som et moralsk projekt, der vil lykkes, hvis blot man kan opdrage de amoralske til at holde op med at lave konflikter. De hører ikke meget fra os andre, der ikke knytter vores håb til moraliseringer, men til en politik, der trænger kulturislamismen tilbage. Vi skal ikke skrive på sociale medier, men til politikerne, hver gang de sætter fred over frihed. Skriv i dag. Bed andre om at gøre det samme. Alle partier, alle politikere, helt ned på lokalniveau, skal modtage en storm af breve. Afkræv dem svar: Hvor langt skal vi bøje os for den islamiske verdens krav? Hvordan sikrer vi en samfundsform, hvor vi ikke skal frygte repressalier fra den muslimske diaspora? Hvilken fremtid venter os og vores børn? Hold dem ansvarlige for amoralen, når de banaliserer konflikten med OIC og diasporaen, og indgyd dem mod. Som demokrater skylder vi vores ledere at vise dem, at vi står fast bag dem, når de sætter sig selv på spil for vores frihed. Demokratiet er ikke kun ideer, institutioner og en karrierevej, men et konkret menneskeligt fællesskab, hvis frygt og håb de skal være i direkte kontakt med. Vi bærer alle ansvar for at genetablere forbindelsen mellem det høje og det lave i vores samfund, så det demokratiske hjul kan dreje og trækker udviklingen frem i en vekselvirkning mellem folkets ord og politikeres handling. »Spørgsmålet er: Ønsker vi en ytringsfrihed, der begrænses af den ene eller den anden samfundsform?« spørger Birgitte Kosovic (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. I politikere, som har opgivet troen på, at integrationen vil lykkes, men kun vil kun sige det privat, er nødt til at holde op med at foregive. Det er nu, at I åbent må tilstå, at projektet er mislykket i en sådan grad, at vi nu træder ind i en fremtid, hvor vores samfund langsomt kan tilrettes efter islamisk forbillede. Tilstå jeres rejse fra håb til mismod. Vis samvittighed over det tabte. Tag ud i hvert eneste forsamlingshus, hver kirke og forening. Mød det folk, som I skal lede, i en national samtale om, hvordan vi skal forstå tilstanden og forholde os til den. Del jeres tanker og følelser med os og forny forbindelsen mellem det høje og det lave. Medierne spiller en afgørende rolle i forhold til at afdække broderismen. Begrebet er introduceret af den franske forsker i antropologi Florence Bergeaud-Blackler i hendes seneste publikation,»Broderismen og dens netværk«. Udgivelsen, der har vakt stor opmærksomhed i Frankrig, har medført, at hun nu lever under politibeskyttelse. Broderismen er den islamistisk funderede ideologi, som promoveres af Det Muslimske Broderskab og tilsvarende organisationer. Men den kan ikke reduceres til en teologisk strømning. Med udgangspunkt i organisationernes sociologi præciserer Bergeaud-Blackler, at broderismen også er et handlingssystem, og at handlingerne har til formål at samle muslimer fra alle islams retninger og vejlede dem i at gøre samfundet sharia-kompatibelt. Dette skal ikke forstås som en tvangsislamisering af hele samfundet og befolkningen, men samfundet skal gradvist og i videst muligt omfang indrettes således, at muslimer kan leve efter sharias normer og regler. Intentionen er således netop ikke, at islam skal tilpasse sig Europa, men at Europa skal tilpasses islam. Ifølge Bergeaud-Blacklers studier er broderismen så udbredt i Frankrig, at det næsten erumuligt at undslippedens lære i landets koranskoler og moskeer. At broderismen også er grundfæstet i Sverige, er dokumenteret af den svensk-egyptiske religionsforsker Sameh Egyptson, som i foråret udgav sin ph.d.,»Global politisk islam?«, hvori han undersøger, om Islamiska Förbundet (IF), paraplyorganisationen for de muslimske organisationer i Sverige, er infiltreret af Det Muslimske Broderskab. Afhandlingen og forskeren bag er kontroversielle størrelser, men dens konklusioner står fast. Egyptson påviser, at IF har de samme ideologiske forbilleder som broderskabet, den samme måde at organisere sig på og støtter den samme politik. Han viser også, at der er væsentlige personsammenfald mellem grundlæggerne af IF og broderskabet. Den helt afgørende pointe er, at hvis vi skal forstå udbredelsen af Det Muslimske Broderskab, så kan vi ikke begrebsliggøre det udelukkende ved at betragte det som en formel organisation, vi skal også forstå det som et uformelt netværk, en bevægelse blandt muslimer. »Men Frederiksen er nok godt klar, at hun nu giver efter for et pres fra den muslimske verden, som vi ikke har gjort før, og at hun dermed åbner for en ny præcedens.«Fold sammenLæs mereFoto: EMMANUEL DUNAND. Broderismens netværk udbredes ikke via medlemskort og kontingent, og oftest vil sympati med dens grundlæggere og ideologi samt forbindelser til dens organisationer og netværk blive benægtet. Men det skal man ikke lade sig forlede af. Den er en veldefineret konkret ideologi, der promoveres af konkrete organisationer og aktører. Offentligheden har krav på at få begrebsliggjort, hvor udbredt broderismen er her til lands. Hvad er dens ideologi og intention? Hvem er en del af den? Hvordan organiserer de sig, og hvad er deres virkemåder? Hvordan ser de økonomiske netværk ud, og hvem støtter dem? Er der nogen forbindelse mellem broderismens formelle institutioner og de mange, der kalder hinanden »brødre« og »søstre«, og som for eksempel fremsætter krav om kønsadskillelse i svømmehaller, bederum og foranstalter en shitstorm mod Elle? I hvor høj grad har broderismen indflydelse på den offentlige debats diskurser om islam og alle dets tilliggende emner? Offentligheden skal være klædt på til at kunne vise det kritisk opmærksomhed, når for eksempel en prominent muslim som Khalid Yasin, der har arbejdet for at sprede islams budskab i over 40 år og holdt taler i over 130 lande, er inviteret ind i podcasten »Det muslimer taler om« på 24syv, hvor han fortæller, at Det Muslimske Broderskabs grundlægger, Hassan al-Banna, er en af hans helte. Offentligheden skal også notere sig, at dennesympatitilkendegivelseikke får værterne Elias Ramadan og Asiya Ahmed til at løfte et øjenbryn. Vi må vide, om den gejst, der breder sig som et systematisk modborgerskab i store dele af den muslimske diaspora i Europa – og som udgør en fundamental udfordring for samfundet som social organisme, for retsstaten og fællesskabet bag velfærdsstaten – er næret af broderismen. Broderismen og dens tilhængere skal ikke forveksles med islam og muslimer som sådan. Men kulturmuslimer, for hvem islam er en inderlighedens tro på samme måde, som kristendommen er grundfæstet hos os, har mistet deres religiøse institutioner, efterhånden som broderismen har overtaget dem. Broderisterne er professionelle og anderledes dedikerede, og derfor har de uden konkurrence kunnet overtage rollen som muslimers repræsentanter. Da vores myndigheder har brug for sådanne at kommunikere med, forbinder vi nu islam med broderismens ansigt. Vi skal forholde os til, om broderismen er en legitim variant af islam i Europa. »Når frihed ikke er gratis, må man gøre op med sig selv, hvor meget man er villig til at betale for den,« mener Birgitte Kosovic. I Udenrigsministeriet arbejder diplomatiet på at dæmpe reaktionerne på koranafbrændinger.&nbsp;&nbsp;Fold sammenLæs mereFoto: Mads Claus Rasmussen. Den dag da terroren ramte i 2015, og en veninde, hvis kæreste befandt sig i Krudttønden, ringede og fortalte, at nogen var blevet slået ihjel dernede, sad jeg og skrev på min roman om stats- og udenrigsminister Erik Scavenius. Den dag indså jeg, at det også var mig selv, der skulle svare: Fred eller frihed? Hvis du skal opgive det ene ideal for at holde fast i det andet, hvad vælger du så? Vil du fortsat træde ud i debatterne og kæmpe for ytringsfriheden og dermed risikere dit liv? Eller vil du underkaste dig til fred og til skam over kujonagtigt at leve dit liv, som om du er en anden end den, du er? Den dag begyndte en sjælelig og politisk forstyrrelse, som jeg er begyndt at forstå aldrig holder op. Når frihed ikke er gratis, må man gøre op med sig selv, hvor meget man er villig til at betale for den. Man slynges ind på bunden af sig selv, man afsløres: Er man stærk nok til kampen? Er man skamløs nok til at lyve om sig selv? Og man katapulteres ud til de yderste stjerner af vores samfundsunivers, for éns svar angår samtidig alt og alle: Hvor meget af dette store vil du ofre for at beskytte dit eget lille liv? Jeg svarede som Scavenius, jeg trak mig fra det frie ord – og mistede mit land, mistede mig selv og sørgede fra mit hjertes dyb og ud til alle stjernerne. Jeg sagde, at jeg ikke havde noget valg, for hvordan kan man vælge andet end fred, når man lever i et samfund, der lader én stå alene i den yderste front, hvor dødsvold er en del af forhandlingen om tilladt og ikketilladt? Men den, som vælger fred, kan ikke i længden bære at bevidne alle de tab, der følger, når friheden begrænses, og hver gang vide: Det her har jeg sagt ja til. Enhver, der ofrer frihed for fred, vil før eller siden komme til et punkt, hvor det står klart, at mister man sin frihed, så mister man også sin fred. Sådan går det, fordi det rigtige spørgsmål ikke handler om fred eller frihed, men om indre fred og frihed versus ydre fred og frihed. »Vi skal rejse os, samle os og være dem, som vi skal være,« mener Birgithe Kosovic.Fold sammenLæs mereFoto: Søren Bidstrup. Ydre fred og frihed deler vi med hinanden, og den kan måles i omfanget af trusler og terroren og begrænsninger af frihedsrettigheder. Man kan bilde sig ind, at man opretholder ydre fred og frihed, når man trækker sig tilbage til sine enklaver, betaler sig til sikkerhed igated communities, sender sine børn på skoler, hvor familiernes og broderismens børn ikke er, og sparer op til sin velfærd, så man ikke risikerer at få broderister inden for dørene. Og man kan vedtage love, som imødekommer OICs ønsker. Men alle disse omveje, hvor man forsøger at undgå konflikten, ender alligevel det samme sted: Man skal sleske over for den stupide, rå overmagt. Og når man begynder at føle lede ved sit eget fedtede smil, indser man, at nok har man vundet ydre fred, men den indre fred og frihed er gået tabt. Man er blevet en slave af sin frygt, man har løjet og endda ofret det, som er større end én selv. Den derimod, som vælger ydre frihed, mister aldrig sin indre fred og indre frihed. Det ved man, hvis man læser frihedskæmpernes afskedsbreve i »De sidste timer«. Kun få vil risikere deres liv alene for at være tro mod sig selv. Kun få er så uforfængelige, at de vil gå ind i kampen på trods af andres foragt for deres vrede. De fleste har brug for en ydre konkret styrke, noget større, og dette større er altid éns fællesskab. Det skal vi styrke. Fremtiden er mørk. Alle må yde sit til at styrke og forny alliancerne. Folk og politikere imellem. Folk og folk imellem. Ved middagsbordene. På arbejdspladserne. Overalt, hvor vi mødes. Læs »De sidste timer«. Giv den til alle dine nærmeste. Gå ind i de sværeste tanker og samtaler. Indgyd mod. Stå ved det, som vi er kommet af, og som vi skal føre videre. Vi skal rejse os, samle os og være dem, som vi skal være. Indre fred, indre frihed. Birgithe Kosovic er forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-jeg-hoerer-mette-frederiksen-tale-om-korankrisen-hoerer-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1701421/24491333-bm.jpg",
            "publication_time": "Lørdag d. 05. august 2023, kl. 09.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}