{
    "version": "1.0",
    "document": {
        "id": 2227,
        "title": "Når islamkritikere på højrefløjen ikke skelner mellem muslimer og islamister, tager de fejl",
        "content": "Som flittig deltager i islamdebatten bestræber jeg mig på at skelne mellem muslimer og islamister, når det giver mening. Imidlertid oplever jeg fra tid til anden, at begrebet islamisme bliver mødt med modstand eller er genstand for misforståelser. På dele af den islamkritiske højrefløj afviser man at skelne mellem muslimer og islamister, fordi man betragter al islam som islamisme. Omvendt støder jeg også på muslimer, der afviser at skelne, fordi de ligeledes anser islam for at være uadskillelig fra politik. Jeg er sådan set enig i, at islam er politisk af natur, men alligevel kan jeg konstatere, at der findes sekulære muslimer som eksempelvis Halime Oguz og Yaqoub Ali (for nu at tage nogle offentlige personer), hvis egen tro er en upolitisk privatsag. Det er den virkelighed, jeg mener, at vores sprog bør rumme, når vi debatterer emnet. Derfor bør der skelnes mellem muslimer og islamister. Det er der heldigvis også mange, der gør. Et godt, nyere eksempel var i Berlingske 14. august, hvor Amalie Lyhne foreslogti tiltagtil at bekæmpe islamismen i Danmark. Det har affødt etmodsvari Information fra Bilal Itani, som er formand for IChange, der er en af Danmarks mest medieaktive islamiske interesseorganisationer. Det interessante i denne sammenhæng er, at han kritiserer Lyhne for ikke at definere islamisme. Det er derfor på tide, at vi gør klart, hvad islamisme er, og hvorfor det er vigtigt at skelne. En islamist en muslim, der betragter islam som noget politisk, der bør præge samfundet mest muligt. For en islamist er islam ikke bare en privat og spirituel tro, men en aktivistisk politisk ideologi. Jo flere love, regler og normer, der er kompatible med – eller ideelt set underlagt – islam, des bedre. En islamist ønsker sig altså et mere islamiseret Danmark. Det gør en ikke-islamistisk muslim ikke. Det er en almindelig misforståelse, at islamismen pr. definition er voldelig. Det er den ikke nødvendigvis. Typisk virker islamismen ved at styrke en islamisk loyalitet og identitet, som kan forandre samfundet nedefra og indefra ved gradvist at islamisere institutioner, arbejdspladser og civilsamfundet. De processer kan man blive klogere på ved at læse bogen»Broderismen«af Florence Bergeaud-Blackler. Den voldelige form for islamisme findes skam også, men kaldes typisk for »militant islamisme« eller »jihadisme«. Man kan med andre ord sige, at mens alle jihadister er islamister, så er det langtfra alle islamister, der er jihadister. På samme måde er det ikke alle muslimer, der er islamister. Hvor stor en andel af danske muslimer der er islamister, skal jeg ikke kunne sige. Det er nok markant flere, end hvad godt er, men desværre mangler der viden på området. Imidlertid er mit ærinde her at forklare, hvorfor det alligevel er meningsfuldt at skelne. Ved at skelne mellem muslimer og islamister tilfører vi islamdebatten nogle nødvendige og konstruktive nuancer. Det fortæller de sekulære danske muslimer, at kampen mod islamismen ikke handler om dem. Så længe de ikke ønsker en øget islamisering af Danmark, kan de føle sig velkomne og værdsatte og endda være mulige allierede i kampen mod islamismen. Det giver os også et begrebsapparat til at identificere præcis det, vi ikke vil have mere af. Vi kan trække en streg i sandet og gøre det meget tydeligt, hvad det er, vi siger fra over for. Nemlig islamisering og politisk islam. Vi kan sige, at hvis du står på den sekulære side af stregen, så er det fint og godt. Men hvis du klart står på den forkerte side af stregen, hvor du ønsker, at islam skal præge Danmark, så siger vi pænt nej tak. Det er ikke en forandring, vi vil tolerere, og vi vil bekæmpe den målrettet og handlekraftigt. Christian Marcussen er kommunikationschef, debattør og medlem af Det Nationale Integrationsråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-islamkritikere-paa-hoejrefloejen-ikke-skelner-mellem-muslimer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832707/24785775-for-en-islamist-er-islam-ikke-bare-en-privat-og-s.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 06.47",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}