{
    "version": "1.0",
    "document": {
        "id": 11591,
        "title": "Når en neger ikke er en neger",
        "content": "WASHINGTON: Man kan altid indvende, at for en dansker er det en lidt billig diskussion, om man tør sige neger om en sort person. For så mange er der heller ikke i Danmark, og spørgsmålet er derfor kun begrænset kontroversielt. Men for en amerikaner er det selvfølgelig helt utænkeligt at anvende »the N-word«, som udtrykket hedder herovre. Hvis man bruger det i USA, så viser man ikke alene dårlig dømmekraft. Man viser også, at ens dannelse og uddannelsesniveau ligger og svæver tæt på bunden, og at man er opdraget historieløst og uden respektiv for det multikulturelle samfund, som USA nu engang er. Og hvis man kommer fra sydstaterne, som den amerikanske stjernekok Paula Deen gør, og bruger det endnu stærkere udtryk »nigger«, så sender det amerikanerne til tælling i rendyrket choktilstand. Man er på et nanosekund blevet sat uden for det gode selskab.  Paula Deen var ellers et madikon i USA. På TV lavede hun hver eneste dag mad til amerikanerne. Sådan fed sydstatsmad. Godt med smør, olie og fedt. Og amerikanerne elskede hendes bøger, hendes TV-udsendelser og hendes optræden rundt om i landet. Hun var en berømthed, som blandt andet Novo Nordisk sponsorerede. Man kunne finde plakater med hende overalt i de store varehuse og shoppingcentre, hvor hun smilende stod i sit køkken og tilberedte alle de velsmagende retter, som sydstaterne er kendt for. Indtil hun blev ramt af »the N-word«. En tidligere ansat fortalte, at Paula Deen havde brugt ordet – neger eller nigger – i forskellige sammenhænge. Andre sagde, at hun havde lavet rigtige sydstatsmiddag for et udvalgt og velbetalende publikum, hvor hvide gæster blev opvartet i en gammel planatagebygning i syden af sorte, der var klædt i smoking, som slaverne var det dengang, der var stil over det. Og da hun måtte krybe til korset og indrømme, at hun nok havde brugt det forbudte ord i nogle sammenhænge tidligere, så røg hendes millionforretning sig en tur. Wall Mart, K-Mart, JCPenny, Sears, Novo Nordisk, Target og Home Depot trak sig. Novo Nordisk traks sig også fordi, Paula Deen havde skjult, at hendes fede mad havde givet hende selv type-2 diabetes, hvilket millioner af overvægtige amerikanere lider af.  Mange flere fulgte efter. Hendes bøger blev fjernet fra hylderne i de store boghandler og kun medlemmer af den efterhånden mikroskopiske Ku Klux Klan støttede hende, hvad der ikke gjorde sagen bedre. Og dertil enkelte hvide, som ikke ville forstå, hvad sagen drejede sig om. »Jeg har brugt ordet nogle gange, men det er meget lang tid siden. Tingene har forandret sig siden 1960erne i syden,« som hun sagde i et af de mange interview, hun stillede op til. Det vil være formålsløst at tælle de TV-timer, der blev brugt på denne sag, fordi Paula Deen blev et eksempel på dårlig dannelse og på en hvid, »hjernedød« kvinde, der var racistist. Og et eksempel på, at sydstaterne ikke var kommet længere og havde distanceret sig ordentligt fra slavetiden. Beskyldningerne mod syden hang som som et ubehageligt baggrundstæppe over de stater, som har kæmpet for at distancere sig fra det ubehagelige racisme-renomé. Folk i sydstaterne blev rasende over den opmærksomhed, de blev genstand for. At bruge det her ord i dagens USA er bare ikke velset. Og derfor vil Venstres folketingmedlem Esben Lunde Larsen, som genstartede debatten i Danmark om retten til at sige »neger«, nok ikke blive inviteret til USA. Heller ikke selv om han i et interview med danske aviser ikke ville gå så langt som til at kalde den amerikanske præsident, Barack Obama, for »en neger«, efter at han havde proklameret sin ret til at bruge »the N-word«, når det passede ham.  For debatten i Danmark genspejler på godt og ondt, at vi er en homogen nation. Ganske vist har vi en fortid som storeksportører af slaver til det amerikanske kontinent, da danske skibe lå i faste rutefart mellem Afrika og De Vestindiske Øer og Cuba med slaver. Men det er en så fjern fortid, at ingen husker det mere. Vi håner gerne svenskerne for deres politiske korrekthed, som i dansk optik er gået helt amok og er en diskussion værd. Og man kan også slippe nogenlunde fra det som politiker og anvende udtrykket »neger«, hvilket man bestemt ikke kan i en række lande med en betydelig mere betændt fortid end den danske. I USA er nordstaternes opgør med sydstaterne stadig en historisk begivenhed, som bliver terpet ind i skoleeleverne. Selv om borgerkrigen også handlede om andet end slavernes frigivelse, så er det de sortes rettigheder, amerikanerne bliver mindet om i det daglige.  Raceadskillelseslovene fungerede helt frem til midten af 1960erne, hvor sorte og hvide var adskilt i skoler og på offentlige steder i syden. Og kampen om sortes rettigheder fortsætter i dag, hvor mange i USA diskuterer, om især retssystemet og politiet stadig er racister over for sorte. Midt i denne debat kommer så det politisk korrekte ind, hvor ingen ved deres fulde fem i dag ville anvende ordet »neger« eller det, der er værre, i USA. På det område minder amerikanerne om svenskerne. Der bliver ikke stillet spørgsmålstegn ved »den gode tone«. Det er en fastslået kendsgerning, hvad god tone er. I Tyskland er man også ramt af den politiske korrekthed af indlysende årsager. Anden Verdenskrig, nazismen og koncentrationslejrene ligger dybt i især vesttyskernes bevidsthed. Ikke helt så meget i de gamle østtyskere, fordi det kommunistiske regime gik let hen over den del af historien. DDR havde jo i det østtyske regimes selvforståelse ikke del i nazismen. »Vi var frihedskæmpere og kommunister,« hed det i den østtyske virkelighed. Men i Vesttyskland opfandt man det meget mundrette begreb Vergangenheitsbevältigung, hvilket lidt frit oversat betyder »at have bearbejdet sin fortid«. Det betyder, at det pæne Tyskland ikke siger neger eller kritiserer muslimerne eller for den sags skyld det for tyskerne hellige EU. For hvis man gør det, så har man vist, at man absolut intet ved om fortiden og ens bedsteforældres gerninger og erkendt nødvendigheden af europæisk samarbejde i stedet for krig. Derfor gik Tysklands forbundskansler, Angela Merkel, også til angreb på de demonstranter, der hver mandag samles i en række tyske byer for at protestere mod »islamiseringen af Tyskland« og anklagede dem for at have »had i hjertet«. For tyskerne er i flere generationer blevet vaccineret mod fremmedhad og radikalisme og er fuldstændig uforberedt på en situation, hvor så mange demonstrerer imod et mindretal. Det fremkalder alt for mange minder om nazisternes hetz mod jøderne.  Vergangenheitsbevältigung er med andre ord koden til forståelsen af tysk modstand mod at hænge en minoritet ud, fordi det samme skete med jøderne. Og ingen i dag – heller ikke i dagens Danmark – ville bruge 1930erne værste gloser om jøderne, hvorimod de sociale medier i dag er fyldt med utilsløret nedgørelse af muslimer og sorte personer. Skægt nok er der et stykke Danmark-historie, der stadig er så problematisk, at vi ikke stiller spørgsmålstegn ved, hvad vi kalder grønlændere. Vi kalder dem Inuit. Eskimo eller det, der er værre, bruger vi ikke mere. Det gør man heller ikke i Canada eller i dele af Alaska. Der siger man også Inuit. Til gengæld har vi ingen problemer med at spise Eskimo-is. Men det ville nok have været et problem i Sverige. Og en diskussion, der kunne sætte endnu et flammehav på de sociale medier i gang. Men Eskimo-is fortæres med stor appetit af danskerne. For vi er ikke politiske korrekte nok – i hvert fald ikke i amerikansk eller i svensk eller i tysk forstand – til at forsage en is fyldt med solbær.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naar-en-neger-ikke-er-en-neger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144936/8142573-09udlpaula-deen_1jpg.jpeg",
            "publication_time": "Torsdag d. 08. januar 2015, kl. 17.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}