{
    "version": "1.0",
    "document": {
        "id": 8573,
        "title": "Når kommunerne køber kunst, ligner det muligvis lort. Men det er det heldigvis ikke",
        "content": "Det er ikke lort, men det ligner. Nogle af de senestekunstindkøb i Københavns Kommunehar fået både politikere og journalister op af stolen, for hvad skal kommunen med tre stykker aluminium med forstenet lort. Hvad har det med kunst at gøre? Det spørgsmål rejses med jævne mellemrum. I 2022 var det billedkunstneren Torben Ribesoverdimensionerede fiskefileti Aabenraa, der blev genstand for heftig debat. Hvorfor skulle kommunen dog kaste penge efter en tre meter lang paneret fiskefilet? Den skulle ikke engang placeres i nærheden af en grillbar eller et spisested, hvor det måske kunne have givet lidt mening, lød det blandt andet. Billedkunst betyder ballade. Tænk blot på skulpturerne, der pryder især jyske rundkørsler. Et planlagt værk i Nørre Snede fik for eksempel kunstanmelderen på Politiken helt ovre i København til at skælde så meget ud, at den midtjyske lokalformand efter egetudsagn var lige ved at tabe plombernei tænderne. Han kunne nemlig godt lide værket med titlen »Damen der varmede sin ende over ilden«. Sådan bliver alting så ophedet, når det handler om kommunal indkøbt kunst. Og også ret forudsigeligt. »Samtalen om kunst købt for offentlige penge er en tilbagevendende mediebegivenhed, der med vekslende styrke bliver unødvendigt fladpandet,« skriver Nanna Bernth.Fold sammenLæs mereFoto: Agnete Schlichtkrull. Samtalen om kunst købt for offentlige penge er en tilbagevendende mediebegivenhed, der med vekslende styrke bliver unødvendigt fladpandet. For hver eneste gang tager den udgangspunkt i et konkret værk, som nogen enten synes er åndssvagt, fordi det ligner lort og fiskefilet, eller er åndssvagt fordi det ikke ligner noget som helst. Og så står de politiske kunstindkøbere og er overraskende overraskede over, at der nu igen er nogen, der gerne vil vide, hvad fanden skattekronerne egentlig bliver brugt på, når nu der både er handicappede, hjemløse, fattige studerende og udmattede forældre til diagnosebørn, der godt kan pege på et mere velanbragt sted at investere de kommunale midler. Men så længe debatten handler om enkelte menneskers personlige forhold til enkelte værker, bliver ingen klogere. Til gengæld bliver kunst for 117. gang behandlet som noget unødvendigt, unyttigt og nemt at undvære. Især på offentlige budgetter. Men samtalen kunne også handle om noget andet. »Det er næppe alle de kommunalt indkøbte værker, der får samme plads i kunsthistorien som Krøyers. Men de har en nutidig værdi, der ikke handler om pris – men om betydning,« skriver Nanna Bernt.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Da Brian Mikkelsen og medarbejderne fra Dansk Erhverv løb ind i den brændende Børsbygning kom de ikke ud med ringbind og hæve-sænkeborde. Han og kollegerne løb ind for at redde kunsten. Værker for millioner, bevares. Men først og fremmest uvurderlig kulturarv og danmarkshistorie. Det er næppe alle de kommunalt indkøbte værker, der får samme plads i kunsthistorien som Krøyers. Men de har en nutidig værdi, der ikke handler om pris – men om betydning. På den helt store klingeviser forskningen sammenhæng mellem borgeres deltagelse i kulturelle aktiviteter og et styrket medborgerskab. Når Norge har medtaget kunst og kultur i dennationale beredskabsplan, skyldes det blandt andet, at »(...) det frie kunst- og kulturliv inden for alle kunstfelter er komponenter i befolkningens mulighed for og evne til at blive oplyst og kritisk tænkende, finde mening og indsigt i livet og være åben og søgende for løsninger og muligheder.« Kunst rejser spørgsmål, undren og refleksioner. Den inspirerer og sætter nye tanker i gang. Gør det noget, at det også sker på de offentlige pladser, kommunale institutioner og kontorer? På plejehjemmene, i skolerne, på biblioteket eller jobcentret? Kommunal kunst ligner måske lort. Så simpelt er det heldigvis ikke. Nanna Bernth er er kommunikationsrådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-kommunerne-koeber-kunst-ligner-det-muligvis-lort-men-det-er-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887070/24885802-s-lnge-debatten-handler-om-enkelte-menneskers-p.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 18.52",
            "author": "Nanna Bernth",
            "related_links": [],
            "attachments": []
        }
    }
}