{
    "version": "1.0",
    "document": {
        "id": 9915,
        "title": "Når danskere gifter sig, havner nogle i en klemme. Sådan slipper man for den",
        "content": "Der ligger en usynlig pakke på gavebordet, når man bliver gift. Den er hverken pæn eller festlig, og derfor lægger de færreste mærke til den. Men det bør man. For den kan komme til syne på godt og ondt. Gaven indeholder jura, for når man siger »ja« til at elske hinanden i medgang og modgang, så siger man også ja til hinanden i juridisk forstand. Juraen sidder under huden på advokat Louise Bomholtz fra advokatfirmaet BFA Law. I 20 år har hun rådgivet om blandt andet ægteskaber og skilsmisser, og derfor står det klart for hende: »Der er mange, der ikke kender konsekvenserne af det, de bliver kastet ud i oppe ved alteret,« siger Louise Bomholtz. I denne tid er der dog rigtig mange danskere, der bevæger sig ud i ægteskabets svære kunst. Sommeren er højsæson for bryllupper, og derfor forklarer to advokater, hvad et ægteskab indebærer, når man tager kærligheden ud af ligningen. Og de sætter ord på de største faldgruber, man kan opleve i ægteskabet. Det første først. Når man sætter sin underskrift på vielsesattesten, så indgår man i virkeligheden en juridisk kontrakt. Den indebærer, at man får formuefællesskab. »Man siger ja til et fællesskab, hvor man putter alt i en pulje. Det vil sige, at hvis man går fra hinanden, skal man dele værdierne lige – uanset hvem der bragte det ind i ægteskabet,« forklarer Louise Bomholtz. I praksis foregår det ved, at under en skilsmisse bliver mandens og hustruens formue gjort op hver for sig. Hvis den ene part eksempelvis har en million kroner – efter gæld er fratrukket – skal denne betale en halv million kroner til sin tidligere ægtefælle. Men har den anden part mere gæld end aktiver, skal denne ikke aflevere noget. På den måde kan gæld belaste formuefællesskabet, selvom ægtepar i udgangspunktet ikke hæfter for hinandens gæld. Det er netop i forbindelse med formuefællesskabet, at en stor faldgrube ligger. Den faldgrube kan dog løses forholdsvist let, hvilket vi vender tilbage til. Selvom der findes faldgruber, hersker der også en række fordele for ægtepar. Ægteskabet kan give en følelse af tryghed, samhørighed og muligheden for at opbygge et fælles liv, påpeger Allan Ohms, advokat i Forum Advokater. Men der er også nogle praktiske fordele, tilføjer han. Advokat Allan Ohms påpeger, at der er mange fordele som ægtefolk – ikke mindst følelsen af tryghed og samhørighed.Fold sammenLæs mereFoto: Mathias Svold. Ægtefæller bliver sambeskattet, og dermed kan man deles om eksempelvis rentefradrag. Det er gunstigt for par, hvor den ene står med lav eller ingen indkomst og dermed ikke kan udnytte sit fradrag. Forbliver ægtepar sammen, til døden dem skiller, så er der arvemæssige gevinster. Længstlevende skal betale nul procent i boafgift til staten af arven fra sin afdøde partner, mens andre arvinger skal punge ud med 15 procent. »Det er en kæmpe fordel, for det kan hurtigt blive mange penge, man sparer,« siger Louise Bomholtz. Desuden kan længstlevende sidde i uskiftet bo, således at øvrige arvinger først får deres del af arven, når længstlevende har taget sit sidste åndedrag. En anden fordel ved ægteskabet er mere ensporet og vedrører udelukkende den ægtefælle, der har færrest midler. »Du er bedre stillet gift, hvis du er den svage ægtefælle økonomisk, for du har ret til halvdelen af formuen, eller du kan få ægtefællebidrag, hvis du bliver skilt,« pointerer Louise Bomholtz. Risikoen for at blive skilt er til at tage og føle på. Cirka halvdelen af alle danske ægteskaber ender i en skilsmisse. Med større eller mindre brag. Og det er i skilsmissen, nogle opdager, at de er havnet i en klemme. Klemmen peger tilbage på formuefællesskabet. For når man gifter sig uden at gøre noget, skal formuen ifølge dansk lov deles ligeligt ved skilsmisse. Det gælder – i modsætning til manges overbevisning – også arv, man må have fået. Kun pensioner må man beholde hver for sig. Men delingen kan give problemer, erfarer Louise Bomholtz. Det, som parterne engang syntes var dit og mit, kan godt rykke sig. Især hvis den ene har fundet en ny kæreste, og følelserne sidder uden på tøjet. »Den typiske faldgrube er, når det er meget skævt, hvad man har bragt ind i forholdet, og når skilsmissen ruller, glemmer man at opføre sig fair,« siger hun. Lige pludselig kan det sommerhus, man havde svoret, man aldrig ville have fingrene i, blive genstand for tovtrækning. Men armlægningen kunne være undgået, hvis man havde taget snakken om, hvad der er dit og mit i fredstid. Og hvis man havde en ægtepagt. »Vil du ikke have fælles økonomi, så skal du have en ægtepagt, men der er stor berøringsangst for at fri og derefter tale om ægtepagt,« forklarer Allan Ohms. Men man bør overveje en ægtepagt – allerede inden man står ved alteret – råder begge advokater. Med en ægtepagt i hånden kan man nemlig indgå særeje. Det ligger på modsatte ende af skalaen end formuefællesskabet, og det indebærer, at man ejer hver sit – uden at skulle dele værdien af særejet med den anden ægtefælle. »Du kan gøre genstande, hele formuen eller beløb til særeje. Men du skal virkelig specificere det, for ellers kan det være ugyldigt,« siger Louise Bomholtz. Louise Bomholtz fra BFA Law har mødt mange, der fejlagtigt tror, at arv er særeje.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Alle ægtepar behøver ikke nødvendigvis en ægtepagt. Men Louise Bomholtz ser typisk tre kundetyper, der har brug for en ægtepagt. Det gælder først og fremmest par, hvor den ene part har en større formue end den anden. Langt de fleste ægtepagter, som Louise Bomholtz har mellem hænderne, vedrører netop den problemstilling. Tit har den ene part en stor friværdi i en bolig eller nogle investeringer, som man ønsker at beholde for sig selv. Et andet tilfælde er par, som har fundet kærligheden på tværs af landegrænser. Her kan ægtepagter også være en god idé. »I mange lande er det, du bringer ind i ægteskabet, særeje. Sådan er det bare ikke i Danmark, og derfor kan man lave et lovvalg og sige, at hvis man går fra hinanden, skal vi skilles efter dansk eller anden ret – hvilket respekteres i en række lande,« forklarer Louise Bomholtz. Desuden ser Louise Bomholtz ofte, at par, hvor den ene er selvstændig, opretter en ægtepagt. På den måde sikrer man, at værdien af virksomheden ikke skal deles, hvis man ender i en skilsmisse, fordi det kan belaste driften i virksomheden og eventuelt andre medejere. Men selvom juraen og ægtepagter kan være en hjælpende hånd, når ægteskabet ebber ud, så understreger Allan Ohms, at »det er farligt at tro, at juraen kan forebygge eller løse alle problemer«. Og derfor husker Allan Ohms tydeligt dengang, hans ven skulle til bryllup. For Allan Ohms spurgte nysgerrigt, hvad vennen lagde på gavebordet til det nygifte par. Svaret var: »Et klippekort til parterapi – det er nu, det virker.« Den udlægning er Allan Ohms helt enig i, for parterapi har svære vilkår, når først branden er opstået. »Selvom jeg er advokat og ikke præst, så lægger jeg meget vægt på det emotionelle. En del advokater mener ikke, det er en advokatopgave. Jeg mener, det er en vigtig del at understrege, at juraen aldrig kan klare sig uden hjælp,« siger Allan Ohms. Han mener, at de største faldgruber i et ægteskab ligger uden for juraen. De handler om, at man har urealistiske romantiske forestillinger, eller at den ene ægtefælle ønsker at ændre den anden. Men den største faldgrube er nok manglende kommunikation, mener Allan Ohms. Og derfor kræver et godt ægteskab konstant arbejde.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/naar-danskere-gifter-sig-havner-nogle-i-en-klemme-saadan-slipper-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833673/24787684-brudepar-gr-p-sti-mes-brudepige-gr-bagved-med-b.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 06.21",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}