{
    "version": "1.0",
    "document": {
        "id": 11752,
        "title": "Når et dansende hjerte går i stå: De sagde, at hun bare var en drømmer – sandheden var værre",
        "content": "Et dansende hjerte slår med 180 slag i minuttet, og sådan dansede hun også. Hun dansede som ild, vand, jord, luft og æter. Så stoppede musikken, så stoppede dansen. »Vil I ikke nok lade være med at grine af mig og sige, at jeg er overdramatisk? For jeg kan ikke mere,« skrev Claire McAlpine i sin dagbog. »Jeg er bare en drømmer, og mine drømme bliver aldrig til noget. Jeg ville ønske, at et menneske ville elske mig.« Ogsåstoppede hjertet. 15-årige Claire McAlpine (nummer to fra højre) levede for at komme ind til »Top of the Pops« og danse foran 19 millioner britiske seere. Hun brugte sine fem pund i ugepenge på nyt tøj, og hun skulkede somme tider fra skole for at deltage. Hun var så fuld af liv, siger en af hans jævnaldrende veninder fra showet til ITV. I sin dagbog skrev hun, hvordan den 42-årige vært Jimmy Savile (til højre) forgreb sig på hende.Fold sammenLæs mereFoto: Bill Cross/Daily Mail/Ritzau Scanpix. Claire McAlpine døde en nat i 1971 på sit pigeværelse. Hendes psyke kunne ikke mere. Hun blev 15 år. Jimmy Savile døde en nat i 2011 i sit soveværelse. Hans krop kunne ikke mere. Han blev 84 år. Men historien døde ikke med dem. Den lever i dag. Den lever i de helte, som vi hylder. Den lever i de sorte får, som vi sætter på tv og spejler os i. Den lever i de idoler, som vi tiljubler som regelbrydere. Den lever i sangeren R. Kelly, som i sidste månedblev dømtfor sexmisbrug af kvinder og børn, og den lever i Ghislaine Maxwell, som i næstemåned skalfor retten som fixer for rigmanden Jeffrey Epstein. Og den lever i vores naive forbløffelse, når den slags mennesker viser sig at efterlade ofre. Rigtige ofre. Ofre som Claire McAlpine. Det er, hvad denne historie handler om. Hvorfor blev du discjockey og radiovært, spurgte en journalist ham. Var det fordi, du var interesseret i musikken? Nej, svarede Savile, han var interesseret i »mulighederne«. Og sådan her steg han helt til tops. Som den afblegede og sære radio- og tv-vært, der kunne trække 22 millioner seere til udsendelserne »Jim'll fix it«. Det var mere end hver tredje brite.Fold sammenLæs mereFoto: Dezo Hoffman/Shutterstock. Og få fortæller historien bedre end Jimmy Savile, fordi hans historie er efterforsket. Siden hans død i oktober 2011 har over 30 politikredse, sygehuse, ministerier, skoler og BBC udsendt detaljerede redegørelser, og der foreligger politirapporter, retsdokumenter, ligsynsundersøgelser og fagartikleren masse. Berlingske har over de seneste to måneder læst de tusindvis af sider af materiale om Jimmy Savile, og det slående i researchen er ikke den modsætning, som ellers er slående nok sig selv: At manden på en og samme tid var den mest tiljublede brite og den mest sexforbryderiske brite. Jimmy Savile viser, hvad han gør. Han var en britisk kæmpestjerne, og børn og unge drømte om at møde ham og måske få hans autograf. Her den 12-årige Rebecca Heap, som Savile uden videre gav et kys til ære for fotografen.Fold sammenLæs mereFoto: PA Images. Han var en stor radiostjerne og en endnu større tv-stjerne, han arbejdede for sygehuse, skoler, fængsler og kirker, han blev daværende premierminister Margaret Thatchers ven, han var mentor for prins Charles og prinsesse Diana, og han blev »Sir Jimmy Savile«. Briterne elskede ham og kårede ham til den mest ærlige blandt dem alle. Og samtidig efterlod han sig en mindre by af ofre. Politiet fik efter hans død 450 henvendelser om seksuelle overgreb,skriver Scotland Yard i en rapport fra 2013, og det var fortrinsvis børn og unge, drenge og piger. Det yngste offer var otte år, det ældste 72. Men det er kun en brøkdel af det reelle antal. Blot 15 procent af ofre for seksualforbrydelser går typisk til politiet,siger forskere, oghvisdet også gælder her, forbrød Savile sig teoretisk mod 3.000 mennesker. Deterrystende, men på sin vis ikke det mest rystende i historien om Jimmy Savile. Det er derimod, hvordan omgivelserne formede sig omkring ham. Savile var omgivet af aktivemedvirkendeogmedvidende, som valgte ikke at gøre noget, og han var omgivet af passive medskyldige, som valgte ikke at tænke. De aktive deltog i forbrydelsen eller forhindrede den ikke, og de passive gjorde den mulig. Som forfatteren og essayisten Andrew O'Hagan skrev iLondon Review of Booksom sine landsmænds forhold til Jimmy Savile: »Der vil altid være en vis forlegenhed omkring ham – ikke fordi vi ikke vidste det, men fordi vividstedet.« »Hvis der er en sammensværgelse, så er det en sammensværgelse, som hele nationen er en del af.« Og det er på sin vis den mest rystende, den mest fortiede og også den mest relevante del af researchen, fordi den passive medskyld ikke døde med Savile. Den er stadig normen. Rigmanden Jeffrey Epstein begyndte angiveligt sine overgreb på mindreårige i 1970erne og fortsatte ind til sin død i 2019. Berømmelsen og pengene betød mere end ofrene. Epsteins angivelige fixer, Ghislaine Maxwell (til venstre) skal for retten i næste måned.Fold sammenLæs mereFoto: LAURA CAVANAUGH, HANDOUT. Men først Jimmy Savile Jimmy Savile havde en høj intelligenskvotientpå 150, oghan kunne være blevet til hvad som helst, lyder en typisk kommentar. Han kunne være blevet en succesfuld forsker eller erhvervsleder. Men det er en misforståelse. Han blev netop DJ og natklubvært, senere tv-stjerne og folkeeje, fordi det gav ham adgang til ofre. Journalisten Dan Davies interviewede over seks år Savile og skrev om ham i bogen»In Plain Sight«, som Berlingske har læst. Davies spurgte ham på et tidspunkt om hans karrierevalg – om han var interesseret i musik eller i magten i at bestemme musikken. »Nej,«svarede Savile.»Det handlede aldrig om musikken eller magten. Det handlede om mulighederne.« Angie var sådan en »mulighed«, som det fremgår af enuafhængig rapport fra 2016om Savile og BBC. »Angie« er et pseudonym. På BBC var Savile vært for verdens mestpopulære tv-popshow,»Top of the Pops«, hvor unge kvinder dansede omkring ham, og han var vært for »Jim'll Fix it«, hvor børn skrev ind med deres drømme. Han sørgede for, at de mødte berømte fodboldspillere, fandt et manglende frimærke til samlingen eller besøgte Bethlehem.  Jimmy Savile victim tells how BBC Top of the Pops crew member scolded her when she complained presenter groped herhttps://t.co/6CCx5iTtSP Så Angie var tindrende lykkelig, da hun gennem et familiemedlem blev inviteret til »Top of the Pops«. Hun stod ikke på gæstelisten, men ved døren skulle hun bare sige, at hun var »Jimmys personlige gæst«. Første gang skete der ikke noget »usømmeligt«. Før næste show gav Savile hende imidlertid ordre om at møde op på Adrian Hotel i London. Han voldtog hende på et værelse. Det var kort, koldt, brutalt, pinefuldt – og første gang. Han var 42 år gammel, hun var 15. Hun blev en del af en gruppe på seks til otte unge kvinder, som Savile kaldte »The Team«. De var i begyndelsen mellem 12 og 15 år gamle, og der var en løbende udskiftning. Han fik dem alle ind til »Tops of the Pops«, men for en pris, som Angieudtrykker det i rapporten: »Savile sørgede for, at de stod oppe på podiet sammen med ham og kom på tv. Den eneste ulempe ved arrangementet var, at hver gang udvalgte Savile en pige, som skulle gå med ham tilbage til garderoben for sex. Sommetider var det hende.« Da Savile i 1974 udgav en biografi, gav han hende et eksemplar med en dedikation: »Angie fra 'The Team'. Ingen udvej. Tilhører Jimmy, hendes herre.« Hvis Angie sagde nej, hviskede han hende i øret: »Ingen udvej«. Hun satte sig ofte fysisk til modværge, men »han var stærkere og vandt hver gang,« hedder det i rapporten. I 1978 mistede Savile interessen i »The Team«. På det tidspunkt havde han misbrugt Angie i ti år. Herunder: Et kort klip fra Top of the Pops i 1976, hvor Jimmy Savile begramser en ung kvinde for rullende kameraer og holder hende fast. BBC nægtede bagefter at høre på hendes klager.  I alt talte forfatterne af rapporten med 72 ofre, som var blevet misbrugt i forbindelse med Saviles arbejde hos BBC. Både drenge og piger og fortrinsvis unge under 16. Antallet af ofre er lavt sat, erkender forfatterne. For eksempel har de kun talt med to medlemmer af »The Team«. Gennem årene var der mange flere. Savile misbrugte ofre alle steder og på alle programmer, hvor han arbejdede, og mange BBC-ansatte var klar over det. De vidste, hvad der skete, når unge kvinder fik besked om at gå til hans garderobe. Men de foretog sig ikke noget. Et medlem af BBC-ledelsen var for utilpas ved Savile og sagde til produceren: »Jeg vil ikke have den mand på tv.« »Sorry, min kære, men den mand er seertal,« svarede producerenifølge Andrew O'Hagan. »Oh boy, hvor er han seertal.« Hver fjerde brite – ung og gammel – så »Top of the Pops«, mens hver tredje så »Jim'll Fix it«. Det er i dag et mindre mysteriumhvorfor. Jimmy Savile lignede en blanding af Marty Feldman og Ron Jeremy og optrådte altid, som om enhver opmærksomhed var ilt. Når han talte, talte han som en google-oversættelse af en uoversættelig tekst, og mærkværdigheden var selve pointen. Han blegede sit hår kridhvidt, klædte sig outreret eller i træningsdragt, med guldkæder og bling, og han sov ofte i sin autocamper på BBCs parkeringsplads og ankom med en em af gammel cigar og kropssved. Så der var intet charmerende over Jimmy Savile i normal forstand, men der var heller intet normalt. Der var en særhed, som ramte en nerve i den britiske karakter. Savile slog aldrig an i andre lande, men briterne knuselskede ham.  Og berømmelse kommer ofte med sin egen undtagelse fra Newtons lov: En berømmelse i bevægelse skaber endnu mere berømmelse og bliver en drift i sig selv. Kald det Saviles første lov. I dag kan det virke uvirkeligt, hvor indflydelsesrig og omnipresent Jimmy Savile var. I 1980erne tilhørte premierminister Margaret Thatcher hans største fans. Han var »måske en smule excentrisk, men mange briter rummer netop en snert af excentricitet, og Jimmy er en stor brite. Han er et enestående eksempel på mulighederne i Storbritannien … Jimmy, jeg og millioner andre hylder dig. Må Gud velsigne dig«, skrev hun i et hyldestbrev til ham, som det fremgåraf biografien »In Plain Sight«. Savile havde bogstavelig talt nøglerne til tre store sygehuse, et fængsel og Buckingham Palace. Han stod for fundraising for sygehusene og arbejdede frivilligt som portør, han stod i spidsen for en komité, der skulle omstrukturere Storbritanniens farligste fængsel, han kom og gik i Downing Street 10, og han var rådgiver for kongehuset. Sir Jimmy Savile som 64-årig i sin ungkarlelejlighed i Leeds i 1990. De fleste af hans krænkelser og overgreb fandt sted mellem 1960erne og 1980erne, men han fortsatte, selvom han blev ældre. Politiet registrerede den sidste krænkelse i 2009, da han var 82 år.&nbsp;Fold sammenLæs mereFoto: Alan Davidson/Shutterstock. Prins Charles betragtede ham som sin mentor, prinsesse Diana betragtede ham som sin mest ærlige ven, og da deres ægteskab brød sammen, hentede de Jimmy Savile ind for at fixe det, fremgår det af biografien. Han stod sågar i spidsen for en kampagne, som advarede skolebørn mod børnelokkere. »Stranger Danger«, hed kampagnen, og som han ifølgeDaily Expressskrev i lærebogen til britiske skolebørn: »Jeg vil bare have, at du skal være sikker og glad. Din ven, Jimmy Savile.« I 1990 blev han slået til ridder. Den mest excentriske, den mest ærlige, den mest entreprenante, børnenes bedste ven – han var nu »Sir Jimmy«. »Det var en stor lettelse«, sagde han ifølgeIndependent iom sit ridderslag. »Det betød, at jeg ikke længere var på krogen for noget som helst.« Herunder: Margaret Thatcher insisterede, at hendes ven Jimmy Savile skulle adles og blive »Sir Jimmy«. Hendes rådgivere advarede hende, for der var vedvarende rygter om overgreb på børn og unge, sagde de. Hun fik sin vilje i 1990. Was this in#TheCrown? Must've missed it...https://t.co/xICwLCIRpT Men dermed er vi tilbage ved den mest rystende del af researchen – og den del, som taler til os gennem tiden og til i dag: For Jimmy Savile behøvede formentlig ikke være bekymret. Der var ingen, som ville have ham på krogen. De aktivemedvirkendevar ikke interesserede. En bofælle deltog i hans overgreb på unge kvinder. Borgmesteren i Scarborough deltog i hans overgreb på drenge, og en sygehusportør fandt ofre på gangene og trillede dem til et pedelrum, hvor Savile ventede og forgreb sig på dem. De aktivemedvidendevar heller ikke interesserede. En BBC-producer, som hørte om overgreb på mindreårige, var bekymret for sine seertal. En gynækolog, som foretog en abort på et 15-årigt offer, var bekymret for fundraising. En skoleforstander, som nægtede at lytte til elevernes anklager, var bekymret for en skandale. Selv politiet i Saviles hjemby må have tilhørt de medvidende. Når mindreårige løb hjemmefra i Saviles nabolag i Leeds, opsøgte politiet rutinemæssigt ham for at se, om de var dér, og da en seksualforbryderefterlod tolig med bidmærker i nærheden, gik kriminalbetjente til Savile og fik taget aftryk af hans tænder. »Der var ikke en strisser, som ikke vidste, at Savile var pervers,« siger en betjent i Leedstil Daily Mirror.  Jimmy Savile's former flat in Leeds where police officers once attended his 'Friday Morning Club'pic.twitter.com/sExokwai2m Men politiet foretog sig aldrig yderligere, og anmeldelser og efterretninger om Savile forsvandt under uafklarede omstændigheder. Og da en anden kreds i 1990erne fik anmeldelser om overgreb, gik en politikommissær fra Leeds ind og hjalp Savile, somDaily Mail har beskrevet. Kritikere påpeger, at Savile var den største donor til politiet i Leeds, han stod i spidsen for lokale politikampagner og udlånte sin lejlighed til politifolk, og hverfredag mødtesen halv snes politiledere til morgenkaffe hos ham. De var simpelt hen indspiste, Savile og politiet. Det er én mulig forklaring på politiets passivitet; en anden er effekten af berømmelse. En berømt person har sit egetforvrængningsfelt, som varierer efter graden af berømmelse, og personer i forvrængningsfeltet arbejder henimod berømtheden. Kald det Saviles anden lov. Og briterne befandt sig i den grad i Jimmy Saviles forvrængningsfelt. For han fortalte dem præcis, hvad han gjorde. Han holdt ikke sine overgreb hemmelige. Tag et interview medDaily Express i 1971– umiddelbart efter den 15-årige Claire McAlpines selvmord. »Jeg har mange gangedateden flot pige, som jeg mødte på ‘Top of the Pops’,« sagde Savile i interviewet, hvor pigerne konsekvent blev omtalt som »dukkepiger«. Han lagde ikke skjul på, at det handler om at komme i seng med pigen, men han vil gerne først hjem til pigens forældre og sidde og drikke te med dem. Så kan han stirre på pigen imens, siger han. Det var »bedre end en svingtur på bagsædet af min bil. Også fordi bag i bilen kan man ikke se hvor flot, pigen er«. Her beskrev Savile offentligt sin præcise fremgangsmåde, som det også fremgår af Zoes historie (se faktaboks). Sådan skabte han et fysisk forvrængningsfelt, som tillod ham at voldtage »dukkepiger«. »Det er svimlende, hvor lidt Jimmy Savile forsøger at skjule, hvad han foretager sig,« som Dan Davies skriveri »In Plain Sight«. »Det er helt umuligt ikke at være chokeret over, at en af BBCs største stjerner taler åbent om, hvordan han først charmerer pigens forældre, hvorefter han forgriber sig på pigen bag i sin bil.« FAKTAZoes historieEn 15-årig pige, som vi kalder Zoe, mødte tilfældigvis Jimmy Savile uden for centralsygehuset i Leeds. Her arbejdede han frivilligt som portør og som fundraiser.Hendes historie fremgår afen uafhængig rapport om Savilesarbejde på Leeds General Infirmary.Han tilbød at køre hende hjem, hun var forblændet af hans berømmelse og sagde ja. På vejen hjem i hans autocamper kørte han ind på et stykke industriland og voldtog hende.Bagefter charmerede han sig ind hos Zoes forældre, han kom ofte på besøg og inviterede Zoe på rundvisning på sygehuset. Her voldtog han hende yderligere tre gange. Da Zoe ikke fik sin menstruation, fortalte hun skrækslagent sin mor og far om overgrebene.Hendes mor tog hende til lægen og fortalte lægen om Savile, og lægen henviste hende til en gynækologisk overlæge på Leeds General Infirmary.Zoe fortalte Savile om sin mulige graviditet, og Savile fortalte hende præcist, hvordan hun skulle opnå en øjeblikkelig abort. Hun skulle bare fortælle gynækologen, at hun ellers ville »stikke sit hoved i gasovnen«, fremgår det af rapporten.Gynækologen var umiddelbart afvisende over for en abort, men da Zoe kom med sin trussel om »gasovnen«, reagerede han straks og gav hende to piller.Han foreslog dem at få en samtale med Savile, og »det vil måske holde ham fra at gøre det samme igen«, sagde han. Zoes far var rystet og gik til familielægen og spurgte, om der ikke var noget, man kunne gøre ved Savile. Zoe var blot 15 år. Hun var under den seksuelle lavalder. Det var en forbrydelse.»Hvis jeg var dig,« svarede lægen, »ville jeg gå hen til Saviles hus og skrive med store røde bogstaver: Jimmy Savile er en skiderik.«Der skete ikke mere i sagen. Familien følte ikke, at den havde en chance over for Saviles berømmelse og hans indflydelse.FOLD UD En 15-årig pige, som vi kalder Zoe, mødte tilfældigvis Jimmy Savile uden for centralsygehuset i Leeds. Her arbejdede han frivilligt som portør og som fundraiser. Hendes historie fremgår afen uafhængig rapport om Savilesarbejde på Leeds General Infirmary. Han tilbød at køre hende hjem, hun var forblændet af hans berømmelse og sagde ja. På vejen hjem i hans autocamper kørte han ind på et stykke industriland og voldtog hende. Bagefter charmerede han sig ind hos Zoes forældre, han kom ofte på besøg og inviterede Zoe på rundvisning på sygehuset. Her voldtog han hende yderligere tre gange. Da Zoe ikke fik sin menstruation, fortalte hun skrækslagent sin mor og far om overgrebene. Hendes mor tog hende til lægen og fortalte lægen om Savile, og lægen henviste hende til en gynækologisk overlæge på Leeds General Infirmary. Zoe fortalte Savile om sin mulige graviditet, og Savile fortalte hende præcist, hvordan hun skulle opnå en øjeblikkelig abort. Hun skulle bare fortælle gynækologen, at hun ellers ville »stikke sit hoved i gasovnen«, fremgår det af rapporten. Gynækologen var umiddelbart afvisende over for en abort, men da Zoe kom med sin trussel om »gasovnen«, reagerede han straks og gav hende to piller. Han foreslog dem at få en samtale med Savile, og »det vil måske holde ham fra at gøre det samme igen«, sagde han. Zoes far var rystet og gik til familielægen og spurgte, om der ikke var noget, man kunne gøre ved Savile. Zoe var blot 15 år. Hun var under den seksuelle lavalder. Det var en forbrydelse. »Hvis jeg var dig,« svarede lægen, »ville jeg gå hen til Saviles hus og skrive med store røde bogstaver: Jimmy Savile er en skiderik.« Der skete ikke mere i sagen. Familien følte ikke, at den havde en chance over for Saviles berømmelse og hans indflydelse.  I sin selvbiografi »As it Happens« er Jimmy Savile tilsvarende oprigtig om sin fremgangsmåde,som Daily Mirror har påpeget. I bogen beskriver han, hvordan en borgmester ringede og spurgte, om han som velgørenhed ville promovere et lokal ungdomsbal. Savile svarede ja, men for en pris: Han ville overnatte i et telt på en bakketop, og byrådet skulle sørge for, at der ved siden af stod et andet telt med seks helt unge piger. Borgmesteren indvilgede, men det førte til oprør i byrådet, som skulle udvælge pigerne. »Vi kan ikke have et møde, hvor vi beslutter, hvilke af vores seks piger der skal tilbringe natten med ham,« protesterede nogle politikere og udvandrede. Savile fortsætter: »Seks piger blev udvalgt, og de ankom i matchende korte nederdele og hvide støvler (...) de var skønheder, jeg kunne spise dem på stedet (...) Det var begyndelsen på en fantastisk nat.« Jimmy Savile optrådte op gennem 1960erne og 70erne ved alskens velgørenhedsarrangementer – her angiveligt for en dykkerklub – og ved nogle af dem krævede han selskab af helt unge piger.Fold sammenLæs mereFoto: Dobson Agency/Shutterstock. På den måde, år efter år, begivenhed efter begivenhed, gjorde Jimmy Savile hele nationen til medskyldig. Han fortalte dem, hvad han gjorde, og de protesterede ikke, og han viste dem, hvad han gjorde, og de reagerede ikke. De accepterede hans seksualisering af piger og unge kvinder; de afviste det groteske som excentricitet og spejlede sig selv i det, for der er en snert af excentricitet i enhver brite, som Margaret Thatcher sagde, og dermed blev de alle hans alibi. Derfor var han aldrig på krogen. Sandheden ville altid være værre end løgnen. Dermed eksisterer den fuldendte forbrydelse, for Jimmy Savile begik den. Han gjorde så mange til medskyldige, at han var urørlig. Det samme med R. Kelly og Jeffrey Epstein. »Kongen af rhytm & blues« datede piger før deres pubertet, og i 1994 giftede han sig med en15-årig. Kelly seksualiserede helt unge piger i sine sange. Han fortalte alle, hvad han gjorde, og ingen gjorde noget før i sidste måned. Rigmanden Jeffrey Epstein begyndte sine overgreb i 1970erne og turnerede åbenlyst med mindreårige piger. Alligevel eller måske derfor flokkedes præsidenter, prinser, stjerneadvokater, erhvervsledere og forskere om ham, og ingen gjorde noget. Ikke før i 2019. Så Jimmy Savile er historie, men også lyslevende. Han lever i sine ofre, i sinemedvirkende,medvidendeog i sine millioner og atter millioner af passive medskyldige, og han lever i det berømmelsens forvrængningsfelt, hvor vi stadig hylder mennesker uden at tænke. Endnu en dag som berømthed: Den 78-årige Jimmy Savile i 2005 ved en mindehøjtidelighed for britiske piloter i »Slaget om England«. Syv år senere kom sandheden frem. Men først efter hans død.Fold sammenLæs mereFoto: PAUL HACKETT. Berømthederne bliver skabt af »voresbegrebsverden«,som Andrew O'Hagan har skrevet, og det samme gør deres ofre, som derfor -–ifandommensforvrængningsfelt – ikke er ofre, men det modsatte. Den 15-årige Claire McAlpine var sådan et ubelejligt offer. Hun var en af »dukkepigerne« fra »Top of the Pops«, og »hvis hun havde levet i dag, ville hun være en berømt skuespiller eller danser. Sådan var hun,« som en af hendes veninder fra showet, Kelly Gold,siger til ITV. Men hun lever ikke i dag. Kelly var dengang 14 år, Claire 15 år, og de blev begge sendt til Saviles garderoberum. Flere andre voksne på »Top of the Pops« forgreb sig også på Claire, hun skrev deres navne i sin dagbog, og hun skrev også om sine bristede illusioner. Til sidst kunne hun ikke mere. Betjentene læste hendes dagbog, men troede ikke på indholdet – »hun levede i en fantasiverden«, sagde en betjentifølge samtidige medier– og ligsynsdommeren konkluderede, at Claire var en håbløs drømmer, som i selvmordsøjeblikket måtte have været mentalt forstyrret. Dagbogen var i politiets varetægt, men er i dag forsvundet.  BBC Payola scandal, bribes, teenage suicide, Jimmy Savile & 13yo girls. The BBC have KNOWN FOR DECADES.https://t.co/QCrPheRF2y Claire McAlpine døde ung, ensom og ulykkelig. Hun havde ikke set meget af livet, men hun havde set nok. Jimmy Savile døde gammel, rig og feteret. Livet havde formet sig omkring ham. Hans begravelse tog tre dage og blev en britisk tour de force af magtfulde, kongelige, kendte, militære, kloge og gejstlige, som overgik hinanden i hyldest. En katolskmonsignorlovede denafdøde »den ultimative belønning – en plads i himlen«. Jimmy Saviles sidste plads på jorden blev på Woodland-kirkegården i Scarborough, med en strålende udsigt over byen og havet, og hans gravsten i sort poleret marmor og med alle hans æresbevisninger i guldindskrift fyldte tre gravpladser. Ti år senere ligger han her stadig i sin galvaniserede stålkiste sammen med en enkelt cigar og en lille flaske whisky, og kisten står, som han krævede det. Halvt oprejst i graven, så han kan nyde udsigten. Gravstenen må han undvære. Den forsvandt med alle afsløringerne. Stenhuggerne kom midt om natten, fjernede stenen og forvandlede den til flis. »Det var godt, så længe det varede,« stod der på stenen. Og det var en sjælden underdrivelse fra en mand, som aldrig underdrev. For det var ikke bare godt. Det var fuldendt. Jimmy Savile lå begravet under den mest prangende af alle gravstene på kirkegården i Scarborough. Den var så stor, at den fyldte tre gravpladser – og med to billeder af Savile og alle hans æresbevisninger og fortjenester. Nu står der fire små, tomme urtepotter, hvor stenen engang lå. Han ligger her stadig, men uden navn.Fold sammenLæs mereFoto: Ritzau Scanpix. FAKTABag om historienJimmy Savile døde for ti år siden, og et år senere begyndte sandheden at komme frem.Siden har mindst 30 britiske myndigheder udgivet rapporter om Saviles respektive roller, og Berlingske har over de seneste to måneder læst disse rapporter.Der er i onlineteksten hyperlinket til enkeltstående kilder, men rapporterne har også formet den generelle viden og ditto indtryk. De vigtigste er følgende:»The Dame Janet Smith Review Report«om Jimmy Savile og BBC.»Mistakes were made …«, politiets fejl i behandlingen af Jimmy Savile.»Give Victims a voice …«, politiets foreløbige oversigt over ofre.»A further investigation …«om Jimmy Savile og universitetssygehusene i Leeds.»The Pollard review report«om BBCs skrinlægning af kritisk program efter Saviles død.»Independent oversigt of NHS …«om Jimmy Saviles rolle i sundhedssystemet.»Investigations into allegations …«om Jimmy Savile og borgmesteren i Scarborough.»Investigation into the association …«om Jimmy Savile og Stoke Manderfield-sygehuset.»Independent oversigt of …«om Jimmy Savile i skolerne.»Jimmy Savile investigation«om Savile og Broadmoor, mentalinstitution og fængsel.Derudover ligger de citerede og hyperlinkede kilder i artiklen til grund for artiklen, men tre kilder skal fremhæves, fordi de har betydning for artiklens pointer:BBCs aktindsigt ibehandlingen af Claire McAlpine, der også rummer 1971-artikler om sagen.Bogen»In Plain Sight: The Life and Lies of Jimmy Savile«af Dan Davies, forlaget Quercus, 2015.Essayet»Light Entertainment«af Andrew O'Hagan i London Review of Books, 2012.Artiklens pointer er forfatterens, hvis ikke andet fremgår, og det samme er de narrative valg.FOLD UD Jimmy Savile døde for ti år siden, og et år senere begyndte sandheden at komme frem. Siden har mindst 30 britiske myndigheder udgivet rapporter om Saviles respektive roller, og Berlingske har over de seneste to måneder læst disse rapporter. Der er i onlineteksten hyperlinket til enkeltstående kilder, men rapporterne har også formet den generelle viden og ditto indtryk. De vigtigste er følgende: Derudover ligger de citerede og hyperlinkede kilder i artiklen til grund for artiklen, men tre kilder skal fremhæves, fordi de har betydning for artiklens pointer: Artiklens pointer er forfatterens, hvis ikke andet fremgår, og det samme er de narrative valg.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naar-et-dansende-hjerte-gaar-i-staa-de-sagde-at-hun-bare-var-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1477669/23900444-xbrbe.jpg",
            "publication_time": "Lørdag d. 23. oktober 2021, kl. 08.23",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}