{
    "version": "1.0",
    "document": {
        "id": 19743,
        "title": "Nærkontakt af tredje grad",
        "content": "DR SymfoniOrkestrets arrangement i torsdags spolede tilbage og undersøgte sagen. Endda med en helt lille legende i skikkelse af John Mauceri på dirigentpodiet. Tag ud i den blå koncertkasse og hør samme program i eftermiddag – hvis De tør... Det hele begynder med Schönbergs fanfare over motiver fra »Gurrelieder«. En begyndelse med dansk islæt! Fortsættelsen er til gengæld ret amerikansk. Aftnens dirigent siger meget og ikke nødvendigvis det vigtigste. Som når komponisten John Williams er hans »very good friend« og den slags. Så koncerten bliver lidt et foredrag med musikeksempler. Men man går nu alligevel rigere ud bagefter. Og hvor spiller det kæmpe orkester bare... godt. Arnold Schönbergs tidlige kammersymfoni er rigtignok ikke filmmusik. Men manden selv måtte flygte til USA og blev lærer for en masse filmkomponister. Og modernisme passer sjovt nok fint ind i aftnens populære program.Bernard Herrmanns musik til »Psycho« kommer på stativerne. Tilegnet komponistens egen kone, får man at vide. Den dirigent kan virkelig se komikken i alting. Hvilken fantastisk musik! Den kendte begyndelse lyder pludselig som en skæv version af både »Tristan og Isolde« og »West Side Story«. Som en djævelsk fordrejning, en manipulation af de kendte elskovseventyr. Hvorpå de skrigende strygere fra brusebadet sender veer ud i ansigtet på alle i den stopfulde sal. Effektive toner Også kollegaen E.W. Korngold er oppe i tiden. Der kan nu alligevel være lidt langt mellem snapsene i hans toner til »Robin Hood«.Forskellen på god og mindre god filmmusik føles meget sådan en aften. Den gode behøver ligesom ikke billederne – den skaber selv billeder i os. At man kender den oprindelige film, kan næsten gå ind og forstyrre. Tag bare John Williams’ toner til »Nærkontakt af tredje grad«: Det er måske ikke avancerede toner som Herr­manns var det. Men de er nok så effektive! Filmen selv handler jo også om musik, tænk på hele kommunikationen mellem os og dem – hvilket den korte suite vel ikke helt får med. Den fulde sal sluger nu det hele råt. Bifaldet vælter ned over den amerikanske berømthed og filmmusikken uden film. Og ekstranummeret? Det skal ikke afsløres her. Men man får Christina Åstrand som solist – og det er dansk igen... En aften med filmmusik. Ganske vist ikke så meget kendt filmmusik. Men fuld af følelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/naerkontakt-af-tredje-grad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/816674/3315287-koncert.jpg",
            "publication_time": "Fredag d. 19. november 2010, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}