{
    "version": "1.0",
    "document": {
        "id": 1013,
        "title": "Næsten 4.000 vietnamesiske flygtninge blev reddet af dansk skib. Det er dramatisk og rørende",
        "content": "Det sker i enkelte menneskers liv, at skæbnen stiller dem over for en afgørende beslutning, en byrde, som de er nødt til at tage på sig. Det definerer deres liv, om de svigter eller er situationen voksen. Det skete for to skibskaptajner i de sidste kaotiske dage, da Sydvietnam faldt for de nordvietnamesiske invasionsstyrker for næsten præcis 50 år siden. Den ene var Luy Ngoc Pham, en 55-årig vietnamesisk sømand og kaptajn på flygtningeskibet Truong Xuan. Den anden var den næsten jævnaldrende færøsk fødte Anton Olden. Kaptajn på stykgodsskibet Clara Mærsk på rute mellem Bangkok og Hongkong. Bogen »Reddet på åbent hav – En dansk heltedåd i Vietnamkrigens sidste timer« beretter om de dramatiske begivenheder, da næsten 4.000 flygtninge blev reddet fra det synkende Truong Xuan over på Clara Mærsk. Jesper Clemmensen og Ole Sønnichsen har skrevet bogen »Reddet på åbent hav – En dansk heltedåd i Vietnamkrigens sidste timer«.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Simon Klein-Knudsen. Lad det være sagt med det samme. Det er en spændende (selvfølgelig!) historie, som er rigtig godt formidlet. Forfatterne, Jesper Clemmensen og Ole Sønnichsen, er garvede dokumentarister og populærhistorikere, som hver for sig har fine bøger bag sig. Strukturen er god og veksler fint mellem skibe og mennesker, mens sproget nok er mere oplysende og effektivt end poetisk. For at få håret i suppen overstået med det samme er der indlagt dialoger, som selvfølgelig er opfundet til lejligheden. De gengiver meningen, men ikke de nøjagtige ord, som blev udvekslet. Ingen kan selvfølgelig huske, hvad der blev sagt for en uge eller 50 år siden. Nøjeregnende og puristiske historikere kan ikke få sig selv til at gøre det. Men direkte tale er blevet en konvention i mere journalistisk prægede bøger, og som læser kan man ikke nægte, at det gør teksten mere levende. Forfatterne har foretaget omfattende research i beretninger fra mange af de reddede vietnamesere fra den gigantiske redningsaktion i det Sydkinesiske Hav – hvoraf flere er blevet udgivet – i hovedpersonernes erindringsarkiver, i private tekster og fotos, og de har interviewet de overlevende flygtninge og besætningsmedlemmer på Clara Mærsk. Den utrolige redningsaktion er bogens kerne, og jeg skal ikke afsløre for meget, men to dage senere om aftenen lægger Clara Mærsk til i Hongkong med alle sine passagerer, herunder fire nyfødte.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Slutteligt harA.P. Møller – Mærskgivet forfatterne adgang til rederiets omfattende arkiv over denne og andre redningsaktioner i forbindelse med Sydvietnams fald. Heldigvis for forskningen ville skibsrederen have dokumenteret, hvad der var sket. Da det blev klart, at Saigon var ved at falde, måtte indbyggerne beslutte, om de ville blive eller begive sig ud på en farefuld flugt, hvor de måtte efterlade næsten alt. Erfaringerne fra den kommunistiske sejr i Nordvietnam lokkede ikke, og i hele Sydvietnam var der vietnamesere, der var antikommunister, havde arbejdet sammen med amerikanerne, haft fremtrædende stillinger i den snart opløste stats hær og administration, eller bare ikke ville friste livet i et kommunistisk diktatur. De ville væk. Det er beregnet, at omkring 1,2 millioner flygtede fra det tidligere Sydvietnam i 1975 og de følgende år. Blandt dem var kaptajn Phang, hans kone og fire børn. Derfor var han med en rudimentær besætning på det overfyldte fragtskib Truong Xuan på vej op ad Saigonfloden mod det Sydkinesiske Hav med håbet om at komme ud på åbent hav for at blive reddet af den amerikanske flåde eller i værste fald sejle videre mod Singapore. Så langt kom Truong Xuan ikke. Skibets tilstand var langt værre end forventet, måske saboteret af Viet Cong-agenter ombord, og 2. maj modtager telegrafisten på Clara Mærsk nødsignaler fra det synkende skib. Den amerikanske flåde har hænderne fulde, og det er op til det danske skibs lille besætning at redde og skaffe mad og vand til flygtningene. Den utrolige redningsaktion er bogens kerne, og jeg skal ikke afsløre for meget, men to dage senere om aftenen lægger Clara Mærsk til i Hongkong med alle sine passagerer, herunder fire nyfødte. Besætningen havde i samarbejde med mange af flygtningene udført en bemærkelsesværdig bedrift ved at redde og bespise så mange mennesker, hvoraf mange var bevæbnede. Og med undtagelse af en enkelt uhyggelig død skete det uden, at det endte i kaos, masseslagsmål eller død. 100 af de vietnamesiske flygtninge endte i Danmark, og beretningen om deres videre færd i det danske samfund er både oplysende og rørende. Ikke alt var nemt, ikke alle var glade for at modtage dem, nogle var mærket for livet af deres oplevelser. Men de kom videre. Mærsk Mc-Kinney Møller spillede desuden en rolle i flygtningenes videre rejse i det danske samfund, som er helt ny for mig. Reddet på åbent hav – En dansk heltedåd i Vietnamkrigens sidste timer Forfattere: Jesper Clemmensen og Ole Sønnichsen.Sider: 304.Pris: 300 kroner.Forlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/naesten-4000-vietnamesiske-flygtninge-blev-reddet-af-dansk-skib-det-er",
            "image_url": null,
            "publication_time": "Mandag d. 12. maj 2025, kl. 16.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}