{
    "version": "1.0",
    "document": {
        "id": 10600,
        "title": "Næste stop Refshaleøen: Her er Københavns nye metro",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge blandt andet kan fortælle om to familier, der har mistet deres døtre og nu er skuffede over danske myndigheder. Men også om konsekvenserne af store skattestigninger i hovedstaden. Men først skal vi ti år ud i fremtiden og en tur med Københavns nye metrolinje, M5.   Kort fortalt:Københavns Kommune og regeringen er blevet enige omen femte metrolinje, M5. Der bliver også sat gang i første etape af Østlig Ringvej, der vil forbinde Nordhavn med Lynetteholm. Perspektiv:Både metro og ringvej er en del af aftalen om udviklingen af den kunstige halvø Lynetteholm, der i samme ombæring nu skal huse15.000 flere borgereend først planlagt. Skatten er steget på Frederiksberg.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Uanset om du er enlig arbejder eller funktionær med familie på Frederiksberg, er dinskatteregning voksetde senere år. I København er det gået lige stik modsat, viser nye beregninger. Perspektiv:En anden opgørelse viser, at der er markante forskelle på, hvor meget kommunerne opkræver i skat – og det har stor betydning for, hvor megetdu får udbetalt hver måned.  Kort fortalt:For fire måneder siden mistede to familier fra Greve og Roskilde deres døtre i Laos. Formodentlig som følge af metanolforgiftning. Nu er deskuffede over de danskemyndigheders indsats. Perspektiv:Familierne vil have danske myndigheder til at lægge pres på de laotiske myndigheder, så sagen om deres døtre kan blive opklaret. Udenrigsministeriet vil nulave en rejsevejledning for Laos. Lotte Klitfod er cheflæge ved den fælles akutmodtagelse på Herlev Hospital, der er blandt de mest plagede afdelinger i forhold til vold eller trusler fra aggressive patienter.Fold sammenLæs mereFoto: Søren Lorenzen. Kort fortalt:Sidste år var der800 tilfælde af vold og truslermod sygeplejersker og læger i hovedstaden, viser ny opgørelse. Særligt én gruppe patienter giver problemer. Sygeplejersker kræver handling. Perspektiv:»Folks lunte er blevet kortere, end den var tidligere. Sådan er det generelt i samfundet, og det oplever vi også i sundhedsvæsnet,« siger cheflæge Lotte Klitfod, Herlev/Gentofte Hospital. Overborgmesterkandidat Pernille Rosenkrantz-Theil (S) – til højre – vil have kortere vej fra vuggestue og børnehave til hjem – og indføre nyt forsøg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Socialdemokratiets spidskandidat ved efterårets kommunalvalg i København er i offensiven. Nu vilPernille Rosenkrantz-Theil (S) lette presset på børnefamilierved at hente deres børn med en ladcykel og via en kommunal garanti om kort afstand til daginstitution. Men 90 procent af Københavns småbørn går allerede i daginstitution mindre end to kilometer fra deres hjem. Ny udstilling på SMK er pakket med viden og vinkler om Michelangelos skulpturer, mener Berlingskes kunstredaktør. Her en afstøbning af Michelangelos skulptur »Nat«.Fold sammenLæs mereFoto: PR-foto: SMK. København har en af verdens største samlinger af Michelangelo-kopier. Cirka 39 af de omkring 45 kendte skulpturer, kunstneren skabte i sin levetid. De bliver nu udstillet på SMK under titlen »Michelangelo Imperfect«. Berlingskeskunstredaktør Holger Dahl har besøgt udstillingenog deler fire stjerner ud. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/naeste-stop-refshaleoeen-her-er-koebenhavns-nye-metro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908123/24925180-kbenhavn-skal-have-en-ny-metrolinje-der-undervej.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 11.03",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}