{
    "version": "1.0",
    "document": {
        "id": 11353,
        "title": "Næsten halvdelen af alle danske drab begås i hjemmet - og ingen gør noget",
        "content": "Tre kvinder blev dræbt af danske mænd i sidste uge, og det vil med sikkerhed snart ske igen. Partnerdrab udgør mere end hvert fjerde drab begået i Danmark. Det ved vi takket være retsmedicinerAsser Hedegård Thomsen, Institut for Retsmedicin ved Aarhus Universitet, som har gennemgået samtlige danske drabssager over 25 år, svarende til 1.417 drab. Han påviser, at mens lidt mere end seks ud af ti drabsofre er mænd, så er langt den hyppigst forekommende type drab i Danmark mænds drab på kvinder, som de har elsket. Der er 300 af slagsen over 25 år eller i gennemsnit en kvinde om måneden, år ud og år ind. En kvinde om måneden. Nu har vi jo en regering, som er sensitiv over for farerne derude i samfundet. Og statsministerMette Frederiksen lover os, at regeringen er villig til at gå langt over for dem, der ikke vil fællesskabet og Danmark det godt. Men med det mener hun tilsyneladende udelukkende bandekriminalitet, som står for syv procent af drab herhjemme, terrorisme, grænseoverskridende kriminalitet og andre, der »ikke vil« hverken livet eller Danmark. Derfor skal vi overvåges, også selvom det i sig selv ikke forventes at bremse personfarlig kriminalitet, og derfor skal vi investere 100 millioner kroner i at sende politifolk ud og spejde over mod Sverige. Regeringens nye »tryghedspakke« skal konkret gøre os trygge, mens statsministeren taler frygten op stik imod dalende kriminalitetsstatistikker. Men den største enkeltstående drabstype, som samtidig er den eneste drabstype, hvis frekvens ikke falder, ignoreres. Anne Sofie AllarpFold sammenLæs mere For hvis regeringen tog udgangspunkt i virkeligheden, og ikke i sin transparente splittelsesagenda, ville den vide, at det er i familien, der er det statistisk set mest uhyggelige sted at opholde sig. Knap halvdelen, 44 pct., af alle danske drab finder sted her. Og familien er særligt uhyggelig for landets kvinder. Der er faktisk ikke noget farligere sted for dem at opholde sig end i deres eget hjem. Men den type kriminalitet kan ikke med nogen mening afgrænses og udskilles i en nem lille overskuelig fjende-indpakning, og så er det nemmere at ignorere den. Og regeringens blinde øje for antallet partnervold og drab i Danmark, bliver nærmest lidt parodisk, når ligestillingsminister Mogens Jensen i denne måned afsætter 700.000 kroner til undersøgelse afkvindehad på nettetmed henvisning til den terrortrussel, der kommer fra vrede mænd i chatfora - samt en stribe drab i udlandet begået af sådanne vrede mænd.  Den kvinde, der i gennemsnit dræbes hver måned år ud og år ind, taler ministeren til gengæld ikke om, for det handler om vores kønsroller. Vores egen kultur producerer dette resultat. Og derfor er der ikke noget politisk parti, der kan overskue at investere politisk kapital i at bekæmpe fænomenet. Og da slet ikke regeringen, som vil have os til at fokusere på den forholdsvis beskedne del af drabstallene, der vedrører det kriminelle miljø. Der er ellers masser aferfaringer fra udlandetog viden om, hvornår disse forbrydelser typisk sker, og hvad staten kan gøre for at bekæmpe dem. Blandt andet fraSpanien, der i halvandet årti har arbejdet målrettet og med nogen succes med at nedbringe disse drab, som politisk anses for et nationalt sikkerhedsanliggende. OgsåFrankrighar netop iværksat en række foranstaltninger for at bekæmpe partnerdrab. Men at trække på andres erfaringer, kræver jo at et problem anerkendes. Og så længe den samlede politikerstand ligger med hovedet i busken, får Danmark ikke den nationale handlingsplan til forebyggelse af partnerdrab, som vi så desperat har brug for.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naesten-halvdelen-af-alle-danske-drab-begaas-i-hjemmet-og-ingen-goer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227167/23269447-.jpg",
            "publication_time": "Fredag d. 22. november 2019, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}