{
    "version": "1.0",
    "document": {
        "id": 6676,
        "title": "Nødhjælpsorganisation forventer 200.000 flygtninge fra Mosul",
        "content": "København/Mosul. Jo nærmere Peshmerga-krigere og irakiske soldater kommer på den belejrede by Mosul, des flere civile irakere er tvunget til at forlade deres hjem for at flygte i sikkerhed. Foreløbig er flere end 10.500 mennesker ifølge FN flygtet fra forstæderne, som også har været kontrolleret af Islamisk Stat (IS). Forventningen er, at det tal vil stige til op mod 200.000 i løbet af de næste to uger, når offensiven når hovedbyen. - Det er hovedsageligt kvinder og børn, som flygter. De mænd, der mangler, er enten slået ihjel, eller også er de blevet tilbage for at passe på deres hus og ejendele, fortæller Dansk Flygtningehjælps nødhjælpschef, Rasmus Stuhr Jakobsen.  Han er netop kommet hjem fra Irak. Islamisk Stat har ifølge FN's menneskerettighedskontor bortført titusinder fra området i og omkring Mosul for at bruge dem som menneskelige skjolde, skriver Reuters. - Vi frygter også, at folk ikke får lov at flygte. Hele det faktum, at der er så mange civile i byen, komplicerer kampene fremadrettet, siger Rasmus Stuhr Jakobsen. De tusindvis af mennesker, som er sluppet ud af det IS-kontrollerede område, har grusomme oplevelser med i bagagen, fortæller nødhjælpschefen.  Flygtningefamilierne har været under IS' kontrol i mere end to år. Mange børn har ikke gået i skole, fordi skolerne er stærkt militaristiske og træner børn til at blive IS-krigere. Kvinderne har ikke kunnet bevæge sig uden for hjemmet, og mange af de fordrevne fortæller, hvordan deres hjem har været et slags fængsel. Rasmus Stuhr Jakobsen fortæller, at det er de flestes håb, at de kan vende tilbage til deres hjem, når IS er fordrevet fra byen.  - Men IS har lagt så mange miner i jorden, at det er lynhamrende farligt at vende tilbage, siger han. - Desuden vil der formentlig komme til at foregå et magtspil om Mosul mellem sunni- og shiamuslimer og irakere og kurdere. Så min bekymring er, at kampene ikke slutter, når IS forsvinder, siger nødhjælpschefen. Offensiven mod Mosul begyndte for 12 dage siden. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/noedhjaelpsorganisation-forventer-200.000-flygtninge-fra-mosul",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55650/15250067-children-welcome-kurdish-peshm.jpeg",
            "publication_time": "Fredag d. 28. oktober 2016, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}