{
    "version": "1.0",
    "document": {
        "id": 3911,
        "title": "Nødhjælp med livet som indsats",
        "content": "Angreb på nødhjælpsarbejdere og hospitaler er desværre ved at blive hverdagskost. Siden 2010 er der rapporteret 635 angreb på hjælpearbejdere. Til sammenligning blev der i 2000 blot registreret fem angreb. I dag er det voldelige angreb den hyppigste dødsårsag for medicinske nødhjælpsarbejdere. For 20 år siden var det trafikuheld.  Angreb mod nødhjælpsarbejdere og sundhedspersonale i konflikter er altid uacceptabelt. Sætter vi spot på den mest aktuelle og grufulde krig i Syrien, taler tallene deres eget tydelige sprog. Siden 2011 har 62 frivillige og ansatte i Røde Kors mistet livet. I Syrien og Yemen er hospitaler og klinikker, som Læger uden Grænser støtter, blevet bombet flere end 75 gange inden for det seneste år. Ifølge WHO har der siden 2014 i alt været 348 angreb på sundhedsfaciliteter i Syrien. Beskyttelsen af sundhedspersonale og nødhjælpsarbejdere er ellers klokkeklar i krigens regler – de såkaldte Genève-konventioner. For her er et af de helt centrale elementer, at de krigende parter skal sikre adgang til at udføre neutral og upartisk nødhjælp for krigens ofre. Alle verdens lande har underskrevet Genève-konventionerne, og de virker faktisk i de fleste krige. For hver dag passerer ambulancer og lastbiler med nødhjælp forbi checkpoints mellem fronterne, og syge og sårede bliver behandlet på hospitaler og klinikker. Men som tallene i begyndelsen viser, halter det nogle steder alligevel efter med overholdelse og ikke mindst med adgangen til de nødstedte. Vender vi tilbage til Syrien, ser vi desværre en eskalerende manglende respekt for krigens regler og det humanitære arbejde. Når nødhjælp og hospitaler angribes, er der ikke kun ofre blandt nødhjælpsarbejdere, læger og sygeplejersker. Civile afskæres fra livreddende hjælp, og dermed spreder nøden sig som ringe i vandet. Situationen i Øst-Aleppo er desværre et højaktuelt eksempel på dette. Problemet er komplekst, og der er ingen lette og hurtige løsninger. Men en del af udfordringen er, at neutralitet har fået meget ringe kår i vores polariserede verden. »Enten er du med os, eller også er du imod os« er et udsagn, som figurerer alt for ofte i den offentlige debat. Det er som om, det neutrale rum forsvinder ud af vores forestillingsverden. Det er et problem, for netop den neutrale hjælp, der udelukkende er baseret på behov, er kernen i det humanitære arbejde.  Ved ikke at reagere på de gentagne bombninger af hospitaler, ambulancer og nødhjælpskonvojer med proportional fordømmelse og sanktioner eller ved blot at slå ud med armene i frustration, fordi vi ikke ved, hvad vi kan gøre, bliver det langsomt, men sikkert, mindre forkasteligt at udsætte nødhjælpsarbejdere og hospitaler for angreb. Stater og politikere fordømmer angreb på nødhjælpsarbejdere og sundhedspersonel, men der gøres for lidt for at sikre, at de skyldige holdes ansvarlige, og at angrebene stoppes. En ny international undersøgelse fra Røde Kors viser, at befolkninger verden over og i særdeleshed danskerne mener, at medicinsk nødhjælp under krig skal være beskyttet mod angreb. Heldigvis er der konkrete håndtag at tage fat i. Angreb på hospitaler og nødhjælpsarbejdere og -konvojer skal i langt højere grad efterforskes, så ansvaret for overtrædelser kan placeres, og de skyldige straffes. I dag er staterne i første omgang selv ansvarlige for, at de overholder reglerne og retsforfølger dem, der overtræder dem. Men i tillæg hertil er der behov for et uvildigt organ. Denne idé er ikke ny. Staterne har i den første tillægsprotokol til Genève-konventionerne faktisk oprettet en international undersøgelseskommission, men den har aldrig været i brug. Efterforskerne kan kun gøre deres arbejde, hvis de involverede stater giver tilladelse, og det har ingen regeringer indtil nu haft lyst til.  Røde Kors-bevægelsen har også arbejdet for et rapporteringssystem, som vi kender det fra menneskerettighedsområdet, med årlige møder. Men selv her er staterne tilbageholdende med at forpligte sig. Endelig skal staterne afstå fra at politisere den humanitære hjælp. Adgangen til begge sider af frontlinjen er afhængig af 100 pct. tillid, og kan kun skabes, hvis nødhjælpen gives på et neutralt og upartisk grundlag. »Os og dem«-retorikken er særdeles skadelig her, fordi den skaber kløfter og giver indtryk af, at der kun er venner og fjender. Ansvaret for, at reglerne overholdes, ligger hos staterne – særligt de krigende parter. Situationen for nødhjælpsarbejdere, frivillige, læger, sygeplejersker og ambulanceførere er eskaleret til det uacceptable. Vi tror på, at udviklingen kan vendes. Første skridt er, at politikere i Danmark og i resten er verden indser, at den manglende respekt for den neutrale og upartiske hjælp er en selvstændig humanitær katastrofe i krigens kølvand. Og at de dernæst stopper med at slå hjælpeløse og frustrerede ud med armene, men smøger ærmerne op og tager fat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/noedhjaelp-med-livet-som-indsats",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/16979/15744896-pix.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}