{
    "version": "1.0",
    "document": {
        "id": 6905,
        "title": "Nøglen til et langt parforhold kan være et årligt sundhedstjek. Her er de spørgsmål, I skal stille hinanden for at undgå »den store rodbehandling«",
        "content": "Har du husket dit årlige partjek? Ligesom du går til tandlægen for at forebygge huller eller sender bilen til syn, peger forskning på, at også dit parforhold kan få gavnlige effekter af et regelmæssigt eftersyn. Sådan lyder budskabet fra Tea Trillingsgaard, der er ph.d. i klinisk psykologi og lektor i udviklingspsykologi ved Aarhus Universitet. Hun leder forskningenbag projektet »Vores Parforhold«, et samarbejde mellem Aarhus Universitet og Center for Familieudvikling, der undersøger, hvordan forebyggende parterapi kan styrke parforholdet på den lange bane. Projektet er udbredt til 11 kommuner i hele landet, blandt andre Gentofte og Roskilde Kommune og indebærer blandt andet et såkaldtpartjek. Partjekket består af et online spørgeskema og to efterfølgende samtaler med en vejleder, hvor man tager temperaturen på en række områder af forholdet. Tea Trillingsgaard sammenligner tilbuddet med et tandeftersyn: Projektet »Vores Parforhold« er et tilbud i 11 af landets kommuner, der tilbyder online partjek, kortere samtaler baseret på et spørgeskema og forebyggende parterapi til forældrepar, der oplever udfordringer i forholdet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Du ser på det, du gør godt, og det, du kan finpudse lidt. Det er en mulighed for at opdage ting i tide, så du slipper for den store rodbehandling,« siger hun. Og det kan vise sig at være gavnligt. Forskningpeger på, at et årligt eftersyn har positive effekter for parforholdet på den lange bane. Men mange par søger først hjælp, når forholdet hænger i en tynd tråd, fortæller Tea Trillingsgaard. »Og der er det ofte for sent,« siger hun. I Norge har staten i flere år tilbudt gratis terapi til forældrepar i krise. Men også her kommer hjælpen ofte for sent. En undersøgelse fra Norge har vist, at op mod 30 procent af de par, der henvendte sig for at få parterapi, ikke længere var sammen eller havde mistet motivationen til overhovedet at dukke op, når det endelig blev tid til den første samtale. Mange var med andre ord gået fra hinanden, før hjælpen nåede frem. Og derfor er der rigtig god grund til at sætte ind tidligere, mener Tea Trillingsgaard. »Par skal turde tage de svære samtaler noget før, og tilbud om hjælp til det skal være mere tilgængelige.« Hun fortæller, hvordan man med enkle spørgsmål selv kan begynde samtalen og derigennem give sit forhold et sundhedseftersyn. Tea Trillingsgaard beskriver parforholdet som et hus med otte rum, der hver dækker et område af forholdet. De otte rum er baseret på, hvad man fra dansk og international forskning ved, er vigtige faktorer i et langt parforhold. Desuden er det »dynamiske områder«, som man selv har mulighed for at ændre på, siger hun. Forskerne bag projektet har udviklet en lang række spørgsmål til hvert rum i huset, men vil man prøve det af derhjemme, kan man starte med ét af spørgsmålene og se, hvor det fører én hen, siger Tea Trillingsgaard. Spørgsmålene kan hjælpe par til hurtigt at komme frem til, hvad man har brug for at tale om og vælge et fokus, siger Tea Trillingsgaard.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hun giver en række eksempler på spørgsmål, du kan stille dig selv og din partner, og udsagn, I begge kan tage stilling til inden for de forskellige områder. KonflikthåndteringHvor ofte sker det, at små problemer pludselig udvikler sig til store diskussioner?Svar: Aldrig, Næsten aldrig, Nogle gange, Ofte. ForsoningHvor sandsynligt er det på en skala fra 1 til 9, at vi er vrede eller sårede i en længere periode efter en diskussion?Svar: 1 er meget usandsynligt. 9 er meget sandsynligt. ForældresamarbejdeMin partner anerkender, hvor meget jeg gør for at være en god forælder?Svar: Fra 0 til 6. 0: Passer slet ikke – 6: Passer i høj grad. SexlivJeg savner, at min partner oftere tager initiativ til sex?Svar: Helt enig, Enig, Neutral, Uenig, Helt uenig. Fremgangsmåden er enkel. Først skal du selv svare på, i hvor høj grad du er enig i udsagnet. I første omgang skal du holde svaret for dig selv. Derefter skal du gætte på, hvad din partner har svaret på samme spørgsmål. Med andre ord: Hvordan han eller hun ser på det samme område af jeres forhold. Til sidst sammenligner I jeres svar, og her vender vi tilbage til billedet af et hus med otte rum. Det er ikke et mål, at alle rum i parforholdshuset skal være grønne. Men ligesom hjemmet har gavn af en forårsrengøring, kan vedligeholdelse af de otte områder gøre en positiv forskel for forholdet på den lange bane.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Baseret på jeres svar, kan I give hvert rum farve efter det velkendte trafiklys. I nogle tilfælde vil I have forskellige opfattelser, og så giver I rummet to farver. Tea Trillingsgaard opfordrer til, at man starter med at tale om et af de områder, som fungerer – altså et grønt rum – inden man bevæger sig over i et mere vanskeligt område. »Der er en tendens til, at samtaler i parforholdet ender på den samme følelsesmæssige tone, som de begynder,« siger hun. Samtidig kommer de fleste par til alene at fokusere på det, som er svært, og glemmer de områder, hvor det faktisk går meget godt. »Det, man har at sige om opvasken eller sexlivet, er typisk noget, man har sagt før, og så får man et svar, man har fået før,« siger hun. »Dermed er der en vis sandsynlighed for, at man lander der, hvor man plejer.« I stedet for at sætte den samme plade på, kan nøglen til den gode samtale derfor være at starte et nyt sted, lyder det: »Så har man et udgangspunkt for en samtale, der ikke skal handle om, hvem der er forkert eller har ret, men derimod hvordan man hver især ser parforholdets styrker og udfordringer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/noeglen-til-et-langt-parforhold-kan-vaere-et-aarligt-sundhedstjek-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916169/24940589-tea-trillingsgaard-ph-d-i-klinisk-psykologi-og.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 07.09",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}