{
    "version": "1.0",
    "document": {
        "id": 6049,
        "title": "Nøj, det' for mænd: I politik er mænd bare bedst til at score de »gode ben«",
        "content": "Mændene rager til sig i kommunalpolitik. I hvert fald når det handler om at sikre sig de såkaldte »ben«, hvor de på vegne af deres respektive kommuner bliver udpeget til at sidde i bestyrelser og i mange tilfælde får så store vederlag for det, at det også bliver kaldt »gode ben«. Således har de mandlige politikere i forhold til deres antal langt flere hverv og tjener langt flere penge end deres kvindelige kolleger. Det fremgår af data fraGravercentretpå Danmarks Medie- og Journalisthøjskole og oplysninger til Berlingske fra flere af landets 98 kommuner. På baggrund af resultatet ved kommunalvalget i 2021 når centret frem til, at mænd udgør cirka 64 procent af alle kommunalpolitikere, og at de sidder på mere end 78 procent af de lønnede hverv, som de bliver udpeget til. Når det gælder pengene, bider mændene sig også godt fast i de mange »ben«. Cirka 45 millioner kroner – svarende til godt 80 procent af de lønnede hverv – går til mændene.  Fordelingen mellem de to køn overrasker ikke Mie Stattau, der sidder i byrådet i Fredensborg for Venstre og er partiets spidskandidat til efterårets kommunalvalg. Hun er den eneste kvindelige politiker i Fredensborg, som modtager et særligt vederlag, som det hedder, for at repræsentere kommunen i en bestyrelse. Til trods for at 12 ud af de 27 medlemmer i byrådet i Fredensborg er kvinder. Hun fik sidste år24.000 kroneri årligt vederlag for at repræsentere kommunen i Fredensborg Forsyning. Ifølge Mie Stattau (V) kan kvinder blive bedre til at sikre sig »ben« i kommunalpolitik.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Omvendt kan hendes borgmester, socialdemokraten Thomas Lykke Pedersen – ud over sit nuværende politiske arbejde i byrådet til næsten halvanden million kroner årligt – prale af at tjene cirka 355.000 kroner i 2024 ved at repræsentere kommunen i Norfors, Espergærde Gymnasium, Fredensborg Forsyning, Center for Boligsocial Udvikling og KommuneKredit. Ifølge Mia Stattau kan kønsforskelle blandt andet forklares med partiernes valg af spidskandidater. Ofte er der »lidt ældre mænd« øverst på partilisterne. Dermed er der ifølge hende også en større sandsynlighed for, at det er mænd, der er »med i det forhandlingsrum, hvor de her poster bliver fordelt«. Skal kvinder ikke bare blive bedre til at råbe op? »Vi kan blive bedre,« siger Mia Stattau, der i forbindelse med forhandlingerne efter kommunalvalget i 2021 »fik møvet« sig ind i forhandlingerne og fik en post i bestyrelsen i Fredensborg Forsyning. Hun vil ikke afvise, at sådan noget som små børn kan bidrage til, at kvindelige politikere i mindre grad sikrer sig »ben«. Er det bare alt det her med, at mænd er bedre til at forhandle løn, og kvinder tager barslen, og hvad der ellers er af faktorer på arbejdsmarkedet, der også afspejler sig i kommunalpolitik? »Det kan sagtens være, at det, der sker på arbejdsmarkedet, også sker i byrådene,« siger hun: »Men de er stadig præget af lidt ældre mænd.« Berlingske har i en række artikler beskrevet, hvordan nogle af de »gode ben« udløser store vederlag og dermed gør det muligt for kommunalpolitikere at arbejde med politik på fuld tid. Tag bare Københavns Rådhus, hvor cirka halvdelen af de ti socialdemokrater tjener så godt på at sidde i bestyrelser på vegne af kommunen, at det sammen med deres løn for deres politiske arbejde gør det muligt for dem at være fuldtidspolitikere. Eksempelvis modtog Marcus Vesterager 358.000 kroner i 2024 for sit arbejde med at være næstformand i Metroselskabet på vegne af Københavns Kommune. I Fredensborgs nabokommune Allerød rydder mændene bordet med »ben«. Men ifølge borgmester Karsten Längerich (V) er der i Allerød »ikkeden store kamp« om de i forhold til store kommuner forholdsvis få »ben«. »De her poster kræver en stor arbejdsbyrde,« siger han og henviser til hvervene i vurderingsanke- og skatteankenævn, der i 2024 udløste omkring de 100.000 kroner eller mere: »Så dem er der ikke meget »ben« over.« Karsten Längerich (V) får godt en million kroner for sit arbejde som borgmester i Allerød.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Han mener, at kønsfordelingen i hvervene snarere afspejler kønsfordelingen i byrådet. Her er 6 ud af 21 kvinder. Ifølge borgmesteren handler det for byrådet først og fremmest om at få fordelt de politiske poster som blandt andet udvalgsformænd. Her er der en kvindelig og fire mandlige udvalgsformænd, mens en tredjedel af medlemmerne af Økonomiudvalget er kvinder. »Fordelingen af de politiske poster har været det vigtigste,« vurderer han. Selv har Karsten Längerich i 2024 som borgmester været næstformand i KKR Hovedstaden, bestyrelsesmedlem i Kommunernes Landsforening (KL) samt næstformand i Norfors. I alt har det givet ham en indtægt på cirka 230.000 kroner ud over hans borgmesterløn på godt en million kroner. Mens Mie Stattau må nøjes med de 24.000 kroner for sit arbejde i Fredensborg Forsyning i 2024, er der i hovedstadsområdet dog også kvindelige politikere – ikke mindst borgmestre – der har sikrKL til Movia. Ifølge chefredaktøren for NB Kommune, Arne Ullum, er forklaringen på kønsforskellen i byrådet »langt hen ad vejen« den samme som i erhvervslivet. »Det er formentlig ikke helt kønsneutralt, hvor stort fokus der er på at få de her poster,« lyder det fra Arne Ullum. Som han ser det, er der én helt oplagt måde at skabe bedre balance mellem de to køn. »Man starter i de enkelte selskaber med at finde ud af, hvilke kompetencer man vil have i bestyrelsen. Derefter kigger man så på, hvilke medlemmer der i kommunalbestyrelsen bedst matcher de kompetencer,« mener han: »Gør man det på den måde, kommer det til at handle mindre om magt, indflydelse og evne til at forhandle, når de enkelte byråd skal konstituere sig.« Hans vurdering er, at jo mere objektive kriterierne for at sidde i en bestyrelse er, jo mindre kønsforskel vil der være. »Gør vi det på den måde, vil vi se ændringer,« siger Arne Ullum. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/noej-det-for-maend-i-politik-er-maend-bare-bedst-til-at-score-de-gode-ben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912341/24932901-mia-stattau-er-venstres-spidskandidat-til-kommunal.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 07.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}