{
    "version": "1.0",
    "document": {
        "id": 4888,
        "title": "Nørrebrodrengen, der blev Kongehusets præst",
        "content": "Erik Norman Svendsen har berettet, at han kom til verden som krigsbarn i 1941. Københavnerdrengen voksede op i Prinsesse Charlottes Gade på Indre Nørrebro. Familien boede »småt og skidt« i baggårdens skyggeside med et offentligt pissoir i gården. Når Erik ikke var i søndagsskole i Simeons Kirke, cyklede han København igennem på kryds og tværs. Hans far var præst, men livet i barndomshjemmet var præget af moderens depressioner. Kristendommen var en væsentlig del af Erik Norman Svendsens ungdom, og i 1968 blev han cand.theol. fra Københavns Universitet. Hans første job som sognepræst fik han ved Skovlunde Kirke i 1973, hvor han arbejdede frem til 1979. Men han havde ud over præstegerningen andre tillidshverv som f.eks. generalsekretær i Kirkefondet. Der var bud efter den flittige præst, og i 1986 blev han sognepræst i Dragør Sogn, provst for Københavns Søndre Provsti og bl.a. formand for Salmebogs-kommissionen. Ikke mindst det lange kommissionsarbejde med salmer optog Erik Norman Svendsen, et arbejde, der i 2002 mundede ud i Den Danske Salmebog. Der var dog voldsom debat om udvalget af salmer, og kritikerne hævdede, at der ikke var tilstrækkeligt mange moderne salmer med. På et tidspunkt truede den ellers blide og smilende Erik Norman Svendsen med at forlade posten som formand for kommissionen.  Som biskop måtte Erik Norman Svendsen tage sig af sager, der optog medierne og befolkningen. En af dem var sagen om irakiske asylansøgere, der besatte Brorsons Kirke og brugte besættelsen til at kræve opholdstilladelse. Det endte med voldsomme konfrontationer mellem politi og irakere, og 17 asylansøgere blev anholdt natten til 13. august 2009. En anden sag, der optog medierne, handlede om sognepræst Lene Matthies fra Christianshavn, der blev anklaget for tyveri fra et skab i sognegården. Erik Norman Svendsen indstillede i 2007 til Kirkeministeriet, at hun blev fyret, men det skete ikke. FAKTAMinder fra erindringsbogen »Fra Nørrebro til Nørregade«»Trods sygdom havde min mor også stor positiv indflydelse i min barndom. I sine gode perioder læste og sang hun for mig og tog mig med til særlige begivenheder. Da Christian X døde den 20. april 1947, var vi i Christiansborg Slotskirke til Majestætens castrum doloris, ligesom vi stod på Slotspladsen, da statsminister Knud Kristensen som foreskrevet tre gange udråbte Frederik IX som ny konge. Ved andet udråb glemte han dog først at sige »Hans Majestæt«, men skyndte sig selv at rette fortalelsen. Alligevel er det denne fortalelse, alle husker. En lille forsmag på senere medietiders mulighed for at gentage replikker og fortalelser i ét væk.«FOLD UD »Trods sygdom havde min mor også stor positiv indflydelse i min barndom. I sine gode perioder læste og sang hun for mig og tog mig med til særlige begivenheder. Da Christian X døde den 20. april 1947, var vi i Christiansborg Slotskirke til Majestætens castrum doloris, ligesom vi stod på Slotspladsen, da statsminister Knud Kristensen som foreskrevet tre gange udråbte Frederik IX som ny konge. Ved andet udråb glemte han dog først at sige »Hans Majestæt«, men skyndte sig selv at rette fortalelsen. Alligevel er det denne fortalelse, alle husker. En lille forsmag på senere medietiders mulighed for at gentage replikker og fortalelser i ét væk.« Erik Norman Svendsen tilhører ikke den kirkelige højrefløj. Han har været positivt indstillet over for kvindelige præster og homoseksuelles krav om registreret partnerskab, og han har arbejdet ihærdigt for at fremme dialogen mellem religionerne. Samtidig er han ikke undveget opgør om kirken. Da han forlod stillingen som biskop over Københavns Stift i 2009, sagde han i et afskedsinterview i Kristeligt Dagblad, at kirken ikke nødvendigvis ville bevare sin særstatus i samfundet, hvilket fik en voldsom debat til at blusse op, og Søren Krarup, der på det tidspunkt var folketingsmedlem for Dansk Folkeparti, skrev i et indlæg, at det var et forræderi mod folkekirken. Erik Norman Svendsen viede kronprins Frederik og kronprinsesse Mary i Københavns Domkirke 14. maj 2004 og døbte deres søn prins Christian 21. januar 2006 i Christiansborg Slotskirke, datteren prinsesse Isabella 1. juli 2007 og tvillingerne prins Vincent og prinsesse Josephine 14. april 2011. Han forestod også vielsen af prins Joachim og Marie Cavallier i Møgeltønder Kirke 24. maj 2008, og 1. marts samme år overtog han hvervet som kongelig konfessionarius – en stilling, der betyder, at han var Dronningens personlige sjælesørger og Kongehusets præst.  Foruden sine opgaver som præst og biskop har Erik Norman Svendsen også haft tid til litterære arbejder. Han har udgivet bøger om præsten Thomas Kingo og om salmer. I 2010 udgav han sin selvbiografi, »Fra Nørrebro til Nørregade«, hvori han fortæller om sin livslange kærlighed til hustruen, Margit, om folk fra Nørrebro og om slagsmål med kirkeministre og politikere. Hvad han ikke fortalte om i sin erindringsbog, var hans arbejde mod kommunistisk indflydelse i Danmark. Han var blevet politisk vakt af Sovjetunionens invasion i Ungarn i 1956, og gennem Konservativ Ungdom blev han rekrutteret til antikommunistisk virksomhed. Han blev en del af den tidligere modstandsmand Arne Sejrs efterretningsorganisation Frihed og Folkestyre og var med til at kortlægge danske kommunisters aktiviteter og samle materiale om DKP-medlemmer. I 1962 var han til International Ungdomsfestival i Helsinki, hvor hans opgave var at modvirke kommunistisk infiltration. Hans antikommunistiske aktiviteter sluttede i 1972, men han fortalte først om dem i 2013, hvor han til Jyllands-Posten udtalte: »Jeg hørte en politiker fra Det Konservative Folkeparti tordne mod sovjetregimets fremfærd, og fra den dag stod det lysende klart for mig, at det, der foregik på den anden side af Jerntæppet, var dybt uretfærdigt. Kommunismen var farlig og skulle bekæmpes.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/noerrebrodrengen-der-blev-kongehusets-praest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/25751/20091586-19indroyaldaab2011-153215-4jpg.jpeg",
            "publication_time": "Mandag d. 19. februar 2018, kl. 09.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}