{
    "version": "1.0",
    "document": {
        "id": 168,
        "title": "Obama roser Harvard for at afvise Trump: »Lad os håbe, at andre institutioner følger trop«",
        "content": "Den tidligere amerikanske præsident Barack Obama håber, at andre institutioner og skoler vil følge Harvard Universitys eksempel, når de føler sig presset af Trump-administrationen. »Harvard har sat et eksempel for andre højere læreanstalter,« skriver Obama på X. Det prestigefyldte amerikanske universitet Harvard University har valgt at afviseen række krav fra Donald Trump, med henvisning til at det ikke vil lade sig diktere af den amerikanske regering. Beslutningen har medført, at det amerikanske uddannelsesministerium indefryser omkring 2,3 milliarder dollar i føderal støtte til universitetet – svarende til 15,2 milliarder kroner.  Harvard has set an example for other higher-ed institutions – rejecting an unlawful and ham-handed attempt to stifle academic freedom, while taking concrete steps to make sure all students at Harvard can benefit from an environment of intellectual inquiry, rigorous debate and…https://t.co/gAu9UUqgjF Trump-administrationen ønsker, at Harvard University skal omstruktureres, så der bliver slået ned på antisemitisme. Desuden ønsker regeringen at gøre op med diversitet, så ansættelser fremover sker på baggrund af meritter. De studerende skal også have mindre magt, lyder et krav. Obama beskriver Trumps krav til universitet som »ulovligt« og et »hårdhændet« forsøg på at kvæle den akademiske frihed. I en udtalelse mandag sagde Harvard Universitys rektor, Alan Garber, at ingen regering har ret til at detailstyre et privat universitet som Harvard. »Ingen regering – uanset hvilket parti der har magten – bør diktere, hvad private universiteter kan undervise i, hvem de må optage og ansætte, og hvilke studieområder og undersøgelser de kan forfølge,« lød det. »Lad os håbe, at andre institutioner følger trop,« lyder opfordringen fra Obama. Trumps administration har truet flere universiteter på tværs af USA med at skære i støtten til dem, hvis de ikke laver ændringer i deres officielle politik. Mens Harvard University har afvist Trumps krav, har Columbia University – et andet prestigefyldt universitet – valgt at acceptere flere af kravene. FAKTATrump-administrationens kravI et brev sendt fra Trumps administration 11. april kan man læse de krav, som regeringen stiller til Harvard University.Ledelsen på Harvard skal omstruktureres, så den magt, der besiddes af studerende og ikkefastansatte, reduceres.Universitetet skal vedtage og implementere meritbaserede ansættelsespolitikker og ophøre med alle præferencer baseret på race, farve, religion, køn eller national oprindelse.Den amerikanske regering skal have indsigt i alle ansættelser og gennemføre en omfattende revision.Universitetet skal sikre, at det forhindrer optagelsen af internationale studerende, der er fjendtlige over for de amerikanske værdier og institutioner.Harvard skal rapportere til lokale myndigheder, hvis studerende begår en såkaldt adfærdsovertrædelse.Hver undervisningsenhed, der viser sig at mangle holdningsmæssig mangfoldighed, skal reformeres ved at optage en kritisk masse af studerende, der vil give holdningsmæssig mangfoldighed.Programmer og afdelinger med åbenlys antisemitisme skal reformeres. Desuden skal en ekstern part rapportere tilbage til Trumps regering om individuelle fakultetsmedlemmer, der diskriminerede jødiske eller israelske studerende efter 7. oktober 2023.Universitetet skal straks lukke alle programmer, udvalg, stillinger og initiativer vedrørende mangfoldighed, lighed og inklusion.Harvard skal sikre, at der bliver slået ned på al uro på campus med hjælp fra universitetets politi.Harvard skal vedtage en ny politik for studentergrupper, så der bliver slået ned på grupper, der fremmer kriminel aktivitet, ulovlig vold eller ulovlig chikane. Ingen grupper med relevans for protesterne omkring efterspillet efter 7. oktober 2023 må støttes.Harvard skal implementere et omfattende maskeforbud.Universitetet skal gennemgå alle overtrædelser efter 7. oktober. De studerende risikerer suspension eller bortvisning, hvis de deltog, da campus blev besat i foråret 2024.Universitetet skal straks etablere procedurer, hvormed enhver Harvard-ansat kan rapportere manglende overholdelse af de reformer, der er beskrevet i brevet.Kravene skal være implementeret inden august 2025.FOLD UD I et brev sendt fra Trumps administration 11. april kan man læse de krav, som regeringen stiller til Harvard University. Kravene skal være implementeret inden august 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obama-roser-harvard-for-at-afvise-trump-lad-os-haabe-at-andre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1912257/24932786-den-tidligere-amerikanske-prsident-barack-obama-r.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 13.10",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}