{
    "version": "1.0",
    "document": {
        "id": 5861,
        "title": "Obama sætter topfolk ind mod cybertrusler",
        "content": "IBMs tidligere topchef og en tidligere national sikkerhedsrådgiver er af USAs præsident, Barack Obama, blevet udpeget til at stå i spidsen for et nyt 12 mand stort cybersikkerhedspanel, som skal finde langsigtede løsninger på, hvordan man beskytter de offentlige IT-systemer. Den nye kommission skal aflevere sin første rapport 1. december. Det er den tidligere, nationale sikkerhedsrådgiver Thomas Donilon og IBMs tidligere topchef, Sam Palmisano, der skal være henholdsvis formand og næstformand for gruppen. De øvrige ti medlemmer er endnu ikke udpeget. Direktøren for de amerikanske efterretningstjenester, James Clapper, fortalte i begyndelsen af februar den amerikanske kongres' efterretningskomité, at cybertrusler og andre teknologiske trusler er de største sikkerhedsudfordringer, som USA står overfor i 2016. Hans frygt er, at at de mange netværk og det meget udstyr, som alle bruger, kan »føre til udbredte sårbarheder i den civile infrastruktur og i amerikanske myndigheders systemer«. Både amerikanske virksomheder og myndigheder har det seneste år været udsat for en stribe hackerangreb, heriblandt tyveriet af personfølsomme oplysninger om flere end 20 millioner amerikanere fra Office of Personnel Management. Barack Obama sagde onsdag i denne uge, at USA ikke er så organiseret, som man burde være for at kunne optrappe beskyttelsen mod cybertrusler. Han slog fast, at det vil tage så lang tid at forbedre sikkerheden, at han selv ikke længere vil sidde i Det Hvide Hus. Også i Danmark rangerer cybertrusler højt på dagsordenen. Cyberangreb blev allerede i 2013 sat på Beredskabsstyrelsens top 10-liste over de værst tænkelige katastrofer, som kan ramme Danmark. Ud over at kunne stjæle følsomme data kan hackere nemlig - hvis det lykkes dem at skaffe sig adgang til IT-systermer - fjernstyre IT-systemer hos virksomheder og myndigheder og f.eks. kunne kontrollere elværker, telenet m.m. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/obama-saetter-topfolk-ind-mod-cybertrusler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36760/12378346-pix-cybersikkerhed.jpg",
            "publication_time": "Fredag d. 19. februar 2016, kl. 09.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}