{
    "version": "1.0",
    "document": {
        "id": 16102,
        "title": "Obamas boligminister dropper drømmen om Det Hvide Hus",
        "content": "Julian Castro, der var boligminister under præsident Barack Obama, opgiver håbet om at blive Demokraternes præsidentkandidat ved valget i november. Det meddeler han ifølge New York Times. »Jeg har erkendt, at det simpelthen ikke er vores tur, siger han i en knap fire minutter lang video, som hans valgkontor har lagt på nettet torsdag.« »Så i dag er det med tungt hjerte og dybfølt taknemmelighed, at jeg indstiller min præsidentvalgkamp,« fortsætter Castro i videoen. Han tilføjer, at selv om han i denne omgang opgiver håbet om at blive valgt som Demokraternes præsidentkandidat og indtage præsidentposten i stedet for Donald Trump, er han ikke færdig med at kæmpe for sine mærkesager. »Jeg vil blive ved med at arbejde for en nation, hvor alle tæller, en nation hvor alle kan få et godt job, god sundhedsdækning og et anstændigt sted at bo,« siger han. Det seneste gennemsnit af landsdækkende meningsmålinger fra realclearpolitics.com viser, at Julian Castro stod til en opbakning på blot 1,2 procent blandt registrerede demokratiske vælgere. Den 45-årige politiker, der ud over at have været boligminister under Obama, har også været borgmester i San Antonio, Texas, i fem år. Han var den eneste med latinamerikansk baggrund i det demokratiske felt af håbefulde kandidater. Han havde håbet at vinde større opbakning i stater med mange latinoer, blandt andet Californien, Nevada, Arizona, Florida og sin egen hjemstat, Texas. Med Castros afgang er der nu 14 demokratiske politikere tilbage i det felt, der håber at kunne vinde Det Hvide Hus tilbage fra den nuværende republikanske præsident. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obamas-boligminister-dropper-droemmen-om-det-hvide-hus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1244024/23306372-democratic-presidential-candid.jpeg",
            "publication_time": "Torsdag d. 02. januar 2020, kl. 15.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}