{
    "version": "1.0",
    "document": {
        "id": 18159,
        "title": "Obama vil nominere Garland til højesteretsdommer",
        "content": "Washington: Præsident Barack Obama, som klokken 17 i dag vil meddele sin kandidat til at blive USA's nye højesteretsdommer, vil nominere den moderate dommer Merrick Garland. Det bekræfter både den demokratiske senator Charles Schumer og embedsmænd i Det Hvide Hus, der til til Reuters siger, at »ingen er bedre til posten end Garland.« Garland er flere gange blevet rost af både Demokraterne og Det Republikanske Parti. Den 63-årige Garland er for øjeblikket chefdommer for appelretten i regeringsdistriktet, District of Columbia. Han blev udnævnt til jobbet af 1997 af den daværende demokratiske præsident Bill Clinton. Obama vil officielt give meddelelse om sin nominering klokken 17.00 dansk tid ved et pressemøde i Rosenhaven i Det Hvide Hus. Republikanske politikere, deriblandt præsidentkandidaten Donald Trump, insisterer på, at det først skal være den næste præsident, der får lov til at nominere en dommer til den ledige plads i Højesteret, efter at den ærkekonservative dommer Antonin Scalia døde for nylig. Obamas embedsperiode udløber først i januar næste år. - Jeg har tænkt mig at udnævne Scalias efterfølger. Det er mit ansvar ifølge forfatningen, og det er også Senatets ansvar at deltage i udnævnelsen af vores næste højesteretsdommer, siger Obama. Men præsidenten står over for en hård kamp med Senatet, der skal stemme for den person, som præsidenten nominerer. Efter Scalias død består USA's Højesteret lige nu af fire liberale og fire konservative dommere. Obama kan dermed ændre på magtbalancen i den magtfulde højesteret, hvis han når at få indsat en liberal dommer til at efterfølge den konservative Scalia. Ud over Trump har de republikanske præsidentkandidater Ted Cruz og Marco Rubio ifølge New York Times opfordret til, at den næste præsident skal udnævne Scalias efterfølger. Den konservative Scalia blev udnævnt i september 1986 af den daværende republikanske præsident, Ronald Reagan. Den 79-årige Scalia blev fundet død på et hotel i Texas den 13. februar. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obama-vil-nominere-garland-til-hoejesteretsdommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/630177/12668301-usa-courtobama.jpg",
            "publication_time": "Onsdag d. 16. marts 2016, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}