{
    "version": "1.0",
    "document": {
        "id": 3105,
        "title": "Oberst: Vi kan ikke hjælpe Ukraines forsvar militært. Vi kan ikke engang hjælpe os selv",
        "content": "Når det militært mægtige Rusland under Zar Putin kaster sig over det meget mindre ukrainske demokrati, rejses spørgsmålet automatisk, kan vi i Danmark hjælpe det ukrainske forsvar militært? Her er svaret desværre et stort rungende nej. Vi kan ikke engang hjælpe os selv. Vi har hverken ammunition eller materiel til vores egne enheder, endnu mindre til ukrainerne. Omvendt plejer vi heller ikke at hjælpe dem. Sidst da Rusland overfaldt Ukraine og erobrede Krim-halvøen i 2014, kvitterede Danmark med at spare 15 procent på forsvarsbudgettet (jævnfør forsvarsforliget fra året før,red.) og afhændede alt overskydende materiel til Orlas Produktforretning i Bjerringbro, hvor det blev skrottet. Dog kom daværende udenrigsminister Martin Lidegaard (R) med en skrap udtalelse og advarsel til Rusland, men af en eller anden uforklarlig årsag ses denne ikke at have haft den forventede virkning. For nu gør de det igen. Ser man på en mulig vestlig militær hjælp til Ukraine, er man bare for sent på den. Det kunne have givet mening at forsyne ukrainerne med panserværns- og luftværnsmissiler, panserminer og andet let betjeneligt materiel, men for måneder siden. Nu er det for sent. At fable om nedkastninger af våben og ammunition tjener intet formål, for bortset fra USA har ingen vestlig nation de militære muskler, der kunne facilitere en sådan operation, og spørgsmålet er rent kynisk, om det er i NATOs interesse. At konflikten mellem Rusland og Ukraine er noget af det mest alvorlige, der er sket i Europa siden Anden Verdenskrig, er én ting, men at eskalere den til at blive mellem et eller flere NATO-medlemmer og Rusland er noget helt andet. Lige nu kan vi ikke gøre andet end at bede for de ukrainske soldater og håbe, at de kan standse fjenden. På længere sigt kan vi gøre noget for os selv. Vi bliver nødt til at genindføre det nationale forsvar med alt, hvad det indebærer. At stole på Rusland er ligesom man herhjemme i 1930erne stolede på Nazityskland. Vi bliver nødt til at styrke vores eget forsvar, og vi bør starte med at omorganisere det, således at forsvaret samles under forsvarschefen, uden at man har en snakke- og kaffeklub under ledelse af den hyggelige departementschef i Forsvarsministeriet. Uanset ens politiske ståsted findes der ingen alternativer til NATO, og det skyldes alene USA og dets massive forsvar. Det turde være demonstreret tydeligt, at russerne kun har respekt for militær styrke, og den findes kun i NATO pga. USA. EU har som organisation ingen militær troværdighed. For at imødegå krav om større forsvarsbudgetter er det blevet moderne at lægge samtlige EU-landes (og Storbritanniens) forsvarsbudgetter sammen og derefter sammenligne med Ruslands. Herefter er konklusionen, at Rusland anvender meget mindre på sit forsvar og er derfor meget svagere end EUs. Det er pølsesnak, og det, der sker i Ukraine, demonstrerer med al tydelighed hvorfor. Hvor de 27 EU-lande har hver sin forsvarsminister, forsvarschef og masser af stabe, har Rusland én af hver. Op til Anden Verdenskrig anvendte de allierede nationer mere på forsvaret end Nazityskland, og alligevel tog det ikke lang tid, før nazisterne havde erobret det meste af Europa. Lars R. Møller er oberst og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/oberst-vi-kan-ikke-hjaelpe-ukraines-forsvar-militaert-vi-kan-ikke",
            "image_url": null,
            "publication_time": "Fredag d. 25. februar 2022, kl. 14.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}