{
    "version": "1.0",
    "document": {
        "id": 16326,
        "title": "Occupy-flop",
        "content": "I oktober, hvor bevægelsen slog igennem, omtalte danske aviser den i gennemsnit 11,6 gange per dag. Men allerede i november aftog interessen til 9,3 gange per dag, og i december videre til 4,3 gange dagligt. I januar har den indtil videre været omtalt 3,6 gange per dag i aviserne. Det er kun lidt mere end Kristendemokraterne. Det er heller ikke just, fordi bevægelsens budskaber har slået igennem realpolitisk. Danmarks nye venstrefløjsregering har senest savet den fordelingspolitiske gren, hvor støttepartiet Enhedslisten har siddet, af: En fremtidig skattereform skal angiveligt have som sit mål at øge incitamenterne til at arbejde snarere end at øge omfordelingen og mindske indkomstuligheder. Ja, faktisk sætter den igangværende debat om overførselsindkomster kontra arbejdslønninger Occupy-bevægelsens implosion godt i perspektiv: Fra 29/11, hvor Özlem Cekic (SF) og Joachim B. Olsen (LA) først diskuterede »Carinas« angivelige fattigdom, har aviserne gennemsnitligt omtalt denne træfning 8,3 gange per dag - mere end dobbelt så meget som Occupy-bevægelsen.Men også udenfor Danmark er bevægelsen noget nær kollapset. I USA er den hurtigt blevet associeret med politisk vold og hærværk, og de områder, der er blevet besat, har været præget af uhumske forhold, overfald, voldtægter og anden kriminalitet. Politisk har bevægelsen været en bizar blanding af venstre-radikale studerende, hjemløse og verdensfjerne pot-rygere, samt uden noget sammenhængende program. Mange har også moret sig over billedet af besættere, der bruger deres medbragte iPads og iPhones til at protestere imod privat ejendomsret og kapitalisme. Lyder det i øvrigt ikke bekendt? Det er kun 10-12 år siden, at vi så præcist det samme fænomen med den såkaldte ATTAC-bevægelse, rettet mod globalisering og »neoliberalisme«. En ny venstre-radikal, anti-kapitalistisk bevægelse, der begynder med aktioner og internet-organisering, og bliver skudt til vejrs af begejstrede medier, forskere og politikere og hyldet som begyndelsen på en ny politisk epoke og som »den hurtigst voksende bevægelse« (f.eks. Information 12/12 2000, Aktuelt 5/7 2000). Herhjemme bestod ATTAC reelt aldrig af mere end nogle få hundrede aktivister fra Enhedslistens bagland, som man stort set intet har hørt til siden 2005. Men hvorfor kollapser Occupy-bevægelsen? Og hvorfor skulle vi endnu engang alle bildes ind, at en ny revolutionær-bevægelse stod for døren? Måske svarene hænger sammen. Op-og-ned opmærksomheden skyldes givetvis til dels mediernes konstante behov for at fortælle en »ny« historie. Men man kommer næppe heller udenom at der hos mange - specielt gamle 68ere og disses børn - kunne være en vis cocktail af nostalgi og ønsketænkning. Læg dertil at studenter-marxismen, der har påvirket så meget af venstrefløjens tankegang, altid har haft det element, at revolutionen og kapitalismens undergang er uundgåelig. Det er en naturlov med næsten religiøst islæt. Har man vænnet sig til, at det uomgængelige er på vej, er det nok svært ikke at komme til at se dets komme i alt, der rør sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/occupy-flop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/362013/4760753-.jpg",
            "publication_time": "Søndag d. 22. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}