{
    "version": "1.0",
    "document": {
        "id": 4901,
        "title": "Ode til bycyklen",
        "content": "For nylig fik jeg stjålet min cykel. Cykeltyverier har Fanden skabt, men det er desværre en af de risici, man som bybo må finde sig i. Jeg gik på jagt efter en ny, men inden jeg kom så langt, gjorde en kollega mig opmærksom på bycyklen som alternativ. »Det der hvide monstrum, som turister sejler rundt på,« spurgte jeg. Ja, var svaret, prøv lige at tage en tur og give dem en chance. Siden han flyttede til byen, havde han også været uden cykel, men i stedet klaret sig med et abonnement på de hvide cykler formedelst 70 kr. om måneden. I tråd med tidens tendens med ikke at eje, men i stedet at dele, nød han godt af friheden ved at bruge dem, når behovet var der, og ikke bekymre sig over punkteringer, cykeltyveri, rust, kædeolie, og hvad livet som cykelejer nu kan byde på. Jeg tog en prøvetur. Bycyklen har haft det, man mildt sagt kan kalde en hård fødsel. Det er den klassiske fortælling om et offentligt projekt, hvor budgettet på 46.000 kr. per cykel over otte år har fået kritikere fra både politiske partier og cykelorganisationer til at råbe vagt i gevær. Lavmålet var i december for to år siden, hvor bycyklerne var helt nede på 530 ture i alt. Det lignede en fiasko, og endnu en sværm af negative historier om tvivlsom formøbling af offentlige midler var under opsejling.  Men så skete der noget. I maj måned i år rundede bycyklerne 70.000 ture, og det tal kan kun være steget i sommermånederne. Samtidig er alle stationer blevet etableret, så man nu kan finde eller parkere cyklerne 100 steder rundt om i København og på Frederiksberg. Nærmest som et eventyr har bycyklen udviklet sig fra en grim ælling til en smuk svane, der nu stråler i al sin hvide glans, når den transporterer både turister og lokale rundt i byens gader. Folk har taget bycyklerne til sig. Bycyklen har indbygget skærm med GPS-kort, betjening af elmotor og oversigtskort over ladestationer. I starten var der vanskeligheder, men i takt med etableringen af en serviceaftale er de fleste softwareproblemer nu afhjulpet, og tjenesten fungerer upåklageligt. Bycyklen er et glimrende eksempel på et produkt med en klar digital forankring, der kræver tid og modenhed, før det opnår bred popularitet. Det er naivt at forvente øjeblikkelig succes, og selv darlings som Spotify, Netflix og Uber har haft masser af børnesygdomme.  Det er ikke altid digital forståelse, der gennemsyrer de offentlige instanser i Danmark. Tænk blot på Rejsekortet, der er kommet til verden under farcelignende forhold ledsaget af teknologi, der var forældet, allerede før blækket på millionkontrakterne var tørt. Københavnernes forkærlighed for cykelkultur og turisternes iver efter at dyrke samme har været motor i bycyklernes succes. Men vedholdenhed, økonomisk og politisk vilje til at videreudvikle produktet samt en visionær styregruppe har sikret, at bycyklerne er kommet godt i mål. Min prøvetur var ganske kort, før jeg strøg tilbage til kontoret og oprettede et abonnement. Det betyder, at jeg i dag betaler tæt på ingenting for at have en flåde af cykler til rådighed, som fragter mig til og fra møder hurtigere og billigere end noget alternativ. Der er tilmed elmotor på, så jeg ikke er gennemsvedt, når jeg kommer frem. Som jeg ser det, er der kun én udfordring ved bycyklerne: Man ligner en turist. Jeg regner dog med, at den foranstaltning forsvinder, når flere og flere lokale forsager ejerforholdet til deres cykler og bliver moderne on-demand cyklister. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ode-til-bycyklen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/2/26032/15295121-kris.jpg",
            "publication_time": "Tirsdag d. 01. november 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}