{
    "version": "1.0",
    "document": {
        "id": 14654,
        "title": "OECD advarer: Ulighed skader væksten",
        "content": "BERLIN: Økonomisk ulighed går ud over væksten i samfundet. Det konkluderer de rige landes økonomiske organisation, OECD, i en ny analyse, der er ladet med ideologisk og økonomisk sprængstof.  Forskellen mellem rig og fattig er i de fleste OECD-lande som Danmark vokset markant de seneste årtier, og det har ikke bare en social, men også en økonomisk omkostning for landene, konkluderer økonomerne. Ulighed har generelt »en negativ og statistisk signifikant« effekt på væksten, og det bør få politiske konsekvenser, lyder det fra OECD. »Kampen mod ulighed må rykke ind i centrum af den politiske debat,« sagde generalsekretær José Angel Gurria i går.  Den økonomiske strid om sammenhængen mellem ulighed og vækst har stået på længe og stikker dybt. Nogle økonomer argumenterer for, at ulighed er positivt i kampen for at gøre samfundskagen større. OECD konkluderer, at samfundskagen vokser langsommere, når den skæres mere ulige. »For 10-20 år siden – før krisen – var der en udbredt opfattelse af, at så længe man har vækst – selv om det er ulige vækst – så vil det være gavnligt, for der vil være mere eller mindre en trickle-down-effekt. Denne undersøgelse viser, at den trickle-down-effekt ikke er automatisk. Endda modsat. Hvis du har store stigninger i ulighed, kan det virke imod væksten,« siger Michael Förster, der er én af rapportens forfattere, til Berlingske.  Martin Ågerup, der er direktør for den liberale tænketank Cepos, afviser, at man kan generalisere rapportens konklusioner. »Hvis man for eksempel forestiller sig, at man sænker den øverste marginalskat, øger det uligheden, men der er også bred enighed om, at det øger væksten. Så det afhænger af, hvad det er for et tiltag, man har med at gøre,« siger Martin Ågerup.  Uligheden er også vokset i Danmark, der dog stadig er ét af de mest lige lande i OECD. Den målte negative effekt for Danmarks vækst er lille. Martin Ågerup mener slet ikke, at konklusionerne er relevante for Danmark. Men konklusionerne gælder også lande med stor lighed, fastslår Michael Förster. Tesen om, at øget ulighed ikke betyder noget særligt i lande, der som Danmark i forvejen er meget lige, blev overraskende tilbagevist undervejs i arbejdet, forklarer han. »Det viste sig, at den effekt er meget, meget lavere, end vi regnede med, hvis den overhovedet eksisterer. Det er meget mere et lineært forhold, hvilket vil sige, at det også har betydning for lande med lavere niveauer af ulighed,« siger han.  I Danmark begyndte uligheden først at vokse fra 2003, forklarer Michael Förster. Senere end i de øvrige nordiske lande og lige inden udløbet af den periode fra 1985 til 2005, som denne analyse tager udgangspunkt i. Siden er udviklingen fortsat. Økonomisk ulighed måles med den såkaldte Gini-koefficient, og siden 1980erne er uligheden i Danmark vokset fra 22 til 25,5 Gini-point i dag. »En betragtelig stigning,« siger Michael Förster. Ifølge rapporten er den gennemsnitlige stigning blandt OECD-landene over de seneste to årtier på tre Gini-point. Efter 25 år vil det kumulerede tab af en sådan stigning i uligheden være på 8,5 procent af bruttonationalproduktet, skriver økonomerne. Hovedforklaringen på, at ulighed bremser væksten, er ifølge OECD, at den går ud over mindrebemidledes investeringer i deres uddannelse. Det er således ikke bare de fattigste ti procent, men hele den nedre del af middelklassen, der ifølge organisationen skal i fokus. De 40 procent med de laveste indkomster. Midlerne kan være flere. OECD foreslår skatteomlægninger med fokus på ejendom, formuer og høje indtægter. Vigtigt er ifølge OECD også adgang til sundhedsydelser samt uddannelse og skoling af høj kvalitet.  EU-lande har i de seneste år satset på at øge væksten og konkurrenceevnen med arbejdsmarkedsreformer samtidig med, at især Sydeuropa har måttet gennemføre offentlige spareprogrammer. Ifølge Michael Förster er der ikke nødvendigvis nogen modsætning mellem OECDs anbefalinger og EUs krav. Men »lektien er, at man også skal se på fordelingseffekten,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oecd-advarer-ulighed-skader-vaeksten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254961/8020688-ulighed.jpg",
            "publication_time": "Tirsdag d. 09. december 2014, kl. 22.08",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}