{
    "version": "1.0",
    "document": {
        "id": 19323,
        "title": "Offentlige udbud må lovreguleres - nu",
        "content": "Antallet af udbud i den offentlige sektor er tilsyneladende kun for opadgående. Det er der intet galt i. For selvfølgelig skal vi have mest muligt ud af vores allesammens skattekroner, og her kan udbud være et glimrende værktøj. Desværre sker der i rigtig mange tilfælde det stik modsatte. Der spildes oceaner af ressourcer. I hvert fald i min branche – reklame og kommunikation. Senest har Sundhedsstyrelsen i et aktuelt udbud valgt totalt at ignorere indsigelser fra bl.a. DI Videnrådgiverne, der gik sammen med Dansk Erhverv, Danish Design Association og DRRB om at få udbuddet trukket pga. dets totalt urimelige krav til leverandørerne. Et sørgeligt, men ud fra mine erfaringer, meget sigende eksempel på den offentlige sektors adfærd på dette område. Gang på gang oplever jeg udbud, hvor udbyder ikke bare tilnærmelsesvis har overvejet, hvilken proces man har sat i gang. Det gælder særligt på fire områder. 1) Opgaveformuleringen er ofte uklar ift. målsætninger, og der kan ligefrem være direkte modstridende målsætninger. 2) Selve udbudsmaterialet er rodet, ustruktureret og uprioriteret. Herunder kan valg af bilag nogle gange virke noget mystisk og have en ram lugt af, at de blot er kastet med uden overvejelser omring den egentlige relevans. Og dermed også uden tanke for, hvor mange timer der spildes hos potentielle udbudsgivere, som jo er nødt til at læse det samlede materiale. Og så er der de to helt store smertensbørn. 3) Kravene til indholdet i udbudsleverancen og 4) den efterfølgende udvælgelsesproces. I flere og flere tilfælde stilles der krav om, at man, for overhovedet at deltage, skal levere en omtrent færdig løsning med overordnet kommunikationsstrategi, med tilhørende kreativt koncept eksekveret visuelt og sprogligt i et væld af materialer. Dertil kommer kravet om færdigudviklet mediestrategi. Ofte skal dette leveres uden mulighed for at præsentere og uddybe, og der gives absolut ingen form for honorar for arbejdet. Når det så er gjort, vælger udbudsgiver i en række tilfælde at fortsætte dialogen med op til 7-8 tilbudsgivere! Nogle af disse forhold kunne måske til nød accepteres, hvis der var tale om projekter i størrelse med Metroringen eller lignende. Det er bare ikke tilfældet. I min branche er udbud over 1 mio. kroner relativt store udbud. Og er vi højere oppe, er der altid tale om, at beløbet også skal dække medieomkostninger, og her ruller kronerne altså hurtigt. Et konkret – men ganske rammende eksempel – handler om et udbud med et budget på 400.000 DKK. For dette beløb skulle der leveres strategi, branding-koncept og design af de enkelte konceptelementer med tilhørende drejebøger for eksekvering. Der deltog knap 30 bureauer i prækvalifikationen. Udbudsgiver valgte at bede 7 bureauer byde på opgaven – læs levere færdigt oplæg på alle elementer (de havde oprindeligt skrevet, at de ville bede 3-4 byde). I rent timeforbrug er det umuligt at levere et seriøst bud på sådan opgave på meget under 200 timer. Dertil kommer så de måske 15-20 timer, der er brugt på prækvalifikation. I dette tilfælde har udbudsgiver altså fået brugt 1.850 bureautimer (7x200 30x15), allerede før kontrakten er er skrevet under. Og tallet er lavt sat. Dertil kommer så selvfølgelig al den tid, udbyder selv har investeret i processen. Og hvad så, vil nogen måske spørge. Det er frit, om man vil deltage. Ja og nej, er mit svar. Vi har som samfund ganske enkelt ikke råd til at spilde så store ressourcer. Udbudsgiver spilder enorme mængder af skatteyderbetalt tid på sagsbehandling. Tid, der kunne være brugt på at levere reel service til borgerne. Og udbudsdeltagerne spilder tid i tifold. For en del bureauer kan det således være et spørgsmål om liv eller død at deltage i udbud. Særligt når man tænker på, at de fleste danske bureauer har en størrelse på 10-20 medarbejdere. For vinder man ikke, er tiden 100 procent spildt. For honorar er der jo ikke tale om, og i de sjældne tilfælde, hvor det er tilfældet, er honoraret i en størrelsesorden, der mest af alt kan kaldes symbolsk. Og den spildte tid kommer ikke igen til at betjene eksisterende kunder og/eller opsøge nye. Da husleje, lønninger, forsikring etc. ikke forsvinder, imens man deltager i udbud, er konsekvensen alt fra mærkbar til fatal. Ud over ovenstående ressourcespildspointe mener jeg ganske enkelt, at den offentlige sektor i denne sammenhæng optræder unfair og uklogt. Man skalter og valter tilsyneladende ukritisk med en hel branche, og man spilder sin egen tid. Derfor må der politisk regulering til. Nu. Man kunne eksempelvis starte med at fjerne – eller som minimum hæve – beløbsgrænsen (tærskelværdien) for nationale udbud. Den er i dag på knap 600.000 kroner. Hvis man sætter dette beløb i relation til et estimeret gennemsnitlift timeforbrug på mere end 1.500 timer pr. udbud, så mener jeg, at svaret giver sig selv. Det tror jeg faktisk også, at mange offentligt ansatte udbudsansvarlige ville være helt enige i, da de så ville have større frihed til at vælge netop de samarbejdspartnere, som de har gode erfaringer med, og som de stoler på kan levere det ønskede resultat. Med håb om handling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/offentlige-udbud-maa-lovreguleres-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/748123/4003796-penge.jpg",
            "publication_time": "Søndag d. 17. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}