{
    "version": "1.0",
    "document": {
        "id": 18452,
        "title": "Officerer i Gabon: Vi har taget magten",
        "content": "Højt rangerende gabonesiske militærofficerer hævder på fjernsyn at have taget magten i det afrikanske land. »I det gabonesiske folks navn har vi besluttet at forsvare freden ved at sætte en stopper for det nuværende regime,« lyder det fra soldaterne ifølge nyhedsbureauet AFP. Ifølge nyhedsbureauet Reuters siger militærofficererne, som hævder at repræsentere hele landets forsvars- og sikkerhedsstyrker, at de har taget magten på grund af, hvad de karakteriserer som et valg uden troværdighed. Det sker efter præsidentvalget i landet, hvor den siddende præsident, Ali Bongo, med 64,27 procent af stemmerne genvandt magten ifølge den gabonesiske valgmyndighed, CGE, skriver Reuters. Oppositionen har fordømt valget som værende »bedragerisk«. Ifølge en journalist fra Reuters kan der høres høje skud i Gabons hovedstad, Libreville. Regeringen har ikke kommenteret den påståede magtovertagelse. Mens en officer læste erklæringen op, stod omkring et dusin andre tavst bag ham i militæruniformer og baretter. Officererne præsenterede sig selv som medlemmer af Komitéen for Overgang og Genoprettelsen af Institutioner. De har også erklæret, at regeringen, senatet, nationalforsamling, forfatningsdomstolen og valgmyndigheden er opløst. Præsidentens primære udfordrer, Albert Ondo Ossa, fik med 30,77 procent af stemmerne næstmest opbakning ifølge CGE. Ali Bongos familie har siddet på magten i det olierige, men fattige centralafrikanske land de seneste 56 år. Mangel på internationale observatører, suspenderingen af en række udenlandske fjernsynsudsendelser og myndighedernes beslutning om at begrænse adgangen til internettet har vakt bekymringer om valgets integritet. Er der tale om et militærkup, vil det i så fald være det seneste i en række af lignende magtovertagelser i Afrika. I Niger blev præsident Mohamed Bazoum i juli afsat af militæret i et kup. Før onsdagens hændelse i Gabon var den militære overtagelse i Niger det syvende kup i Vest- og Centralafrika siden 2010. Kuppet i Niger er blevet mødt med bekymrende miner fra vestlige lande, der ser Niger som en vigtig partner i at nedkæmpe de mange oprør i regionen. Organisationen Ecowas, som er en sammenslutning af vestafrikanske lande, har sagt, at den er klar til at sende soldater ind i Niger, hvis det ikke lykkes på diplomatisk vis at løse konflikten. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/officerer-i-gabon-vi-har-taget-magten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1709846/24512350-hterh.jpg",
            "publication_time": "Onsdag d. 30. august 2023, kl. 06.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}