{
    "version": "1.0",
    "document": {
        "id": 4447,
        "title": "Ofre og politikere raser mod brætspil: »En velplaceret bilbombe er måske lige din stil«",
        "content": "Den anden store mafiakrig på Sicilien kostede fra 1978 til 1984 over tusind menneskeliv. De fleste varmafiosoer– men blandt ofrene var også politifolk, dommere og politikere som den nuværende italienske præsident Sergio Mattarellas bror, Piersanto. Og er det rimeligt, at man nu kan sidde omkring stuebordet og hygge sig med det traumatiske voldsorgie, mens man placerer bilbomber ved indfaldsveje til Palermo, som var de hoteller på Rådhuspladsen? Maria Falcone mener det ikke. Hun er søster til undersøgelsesdommer Giovanni Falcone, der som en udløber af krigen i 1992 blev dræbt på ordre af den berygtede boss for Corleone-klanen, Salvatore Riina. Og da brætspillet »La Famiglia – The Great Mafia War« i sidste uge kom i handlen i Italien, kunne det mangeårige antimafia-aktivist ikke skjule sin indignation. Medlemmer af Corleone-klanen dræbte i 1992 undersøgelsesdommeren Giovanni Falcone med en kraftig bombe, mens han kørte på en motorvej nær Siciliens største by, Palermo.Fold sammenLæs mereFoto: Bruno Mosconi/AP/Ritzau Scanpix. »Jeg forstår simpelthen ikke, hvordan man vil være bekendt at udtænke sådan et spil,« sagde Maria Falconetil Corriere della Seraog tilføjede: »Mafia er ensbetydende med død på Sicilien, og spillet er en fornærmelse mod dem, der har givet deres liv for at befri øen fra denne svøbe.« »La Famiglia« er et strategispil, hvor det handler om at kontrollere så mange af Siciliens »mandamenti« (mafiaregioner) som muligt. Spillerne kan vælge mellem seks klaner, der har forskellige styrker og svagheder. Klanerne indgår, ligesom under virkelighedens krig, alliancer, der kæmper mod hinanden. »Det er ikke let at sikre kontrol, og vold bliver nødvendig,« understreger den tyske producent af spillet, Boardgame Atelier, i en promotionsvideo. »Måske er en velplaceret bilbombe lige din stil,« lyder det. Bilbomber var blandt Corleone-klanens foretrukne våben – både ved målrettede attentater, som det, der dræbte Falcone, og blind terror forskellige steder i Italien.  Do you enjoy team games? In La Famiglia: The Great Mafia War, team up in a 2 vs. 2 battle for control of Sicily. Use strategy and teamwork to dominate the regions. What’s your favorite team game?#LaFamiglia#TeamGames#BoardGames#TabletopGamespic.twitter.com/aPh8IUNgVA Alligevel kommer de voldsomme reaktioner bag på Maximilian Maria Thiel, der har udviklet spillet for Boardgame Atelier. »Vi har netop gjort os umage med ikke at glorificere mafiaens vold, eksempelvis ved at bruge abstrakte brikker og ikke figurer,« siger hantil la Repubblica. Desuden bygger spillet kun på 1980ernes interne krig, hvor »corleoneserne fuldstændig smadrede klanerne fra Palermo«. »Og jeg tror, at man forveksler denne interne magtkamp med mafiaens politiske krig,« siger Maximilian Maria Thiel. En krig mod den italienske stat, der foregik parallelt, og som krævede en lang række civile ofre. Men de er ikke en del af spillet, forsikrer udvikleren. »La Famiglia« blev i 2024 kåret som årets spil i ekspertkategorien ved uddelingen af de prestigefyldte franske As d'Or-priser. Det henvender sig altså til et voksent publikum, og er uden problemer blevet lanceret i en række lande, inden turen kom til Italien. Corleone-klanens brutale boss, Salvatore »Toto« Riina, der døde i fængsel i 2017, »skrev« virkelighedens forlæg for »La Famiglia – The Great Mafia War«.Fold sammenLæs mereFoto: Alessandro Fucarini/AFP/Ritzau Scanpix. »Nye versioner vil nu blive udstyret med en baggrundstekst, der forklarer og analyserer historien bag spillet,« lover Maximilian Maria Thiel og tilføjer: »Vi ønsker ikke at såre nogen og er kede af, hvis det er tilfældet.« Men Alessandro De Leo, parlamentsmedlem fra regeringspartiet Forza Italia, gider ikke at høre på hverken halvkvædede undskyldninger eller historiske spidsfindigheder. »Dette spil udgør ikke blot en æreskrænkelse men undergraver også millioner af borgeres kamp for lov og orden,«skriver han i et åbent brevtil Siciliens præsident, partikammeraten Renato Schifani, og tilføjer: »Spillet banaliserer voldshandlinger og reducerer bilbomber til en simpel spillebrik. Jeg vil bede dig overveje enhver mulighed for at stoppe distributionen af det.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ofre-og-politikere-raser-mod-braetspil-en-velplaceret-bilbombe-er",
            "image_url": null,
            "publication_time": "Mandag d. 27. januar 2025, kl. 17.57",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}