{
    "version": "1.0",
    "document": {
        "id": 20353,
        "title": "Ofre for brystkræft behandles vidt forskelligt",
        "content": "Kvinder med brystkræft får i nogle egne af landet i store tal tilbudt en brystbevarende operation, mens andre sygehuse fjerner hele brystet på de fleste kvinder, som behandles hér. Det er nemlig i vid udstrækning holdningen hos den enkelte kirurg eller afdeling, der afgør, om kvinden får foretaget det ene eller andet indgreb. Det er konklusionen i en rapport om kvaliteten af den danske brystkræft-behandling, der viser, at der er stor forskel på den behandling, som patienterne får. På nogle sygehuse får kun godt hver tredje patient med en stor tumor i brystet en brystbevarende operation, mens det på andre sygehuse er to ud af tre patienter, og det møder nu kritik fra Kræftens Bekæmpelse. »Det er uacceptabelt, at der er så stor forskel i tilbuddet fra sygehus til sygehus. Der bør være de samme indikationer for at lave en brystbevarende operation, så kvinderne får det samme tilbud, uanset hvor de bor. Det hér bør der ses nærmere på«, siger overlæge Iben Holten, Kræftens Bekæmpelse. Bedre operations-teknikker og screenings-programmer har fået antallet og andelen af brystbevarende operationer til at stige kraftigt. I dag får over 60 pct. af de opererede kvinder en brystbevarende operation i stedet for at få fjernet hele brystet mod tidligere 25-30 pct. Men ifølge rapporten fra Danish Breast Cancer Cooperative Group (DBCG), en sammenslutning af kræfteksperter på en lang række afdelinger over hele landet, er der »stor variation afdelingerne i mellem« i brugen af brystbevarende operationer, især når det gælder indgreb mod store tumorer. I Hjørring fik f.eks. 31 pct. af patienterne i 2008 en brystbevarende operation, mens det var 64 pct. i Ringsted og hele 73 pct. i Randers. »Det efterlader det indtryk, at kirurgens/afdelingens generelle holdning spiller ind«, hedder det i rapporten. Det udløste ellers betydelig kritik, da det i 2006 kom frem, at lægerne på sygehuset på Bornholm unødigt havde fjernet brysterne på et større antal kvinder i stedet for at tilbyde dem en operation, hvor brystet blev bevaret, som det var praksis i det øvrige land. Flere af kvinderne endte med at få en erstatning, fordi behandlingen ikke levede op til »bedste specialiststandard«, og sagen førte desuden til både politiske og faglige krav om at samle behandlingen på færre sygehuse for at sikre en ensartet, høj kvalitet over hele landet. Blandt fagfolk medgiver man, at de gældende retningslinjer for behandling tolkes væsentligt forskelligt fra sted til sted. »Det er åbenlyst, at der er en form for personlig fortolkning af, hvordan man nu gør det hér. Det er også klart, at vi gerne vil have, at man følger anbefalingerne. Men det kan også være svært at sige, hvad der i den sidste ende er det rigtige at gøre, og at det også må bero på et skøn i forhold til f.eks. tumors størrelse, brystets størrelse, om der er forstadier til kræft andre steder i brystet etc. I den enkelte situation vil det altid være en overevejelse, om det kosmetiske resultat bliver tilfredsstillende efter en brystbevarende operation, hvor en del af brystet bortopereres, eller om patienten vil være bedre tjent med bortoperation af hele brystet og efterfølgende rekonstruktion,« siger formand for DBCG, professor Peer Christiansen, kirurgisk afdeling på Århus Sygehus. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ofre-brystkraeft-behandles-vidt-forskelligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876317/2448592-mammografi.jpg",
            "publication_time": "Mandag d. 12. april 2010, kl. 06.05",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}