{
    "version": "1.0",
    "document": {
        "id": 5895,
        "title": "Og der er fløjtet: Kampen om at komme på nettet er … afblæst",
        "content": "Det er ikke kun på grønsværen midt i Parken, at de spiller. Højt over publikums hoveder og nede under jorden er det lige så vigtigt, at det hele spiller. Halvandet års arbejde med at sikre, at det store stadion på Østerbro i København har Europas bedste mobildækning og det bedste trådløse netværk, som kan stables på benene måske globalt, skal bestå sin jomfruprøve, når kampen mellem FC København og Viborg FF søndag klokken 15 fløjtes i gang. »Nu kan de bare give den gas – nu vil vi ikke høre mere pjat!« siger en storsmilende Kim Christensen, der er netværksdirektør hos teleselskabet 3. »Det er fremtidssikret i det næste stykke tid. Der er simpelthen vanvittigt meget kapacitet til rådighed.« Det tør han godt sige, selvom han udmærket ved, at der vil falde betragtelige mængder af brænde, hvis ikke hele brændestabler, ned fra de mange fans og tilskuere, hvis noget alligevel ikke fungerer. Det er ikke for folk med højdeskræk. I 38-40 meters højde over publikums hoveder hænger alt det nye sende- og modtageudstyr, som skal sørge for, at alle hele tiden kan komme på nettet, selvom Parken er stopfyldt med tilskuere. Kim Christensen, der er netværksdirektør hos 3, tør godt bruge store ord om resultatet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men han er vant til det. Bortset fra Roskilde Festival er et fyldt Parken-stadion den mest krævende opgave overhovedet herhjemme,hvis man leverer mobil- og internetforbindelser. På intet andet tidspunkt er så mange mennesker samlet på så lille et areal og har et så heftigt forbrug af data, hvor de er på Instagram, Snap, TikTok, livestreamer, sender billeder eller følger en anden samtidig kamp via streaming. Det kræver sit netværk – og netværket kræver sine eksperter, der har helt styr på, hvor meget en minimal drejning af en sender/modtager kan ændre på signalerne og skabe den helt afgørende forandring i brugernes oplevelse. Den opgave har 3sammen med den nordiske internetgigant GlobalConnectarbejdet på, siden kontrakten med Parken kom i hus i november 2021. 3 kan optælle 1.700 montørtimers arbejde, GlobalConnect matcher det med 1.900. Og de har både skullet i jorden og i luften – da de endelig fik leveret det udstyr, som på grund af coronalukningerne skabte store fragtforsinkelser, og undervejs blev afbrudt af, at andre skulle bruge Parken til arrangementer, ligesom man ikke bare kan bruge græsset til at sætte de store lifte op til at få udstyret på plads. Alt i alt har det krævet omfattende koordination. Hver af de sendere/modtagere, som GlobalConnect har hængt op for at sørge for den bedst tænkelige trådløse dækning i Parken, har plads til 400 samtidige brugere – og der er laaaaangt ned, når man ser dem oppefra under loftet, stående på gittergangen.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Og så er udfordringen, at vi jo først kan teste det hele ordentligt, når der er folk herinde,« siger Kim Christensen. 3 opdagede hurtigt, at hvor de nye 5G-forbindelser fungerede »ret godt«,voldte de lidt langsommere 4G-forbindelser derimod problemer, fordi signalerne blev kastet rundt. Samtidig blev tilskuernes telefoner hængende på de langsommere mobilforbindelser, så radioingeniørerne, som fintuner mobilnettet, fik grå hår i hovedet, mens de fandt ud af, hvordan mobilnettet selv sørger for at rykke brugerne op på de højeste hastigheder med størst kapacitet. »Men det har været en superspændende opgave at lave den mest moderne, trådløse stadionløsning med mobiltelefoni supplerer med trådløst net oveni,« fastslår Kim Christensen. 3 har monteret mobiludstyr oppe under loftet over publikumstribunerne (og sågar måttet skifte noget af det på grund af strømproblemer) i et omfang, så der ifølge hans vurdering i dag nok er omkring 20 gange større kapacitet og flere hundrede gange højere hastigheder end før. Hos GlobalConnect anslår Jan Dibbern, der er teknisk ansvarlig for det trådløse net i Parken, at publikum nu får hastigheder, der er 15 gange højere end tidligere. GlobalConnects folk har været igennem de omkring 100 kilometer kabler, som ligger i og under jorden i Parken. »Vi har genbrugt kabler, hvor det er muligt, og har trukket fiberforbindelser ind, så der nu er en kapacitet på to gange 100 gigabit,« forklarer Jan Dibbern. Til sammenligning har en god, almindelig, kablet internetforbindelse i et dansk hjem måske en kapacitet på 50-100 megabit. Og samtidig er forbindelserne, både mobilt og trådløst, redundante. Der er altså altid en parallelforbindelse, der tager over, hvis den ene går ned. Den trådløse dækning begynder allerede ude på gaden, når fans venter på at komme ind, og så følger den ellers med, når man går gennem tælleapparaterne, køber sin øl eller sine popcorn i forhallen og ind på selv stadion. Omkring 375 sendere er sat op og justeret igen og igen for at sikre, at der både er dækning og kapacitet nok. Meget af det opsatte udstyr har måttet hentes i USA og har aldrig tidligere været brugt i Europa. Det har skullet tilpasses de frekvenser, som vi bruger her til mobile og trådløse forbindelser, og teknikerne har skullet sætte sig ind i uprøvet land – indimellem med ret mangelfuld dokumentation fra leverandørerne. »Vi har bygget dækningen med udstyr, der slet ikke findes noget sted i Europa. Det har givet os udfordringer – på den sjove måde – når vi har rendt rundt i 38-40 meters højde for at sætte det op for at give en ny oplevelse. Vi har nok lavet om på 98 procent af den måde, som det hele kørte på før,« vurderer Jan Dibbern. Jan Dibbern, der er Global Connects teknisk ansvarlige for det nye, trådløse net i Parken, anslår, at der er kapacitet til 55.000 samtidige brugere – og Parken har plads til omkring 38.000 tilskuere.Fold sammenLæs mereFoto: Thomas Lekfeldt. Uden at vide det har publikum til de seneste kampe mod AaB, Vejle og OB været med til at teste. Da der var flest, var der 31.000 tilskuere, men Jan Dibbern fra GlobalConnect anslår, at der er kapacitet til at håndtere 55.000 samtidige brugere, uanset om det er til en kamp eller en koncert, og hver eneste vil have omkring 100 megabit i sekundet til sin rådighed. »Vi har bygget noget, som vi virkelig godt kan stå inde for,« mener han. Til sammenligning har Parken kapacitet til omkring 38.000 tilskuere. Den første koncert med de nye netværk i Parken er med Depeche Mode 27. juni, men både 3 og GlobalConnect forventer at have finjusteringerne på plads allerede omkring april. Nu gælder det om at overbevise tilskuerne om, at de skal bruge netværket. »Mange har sagt, at netværket aldrig virkede, så de har ikke brugt det før. Vi skal gerne have 60-70 procent af tilskuerne på, så der også kommer noget ud af det kommercielt,« siger Jan Dibbern. Når først brugerne kobler sig på det trådløse net, får Parken nemlig vigtig viden om brugeradfærden, hvor folk er hvornår, hvornår de er aktive osv. Og FC København, som har Parken som hjemmebane, kan med sin app levere ekstra information om spillerne m.m., som også kan bruges kommercielt, når man har flere data om tilskuerne. Rygtet om den solide opgradering af netværket har spredt sig. Flere store, europæiske klubber har allerede rettet forespørgsler. Nu kan de lige straks komme forbi og prøve det selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/og-der-er-floejtet-kampen-om-at-komme-paa-nettet-er-...-afblaest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1655031/24369325-bm.jpg",
            "publication_time": "Lørdag d. 11. marts 2023, kl. 17.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}