{
    "version": "1.0",
    "document": {
        "id": 3933,
        "title": "Og så endte det som sædvanlig: Danske journalister interviewede danske journalister",
        "content": "Danske TV-Nyheder kører i selvsving, når journalister interviewer hinanden i en uendelighed, De ophøjes til en rolle som eksperter, som de ikke kan bære, og de ender med selv at være kilder til deres egne historier. Det mener Dansk Folkepartis Søren Espersen, som selv er journalist: Der er brug for selvransagelse i medierne. I partiets ugebrev skriver han om dagens skæve gang på Danmarks Radio og TV 2 news: »Vi er for længst holdt op med at undre os over, at Skammelsen interviewer Steffen Jensen, at Jesper Zølck interviewer Steinmetz, at Janni Pedersen interviewer Anders Langballe, at Lasse Sjørslev interviewer Hans Engel, at Camilla Thorning interviewer Uffe Tang, at Kim Bildsøe Lassen interviewer Ask Rostrup, at Kåre Quist interviewer Ole Ryborg – og at alle de nævntes chefer så i øvrigt lige hver søndag mødes i ”Presselogen” for at berette, hvor udmærket deres medier også i denne uge fungerede til alles tilfredshed.« Noget af det, der slog hovedet på sømmet for Søren Espersen var TV-stationernes dækning af det seneste terrorangreb i London. TV-stationerne var »gået i gult« som det hedder: Breaking News.  »Alt, hvad der kunne krybe og gå af TV2-journalister hastede mod London – Lotte Mejlhede, Divya Das, Ulla Terkelsen – med flere. Alt sammen udmærket – og en journalistisk fuldstændig korrekt vurdering: Nu skulle alle kræfter sættes ind for at give danskerne en topkvalificeret dækning!,« skriver Søren Espersen og tilføjer: »Men kom de så ud og rapportere fra begivenhedernes centrum alle disse, i øvrigt fortræffelige, journalister? Kom de af sted for at møde briterne? Kom de bagom nyhederne? Dækkede politiets indsatser? Kom de hjem til ofrenes familier? Kom de over til Borough Market for at møde pubbernes stamgæster? Kom de af sted til moskéen, hvorfra hadet havde sit udspring? Næh… Det endte med business-as-usual – nemlig at danske journalister stod og interviewede andre danske journalister,« skriver Søren Espersen, som hurtigt slog over på BBCs dækning i stedet. Søren Espersen lytter gerne til en god politisk analyse fra en af Christiansborgs journalister, som har indsigt og forstand og har gjort sit hjemmearbejde. Men alt for ofte gør reporterne sig kloge på noget, som de ikke ved en pind om, mener Søren Espersen.  »Problemet er, at det jo ikke alene er facts, som leveres, men der svares også på spørgsmål om fornemmelser og tendenser som 'hvordan tænker politikerne i x-parti lige nu?' – eller 'hvad foregår der lige nu i y-partis ledelse?' eller 'hvor presset er Statsministeren lige nu?' Rene fornemmelses-pjat-spørgsmål af denne art besvares beredvilligt og med stor sikkerhed – hvorved jo seerne bibringes den formodning, at journalisten dér virkelig har fod på sagen – og med stor sikkerhed ved, hvad der 'lige nu forgår i partiets ledelse', for han står jo lige der på Borgen og har givetvis fuldstændig tjek på tingene,« skriver Søren Espersen og tilføjer: »Jeg vil så her lige tillade mig at informere om, at det – mildt sagt – ikke er ofte, at der gættes rigtigt, men at det selvfølgelig sker.« Espersen slutter sit ugebrev af med, at han måske på det her punkt lyder som en sur gammel journalist. En gang var »det journalistikkens hædersmærke, at den netop ikke bragte fagets udøvere frem i forreste geled, men derimod roste sig af en stærk følelse af ydmyghed dels over for faget, dels over for de ægte eksperter – kilderne og de interviewede. Ak, ja… Nogen gange er udvikling ikke nødvendigvis fremskrid,« skriver han.  Berlingske har ringet Søren Espersen op for at høre, hvad han har gang i. Skyldes hans udfald ikke bare en stituation, hvor politikerne er blevet så utroværdige, at man er nødt til at have journalister til at udlægge teksten? »Jo, hvis der for eksempel er uro i et parti og partilederen bliver ved med at benægte, så er det jo helt på sin plads at journalisten siger, at de altså har talt med seks unavngivne kilder i partiet, som siger det modsatte. Sådanne analyserende ting er på sin plads. Men ofte når analyserrne handler om stemninger, så sidder vi politikere tilbage og siger: Hvor kom det fra? Det er da en helt forkert måde at udlægge det. Og det er svært at gå imod, for så vil det blive opfattes som om, vi ikke ønsker kritik og bare vil glatte ud. Man må¨finde nogle kilder frem for bare selv og stå og fabulere,« siger Søren Espersen. I andre situationer udlægges rene tilfældigheder alt for potisitivt som om, at partiet har lagt en snedig - længe forberedt - strategi om lanceringen af et udspil på netop et bestemt tidspunkt. Her spiller partierne selvfølgelig gerne med: »Ja, vi er geniale.« Men er det et opråb på journalistikkens vegne eller på politikernes. Fordi de ikke kommer så meget på skærmen, som du synes de burde? »Det er begge dele. Det er en irriterende udvikling på Christiansborg, fordi vi ofte ved med sikkerhed, at den journalist, som står og fabulerer, ikke har gjort sig den ulejlighed at tale med nogen om det, heller ikke til baggrund. Det sker så tit. Men man kan hurtigt stile om til ham på Christiansborg, så står han der og fortæller og fortæller.« Men når der er breaking news fra London eller et andet sted, så er det, som seerne har brug for måske først og fremmest en udlægning af, hvad der sker? »Jo, men det bliver let en ren dansk diskussion om fornemmlser og følelser. Hvordan er stemningen i Paris lige nu efter valget? Det kommer da an på, hvilken tre-værelses lejlighed, man går ind i. Alligevel står Ulla Terkildsen og Stephanie Surruque og kloger sig på det. Man kan rask væk stå og sige: 'Franskmændene er så flove over, at der er blevet stemt på Le Pen, og de går rundt to græder på gaderne,. Og så kan man måske finde et helt andet billede, hvis man tager 20 kilometer væk. Det mest graverende er det der med at tolke en stemning.«  Mener du at der skal gøres noget over for TV-stationerne? »Nej, det kan man jo ikke. Og jeg tror også godt, at ved det, de journalister, som jeg har nævnt ved navn. Det begyndte især med TV 2 News, nu er det bare blevet meget mere udbredt. Også på Bornholm til Folkemødet sad man bare og talte med hinanden på TV.« Får journalisterne for meget magt? Eller er det bare sjusk? »Jeg tror det handler om at springe over, hvor gærdet er lavest og at promovere sig selv og hinanden. TV-værterne bliver gjort til autoriteter i sig selv, og det er også det TV-stationerne vil. Her har vi Anders Langballe - han har stor tillid i befolkningen. Han bliver et brand i sig selv. Det er god markedsføring  I trailerne kan man se, at i aften er det Clement og så videre. Clement kan det ene og det andet. Helt ekstremt bliver det så på Folkemødet, hvor de store firmaer gerne vil have disse TV-autoriteter som moderatorer til deres debatarrangementer og gerne vil betale mange penge for dem. Det er et problem.« Men mener du at det er en falsk markedsføring? “Det er jo altid i gætterierne, at det går galt. Nu er der det og det på vej, siger de. Og så passer det ikke, og der sker ikke mere med det. Man har bare gættet forkert igen, og så hopper man bare op på hesten igen og kører videre, som om ingenting var hændt. Man går ikke ud og undskylder, at man har taget fejl i sine analyser. Så hvad er det du vil? »Det er en opfordring til en selvransagelse på redaktionerne. Det kan altså også blive for meget.« Men TV-stationerne må jo have målt sig frem til, at det er populært, og at seerne gerne vil have journalister og værter der sidder og taler med hinanden? »Det ved jeg ikke om de har. Jeg tror bare, at man forsøger at brande sig og højne sin troværdighed.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/og-saa-endte-det-som-saedvanlig-danske-journalister-interviewede-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/17112/17751397-folkemde2017-folkemdet17.jpg",
            "publication_time": "Mandag d. 03. juli 2017, kl. 13.43",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}