{
    "version": "1.0",
    "document": {
        "id": 1492,
        "title": "OL begynder snart. Men modeverdenen har for længst kåret vinderdragten. Især ét land er alle vilde med",
        "content": "Det kan godt være, at de sportslige konkurrencer kun lige er gået i gang. At OL først begynder fredag. Men hvis nu der også var en konkurrence, der handlede om at have det flotteste tøj på til OL-åbningsceremonien, var der alt andet lige allerede ét land, der havde vundet. For de dragter, som de mongolske atleter skal have på, er ifølge både det store modemagasinVoguesamt enrækkeandremedierog sociale medier klart de flotteste. Så snart dragterne blev præsenteret, blev de lynhurtigt det helt store samtaleemne på TikTok. Standupkomikeren Lawrence Johnson var en af dem, der lagde en video op, hvor han sagde»let them cook«– et udtryk, der betyder, at man skal lade nogen gøre det, de er i gang med, fordi det går så godt. »Hvem er designeren bag det her? Her kan man tale om at være forberedt på storhed,« siger han i videoen, der har fået 175.000 likes.  If there was a gold for outfits they got it Bag Mongoliets dragter står det mongolske modebrand Michel & Amazonka, der er grundlagt af to søstre. Vogue skriver, at det er let at forstå, hvorfor dragterne har taget TikTok med storm. »De har en stor samling iøjnefaldende detaljerede elementer,« skriver modemagasinet. Dragterne er inspireret af traditionelle mongolske dragter, og hver dragt har angiveligt taget over 20 timer at lave.  Et opslag delt af Michel&Amazonka (@michelamazonka) Men det er selvfølgelig ikke kun Mongoliet, der har fået designet nogle flotte dragter. Herunder er det nogle af de ceremonielle uniformer – og en enkelt beachvolleyuniform – der går igen i listerne over de flotteste til OL. En anden dragt, som blandt andre Vogue fremhæver for et flot design, er den amerikanske. Det er Ralph Lauren, som har stået for USAs uniformer siden 2008, der igen har fået lov til at designe uniformerne. De blander blazere med røde, hvide og blå detaljer i klassisk privatskolestil med det ultimative symbol på amerikansk mode, nemlig jeans. Nogle brokker sig over blandingen af blazer og jeans – en blanding, der herhjemme nogle gange kaldes ejendomsmægleruniform. Fra venstre er det svømmeren Jamal Hill, cykelrytteren Kamren Larsen, fægteren Daryl Homer, sejleren Daniela Moroz og højdespringeren Roderick Townsend-Roberts.Fold sammenLæs mereFoto: Charly Triballeau/AFP/Ritzau Scanpix. Men Derek Guy, der er en populær modekommentator på det sociale medie X, og som også skriver for blandt andre The New York Times og Esquire, mener, at uniformerne ser »fantastiske« ud. »Folk, der brokker sig over brugen af jeans, har overset det, der altid har været det bedste ved amerikansk mode: dens fornemmelse for afslappethed,« skriver Derek Guy.   The new Team USA uniforms for the opening ceremony look great. People complaining about the use of jeans miss what has always been great about American style—its sense of casualness.Designed by Ralph Lauren; made in USA (possibly by Rochester Tailored Clothing)pic.twitter.com/tNYrBxoEBU Til gengæld er der spredte meninger om de franske ceremonielle uniformer. De er designet af modehuset Berluti, der ejes af luksuskonglomeratet LVMH og er hovedsponsor for OL. Vogue har uniformerne med på sin liste over de bedste uniformer. »Resultatet er mere end elegant. Kongeblå nuancer kombineres med en poleret revers i changerende farver, der er inspireret af det franske flag,« skriver magasinet. Stilen er inspireret af smokingjakker, og de findes både med og uden ærmer. Nederdelene er lavet på en måde, så højden kan justeres. Vanessa Friedman, der er modechef og -anmelder på The New York Times, er dog mindre imponeret. Hun skriver iThe New York Timesog på X, at de er et agtværdigt forsøg på at nytænke tøj til atleter, men at uniformerne minder hende om, hvis Alain Delon og Catherine Deneuve spillede stewardesser fra Pan Am.  The French Olympic opening ceremony looks are here! And they are ... \"a valiant attempt to rewrite the rules of athlete outfits that somehow also call to mind Alain Delon and Catherine Deneuve playing Pan Am flight attendants on the lam at Le Palace.'https://t.co/gWOMSslEnA Canada får ros af bådeBBCog Vogue. Dels for de ceremonielle uniformer, der er designet af lululemon, og dels for sportstøjet, som Left on Friday har stået for. Lululemon står for nogle relativt afslappede uniformer, og som det fremgår af billedet, er hver enkelt uniform forskellig fra resten. Når man ser uniformerne langt væk fra, ser de mest bare røde ud, men når man kommer tættere på, er der detaljer med referencer til flora og fauna. Her kan du se Anicka Newell, der er stangspringer, vise alt tøjet frem.  BBCs modekommentator Elizabeth Segran kalder det for »den perfekte uniform«. »Canadas befolkning er blevet mere og mere forskelligartet, og jeg tror virkelig, at lululemon tænkte på måder at skildre denne mangfoldighed på og hjælpe atleterne med at føle sig forbundet med deres medatleter,« siger hun til BBC. Også beachvolley-uniformerne, som Left on Friday har designet, får ros i både Vogue og BBC.  Et opslag delt af LEFT ON FRIDAY (@leftonfriday) Vi slutter med de danske dragter. I videoen fra TikTok, som du kan se nedenfor, viser håndboldspilleren Althea Reinhardt alt det tøj frem, som hun har fået med fra Bestseller-mærkerne Jack & Jones og Vero Moda. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ol-begynder-snart-men-modeverdenen-har-for-laengst-kaaret-vinderdragten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819858/24758330-de-franske-atleter-kommer-til-at-bre-tj-fra-luks.jpg",
            "publication_time": "Torsdag d. 25. juli 2024, kl. 18.38",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}