{
    "version": "1.0",
    "document": {
        "id": 17636,
        "title": "Ole Sippel var en mand med is i maven",
        "content": "WASHINGTON: Man skal have ualmindelig meget is i maven for at beskæftige sig med Mellemøsten. Ikke blot fordi det indebærer en risiko bare at bevæge sig rundt. Men også fordi Mellemøsten er et af de stofområder, journalister måles på af folk, der altid ved bedre, og som har en personlig dagsorden, som er lige så kringlet som områdets mange konflikter. Ole Sippel havde den is i maven, der skulle til for at gøre ham til en helt enestående korrespondent i Mellemøsten for Danmarks Radio. Han elskede sit område. Han forstod det tilbunds. Og ingen kunne nogensinde tage ham i ikke at have sine facts i orden. Og det sidste var selvfølgelig utroligt irriterende, uanset om du var spindoktor for en israelsk regering eller en ditto for en af de utallige grupperinger eller lande i den arabiske verden. Araberne frygtede hans analyser lige så meget som israelerne, og de mange mails, hans chefer fik, vidnede om en utrolig balance. Når dagen var gået, var der stort set lige mange klager fra israelerne som fra araberne. Hvis god journalistik kan måles på noget, så er det blandt andet på, om du har fjender i alle lejre, men fortsat nyder en faglig respekt. Det gjorde Ole Sippel. Respekten for hans arbejde var der i begge lejre måske undtaget hos de mest fanatiske. Og dem er der mange af i Mellemøsten. Ole sov altid roligt om natten vel vidende, at det, han havde præsteret om dagen, ville blive genstand for ulidelige diskussioner dagen efter, når den ene eller den anden part i konflikten havde fordøjet aftenens tv-aviser eller havde hørt ham i Radioavisen i løbet af dagen.  Det er Irak-krigen, vi bedst kommer til at huske Ole Sippel for. Det var en krig, der delte vandene i Danmark. Danmark var for første gang i krig, og selv om Danmarks Radio ikke var i krig, så var DR belejret af politikere og af en dysfunktionel bestyrelse, der også blandede sig i dækningen. Knapt var DR i gang med en af de største krigsdækninger, der nogensinde har været planlagt i institutionens historie, før politikerne satte ind med forsøg på at styre dækningen, så DR ikke blev for kritisk. Det er velbeskrevet flere steder, og Ole Sippel var genstand for en helt utrolig hadekampagne fra politisk hold, fordi han var en af de dengang meget få journalister, der havde et reelt kendskab til Irak og vidste, hvilke problemer man stod over for. Det prægede dækningen. Og selv om Ole Sippel blev stærkt kritiseret for sin dækning dengang, har han de sidste par år fået anerkendelse for sin dækning af netop den konflikt, fordi den var bygget på facts og ikke på ønsketænkning. Ole Sippel har været Mellemøsten-korrespondent ad flere omgange, men han har også været chef for TV-Avisen - en tid som han selv betegnede som en utrolig svær opgave med mange forandringer. Det var i perioden fra 1987 til 1994.  En af Ole Sippels mange egenskaber var, at han også var kritisk over for sine egne beslutninger. Da jeg som chef for ham fra 2003 til 2007 på et tidspunkt diskret spurgte til en beslutning, han havde truffet i sin tid på TV-Avisen, fordi den havde en stor betydning for en afgørelse, jeg nu selv skulle træffe, sagde han: »Det er ikke altid, man som chef har handlet rationelt.« Beslutningen var måske ikke rationel set med nutidens øjne, men til gengæld var han en markant chef for landets mest sete »avis« og skulle træffe beslutninger hver eneste dag, der tålte dagens lys ikke alene i formiddagsaviserne, men også i Se og Hør. Ole var en realistisk person. Da jeg sidste for nogle måneder siden besøgte ham, var han syg. Men Ole Sippel var mere interesseret i DRs ve og vel og dækningen af Mellemøsten og i øvrigt af alt andet end sin egen sygdom. Kendetegnende for en person, som var stærk og havde is i maven.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ole-sippel-var-en-mand-med-is-i-maven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/53/539113/6799172-dr-korrespondent-ole-sippel-er-dd---72-r.jpg",
            "publication_time": "Torsdag d. 12. september 2013, kl. 16.42",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}