{
    "version": "1.0",
    "document": {
        "id": 8568,
        "title": "Ole Henriksens liv er et underholdende, men lidt for velkendt eventyr",
        "content": "Ole Henriksens nye bog »Det skal føles godt – Tag hjertet med på vejen mod succes« er først og fremmest ægte, dansk-amerikansk hygge. Vi får alle oplevelserne og erfaringerne på rejsen fra en hård opvækst i Nibe til en tilværelse på solsiden som feteret mangemillionær med eget verdensberømt kosmetik-brand Meget vil af mange være kendt i forvejen, for cremekongen har medvirket i adskillige bøger, ligesom han aldrig har været karrig med sig selv idiverse interviews. Måske fordi han ganske enkelt er en god historie, og Ole Henriksen kan bestemt mere end at smile bredt og huske folks navne.  Denne gang får vi så fortællingen foldet ud og beskrevet som en »inspirationsbog« og »hemmeligheden bag ægte succes«. Fortalt hen over køkkenbordet til kulturjournalisten og veninden Tina Jøhnk Christensen, som ligeledes har base i Los Angeles. Hen over godt 300 sider og under kapitler med overskifter som »Vær glad for dig selv«, »Nyd det« og »Byg en ny livsstil op« reflekterer han over sin opvækst, baggrund og møderne med mennesker, som har haft betydning for ham selv eller for udbredelsen af hans produkter. Ofte har det været to sider af samme sag, og vi fårups and downs, for ifølge Henriksen lærer man af det hele, og med den rette tænkning kan nederlag vendes til sejre. Vi hører om den gode hverdag og de sunde rutiner. »Alt leve et sundt liv betyder alt for mig. I mine øjne er min sundhed min rigdom, og succes direkte forbundet med sundhed … « Vi hører om businessrelationer, markedsføringsoplevelser, forretningsmæssige tigerspring, og hvordan han har håndteret sine stjernekunder. Hele fortællingen er spundet ind i den livsglæde, spirituelle tænkning og positive livsfilosofi, der tidligt blev fundamentet for al hans gøren og laden. Undervejs i bogen sammenfattes det i gode råd, som indimellem forekommer vel forsimplede: »Hvis du er positiv og tror på, at du vil få succes, er der større sandsynlighed for, at du får det. Positivitet og optimisme vil gøre dig mere selvsikker og give dig udstråling, som kan åbne mange døre for dig.« Tjo, det er sikkert rigtigt, men det kan nok være svært at huske på, når det øsregner i ens liv. Heller ikke selv om forfatteren rapt indskærper: »Hvis du havner i en fastlåst situation, der står i vejen for din glæde og succes, gælder det om at gøre sig fri af den og komme videre. Også når det kræver ubehagelige beslutninger.« Til gengæld er det i disse ekkokammer-tider udmærket at få et spark bagi: »At tale med andre mennesker er en af dine allervigtigste inspirationskilder til fornyelse. Vær åben over for fremmede og deres ideer og erfaringer i stedet for kun at omgive dig med mennesker, der bekræfter dig.«  Men det vigtigste er trods alt, at det virker og lyder ægte, og det gør det i »Det skal føles godt – Tag hjertet med på vejen mod succes«. Bogen kunne godt være strammet op, men den er velskrevet, ligesom skribenten Tina Jøhnk Christensen rammer Ole Henriksens tone og stilspot on. Ole Henriksen fremstår som et passioneret, sympatisk og ja, sødt menneske og hans positive tænkning er et stykke af vejen ganske smittende. I en tid, hvor succes er en eftertragtet vare, hører Nibe-drengens opskrift til i den positive kategori. Den går ud på, at man skal turde være sig selv og gå efter at opnå det, man drømmer om, der hvor man nu engang er. Han er indbegrebet af den amerikanske drøm tilsat nordjysk snusfornuft og solide danske værdier, og måske er det en del af forklaringen på, at fortællingen holder til endnu en tur i manegen. Selv sammenligner han sig med den grimme ælling i H. C. Andersens eventyr. Man kunne passende kalde Ole Heniksen for den positive ælling, og hans historie for et underholdende, men efterhånden lidt for velkendt eventyr. »Det skal føles godt – Tag hjertet med på vejen mod succes« Forfatter: Ole Henriksen og Tina Jøhnk Christensen. Sider: 312. Pris: 300 kr. Forlag: Politikens Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/ole-henriksens-liv-er-et-underholdende-men-lidt-for-velkendt-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/107/1078300/22398245-.jpg",
            "publication_time": "Lørdag d. 03. november 2018, kl. 10.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}