{
    "version": "1.0",
    "document": {
        "id": 22284,
        "title": "Ole Tranberg har levet de seneste otte år i konstant beredskab. »Vi skal væk herfra«",
        "content": "Fra Ole Tranbergs vindue kan man se de høje grantræer, hans far har plantet. Går man lidt længere ud, kommer man til de træer, han selv har plantet. Og går man tilpas langt ud, kommer man til de træer, Ole Tranberg har plantet sammen med sine egne børn, og som endnu kun er halvt så store som de første. Det er dem, han kommer til at savne mest, når han er flyttet herfra. Træerne. For en måned siden brugte han stadig ordet »hvis« om sin flytning. Men siden staten tilbød ham at købe hans ejendom lidt uden for Bording i Midtjylland og sætte ham fri fra sine naboer på den anden side af skoven, har han truffet den endelige beslutning. Han skal væk. Han skal ikke længere bo ved siden af Udrejsecenter Kærshovedgård. Han har skrevet under på det. Ikast-Brande Kommune, hvor Bording ligger, er blandt de kommuner i Danmark, hvor livet er mest utrygt. Det viser den nyeste tryghedsmåling fra Justitsministeriet, hvor utrygheden kun overgås af kommunerne Albertslund, Ishøj, Høje-Taastrup og Brøndby. De fire hovedstadskommuner er de fire kommuner i Danmark, hvor den største andel af befolkningen består af indvandrere og efterkommere,viser tal fra Danmarks Statistik. Spørger man politiet,skyldes utrygheden i Ikast-Brande Kommune Udrejsecenter Kærshovedgård.83 procent af borgerne fra Ikast-Brande Kommune angiver i målingen, at de grundlæggende føler sig trygge i deres nabolag.  Vi – to Berlingske-journalister,hvoraf den ene selv er fra Bording– har tilbragt tre dage i byen tæt på Kærshovedgård. Målet er at undersøge, hvordan det påvirker et lille landsbysamfund, når landets udlændingepolitik bliver gjort til et lokalt problem. Ole Tranberg er født og opvokset på gården lidt syd for Bording. Det er her, han har lært det meste af, hvad han ved: om livet, om landbrug – og om udlændingepolitik. Siden det gamle fængsel på den anden side af skoven for otte år siden blev til Udrejsecenter Kærshovedgård, er Ole Tranbergs fødehjem og vante omgivelser blevet et udlændingepolitisk spændingsfelt. Fra gårdspladsen kan man se videoovervågningstårnet fra centret. Førhen kunne man også se de barakker, hvor de afviste asylansøgere og udviste udlændinge overnatter, men i dag blokerer de nyeste træer udsigten til centret. Nu kan man kun se den bygning, der bliver brugt som vaskerum. Ole Tranberg er en blandt tre naboer til Kærshovedgård, der har fået mulighed for at få deres ejendom opkøbt af staten, så de kan flytte væk.Fold sammenLæs mereFoto: Søren Bidstrup. Ole Tranberg har forsøgt så vidt muligt at skærme sig selv og sin hustru, Birgit, fra, hvad der sker på den anden side af skoven. Allerede inden de første udlændinge var flyttet ind på Kærshovedgård, havde han opsat et kilometer langt hegn rundt om grunden for at markere over for de indkvarterede, at det er hertil og ikke længere. »Det hegn har været helt nødvendigt. Havde det ikke været for det, så havde vi ikke kunnet være her de første tre-fire år,« siger Ole Tranberg. Han fortsætter med at fortælle, at der særligt i de første år, efter at udrejsecentret blev åbnet, var enormt meget »trafik« i skoven op til deres grund. Med trafik mener Ole Tranberg, at der mange gange er blevet hentet og afleveret folk fra centret i skoven ved siden af hans matrikel. Folk, som burde opholde sig på centret, men som smutter igennem centrets hegn, efter at de har meldt sig på centret. Ole Tranberghar selv dokumenteret hændelsernemed et videokamera. »Nogle gange har jeg observeret folk deroppe, hvor jeg tænkte i mig selv, at jeg ikke skal ud at gå tur lige nu. I en periode var det virkelig bekymrende, hvordan ting udviklede sig.« Fra toppen kunne det ligne en ganske almindelig landejendom. Men i virkeligheden huser Udrejsecenter Kærshovedgård massevis af dømte kriminelle.Fold sammenLæs mereFoto: Søren Bidstrup. I de otte år, hvor Ole og Birgit Tranberg har boet ved siden af centret, har de ikke oplevet, at beboerne har forsøgt at bryde ind på deres ejendom eller gøre ham eller konen ondt. Alligevel føler de sig væsentlig mere utrygge, end de gjorde engang, fortæller Ole Tranberg. »Flere fra byerne har ytret sig offentligt om, at dem inde på centret ikke er så slemme, som vi gør dem til. Det kan da også sagtens være. Men det ændrer bare ikke på det forhold, at der har været hændelser herude. Og det sætter sig i ens hukommelse som en underliggende utryghed.« For fire år siden blev en nabodreng antastet og truet med kniv af tre mænd fra centret, som insisterede på, at drengen havde smadret ruderne på den enes bil.Politiet har bekræftet episoden over for B.T. Ole Tranberg kender også til en historie om en nabopige, som sov med et baseballbat under sin seng i den sidste tid, hun boede hjemme. Det gamle skilt, fra dengang hvor Kærshovedgård var et åbent fængsel, præger stadig naturen i området.Fold sammenLæs mereFoto: Søren Bidstrup. Ifølge Ole Tranberg skyldes det en hændelse, hvor hun og moren var blevet standset i bil af nogle beboere fra centret, der var sprunget ud foran bilen og havde forsøgt at komme ind i den. Berlingske kender ikke til hændelsen med pigen, men har snakket med flere af naboerne til centret og personer i nærområdet. Flere fortæller historier om døtre, der er blevet utrygge af, at beboere på Kærshovedgård har snakket til dem på en ubehagelig måde. En nabodreng ved navn Gustav Jacobsen fortæller også om en hændelse, hvor en beboer fra Kærshovedgård havde taget fat i bagenden af hans scooter, mens han sad på den. I det lille lokalområde husker man historierne. Og det gør Ole Tranberg også. Derfor tager han sine forholdsregler.  Fra vinduet ved siden af hoveddøren står schæferen Don og bjæffer – endnu en sikkerhedsforanstaltning, som Ole Tranberg investerede i, da centret rykkede ind ved siden af. »Han er det eneste positive, der er kommet ud af det center.« Egentlig er han for sød til at tjene sit formål. Men han giver Ole Tranberg en følelse af tryghed. Ud over når han går ture med Don, går han ikke rigtig rundt i området mere. Det gør hans kone heller ikke. Det er lige bag Udrejsecenter Kærshovedgård, at Ole Tranberg i bogstaveligste forstand har plantet sine rødder.Fold sammenLæs mereFoto: Søren Bidstrup. Gården har de aldrig haft behov for at låse i den tid, hvor Kærshovedgård var et fængsel, og hvor folk, der var dømt for kriminalitet, sad for at afsone en dom. Men det gør de nu. »Dengang sad nøglen i bilen, for så vidste man, hvor den var henne. Vi følte, at det her var det sikreste sted at bo,« siger Ole Tranberg. For nogle år siden købte de en fleksbolig på Bornholm, hvor de i dag tilbringer meget af året. »Vi havde behov for at kunne koncentrere os om noget andet,« siger Ole Tranberg. Otte år i konstant beredskab og kamp for at blive hørt af både politikere og landets medier har taget på ham, synes han. Det synes hans kone også. »Derfor er det også, at vi nu har valgt, at vi skal væk herfra,« siger Ole Tranberg. Forleden var Udlændingestyrelsen forbi Ole og Birgit Tranbergs gård med en landmåler og en arkitekt. »De var i gang med de indledende øvelser til at overtage ejendommen,« siger Ole Tranberg. Sidste år vedtog et flertal i Folketinget en lov om kompensation til de nærmeste naboer til udrejsecentret. For Ole Tranberg betyder det, at han kan få staten til at overtage sin ejendom og dermed flytte fra sit fødehjem med pengepungen i behold. Siden da har han ventet på at få at vide, hvordan en konkret overtagelse ville se ud. For en måned siden fik han svaret. Under den betingelse, at de tre naboer giver afkald på deres cvr-nummer, kan de få lov at flytte fra deres ejendom med pengepungen i behold. Ved siden af Ole Tranberg har en nabo sagt nej til vilkårene, fordi det i princippet ville betyde, athan aldrig mere kunne drive sit eget landbrug. Men Ole Tranberg har takket ja og skrevet under. Ole Tranberg er nærmeste nabo til Kærshovedgård og klar til at give afkald på det sted, han elsker. Han flytter væk.Fold sammenLæs mereFoto: Søren Bidstrup. Går alt planmæssigt, og kan Ole Tranberg acceptere beløbet, han vil få tilbudt for ejendommen, vil han dermed blive købt ud af sit eget fødehjem engang i foråret. »Det her sted har været mit udgangspunkt, og det er her, jeg troede, at jeg altid skulle være. Det giver jeg slip på nu.« Det er dog stadig langt bedre end alternativet, tilføjer han. »Til Udlændingestyrelsen beskrev jeg Kærshovedgård som en vejsidebombe. Vi ved, den ligger der. Den er armeret. På et eller andet tidspunkt springer den. Og til den tid vil jeg ikke være her mere.« Det har ikke været muligt at få nogen tidligere dømte kriminelle beboere i tale. Hør Berlingskes nye podcast, »Byen, der fik nok«, der går helt tæt på borgerne i Bording og fortæller, hvad det betyder, når national udlændingepolitik bliver til en lokal hovedpine. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ole-tranberg-har-levet-de-seneste-otte-aar-i-konstant-beredskab-vi-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871993/24857846-ole-tranberg-er-bogstaveligt-talt-get-i-alarmbere.jpg",
            "publication_time": "Søndag d. 29. december 2024, kl. 19.13",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}