{
    "version": "1.0",
    "document": {
        "id": 16156,
        "title": "Ole Henriksens kamp: »Du er en seksuel freak. Du er farlig for dine omgivelser«",
        "content": "Allerede da han trådte ind på immigrationskontoret, mærkede han inspektørens irritation. Her kom Ole Henriksen fra Danmark. En smuk 25-årig fyr med sin egen forretning på en prominent Beverly Hills-adresse. Han var sikkert et af de forkælede røvhuller, der fik alt serveret på et sølvfad, og han skulle ikke tro, at han bare kunne komme her. I virkeligheden var bilen, Ole Henriksen ankom i, lånt af en ven. Godt nok ejede han sin egen forretning i Beverly Hills, men han rørte sine produkter hjemme ved køkkenbordet i sin lille lejlighed i West Hollywood og cyklede på arbejde hver dag. Men i dag skulle han downtown til det møde, der skulle afgøre, om han kunne få den arbejdstilladelse, han allerede havde ventet på i to år. Retten til at arbejde i det land, hvor han følte sig hjemme. Med hånden på Biblen svor han at fortælle »the truth and nothing but the truth«, og da spørgsmålet kom, vidste han med det samme, at hans svar ville give problemer.  »Hvad er din seksuelle orientering?« Det havde uden tvivl været nemmere at lyve. Men Ole Henriksen overvejede det ikke engang. »Jeg er homoseksuel,« svarede han, og inspektøren lyste op i et ondskabsfuldt smil – som et bål, der havde fået den dråbe benzin, flammerne hungrede efter. Han hev ud efter lovbogen og læste højt: »Du er en seksuel freak. Du er farlig for dine omgivelser og uønsket i Amerika. Du kan godt tage hjem og pakke dine kufferter med det samme, for du vil med sikkerhed blive smidt ud af landet.« Ole Henriksen var rystet til det inderste. Han havde fået at vide, at der ikke ville være noget kompliceret ved det møde, så han havde ikke engang hyret en sagfører. Han rømmede sig. »Er du færdig? Du skal bare vide én ting. Jeg er en fighter, og du slipper ikke for mig. Jeg vil vinde min kamp.« Kampen kom til at tage Ole Henriksen ti år og fire advokater, der krævede højt depositum og lovede at finde et hul i lovgivningen. Et nederlag var det, hver gang de måtte give op, og undervejs måtte han endda troppe op til en mentalundersøgelse, hvor psykologerne konstaterede, at han var normal. Men til sidst lykkedes det. Ole vandt. Ole Henriksen åbnede sit skin care center i Beverly Hills i 1975. 14 år senere blev han kendt som stjernernes »skincare guru«. Privatfoto.Fold sammenLæs mere Det er derfor, han nu får lov at være vært for Copenhagen Pride. Han tror i hvert fald, det er derfor. »Ikke alene er jeg dybt taknemmelig. Jeg har meget at sige tak for. Men jeg vil også sige til alle, at det er vigtigt at tage kampen op for de ting, man tror på. Især når man ved, at man har ret og har rettigheder,« siger Ole Henriksen, da Berlingske møder ham i sin sommerfugleprintede skjorte på Hotel d’Angleterre. »Jeg er bare en lille fyr fra Danmark, der kæmpede. Livet er jo en rutsjebanetur, og der kommer altid noget nyt, når man er på toppen – men de op- og nedture minder os om, at vi er mennesker, og det dejlige er, at man finder løsninger og bliver mere erfaren for hver gang, man møder modstand.« Ole Henriksen voksede op i nordjyske Nibe, og han blev aldrig den »rigtige« dreng, hans forældre troede, de ville få i deres første søn. Han ville hellere danse og sjippe frem for at spille fodbold. Han lavede scrapbøger med udklip af Hollywoods store stjerner og gav sin regnelærer komplimenter, hvis hun havde sexede sko på.  I frikvarterene holdt han sig mest for sig selv. Han var et hoved mindre end de andre og det oplagte offer, når der skulle råbes »tøsedreng«. Men ordene gjorde aldrig ondt i mere end nogle minutter, så rystede han dem af sig og blev ved med at være sig selv. »Måske lyder det naivt, men jeg vidste ikke, hvad det ville sige at være homoseksuel,« fortæller Ole Henriksen, da snakken falder på hans teenageår. Han begyndte at undre sig over, hvorfor han nød at støde ind i drengene på skøjtebanen, og hvorfor han ikke kiggede på pigerne på samme måde som de andre drenge. Klarsynet kom, da han sad i et minirugbrød på vej hjem fra bal i Skjern. Han rakte hånden frem og rørte sin ven – som helt sikkert var til piger – i skridtet. Ole var fuld, det var flovt, og han undskyldte bagefter og holdt så sin nye viden for sig selv. »I Nibe var der ingen, jeg kunne dele det med. Der gik smårygter om to, der vist nok var bøsser. Og det var ikke, fordi der blev sagt nogle hånende ting om dem. Man fik bare en opfattelse af, at der var et eller andet i vejen med dem. Så jeg holdt det for mig selv og vidste, at jeg havde behov for at udfolde mig et sted, hvor jeg kunne føle mig tryg. Jeg drømte om København. Det varthe place to be.« Her fandt Ole Henriksen som 18-årig det miljø, han havde savnet. De ligesindede, smukke mænd, der inviterede ham med hjem. Modet til at springe ud i et brev til sine forældre og få et omfavnende svar tilbage, der fik tårerne til at trille ned af hans kinder. Man finder løsninger og bliver mere erfaren, hver gang, man møder modstand, mener Ole Henriksen, som er årets Pride-vært.Fold sammenLæs mere Han fandt også forelskelser. En, der førte ham til Asien og siden til L.A, hvor han nu har boet over 40 år. Han bor stadig i West Hollywood, som han kalder »de homoseksuelles mekka«. Her er borgmesteren selv homoseksuel, og det overvældende antal af bøsser, lesbiske og transkønnede fører til jokes om, hvordan homoerne overfalder heteroerne med make-overs. Jokes, som Ole Henriksen storgriner ad. »Jeg har det ret fantastisk. I min branche er der ikke nogen, der tænker over min seksualitet. Det har aldrig haft indflydelse på min succes. Sylvester Stallone, Mr. Macho himself, var fuldstændig ligeglad med, om jeg vargayellerstraight. Han var bare glad for, at han fik den bedste behandling. Det er på samme måde med næste generation. Daniel Craig, og hvem de ellers er, de er fuldstændig åbensindede, og når bare man er den person, man er, så tænker folk ikke over sådan nogle ting,« siger Ole Henriksen. »Se bare på Ellen DeGeneres (populær, lesbisk amerikansk TV-vært,red.). Jeg har kendt hende i 25 år, og vi talte meget om, hvordan hun var nødt til at springe ud, fordi hun ikke kunne leve med den løgn i Hollywood. Og så gjorde hun det og fik masser af opmærksomhed i medierne, og det gik hende lidt imod karrieremæssigt i begyndelsen. Men i dag er hun et kæmpestort ikon blandt alle. Folk elsker Ellen, fordi hun bare er sig selv. Folk som hende har haft en stor indflydelse og har ændret tankegangen hos mange.« Og dog kan Ole Henriksen stadig møde fordømmende blikke i Sydstaterne, hvis han har en lidt for farverig skjorte på, indskyder han. »Så passer man ikke ind i billedet ifølge dem, og så skal man sikkert være forsigtig, for der sker jo stadig angreb på både homoseksuelle mænd og kvinder. Det er chokerende.«  I juni blev Pulse Night Club i Orlando skrevet ind i historiebøgerne, da 49 mennesker blev dræbt, blot fordi de opholdt sig på det, der var kendt som et homoseksuelt stamsted. Ole Henriksen kalder hændelsen dybt deprimerende, og den minder ham om, at der stadig mangler accept og forståelse for LGBT-personer. Og ganske typisk for Ole Henriksen skinner kampånden igennem. »Det bliver en meget lang kamp – men man skal altid tænke på det positive, og man skal aldrig give op,« siger han og fortsætter: »For vi er allerede nået langt.« Han tænker på det historiske øjeblik, da Højesteretten i USA i juni 2015 legaliserede ægteskab mellem to af samme køn, og hele Amerika lyste op i regnbuefarver. Det var kæmpestort, også for Ole Henriksen, selv om han og ægtemanden Laurence Roberts havde fået lov at gifte sig syv år tidligere, netop fordi deres adresse var i Californien, hvor homoægteskaber var tilladt. Det USA, Ole Henriksen blev mødt af på immigrationskontoret, hørte fortiden til. Den lov, der dømte ham ude, var nu selv blevet dømt ude af et moderne kulturskift. »Jeg fik nyheden, da jeg var på arbejde. Laurence og jeg skreg i telefonen og skabte os, som var vicrazy people.Det gjorde vi alle. Det betød, at rettighederne kom. Så var vi pludseligequal. Laurence og jeg er som et normalt ægtepar nu, og han skal ikke kæmpe, hvis jeg dør før ham.«  Derfor vil han på Pridens store finaledag danse ind på scenen for at fejre fremskridtene – og give verden en påmindelse om, at vi stadig skal kæmpe for menneskelig anerkendelse af hinanden. Både på de lovmæssige klinger og helt ned i den enkelte familie. »Forældre skal forstå, at deres børn er ganske normale, selv om de ikke har den samme seksualitet som dem. Nu var jeg heldig, at det aldrig var problematisk med mine forældre, men jeg har set det med mange af mine venner, og de har aldrig givet op med deres forældre. Selv når de blev skubbet til side, blev de ved med at prøve at vedligeholde forholdet. Og det lykkes oftere end ikke, at de bliver anerkendt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ole-henriksens-kamp-du-er-en-seksuel-freak.-du-er-farlig-for-dine-omgivelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/593273/14380570-16tilole-henriksen2-091128jpg.jpeg",
            "publication_time": "Mandag d. 15. august 2016, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}