{
    "version": "1.0",
    "document": {
        "id": 17624,
        "title": "Ole Krarup er død",
        "content": "Professor dr.jur. Ole Krarup er død, 82 år. Det oplyser hans datter Annemarie Krarup til Ritzau. Han sov stille ind lørdag, men han havde eftervirkninger efter sit trafikuheld i 2005 i Strasbourg, hvor han blev kørt ned på sin cykel og fik alvorlige hovedskader. Han forenede jura og politik i sin livslange kamp mod magthaverne - herhjemme og i EU. Ole Krarup blev i 1959 cand.jur. fra Københavns Universitet. Her blev han i 1969 dr.jur. på afhandlingen \"Øvrighedsmyndighedens Grænser\". Samme år blev han professor i retsvidenskab. Han fik en fornem retlig og politisk karriere. Han var glødende marxist og gik med, da Aksel Larsen stiftede SF. I 1968 forlod han SF, da Venstresocialisterne fødtes.  Ole Krarup kandiderede ved folketingsvalget i 2011 for Enhedslisten i Nordsjælland. Han trak sig, da han gav socialdemokraten Thomas Horn en lussing ved et valgmøde i Helsingør. Parallelt med sin akademiske karriere førte han flere principielle og politiske retssager. I 1977 repræsenterede han forgæves christianitterne i Højesteret sammen med den kendte kommunistiske advokat Carl Madsen. I 1998 tabte Ole Krarup, da Højesteret med 11 stemmer enstemmigt frifandt statsminister Poul Nyrup Rasmussen (S) for grundlovsbrud i EU-sagen om Maastricht-traktaten. Grundlovssagen udløste talrige juridiske dueller isprængt humor og sarkasme mellem Krarup og Kammeradvokatens repræsentant, Karsten Hagel-Sørensen. I 2002 fik Krarup frifundet professor Curt Sørensen fra Aarhus Universitet for injurier mod den borgerligt ideologiske organisation Libertas. I 2003 frifandt Højesteret Krarups klient Karen Sunds, da hun anklagede Dansk Folkepartis leder, Pia Kjærsgaard, for \"racistiske synspunkter\".  I oktober 2009 tabte Krarup en retssag i Østre Landsret mod daværende statsminister Lars Løkke Rasmussen (V) for grundlovsbrud, fordi danskerne ikke fik en folkeafstemning om Lissabon-traktaten. Krarup var stoppet som advokat, da Højesteret i februar 2013 gav Lars Løkke Rasmussen ret. Politisk sad Ole Krarup fra 1994 til årsskiftet 2006/07 i EU-Parlamentet for Folkebevægelsen mod EU, inden han overlod sit mandat til Enhedslistens Søren Søndergaard. Ole Krarup begraves 21. oktober klokken 12.30 fra kapellet i Helsingør. Privat spillede Ole Krarup habilt violin og klaver og boede i en stor villa i Helsingør med udsigt over Øresund. Han havde syv børn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/ole-krarup-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/53/531649/18764683-68678678.jpg",
            "publication_time": "Tirsdag d. 10. oktober 2017, kl. 11.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}