{
    "version": "1.0",
    "document": {
        "id": 15080,
        "title": "Olieselskab fra Brøndby lander ordre på 1,4 mia. kr.",
        "content": "Det danske datterselskab til National Oilwell Varco, Flexibles, har fået en ordre på 1,4 mia. kroner på et fleksibelt rørprojekt i Vestafrika ud for Ghanas kyst. Adm. direktør, Michael C. Hjorth, glæder sig over ordren, som han mener har stor betydning for den danske afdeling. »Det er en vigtig melding, at vi som en dansk virksomhed kan trække ordre af denne størrelse til landet især i en branche, som er hårdt presset,« siger han.  Flexibles kommer til at levere over 120 km fleksible rør i løbet af 2016 og 2017 til det italienske energiselskab ENIs OCTP projekt. »Det er et tegn på, at de store olieselskaber har en tillid til, at vi kan levere denne type projekter, som fortsat vil medvirke til, at olieindustrien er konkurrencedygtig og kan operere selv i tider med lav oliepris,« siger Michael C. Hjorth. Flexibles har omkring 800 ansatte i Danmark ligeligt fordelt mellem fabrikken i Kalundborg og kontoret i Brøndby. »Det vil danne en god bund i vores aktivitetsniveau i fabrikken i Kalundborg. Så det er ikke kun vigtigt for vores organisation, men også for de underlevarandører, som hjælper os med at få produkterne ud over kajen«  Flexibles varslede i foråret en fyringsrunde som følge af et presset marked med en tilbagegang i ordrene. Et sted mellem 80 og 100 medarbejdere mistede deres arbejde. Michael C. Hjorth vurderer dog ikke, at milliard-ordren vil bringe arbejdspladserne tilbage. »Det her projekt alene kommer ikke til at danne grobund for ekstra arbejspladser. Så skal vi vinde endnu flere ordrer, og det håber vi selvfølgelig på, at vi kommer til« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/olieselskab-fra-broendby-lander-ordre-paa-14-mia.-kr.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/441246/10711047-flex.jpg",
            "publication_time": "Mandag d. 21. september 2015, kl. 15.58",
            "author": "Kirstine Benedicta Lauritzen",
            "related_links": [],
            "attachments": []
        }
    }
}