{
    "version": "1.0",
    "document": {
        "id": 503,
        "title": "Olietankerboss: Kun et spørgsmål om tid, før skyggeflåde udløser en katastrofe",
        "content": "Der kan hvert øjeblik ske en større katastrofe, fordi der ikke gribes ind mod de stadig flere lyssky skibe, der under radaren sejler rundt med sanktionsramt, russisk olie. Sådan lyder advarslen fra topchefen for verdens største børsnoterede olietankselskab, det norske Frontlines Lars Barstad. Han siger til den britiske finansavis Financial Times, at det »er kun et spørgsmål om tid«, før det går helt galt. Samtidig kritiserer han FN-organisationen, som regulerer havet, for »at sove bag roret«, og de europæiske lande for ikke at håndhæve reglerne oggribe ind mod den ulovlige transport. Ifølge avisen udgør antallet af skibe i den sorte flåde – også kaldet for skyggeflåden – nu omkring en femtedel af alle verdens skibe, efter at ejere med bånd til Ruslandhar opkøbt i hundredvis af aldrende skibefor at kunne omgå de vestlige sanktioner, der ellers skal lukke for pengestrømmen til den russiske krigskasse. I juli kolliderede tankskibet »Hafnia Nile« fra Singapore-rederiet Hafnia ud for Malaysia med tankskibet »Ceres I«, som da havde to millioner tønder med iransk råolie om bord. »Ceres I« havde ifølge de amerikanske finansmyndigheder, som har skibet på sin sanktionsliste, udsendt en falsk position – en almindeligtaktik for skibene i skyggeflåden for derved at skjule deres aktiviteter. Et mere end 50 år gammelt, russiskejet tankskib, »Volgoneft 212«, fra skyggeflåden med 62.000 tønder olie om bord knækkede midt i december midt over under en kraftig storm. Det skete i Kertsjstrædet, som forbinder Sortehavet med Azovske Hav, hvor to mere end 50 år gamle tankskibe bragede sammen. Lars Barstad er »meget, meget bekymret« over, hvor meget skyggeflåden er vokset som følge af, at en række lovovertrædere tjener »en vanvittig mængde penge«. Han klandrer International Maritime Organization (IMO) under FN for at gøre alt for lidt for at få stoppet trafikken, der ifølge ham udgør en fare for såvel sikkerheden som miljøet. »Jeg er meget overrasket over, at vi ikke har haft flere hændelser som denne (med »Ceres I«,red.). Jeg tror, at det kun er et spørgsmål om tid, før vi får en stor,« siger han til Financial Times. Den manglende indgriben rammer samtidig de lovlydige transportselskaber. De tager nemlig højere priser, fordi de skal opfylde alle betingelser. Det har flere gange været fremme, atlande som Danmark, der i kraft af geografien kontrollerer indsejlingen til Østersøen, og lande omkring Den Engelske Kanal bør inspicere og om fornødent tilbageholde tankskibe, der sejler forbi deres kyster uden at være korrekt forsikret. »Det virker utroligt halvhjertet, som håndhævelsen er foregået. Man bør indtage en hård holdning, hvis man mener dette alvorligt,« fastslår Lars Barstad. Det var et skib fra skyggeflåden, somde finske myndigheder omkring jul bordede og opbragte, taget på fersk gerning i at trække ankeret over havbunden for derved at rive søkabler, der transporterer internettrafikken rundt i Europa, over. 16. december blev Storbritannien, Danmark, Sverige, Finland, Polen og Estland enige om at begynde at kontrollere forsikringspapirer på skibe, der passerer gennem Den Engelske Kanal, de danske stræder, Øresund mellem Danmark og Sverige samt de finske farvande. »Hovedindsatsen er at gøre dette systematisk for at stoppe Ruslands skyggeflåde,« sagde den estiske premierminister, Kristen Michal. Norges statsminister, Jonas Gahr Støre, meldte kort efter ud, at Norge forbeholder sig »retten til at være mistænksom« og dermed til at kunne borde og inspicere forbipasserende skibe. Skyggeflåden fragter ud over olie også våben og korn rundt i strid med internationale sanktioner påført Rusland som følge af krigen i Ukraine. Skyggeflådens skibe er ikke forsikret af vestlige selskaber. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/olietankerboss-kun-et-spoergsmaal-om-tid-foer-skyggeflaade-udloeser",
            "image_url": null,
            "publication_time": "Mandag d. 06. januar 2025, kl. 10.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}