{
    "version": "1.0",
    "document": {
        "id": 15991,
        "title": "Olympisk komite truer to danske journalister",
        "content": "Den internationale Olympiske Komite, IOC, er klar til at lægge sag an mod journalisterne bag en dansk hestehjemmeside, der skriver og laver TV-indslag om ridesport. Årsagen til truslen er en knap to minutter lang video, som de to danske journalister bag hjemmesidenepona.tvhar optaget under OL i London ogsidenhen offentliggjort på YouTube. Videoen dokumenterer ifølge journalisterne, hvordan to olympiske ryttere under deres træning benytter sig af en kontroversiel og omdiskuteret træningsmetode, som Det International Rideforbund ellers har sat ind over for. Se videoen på Youtubeher. Metoden, der kaldes rollkur, betyder blandt andet, at hestens hals bliver tvunget ind mod dens bryst, og det kan potentielt være farligt for hesten. - Det kan have en masse konsekvenser for hesten, som er betænkelige rent dyrevelfærdsmæssigt. Det hæmmer vejrtrækningen og hestens syn, og giver smerter i munden på hesten. Desuden kan det stoppe blodtilførslen til tungen, der bliver blå, siger Luise Thomsen fra epona.tv. De to journalister, Luise Thomsen og Julie Taylor, har nu fået besked fra IOC om, at videoen strider mod rettighedsreglerne for OL. Ifølge fagbladet Journalisten, der beskriver sagen på sin hjemmeside, skriver den olympiske komite: - Jeres uautoriserede visning af videoen på nettet berører de eksklusive rettighedsholdere, der er godkendt af IOC. Tilgængeligheden af levende billeder i relation til De Olympiske Lege i London 2012 på YouTube er derfor en klar overtrædelse af IOCs rettigheder. Dansk Journalistforbund er blevet kontaktet af Julie Taylor, og forbundet har nu taget kontakt til det britiske journalistforbund, som man har bedt om at gå ind i sagen. Ifølge Luise Thomsen får truslen fra IOC i første omgang ingen konsekvenser: - Vi har selvfølgelig ikke fjernet videoen, og det har vi bestemt heller ikke tænkt os at gøre. Og jeg har svært ved at forestille mig, at de rent juridisk kan gøre andet end at prøve at skræmme os, fordi sagen er lidt ubekvem for dem, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/olympisk-komite-truer-to-danske-journalister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/336762/5482208-eponatv.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 19.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}