{
    "version": "1.0",
    "document": {
        "id": 5612,
        "title": "Olympus blænder ud efter 84 år med kameraer",
        "content": "Et af verdens ældste kameramærker trækker nu stikket efter 84 år i en meget omskiftelig branche. Japanske Olympus, som producerede sit første fotografiapparat i 1936, har besluttet at indstille produktionen af kameraer, fordi »det ekstremt hårde marked for digitalkameraer« ikke giver mulighed for at tjene penge. De stadig bedre kameraer, som erindbygget i dagens smartphones, er med til at udkonkurrere de klassiske kameraer, så Olympus har de seneste tre år sloges med underskud på den del af forretningen. Ifølge The Wall Street Journal planlægger Olympus, som har hovedkontor i Tokyo, at sælge kameraforretningen fra til kapitalfonden Japan Industrial Partners i forventning om, at slaget kan være afsluttet omkring nytår, måske allerede ved udgangen af september. Kapitalfonden har specialiseret sig i at gøre tabsgivende forretninger til gode indtægtskilder, før de bliver solgt videre. Det var Japan Industrial Partners, som i 2014 købte den japanske elektronikgigant Sonys PC-produktion med Vaio som det kendteste mærke. Hvad kameraforretningen kan sælges for, står ikke klart. Olympus vil fremover koncentrere sig om produktionen af medicinsk udstyr som mikroskoper og endoskoper. I 1936 kom det første kamera med Olympus’ Zuiko-linse. Det blev grundstenen til en forretning, som toppede i 1970erne, hvor Olympus’ produkter blev markedsført i TV-reklamer med kendte fotografer som garanti for kvaliteten. Siden kastede Olympus sig over de nytilkomne digitalkameraer, hvor selskabet var tidligt ude, og kunderne har altid været trofaste over for varemærket. I forsøget på at få fat i flere ikkeprofessionelle lagde Olympus kræfter i at udvikle spejlløse kameraer til en lidt billigere pris og med flere automatiske indstillinger, så der var større chance for, at billederne trods fotografens (manglende) evner alligevel blev gode. Dette marked blev dog efterhånden udkonkurreret af mobiltelefonerne, hvor mobilproducenterne havde set potentialet i at give folk et kamera, som de altid havde med sig i lommen – for dér lå jo mobiltelefonen. Netop smartphonekameraet har især de seneste to årværet det altafgørende nyskabende, hver gang toptelefonerne er blevet afløst af en nyere model.Kameraet og dets stadig flere avancerede funktioner har været i stort fokusved præsentationerne, samtidig med at mobilskærmene, som man i første omgang kan se sine billeder og film på, er blevet stadig skarpere og mere lysægte. Det har gjort livet svært for de klassiske kameraer, hvis markedsandel er styrtdykket. Den japanske elektronikgigant Sony, der også er et af de kendte kameramærker, har de seneste 12 måneder således kun solgt 2,8 millioner digitalkameraer mod 4,2 millioner for fire år siden. Olympus’ forretning er også kendt for blandt andet diktafoner, hvor selskabet sad solidt på markedet, indtil også de blev mere eller mindre udkonkurreret af optagesoftware og smartphones med indbygget mikrofon og en optageapp.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/olympus-blaender-ud-efter-84-aar-med-kameraer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1307642/23455617-pix-olympus.jpg",
            "publication_time": "Torsdag d. 25. juni 2020, kl. 11.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}