{
    "version": "1.0",
    "document": {
        "id": 21841,
        "title": "Om få år skifter tusindvis af milliarder kroner hænder – det kan ændre spillepladen for investeringer",
        "content": "Flere end 500.000 milliarder kroner. Så mange penge forventes over de kommende 20 år at skifte hænder. Fra en generation, som har haft medvind på boligmarkedet, aktiemarkedet og generelt set har oplevet en stærk økonomisk vækst. Babyboomer-generationen bliver den kaldt. Generationen, som er født mellem 1946 og 1964. Generationen, som har redet på hele den økonomiske fremgangsbølge de seneste årtier. Men nu er de første babyboomers knap 80 år. Og det betyder, at enorme formuer står til at skifte hænder. »Det kommer til at få en kæmpe indvirkning på de finansielle markeder, som jeg ikke tror, alle lige forstår størrelsen af,« siger medstifter af og direktør i den amerikanske handelsplatform Public Jannick Malling. Dermed har både millennials (født 1980-1995) og generation Z (født 1995-2012) i den grad noget at se frem til. Frem mod 2045 forventer den amerikanske storbank Merrill Lynch nemlig, at millennials og generation Z i USA kan arve henholdsvis 190.000 og 76.000 milliarder kroner. Og særligt for millennium-generationen bliver det ifølge Jannick Malling spændende at se, hvordan de vil forvalte den formue. »Millennials er nok den generation, som har haft det sværest økonomisk. I USA har mange af dem haft svært ved at komme ind på boligmarkedet, de har enorm gæld fra deres uddannelse, og de blev lovet, at der altid ville være job til dem,« siger han. Med andre ord: De adskiller sig betydeligt fra både deres forældre og bedsteforældre. Med få klik kan helt almindelige personer i dag investere i aktiemarkedet. Sammen med fremkomsten af sociale medier har det betydet, at mange yngre i dag tager beslutningen i egen hånd, når investeringsbrikkerne skal lægges.Fold sammenLæs mereFoto: Julio Cesar Aguilar/AFP/Ritzau Scanpix. Det er også tilfældet, når det kommer til deres investeringer. »De ældre generationer er altid blevet fortalt, at aktiemarkedet var sådan noget hokuspokus. Derfor var det bedst at hyre en rådgiver til at stå for investeringerne, men de nye generationer er helt anderledes,« siger Jannick Malling. De er nemlig vokset op i en verden, hvor blandt andet sociale medier har givet helt andre muligheder for at følge med i, hvad der sker på de finansielle markeder. Det kan ifølge Jannick Malling betyde, at behovet for personlige rådgivere ikke længere vil være så stort som tidligere. »Mange af de informationer, som der engang kun var eksklusiv adgang til for diverse rådgivere, ligger frit tilgængelige på internettet i dag. Der er næsten for meget information,« siger han. Arna Olafsson er ph.d. og professor på Copenhagen Business School og har tidligere forsket i generationsforskellenes betydning for privatøkonomien. Hun mener også, at der er sket en ændring i forbrugeradfærden i takt med en øget tilgængelighed af informationer. »Fremkomsten af nye teknologier betyder, at de yngre generationer har en helt anden tilgang til at finde informationer end de ældre generationer. Det ser vi allerede i banksektoren, hvor de er mere selvstændige i beslutninger om for eksempel valg af realkreditlån,« siger hun. Derfor handler det i dag i højere grad om, hvor god man er til at analysere den information. »Der tror jeg især, at kunstig intelligens kommer til at spille ind. Det gør det allerede nu, men det kommer til at blive mere i fremtiden,« siger Jannick Malling. For med applikationer som for eksempel ChatGPT får helt almindelige investorer mulighed for nemt at foretage regnskabsanalyser af selskaber og konkurrenceanalyser. Arna Olafsson vurderer dog, at det ikke nødvendigvis altid er positivt at have adgang til flere informationer. »I perioder med stor markedsuro kan det i nogle tilfælde være en fordel ikke at kigge på alle informationer. For man kan nemt blive skræmt til at sælge hele porteføljen, selvom det er bedre at afvente,« siger hun og fortsætter: »Derudover viser nyere forskning, at det kan føre til for meget og overdreven handel. Og når man trækker omkostningerne ved at handle fra, så taber flere faktisk penge på det.« Med applikationer som ChatGPT kan man i dag hurtigt få masser af informationer om en virksomhed. Men det betyder også, at det er blevet vigtigere at være kritisk over for den information, man får fremvist.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Derfor er en god finansiel forståelse ekstra vigtig for denne generation. For der er risiko for, at der kan opstå en ulighedskløft. »Det kan være rigtig godt for dem, som har en god finansiel forståelse. Men dem, som ikke har, står til at kunne tabe på det. Og på den måde kan det faktisk føre til en større ulighed,« siger hun. Ifølge Jannick Malling bliver det vigtigere for børsnoterede virksomheder i højere grad at henvende sig til private investorer frem for udelukkende store institutionelle investorer. »De selskaber, som forstår at appellere til individuelle investorer, kommer til at klare det godt. Her har Tesla for eksempel gjort det rigtig godt. Det samme har Palantir,« siger han. Selvom Palantir er et teknologiselskab med fokus på cybersikkerhed, og Tesla er en elbilproducent, har de to selskaber et særligt fællestræk ifølge Jannick Malling. Han mener, at de to selskaber har det tilfælles, at de har en meget direkte kommunikationskanal til investorerne. De kommunikerer nemlig ikke kun i forbindelse med regnskaberne, men laver også podcasts og live tv, samt bruger sociale medier til at udsende indhold. Engang var investor relations-afdelingens vigtigste opgave at mødes med de store investorer som for eksempel BlackRock. Men det billede er ved at ændre sig, og det bliver vigtigere at kommunikere direkte med de private investorer, vurderer Jannick Malling. »Virksomhedernes investor relations-afdelinger er begyndt at række mere ud til de private og opbygge et forhold til dem. Der er altid blevet talt om private investorer som ‘dumb money’, men det er virkelig ved at ændre sig nu,« siger han. I filmen »Dumb Money« spillede Paul Dano youtuberen Roaring Kitty, der med sine videoer og investeringer i Game Stop-aktien skabte rystelser på finansmarkedet tilbage i 2021. Siden da har der været fornyet fokus på, hvad de mindre, private investorer kan udrette på aktiemarkederne.Fold sammenLæs mereFoto: SF FILM. Dumb money er – lidt opsat – Wall Streets betegnelse for private investorer. Små investorer, der smider penge i aktier, men som ikke bringer anden værdi til selskabet bag aktien, som de større og professionelle investorer kan. Et af de elementer, som ifølge Jannick Malling har sat ekstra skub i udviklingen, er den tilgængelighed, der er kommet med udbredelsen af forskellige handelsplatforme. I dag er det nemmere og billigere end nogensinde at handle og endda direkte fra mobilen. Samtidig betyder den teknologiske udvikling, at det er muligt at købe dele af en aktie. Såkaldtefractional shares. »Jeg tror, at i takt med, at fractional shares bliver mere udbredte, vil der blive sat yderligere turbo på udviklingen. Det giver nogle helt nye muligheder for de private investorer,« siger Jannick Malling. Eksempelvis koster en aktie i Meta (Facebook) 530 dollar svarende til 3.500 kroner. Men med fractional shares går valget ikke på, hvor mange aktier man vil købe, men derimod for hvor mange penge man vil købe. Selv for mere velhavende investorer åbner fractional shares op for nye investeringsstrategier, som for eksempel at købe for et fast beløb regelmæssigt hver uge i én aktie eller i hele porteføljen, hvilket er en populær funktion hos Public og flere andre handelsplatforme.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/om-faa-aar-skifter-tusindvis-af-milliarder-kroner-haender-det-kan-aendre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914979/24938345-soccer-football---champions-league---group-f---bor.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 09.26",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}