{
    "version": "1.0",
    "document": {
        "id": 1447,
        "title": "Om få år kan Europa stå midt i en højrerevolution",
        "content": "Kære nyhedsbrevlæser, en gang imellem er det opgaven her i Borgerlingske at henlede din opmærksomhed på historier, der måske er lidt underfortalte i Danmark. Og her er én, jeg er stødt på: I torsdags, 1. maj, var der valg til en række lokale politiske forsamlinger rundt omkring i Storbritannien, ogresultatetblev dramatisk. Reform UK, der jo ledes af Brexit-bannerføreren Nigel Farage, blev den store sejrherre og vandt 677 pladser i de råd, der var på valg. Det er 648 flere, end de havde før. Til gengæld fik især Konservative, men også regeringspartiet Labour, en ordentlig lussing, mens Liberaldemokraterne gik pænt frem. BBClavede en opgørelse, som viste, at hvis man omsatte lokalvalgresultaterne til et nationalt valg til det britiske parlament, ville det betyde, at Reform UK ville få 30 procent af stemmerne, Labour kun 20 procent, Liberaldemokraterne 17 procent, mens Konservative bare ville få fjerdeflest stemmer – 15 procent. Med andre ord kan Storbritannien stå over for en politisk højrerevolution. Farage selv tror, at han og Reform UK nærmest kan udslette Konservative, der under ledelse af Kemi Badenoch slet ikke har fundet sine ben endnu efter valgnederlaget til Labour i fjor. Ting kan gå hurtigt i politik, og der skal først være parlamentsvalg igen senest i august 2029. Men kan man udelukke, at Storbritanniens næste premierminister hedder Nigel Farage? Det kan man ikke, når man ser på lokalvalgene forleden. Når der er ekstra grund til at bringe det op, er det, fordi der også sker ting på den populistiske højrefløj i de to andre europæiske stormagter, Frankrig og Tyskland. I begge lande står højrepopulismen stærkere end i mange, mange år, samtidig med at der på forskellig måde foregår et forsøg på at kvæle den.  I Frankrig er Marine Le Pen således ikke alene idømt fængsel for svindel med EU-midler, men hun er også blevetudelukket fra politiki fem år. Det betyder dog ikke, at hendes parti, Rassemblement National, er det samme. Partiet kan godt komme til atbyde ind påeksempelvis præsidentposten alligevel, sandsynligvis i skikkelse af den unge Jordan Bardella, hvis Le Pens udelukkelse bekræftes i den appelsag, der ventes at køre næste år. Tja, måske kan en bekræftelse af dommen mod Le Pen endda skabte et slags martyrium, der kan sende endnu flere vælgere i retning af Rassemblement National i et Frankrig, der er dybt splittet over sagen mod Marine Le Pen. Og dens udfald. På samme måde er der drama i Tyskland, hvor højrepartiet Alternative für Deutschland fredag af den tyske efterretningstjeneste blevklassificeret som højreekstremistisk. En afgørelse, der har vakt harme flere steder både i og uden for Tyskland og har mødt anklager for både at væreudemokratisk – og uklog, hvis ærindet med beslutningen er at holde de populistiske højrebevægelser nede. Ikke desto mindre vil førende tyske bevægelser nu med kendelsen i hånd tage initiativ til atforbyde AfD. Det sker paradoksalt nok samtidig med, at meningsmålinger for første gang gørAfD til det største partii Tyskland.  Man kan mene alt muligt om, hvad der foregår i Frankrig og Tyskland, og man kan også mene alt muligt om højrepopulismen. Selv er jeg kritisk over for den, fordi den på flere strækninger kalder sig konservativ, men alligevel udgør en slags antitese til klassisk borgerlighed. Ligesom Trump. Det rokker dog ikke ved, at mit ærinde her i Borgerlingske er at gøre dig, kære nyhedsbrevlæser, opmærksom på, hvad det er en god idé at være opmærksom på i samfundet og verden omkring sig. Og i denne uge synes jeg, det kalder mig i retning af at pege på en potentiel højrerevolution i Europas tre største lande i de kommende år. Læg dertil, at Giorgia Meloni synes at have befæstet sin position som Italiens regeringsleder, omend jeg ikke synes, man retfærdigt kan proppe hende i bås med de højrepopulistiske bevægelser. Under alle omstændigheder kan det politiske landskab i Europa om få år være forvandlet. Det, synes jeg, er værd at bruge et nyhedsbrev på at pege på.  Vi lever i politisk urolige tider. Så det kan vel være på plads at hylde både friheden og rockmusikken i én sang. Derfor får I i denne uge Neil Youngs 1989-hymne»Rockin’ In The Free World«. Værsgo’, onkel Neil … ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/om-faa-aar-kan-europa-staa-midt-i-en-hoejrerevolution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919242/24946557-foto-sren-bidstrup-og-maria-thykjr-illustratio.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 09.55",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}