{
    "version": "1.0",
    "document": {
        "id": 22061,
        "title": "Om lidt bliver den nordsjællandske badeby indtaget af tusindvis af festglade mennesker. Lige under overfladen lurer en bitter konflikt",
        "content": "Når festivalen Musik i Lejet løber af stablen om ganske få uger, vil der for tusindvis af gæster være liv og glade dage i den lille nordsjællandske kystby Tisvildeleje. Men hvad der for nogle er sommerens højdepunkt, er for en gruppe af festens nærmeste naboer det absolut modsatte. År efter år har støj og kaos, som en festival nødvendigvis fører med sig, medført klager og protester fra lokale. På det seneste har en anden særlig bekymring for tingenes tilstand i den fredede nationalpark forenet en gruppe helårsbeboere, sommerhusejere og naturfolk. Når op mod 10.000 gæster i næste uge strømmer til festivalen, hvor store koncerter år efter år er afviklet, kan det også have store konsekvenser for den omkringliggende natur, lyder kritikken fra den lokale afdeling af Danmarks Naturfredningsforening (DN). »Det er det område i Danmark, hvor der findes flest truede dyre- og plantearter. Der er træer og planter, som gror på sandbund, og det er meget, meget sårbart. Både over for forurening og også over for slitage,« siger Birgith Sloth, der er biolog og medlem af DN i Gribskov. Faktisk vurderer naturfredningsforeningen i Gribskov i et nyligt høringssvar, at der »allerede er sket uoprettelig skade« på naturen omkring parkeringspladsen, hvor festivalen afholdes, og at »lignende skader må forventes i de yderlige områder, der planlægges inddraget«. 12 procent af gæsterne på Musik i Lejet kommer fra Tisvilde og omegn. Andre 12 procent kommer fra det øvrige Nordsjælland, mens 70 procent er fra hovedstadsområdet.Fold sammenLæs mereFoto: Celina Dahl. Birgith Sloth, der har været med til at udarbejde høringssvaret, retter sin kritik mod Gribskov Kommune, som hun ikke mener lever op til sit ansvar. Selvom mange lokale er tilhængere af festivalen, bakkes Birgith Sloth op af flere beboere, der oplever, at festivalen efterhånden gør mere skade end gavn. Kommunen selv afviser, at festivalen påvirker naturområdet og skader områdets integritet. Men det ændrer ikke på, atbilleder af tonstunge lastbilerpå de lukkede skovveje har fået beboere op i det røde felt. Indtil for nylig hang dette års festival ellers i en tynd tråd. Tilbage i marts påpegede advokatfirmaet Horten, at Musik i Lejet de seneste 14 år har været afholdt i strid med lokalplanen – og dermed ulovligt. Mandag i denne uge blev en ny lokalplan så endelig vedtaget af byrådet i Gribskov Kommune, som reddede festivalen få uger før afviklingen. Det blev mødt med jubel hos festivaldirektøren Andreas Grauengaard, der var »lettet« over beslutningen. »I aften fejrer vi, og i morgen fortsætter arbejdet med at planlægge sommerens festival i Tisvildeleje. Vi glæder os,«lød det i en pressemeddelelse. Det er forløbet om netop lokalplanen, der er stridens æble. Hos Danmarks Naturfredningsforening er der nemlig ikke meget at fejre. Området, hvor festivalen bliver afholdt, er et såkaldt Natura 2000-område, som er betegnelsen for en række beskyttede områder i EU, der skal bevare naturtyper og vilde dyre- og plantearter, som er sjældne eller truede. En hovedregel er, at myndighederne ikke må gennemføre planer, projekter eller andet, der kan skade de arter, som områderne er udpeget til at beskytte. Og det gør festivalen, mener Birgith Sloth fra Danmarks Naturfredningsforening. Det kræver derfor en særlig undersøgelse af, hvilke konsekvenser arrangementet kan have for naturen, lyder det. »Den er ikke blevet foretaget, og det er helt uacceptabelt i forhold til de gældende EU-regler,« siger Birgith Sloth. Musik i Lejet 2024 bliver afholdt for 16. gang i uge 29 i Tisvildeleje.Fold sammenLæs mereFoto: Linda Kastrup. Musik i Lejet bliver hvert år afholdt på en parkeringsplads ved stranden i Tisvildeleje. Det er dét område, som ifølge Birgith Sloth allerede har taget skade. Blandt andet er klitterne, der står mellem pladsen og vandet, og som man er forpligtet til at bevare, blevet gravet væk til fordel for festivalen, hævder hun. »Det har gjort, at den vegetation, som ville være i klitterne, forsvinder. Og så bliver det bare en sandørken,« siger Birgith Sloth. Danmarks Naturfredningsforening er desuden bekymret for de konsekvenser, som festivalen kan have for fremtidens dyre- og planteliv. I området omkring Tisvildeleje lever der både sæler, marsvin og flagermus, og det er alle dyr, der er meget følsomme over for støj og lavfrekvent lyd, lyder bekymringen. Birgith Sloth forklarer, at dyrene yngler i løbet af foråret og sommeren og er mere sårbare i den periode. Forstyrrelser kan derfor gå ud over bestanden, og det gælder selv få ugers støj, siger hun. Centerchef for Byudvikling og Kultur i Gribskov Kommune Søren Korsholm skriver i et skriftligt svar til Berlingske, at klitterne, der omtales, slet ikke er en del af den beskyttede natur. »Naturstyrelsen har udtalt, at fjernelsen af sand, som er føget ind på kørebaner og parkeringsarealer fra p-pladsen, har foregået rutinemæssigt i mange år og således er en praksis uafhængig af Musik i Lejet,« siger han. Kommunen vurderer desuden, at beskyttede arter ikke bliver påvirket væsentligt. Det er ikke kun Danmarks Naturfredningsforening, der er bekymrede for områdets fremtid. Mens en gruppe af beboerne bakker op om festivalen og den omsætning, som det medfører i det lokale forretningsliv, så erflere beboerei Tisvildeleje også frustrerede. En af dem er Charlotte Bering, der har været fastboende i den lille nordsjællandske kystby i 26 år. I sin tid flyttede hun blandt andet til byen, fordi hun altid har været fascineret af og holdt meget af naturen. »Det er Danmarks største biodiversitetsskov, som er så unik og sårbar,« siger hun: »Så jeg synes, det er et kæmpe, kæmpe problem, at man ikke respekterer naturen. Og jeg ved godt, at der er mange, som ikke rigtig kan forestille sig, hvad det egentlig betyder for naturen, når man forstyrrer den. Men det er et enormt stort pres, den er under«. Natura 2000-området omfatter Tisvilde Hegn, Tibirke Bakker, Asserbo Plantage, Liseleje Plantage og Melby Overdrev.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Da de lokale tvillinger Andreas og Kristian Grauengaard startede festivalen i 2009, var det et arrangement med knap 700 gæster. Men siden er festivalen vokset og vokset, og i dag er den større, end den lille kystby kan rumme, mener Charlotte Bering. Særligt er hun bekymret for de store tunge lastbiler, der hver sommer fragter festivalgrej på de små, smalle skovveje, der normalt er forbeholdt fodgængere og cyklister. Bekymringerne gælder de skadelige konsekvenser, som lastbilerne ifølge Danmarks Naturfredningsforening kan have på naturen, siger hun. Men hun frygter også for børnefamilier, gangbesværede og hurtige cyklister, der færdes på stierne. Frustrationerne er hun ikke alene med. Også Stig Ørskov, der er administrerende direktør for Politikens Hus og har sommerhus i området, er forarget over de mange lastbiler, der passerer strækningen og forstyrrer freden. I et opslag på X skriver han således, at Musik i Lejet »fremstår som kandidat til Danmarks mest naturskadelige musikfestival«, og han »undrer sig over, hvordan folkene fra Musik i Lejet kan se sig selv i øjnene«. Ifølge lokalplanen vil omkring 100 lastbiler køre frem og tilbage mellem festivalen. Det bliver i alt cirka 400 ture, vurderer Gribskov Kommune. Trafikken til og fra festivalpladsen er planlagt til ikke at gå igennem Tisvildeleje by, men derimod igennem skoven i Tisvilde Hegn. Kort: Kenneth Holm-DahlinFold sammenLæs mere Jesper Gisli, der er pressechef for Musik i Lejet, kan ikke genkende det negative billede, som der tegnes af festivalen. »Det er så drønærgerligt, at faktuelle fejl og ondsindet landsbysladder fra de få igen og igen bliver italesat som ‘kritik’ i medierne,« siger han: »Det er ærgerligt, og det ønsker vi ikke at deltage i.« Han henviser i stedet til Naturstyrelsen og Gribskov Kommune, som han mener bærer ansvaret. Før den endelige lokalplan blev vedtaget mandag, modtog Gribskov Kommune 55 høringssvar fra både private borgere og interesseorganisationer som Danmarks Naturfredningsforening. I kommunens behandling af høringssvarene angående naturbeskyttelse fremgår det, at kommunens administration vurderer, at lokalplanen ikke vil påvirke Natura 2000-området. »Der er foretaget en væsentlighedsvurdering, hvori det er samlet set er vurderet, at lokalplanen ikke vil påvirke Natura 2000-området Tisvilde Hegn og Melby Overdrev (eller andre Natura 2000-områder) væsentligt og dermed ikke vil skade Natura 2000-områdets integritet,« skriver kommunen blandt andet. En væsentlighedsvurdering er en screening, der vurderer, om den nye lokalplan kan medføre væsentlig negativ påvirkning på området. Det mener Gribskov Kommune ikke, at lokalplanen gør. Og det er altså den vurdering, som Birgith Sloth fra DN og flere borgere er uenige i. Derfor ønsker de en mere tilbundsgående vurdering af påvirkning af naturen. Søren Korsholm oplyser i et skriftligt svar til Berlingske, at »vurderingen i forbindelse med lokalplanen er baseret på den samlede viden om områdets natur og aktiviteterne i området«« Han ønsker ikke at uddybe, hvad den samlede viden består af.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/om-lidt-bliver-den-nordsjaellandske-badeby-indtaget-af-tusindvis-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815004/24747559-musik-i-lejet-i-tisvildeleje.jpg",
            "publication_time": "Tirsdag d. 09. juli 2024, kl. 18.39",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}