{
    "version": "1.0",
    "document": {
        "id": 18653,
        "title": "Ombudsmand revser ministerium efter Dronningens diktatorhæder",
        "content": "Det er ikke i orden, at Udenrigsministeriet nægter offentligheden indsigt i Dronningens storkorshæder af Bahrains diktator, Kong Khalifa, med begrundelsen, at der er tale om et internt anliggende i Udenrigsministeriet. Det står klart, efter Folketingets Ombudsmand i en opsigtsvækkende afgørelse revser Udenrigsministeriet for deres afslag på aktindsigt til Berlingske i korrespondancen mellem ministeriet og Kongehuset om Dronningens omdiskuteredehædring med Storkorsettil Bahrains konge. - Det var efter min opfattelse forkert, at Udenrigsministeriet under henvisning til offentlighedslovens § 7 undtog de tre dokumenter fra aktindsigt, skriver Folketingets Ombudsmand, Hans Gammeltoft Hansen, i sinseks sider lange afgørelse.  Kan føre til mere lukkethed Paradoksalt nok kan Ombudsmandens irettesættelse af Udenrigsministeriets afslag på aktindsigt få den konsekvens, at der bliver endnu mere lukkethed omkring Dronningens ordener, mener flere eksperter. - I fremtiden vil ministeriet nok vælge mundtlig kommunikation med hoffet om ordenstildelinger til statsoverhoveder i andre lande, vurderer mediejurist fra Danmarks Journalisthøjskole Oluf Jørgensen, der har fulgt sagen. Med den manøvre undgår ministeriet og Kongehuset nemlig helt, at offentligheden får nogen mulighed for at søge indsigt i, hvordan Udenrigsministeriet samarbejder med Dronningen om hendes ordener til udlandske statsoverhoveder. Dokumentation:Ombudsmandens afgørelse Det vakte stor debat og kritik af Dronningen, da hun under et besøg i Bahrain i februar 2011 hædrede kongen med Danmarks næsthøjeste orden. Mindre end to uger senere, var kongen ansvarlig for nedslagtningen af demonstranter i hovedstaden Manama under Det Arabiske Forår.  Regeringen gjorde efterfølgende et stort nummer ud af at fraskrive sig ethvert ansvar for hædringen af diktatoren. Danmarks statsoverhoved beslutter selv, hvem hun vil hædre, og det har intet med dansk udenrigspolitik at gøre,lød beskedenfra daværende statsminister Lars Løkke Rasmussen (V). Det kunne derfor være interessant at få indsigt i, hvad der stod i de dokumenter, som inden Dronningens besøg cirkulerede mellem Udenrigsministeriet og Kongehuset. Men i maj 2011 fik Berlingske afslag bl.a. med begrundelsen, at Dronningen handlede på vegne af staten, og man derfor betragtede dokumentudvekslingen om ordenen som intern. Interne dokumenter er ikke indbefattet af retten til aktindsigt. Det er den afgørelse, som Ombudsmanden ikke mener er i orden. I fremtiden bliver ordener klaret over en frokost Historikeren Jes Fabricius Møller, lektor ved Københavns Universitet, er enig med Oluf Jørgensen i, at løsningen fremover kan blive mundtlig kommunikation mellem Kongehuset og Udenrigsministeriet om majestætens ordener til udenlandske pinger. - Så spiser man i stedet en frokost sammen og klarer tingene på den måde, siger Jes Fabricius Møller, der understreger, at der intet ulovligt er i fremgangsmåden. Han peger på, at det er en atypisk sag for Kongehuset og Udenrigsministeriet, der traditionelt set har været dygtige til at undgå kritiske øjne fra journalister.  - Udenrigsministeriet har en meget gammel tradition for at være meget lukket i sin forvaltning. Det samme gør sig gældende for Kongehuset. Og de har ingen interesse i at ændre på den tradition, forklarer Jes Fabricius Møller. Udenrigsministeriet oplyser, at de ikke vil udtale sig om sagen offentligt, før de har færdigbehandlet Ombudsmandens anmodning om at genoptage behandlingen af Berlingskes forespørgsel. Dronningen: En gammel sag Dronningen selv kommenterede kort Storkorshædringen underet pressemøde sidste ugei forbindelse med hendes 40 års regentjubilæum. - For det første er det sidste år, og det er efterhånden en temmelig gammel historie. Positionen har ikke ændret sig siden dengang efter min mening, sagde Dronningen, der fastholdt, at en orden er en hæder. Siden majestætens hæder til Kong Khalifa er 55 civile blevet dræbt, mere end 1.000 såret, knapt 3.000 er arresteret, og ifølge Bahrains center for menneskerettighederer 1.866 blevet udsat for tortur- bl.a. den livstidsdømte dansker, Abdulhadi al-Khawaja, hvis datter også risikerer enlængere fængselsstraf.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ombudsmand-revser-ministerium-efter-dronningens-diktatorhaeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684182/4819999-storkors-til-bahrains-konge.jpg",
            "publication_time": "Torsdag d. 19. januar 2012, kl. 11.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}