{
    "version": "1.0",
    "document": {
        "id": 2511,
        "title": "Omdiskuteret udvalg rejser forslag om en statslig medieombudsmand: Danske Medier kalder det et »demokratisk tilbageslag«",
        "content": "Medierne bliver ofte kaldt samfundets vagthunde. Det er medierne, der holder øje med magthaverne og bider sig fast i haserne på dem, der ikke har orden i sagerne eller løber fra ansvaret. Men har medierne også brug for en vagthund til at holde dem i ørene? Endda en statslig en af slagsen? Om to dage – på et lukket møde – skal netop det spørgsmål diskuteres i medieansvarsudvalget, som den tidligere Venstre-justitsminister Søren Pind står i spidsen for. Her vil medieansvarsudvalget nemlig præsentere en model for en statslig medieombudsmand. Det fremgår af dagsordenen for mødet, der altså finder sted onsdag den 31. januar, samt af et notat med navnet »Overvejelser om mulig model for en medieombudsmandsinstitution«, der er blevet delt af den administrerende direktør i JP/Politikens hus, Stig Ørskov, på det sociale medie X og påkoncernens hjemmeside. Ørskov er selv medlem af det omdiskuterede udvalg. Allerede før forslaget om en medieombudsmand er blevet vendt i udvalget, kalder interesseorganisationen Danske Medier det et »grundlæggende brud med mediernes selvjustits«. »Det kommer nemt til at lyde, som om medier er uregulerede. Og det er bare ikke tilfældet. Medier er underlagt medieansvarsloven, den almindelige lovgivning og til sidst også selvjustits under Pressenævnet,« siger formand for Danske Medier Christina Blaagaard og tilføjer: »Og hvis du antager, at der skal yderligere regulering til det, så er der ingen grund til, at den regulering skal være statslig.« Christina Blaagaard er formand for Danske Medier.Fold sammenLæs mereFoto: Cecilie Bach. Ifølge medieansvarsudvalgets notat er der behov for en ny ombudsinstitution på grund af mediebilledets »store spredning, intensitet og hastighed«. Det medfører nemlig en større belastning for den enkelte borger og virksomhed, der kan have svært ved at tage til genmæle. »Det kan udfordre tilliden til medierne og borgernes retssikkerhed. Nutidens medievirkelighed giver på den baggrund anledning til, at det overvejes at etablere en medieombudsmandsinstitution med henblik på at sikre hurtigere handling, smidigere og mindre omkostningstung proces for genoprejsning, vejledning af borgere, debatskabelse og fokus på krænkende handlinger og etik i researchfasen,« lyder det videre i notatet omkring den nye kontrolinstans. Her står der også, at en eventuel medieombudsmand kan foretage politianmeldelser og anmode om, at der rejses tiltale ved offentliggørelser, der vurderes at kunne udgøre en overtrædelse af straffelovens regler om freds- og ærekrænkelser: »Medieombudsmanden vil for eksempel kunne tage sagerne op af egen drift og vurdere, om der er grundlag for en politianmeldelse, hvorefter den forurettedes holdning til anmeldelsen indhentes.« Medieansvarsudvalget er blevet voldsomt kritiseret, siden det blev nedsat i 2022 under den daværende kulturminister Ane Halsboe-Jørgensen (S). Den tidligere minister Søren Pind, der blev udpeget som formand for udvalget, har gentagne gange anklaget medierne for at gå over stregen – og har blandt andet kaldt danske medier for»undergravende for folkestyret«. Flere har derfor kritiseret valget af netop Søren Pind til at bestride posten som formand for udvalget – særligt fordi udvalgets opgave er at »undersøge, hvordan rammerne for mediernes ansvar kan gøres mere tidssvarende og styrke borgernes retssikkerhed i en digital medievirkelighed«. Det fremgår af udvalgetskommissorium, at det har haft til opgave at undersøge, »hvordan der kan etableres en medieombudsmand efter svensk forbillede, som kan undersøge sager på eget initiativ og har til opgave at bidrage til god publicistisk praksis gennem meningsdannelse, medieetisk debat og initiativer.« Ifølge Christina Blaagaard har den svenske model flere udmærkede elementer. Og i Danske Medier modsætter man sig ikke, at branchen måske bør gøre ting på nye måder. Men kæden hopper hurtigt af for Søren Pind og medieansvarsudvalget, hvis de tror, at det vil være andet end et demokratisk tilbageslag at etablere en statslig medieombudsmand, mener hun. Derfor modsætter Danske Medier og Christina Blaagaard sig statslig regulering af medier. Det er en decideret dårlig idé. »Vi lever i et demokratisk tillidssamfund, hvor vi som medier er underlagt en masse lovgivning i forvejen. Og som det er formuleret i oplægget, kommer det til at lyde, som om der ikke er tillid til mediernes selvjustits,« siger Christina Blaagaard. Medier er aldrig bedre end deres troværdighed, forklarer formanden. »Det er mediernes troværdighed, der er deresbread and butter. Hvis medierne ikke oparbejder en troværdighed, kan de simpelthen ikke overleve. Medierne er sat i verden for det frie ord, for publicismen og med et løfte om at søge sandheden. Og hvis troværdigheden er væk, tjener de ingen penge,« siger Christina Blaagaard. Derfor har medierne ifølge Christina Blaagaard intet incitament til ikke at udøve tilstrækkelig selvjustits. Danske Medier kritiserer også medieansvarsudvalget for at lægge op til en sidestilling mellem etablerede medier og andre medieaktører som influencere og bloggere. »Det er forskellige dyr i åbenbaringen. Publicistiske medier er ikke sat i verden på samme præmis som influencere og bloggere. Man sidestiller alle med en stemme i offentligheden, men etablerede medier har ikke bare en stemme, de er publicister og bundet til et løfte om at søge sandheden. Og hvis man ikke overholder de presseetiske regler, så er der konsekvenser,« siger hun. Berlingske har forsøgt at få en kommentar fra medieansvarsudvalgets formand, Søren Pind. Han ønsker ikke at udtale sig om udvalgsarbejdet, mens arbejdet er i gang, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/omdiskuteret-udvalg-rejser-forslag-om-en-statslig-medieombudsmand-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1759101/24626237-sren-pind---til-interviewserien-den-bl-baghave.jpg",
            "publication_time": "Mandag d. 29. januar 2024, kl. 18.48",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}