{
    "version": "1.0",
    "document": {
        "id": 5354,
        "title": "Omdiskuteret Bale kan se frem til varm hjemmevelkomst",
        "content": "Gareth Bale har trukket overskrifter i Madrid, efter at han i forbindelse med Wales' kvalifikation til EM tidligere på ugen poserede med et walisisk flag, hvorpå der stod skrevet: »Wales. Golf. Madrid. I den rækkefølge.« At Bale stillede sig op med det flag i fejringen var mangel på respekt, mener mange Real Madrid-fans. Især set i lyset af, at Bale grundet skader ikke har spillet for klubben siden 5. oktober. Alligevel har træner Zinedine Zidane valgt at udtage den walisiske stjerne til lørdagens hjemmekamp mod Real Sociedad. Og skulle Bale komme i aktion, venter der ham en varm velkomst. Det siger den tidligere Real Madrid-præsident Ramon Calderon til BBC. »Han bliver helt sikkert pebet ud af Real Madrid-fansene. Det er der ingen tvivl om,« siger han. »Som jeg ser det, er det svært for Zidane at have ham med til kampen i det hele taget.« Men Zidane gider ikke at snakke om eller gå op i Bales opførsel uden for banen. Han er fokuseret på, hvad der sker inden for kridtstregerne. »Da han vendte tilbage (efter landskamp, red.), snakkede jeg med ham, som jeg gør med alle spillere. Vi snakkede om ting, der foregår på banen, ikke uden for banen,« siger Zidane på et pressemøde ifølge Marca. »Hvad der siges uden for banen, interesserer mig ikke.« Real Madrid-fansene har været trætte af at se billeder af Bale på golfbanen, når han samtidig har været for skadet til at spille for klubben. Men Zidane opfordrer fansene til at støtte op om Bale. »Når man ser på, hvad han har præsteret for klubben, i den tid han har været her, er fansene nødt til at være med ham.« »Dem, som virkelig holder af Real Madrids farver, er nødt til at være med Bale. Jeg tror på, at han kan være en afgørende spiller igen, og det er det eneste, jeg tænker på,« lyder det fra Zidane. »Jeg regner med Bale. Det er der intet nyt i.« Real Madrid tager lørdag aften klokken 21 imod Real Sociedad, som har det norske talent Martin Ødegaard, der er lejet i Real Madrid, med til kampen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/omdiskuteret-bale-kan-se-frem-til-varm-hjemmevelkomst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1228428/23272195-euro-2020-qualifier---group-e.jpeg",
            "publication_time": "Lørdag d. 23. november 2019, kl. 10.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}