{
    "version": "1.0",
    "document": {
        "id": 15380,
        "title": "On the road",
        "content": "To biler, to bøger, to rejser ind i Amerikas mørke hjerte, »helt derind, hvor alt det grimme, racismen og hadet gemmer sig«, som det formuleres af den ene af forfatterne: I en sølvfarvet Pontiac G6 kørte journalisten og forfatteren Andreas Fugl Thøgersen for et par år siden ud på de amerikanske landeveje sammen med fotografen Martin Bubandt på jagt efter både drømmen om Amerika og en dybere forståelse af den rolle, spørgsmålet om race har spillet og stadigvæk spiller i USA. »Amerika under huden« er den sigende titel på bogen, han har skrevet. I en gammel Ford begav den dansk-afrikanske fotomodel Rikke Namunyak Marott sig i 2003 ud på en månedlang rejse igennem 23 amerikanske stater sammen med fotografen Jacob Holdt, hvis bog og billedshow »Amerikanske billeder« har sikret ham en slags kultstatus også i USA. »Med Jacob Holdt i Amerika« udleverer allerede i titlen den enkle opskrift på rejsebogen, der nu ni år senere er kommet ud af fotomodellens og fotografen og hippie-veteranens fælles rejse. Kærlighedens, forståelsens og tolerancens budskab er skrevet med store bogstaver hen over siderne på Rikke Namunyak Marotts bog. Med Holdt som profet og vejviser foretager det umage par, hvis rejsefællesskab i øvrigt har sine klart underholdende sider, en odyssé igennem det underste USA og møder truckere på langfart, Ku Klux Klan-medlemmer fra Indiana, som er anderledes, end Rikke forventede, racistiske massemordere i Louisianas sumpe og prostituerede, cracksælgere og bandemedlemmer fra de sorte ghettoer. Heldigvis har forfatteren indskrænket de mere filosoferende og billedskabende sekvenser i bogen, hvor klicheerne let rykker ind, til et minimum og rapporterer det meste af tiden med et åbent sind og umiddelbar fortælleglæde om de marginaliserede og forhutlede mennesker, hun i Jacob Holdts selskab møder på vejen igennem Amerika. Som portræt af fattigdommens USA er Rikke Namunyak Marotts tekst sammen med Jacob Holdts fotografier et engageret og sympatisk dokument. Meget anderledes former Andreas Fugl Thøgersens roadtrip sig, selv om hans Pontiac G6 deler visse vejstrækninger med den gamle Ford. Fugl Thøgersen er »On the Road« for at finde ud af, hvorfor spørgsmålet om race ikke kun spillede en afgørende rolle, da nationen blev født, men stadigvæk i dag er et sprængfarligt emne og helt afgørende for forståelsen af, hvordan USA fungerer. Vigtige mål på hans rejse er de byer og stater, hvor afgørende begivenheder i den amerikanske borgerrettighedskamp fandt sted. Forfatteren opsøger de historiske scener, gamle frontfigurer og Freedom Riders-veteraner. Han taler med politikere, journalister og universitetsfolk for at samle viden og synspunkter sammen til så detaljeret og nuanceret et billede som muligt af racespørgsmålets historiske udvikling, den aktuelle situation og de fremtidige perspektiver. Amerika under huden. Hvide, afroamerikanere, hispanics og den voksende asiatisk-amerikanske befolkning har alle deres talerør i bogen, og alle bidrager til fortællingen om det USA, Andreas Fugl Thøgersen kalder »et fantastisk, fascinerende og sommetider brutalt land«. Forfatterens egne præcise sceneangivelser og stemningsskabende miljøtegninger bidrager overbevisende til et både tankevækkende og velgørende nuanceret Amerika-billede. To roadtrips! Ford og Pontiac supplerer hinanden fint. I den ene bog konfronteres læseren direkte med det fattigste USA, i den anden bliver tanker, analyser og synspunkter foldet ud, så vi bliver en hel del klogere på en kultur og et land, som i så høj grad er præget af spørgsmålet om race og etnicitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/on-the-road",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/295143/5426427-medjacobholdt.jpg",
            "publication_time": "Fredag d. 03. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}