{
    "version": "1.0",
    "document": {
        "id": 5677,
        "title": "Op mod en million danskere lider af tarmsygdomme. Alligevel er forskningen »langt fra tilstrækkelig«",
        "content": "Sundhedsforskninger det største forskningsområde i Danmark, og vi har stærke forskningsmiljøer, der gør os til et foregangsland inden for udviklingen afnye lægemidler og medicinsk udstyr. I år alene har Folketinget øremærketomkring 790 millioner kroner til sundhedsforskning. Desværre er fordelingen af disse forskningsmidler fortsat skæv, da en stor del stadig går til et begrænset antal sygdomme. Dette sker på bekostning af en mere retfærdig fordeling, hvor midlerne kunne tildeles i forhold til sygdommens byrde og alvor. I Danmark er vi heldige at have et skattefinansieret sundhedsvæsen, hvor vi kan få behandling på hospitaler uden direkte omkostninger. Det betyder dog desværre ikke, at alle sygdomme får lige gode behandlingsmuligheder. For visse sygdomme er man markant bedre stillet i forhold til adgang til behandlinger og rettigheder. En rapport fraUddannelses- og Forskningsministeriet fra 2021kortlægger fordelingen af forskningsmidler inden for sundhedsvæsenet og afslører en tydelig skævvridning. Der tegner sig et tydeligt billede af, atstørstedelen af midlernegår til forskning i kræft, diabetes og hjerte-kar-sygdomme. Rapporten viser desuden, at adgangen til forskningsmidler i høj grad afhænger af politisk opmærksomhed, fondsmidler og patientforeningernes indflydelse. Områder, der ikke nyder samme opmærksomhed – som for eksempel kroniske sygdomme eller multisyge patienter – har derfor betydeligtsværere ved at få adgang til kliniske forskningsmidler. Selvom staten ikke kan bestemme, hvordan private forskningsmidler bør fordeles, er der en tydelig tendens til, at både private og offentlige fonde hælder deres midler i de samme kasser. Derfor bør staten gå forrest for at sikre en mere ligelig og retfærdig fordeling af de offentlige forskningsmidler. Dette vil ikke kun styrke legitimiteten af forskningen i mindre eller mere tabubelagte sygdomsområder, men forhåbentlig også inspirere private fonde til at støtte disse områder i højere grad. Denne skæve fordeling af forskningsmidler har særligt konsekvenser for mine medlemmer i Colitis-Crohn Foreningen, der lider af sygdomme i tarmene. Op mod en million danskere lider af tarmsygdomme, herunder inflammatoriske tarmsygdomme (IBD) som Crohns sygdom og colitis ulcerosa. På trods af det store antal berørte personer er forskningen på dette område efter min opfattelse langt fra tilstrækkelig, hvilket betyder, at vi stadig ved meget lidt om, hvorfor disse sygdomme opstår, og hvordan de bedst kan behandles. »Ved at sikre lighed i forskningen kan vi også sikre lighed i behandlingen i vores sundhedsvæsen, så ingen patienter bliver ladt i stikken på grund af mangel på viden.«Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Mangel på forskningsmidler til disse områder kan derfor resultere i, at læger må basere behandlingen på erfaringer og »trial-and-error«-metoder. Når patienter med IBD skal have medicin, starter behandlingen ofte med det billigste tilgængelige middel, snarere end det mest effektive. Dette skyldes ikke kun økonomiske overvejelser, men også en mangel på solid, evidensbaseret viden om, hvad der virker bedst for den enkelte patient. Dette kan føre til lange perioder med ineffektiv behandling, øgede bivirkninger og en betydelig forringelse af patienternes livskvalitet. Selvfølgelig skal fokus ikke udelukkende være på tarmsygdomme. Problemet med den skæve fordeling af forskningsmidler strækker sig til mange andre sygdomme, der også mangler tilstrækkelig opmærksomhed og finansiering. Uanset om det drejer sig om sjældne sygdomme, kroniske lidelser eller psykiske sygdomme, er der et presserende behov for en mere retfærdig fordeling af forskningsmidlerne. Dette vil sikre, at alle patienter, uanset deres diagnose, har adgang til den bedst mulige behandling. Ved at sikre lighed i forskningen kan vi også sikre lighed i behandlingen i vores sundhedsvæsen, så ingen patienter bliver ladt i stikken på grund af mangel på viden. Dette er afgørende for at opretholde et sundhedsvæsen, der behandler alle borgere med ligeværdighed og respekt, uanset hvilken sygdom de måtte kæmpe med. Derfor anbefaler vi, at der udføres en kortlægning af, hvordan de offentlige forskningsmidler til sundhed fordeles, sammen med en vurdering af de forskellige sygdomsområders udbredelse, varighed, alvorlighed og økonomiske konsekvenser. Med den viden kan vi sikre en mere målrettet og retfærdig fordeling af midlerne til offentlig sundhedsforskning. Morten Westfall er hovedbestyrelsesmedlem i Colitis-Crohn Foreningen og fysiker ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/op-mod-en-million-danskere-lider-af-tarmsygdomme-alligevel-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830285/24780959-forskere-p-aalborg-universitet-arbejder-med-at-an.jpg",
            "publication_time": "Mandag d. 02. september 2024, kl. 13.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}