{
    "version": "1.0",
    "document": {
        "id": 19900,
        "title": "Open access er ikke en god idé",
        "content": "Videnskabsminister Charlotte Sahl-Madsen ønsker at indføre et såkaldt open access-system, hvor principielt alle har adgang til forskningsartikler, der er offentliggjort i forskningstidsskrifter. Det meddeler Berlingske Tidende d. 13. september under den misvisende overskrift »Minister vil give forskning til folket«. Der er to argumenter for at indføre systemet. Det ene er naivt, det andet er direkte skadeligt. Det første argument handler om at sikre »små og mellemstore virksomheder« og andre interesserede adgang til forskning. Angiveligt forhindrer de dyre abonnementer på tidsskrifterne dét. Det er imidlertid helt urealistisk at tro, at videnskabelige artikler i ufordøjet form er direkte relevante for andre end videnskabsfolk. Det er simpelthen ikke en måde, hvorpå ny viden spredes til virksomhederne og resten af samfundet. Den spredning sker snarere gennem uddannelse af dygtige kandidater, forskernes konsulentopgaver og almindelig forskningsformidling. Hvis ministeren ønsker at bygge bro imellem universiteterne og virksomhederne, er der mange bedre måder at gøre det på. Det andet argument går ud på, at skatteyderne, der jo har betalt de offentligt ansatte forskeres løn, også må have ret til direkte adgang til slutproduktet. Det lyder måske besnærende. Man kan dog diskutere, om argumentet er stringent. Strengt taget har skatteyderne nemlig betalt for forskningsindsatsen, men ikke for selve publiceringen i tidsskrifter. Det største problem er imidlertid, at open access kan have konsekvenser, der er helt modsat, hvad ministeren og systemets fortalere ønsker. Det vil med væsentlig sandsynlighed lede til, at færre videnskabelige resultater produceres og spredes. Det lyder paradoksalt, men har at gøre med, at vi reelt har et system med forlagsejerskab til tidsskrifterne, der meget effektivt varetager opgaven med publicering og kvalitetssikring af forskningsresultater. Open access-modellen vil i praksis sætte dette system ud af kraft. Charlotte Sahl-Madsen ønsker, at forskningsartikler, når de er klar til at blive trykt i et forskningstidsskrift, samtidig bliver arkiveret i en offentlig tilgængelig database. Dette skal være en forudsætning for, at universiteterne kan modtage offentlig støtte til forskningsprojekter. Men desværre vidner forslaget om en mangel på forståelse for, hvordan forskning produceres og kvalitetssikres. De anerkendte tidsskrifter er baseret på et såkaldt peer review-princip, hvor artikler går igennem flere runder med kritik og revisioner fra andre forskere, før de - måske - bliver publiceret. Det sikrer, at artiklerne lever op til de højeste videnskabelige standarder. Dette system betyder, at de tidsskrifter, der stiller de højeste krav og har de bedste redaktører, bliver mest velrenommerede. Der findes derfor et hierarki af tidsskrifter med meget varierende forskningsstandarder. Det er ikke ligegyldigt, hvor man publicerer. Forskning er ikke som at dyrke kartofler, hvor den ene kartoffelavler kan være lige så god som den anden. Konkurrencen imellem tidsskrifter er essentiel for at skabe videnskabelige fremskridt og for at sikre de bedste forskningsresultater. Hvad er så problemet, kunne man spørge? Problemet er, at de bedste tidsskrifter selvfølgeligt ikke vil acceptere, at deres produkter samtidig stilles frit til rådighed i andre databaser. Hvis videnskabsministeren får held til at gennemføre sit open access-system, vil det derfor forhindre danske forskere i at publicere og deltage i den videnskabelige verdenselite. De vil være nødsaget til at vinke farvel til forskningsstøtte, hvis de ønsker at være med, hvor de allerbedste publicerer. Konsekvensen er ikke alene, at de enkelte forskere går glip af anerkendelsen forbundet med at publicere i toptidsskrifter. Konsekvensen er, at hele samfundet går glip af den viden, der kunne have været udviklet, hvis forskerne deltog, hvor konkurrencen er hårdest og kvalitetskravene højest. Der vil simpelthen ikke være dansk forskning af højeste kvalitet. Ved at stille artikler 'gratis' til rådighed underminerer man nemlig det private forlagssystem. Under et open access-system vil private aktører ikke kunne tjene på at udgive forskning. De vil trække sig ud eller true med at gøre det. Alternativet er et system, hvor staten subsidierer eller simpelthen selv påtager sig at drive tidsskrifter. Men al erfaring viser, at et sådant arrangement næppe er en god idé. Når den videnskabelige verden i dag er så fokuseret på tidsskrifter, er det fordi, dette system har vist sig overordentligt effektivt til at frembringe den bedste forskning. Men det forudsætter, at udgiverne har frie hænder og mulighed for at styre indtægterne for det, der nu engang er deres produkt. Det harmonerer simpelthen ikke med den open access-model, ministeren fremlægger. Resultatet vil være, at staten sætter sig tungt på noget, som private har skabt med succes, og at der produceres og spredes mindre forskning af dårligere kvalitet end i det eksisterende system - det vil give mindre »forskning til folket«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/open-access-er-ikke-en-god-ide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/830145/3103170-forskning.jpg",
            "publication_time": "Søndag d. 26. september 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}