{
    "version": "1.0",
    "document": {
        "id": 8154,
        "title": "Operationer på spisebordet: Omstridt læge mister retten til at omskære børn",
        "content": "Den omstridte læge Said El-Batran må ikke længere omskære børn. Det skriverMetroxpress, som har fået aktindsigt i ti års klagesager mod Said El-Batran. I løbet af 10 år har lægen pådraget sig 16 klagesager og to politianmeldelser. I klagerne fremgår det, at Said El-Batranbåde i 2012, 2013, 2015 blev indberettet af kommuner og læger for at have omskåret drengebørn direkte på folks spisebord. En af klagerne kommer fra Esbjerg Kommune, hvor Said El-Batran omskar en 10-årig dreng i 2012. »Drengen har efter indgrebet ikke fået smertestillende medicin. Drengen blev indlagt efter at have blødt 4-5 timer. Drengen var grædende og bange,« lød underretningen fra Esbjerg Kommune ifølge Metroxpress.  Said El-Batran havde foruden en omskæringsklinik i Vollsmose også en uregistreret klinik i butikscenteret CityVest i Aarhus. Metroxpress har fået aktindsigt i myndighedernes inspektion af den uregistrede klinik. »Klinikken fremstod uhygiejnisk med snavset operationsleje. Det blev konstateret, at der ikke var håndvask eller anden form for rindende vand installeret. Der var desuden defekt diatermiudstyr. Ydermere blev det konstateret, at du opbevarede journalmateriale alene på din mobiltelefon,« hed det i afgørelsen. Ifølge Metroxpress er det første gang, at Styrelsen for Patientsikkerhed har forbudt en læge at omskære børn. Said El-Batran har tidligere været overlæge på kirurgisk afdeling på Aabenraa Sygehus. Han forlod stillingen i 2011, efter han havde fået kritik af Patientombuddet fire gange. To af hans behandlinger på sygehuset endte med dødsfald.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/operationer-paa-spisebordet-omstridt-laege-mister-retten-til-at-omskaere-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68522/15216981-germany-circumcision-parliament-files.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 10.42",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}