{
    "version": "1.0",
    "document": {
        "id": 16636,
        "title": "Opgør om SAS-portefølje i dag",
        "content": "Først skal de dog tage stilling til et forslag fra stifteren Ole Vagner, der vil have penge ud af selskabet her og nu til en gruppe af obligationsejere, der skulle have fået indfriet obligationer for 30 millioner kr. allerede sidste år, men endnu ingen penge har fået. Bestyrelsen er stejlt imod Vagners forslag, og hovedbankforbindelsen Deutsche Pfandbriefbank med et restlån på 540 millioner kr. har bebudet, at den vil kræve sit lån indfriet, hvis det sker. Den udmelding lægger formentlig en dæmper på lysten til at støtte forslaget, da det efter alt at dømme vil gøre obligationerne værdiløse. Ikke desto mindre er der fortsat lagt op til et opgør mellem Ole Vagner – der allerede har indfundet sig til obligationsejermødet – og selskabets ledelse og eneaktionær, der er et konkursbo efter den krakkede, islandske Landic-koncern. Hvem skal nu betale? Ole Vagner argumenterer på sin side for, at der er positiv egenkapital i selskabet, hvorfor obligationsejerne i det mindste skulle have været spurgt inden udbetalingen af de forfaldne obligationer blev udskudt. Selskabets ledelse siger modsat, at der ikke er likviditet i selskabet, hvorfor de må vente til april. Bag opgøret ligger også et opgør om de resterende obligationer, som står over for en indfrielse før tid, for at selskabet kan sælges. Spørgsmålet er til hvilken kurs, de resterende obligationer skal indfries til. Ledelsen foreslår kurs 100, mens bl.a. Ole Vagner argumenterer for, at selskabet dermed slipper for at betale planlagte renter, hvorfor kursen burde være langt højere. Ole Vagner har selv tidligere forsøgt at overtage selskabet, men det faldt til jorden, og nu vil han byde i den åbne budproces, der er sat i gang med Catella som rådgiver. Business er til mødet og fortsætter dækningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/opgoer-om-sas-portefoelje-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391651/3232082-pix-vagner.jpg",
            "publication_time": "Tirsdag d. 14. december 2010, kl. 11.19",
            "author": "Simon Nyborg",
            "related_links": [],
            "attachments": []
        }
    }
}