{
    "version": "1.0",
    "document": {
        "id": 15116,
        "title": "Oplev Martinus Rørbye på museum",
        "content": "Martinus Rørbye er måske ikke den mest kendte blandt guldaldermalerne. Men han er en central skikkelse, han var en af de mest berejste – og så var han faktisk Skagens-maler, længe inden kolonien på Jyllands spids blev dannet omkring 1880. Martinus Rørbye (1803-48) malede allerede på Skagen i begyndelsen af 1830rne. Det var på det tidspunkt, Skagen var blevet genopdaget. Den tidligere driftige by, der havde været velsignet af såvel toldfrihed og fiskeri som strandingerne, var nærmest bukket under af stormfloder og navnlig sandstorme, der havde lagt dele af området øde. Så kom Steen Steensen Blicher forbi, og H.C. Andersen var på besøg under sin store Jyllands-rejse i 1859, ved hvilken lejlighed han skrev »Jylland mellem tvende have«.  Men Rørbye havde altså allerede været der første gang i 1830. På det tidspunkt modtog han stadigvæk undervisning på Akademiet hos Eckersberg, der ofte betegnes som dansk malerkunsts far, og han opnåede i disse år et fornemt greb om maleriet, der gør ham til en vigtig kunstner. Guldaldermalerne har nok været klar over, at de var noget ganske exceptionelt i den unge danske kunsthistorie – men de gik ikke rundt og kaldte tiden for guldalderen. Navnet kom langt senere, da man kunne konstatere, at der i København i 1800-tallet – under en på mange måder vanskeligt tid for Danmark – havde været et bemærkelsesværdigt opbud af kunstnerisk talent. Ikke blot i billedkunsten. Også inden for musik, litteratur og videnskab.  Det har utvivlsomt betydet meget for udviklingen af guldaldermaleriet, der siden også er blevet navngivet Københavnerskolen, at den indflydelsesrige kunsthistoriker, N.L. Høyen, opfordrede malerne til at rejse rundt og forevige Danmark, så enhver med egne øjne kunne se, hvor smukt det var. Det der var tilbage. Og det gjorde guldaldermalerne så i stort tal, og de søgte at skildre landet og landskabet som smukt og harmonisk, og det gjorde deres malerier smukke og harmoniske. Men dels måtte de også til udlandet for at lære at blive bedre malere, og dels trak de sydligere himmelstrøg på så mange måder. Som antydet rejste Martinus Rørbye meget og længe. Udover i Norge, der endnu var en del af Danmark, da han blev født, gik turene til Italien, hvor han i 1830erne opholdt sig adskillige år ad gangen afbrudt af rejser til Grækenland og Tyrkiet.  Det er den første større præsentation i mere end 30 år af Martinus Rørbye, der nu vises i Nivaagaards Malerisamling og på Øregård Museum. Udstillingerne vises til foråret tillige på Ribe Kunstmuseum og Skovgaard Museet, der også deler værkerne mellem sig i to geografisk afgrænsede grupper. Øregaard Museum – og efterfølgende Skovgaard Museet i Viborg - koncentrerer sig om Martinus Rørbyes billeder fra Danmark, som han gennemrejste med stor ihærdighed. Mens Nivaagaard – og dernæst Ribe Kunstmuseum – udstiller nogle af hans billeder fra sydligere himmelstrøg; altså først og fremmest Italien men også fra de rejser til Grækenland og Tyrkiet, han fik mulighed for at foretage sammen med arkitekten M.G. Bindesbøll, der nogle år efter hjemkomsten til København fik til opgaver at tegne Thorvaldsen-museet.  Allerede tidligt var Martinus Rørbye blevet fascineret af det orientalske – og i mange af hans billeder fastholder han med nærmest etnografisk omhu den fremmedartede klædedragt og den anderledes arkitektur, han møder under sine ophold i det fremmede. Martinus Rørbye-udstillingerne vises på Øregård og Nivaagaard mellem 7. september og 18. januar. Efterfølgende på Skovgaard Museet og Ribe Kunstmuseum fra 30./31. januar til 25. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/oplev-martinus-roerbye-paa-museum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/279807/7605331-28martinus2jpg.jpeg",
            "publication_time": "Onsdag d. 27. august 2014, kl. 21.53",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}