{
    "version": "1.0",
    "document": {
        "id": 5091,
        "title": "Oplev Madeira fra den bedste side: Fem ting, du kan nå på én dag",
        "content": "Rejseliv var inviteret af Spies og Madeiras Turistråd. De har ikke haft indflydelse på artiklens indhold. Det er efterhånden almen viden, at fodboldstjernen Christiano Ronaldo kommer fra Madeira. Især nu, hvor også Madeiras lufthavn for nylig er blevet navngivet efter den verdenskendte fodboldstjerne. I Funchal finder man selvfølgelig også et museum, fodboldstjernen har åbnet med det formål at give besøgende muligheden for at få et indblik i hans karriere. Her kan man opleve en god gennemgang af Ronaldos karriere igennem en interaktiv tidslinje med hans største øjeblikke og mest bemærkelsesværdige mål og bedrifter.  Man kan også læse hans fanbreve, hvis man synes, det er sjovt, og se alle de trofæer, han har vundet gennem tiden. Og fodboldstjernen har naturligvis lovet, at der rykker flere ind i fremtiden. Sidst, men ikke mindst kan man falde i svime over – og få taget billede med – en voksfigur af Ronaldo i naturlig størrelse. Hvad: CR7-museetHvor: Av. Sá Carneiro 27 I Funchal findes der naturligvis et museum dedikeret til byens mest berømte søn: fodboldstjernen Cristiano Ronaldo.Fold sammenLæs mere Den gamle by, eller Zona Velha, fungerer i dag som permanent udendørs kunstgalleri forstået på den måde, at byen har lanceret et projekt, hvor lokale kunstnere har fået lov til at pryde de gamle døre i bydelen. Blandt andre designer Nini Andrade Silva (fra Design Centre Nini Andrade Silva) og arkitekt Paulo David har lavet fine værker på dørene, og projektet må siges at være ganske unikt: Abstrakte portrætter, dystre, men også vilde og farvestrålende malerier og samfundskritiske værker er blot noget af det, man vil støde på. Nogle vil måske mene, at det er en skam at male over de gamle døre, men Funchal og Madeira håber på at gøre den gamle del af byen mere attraktiv med dette sjove kunstneriske tiltag. Særligt efter at mange af byens forretninger er rykket i storcentrene, der ligger lidt uden for Zona Velha, hvilket desværre har medført, at den gamle by er mindre velbesøgt end tidligere. Projektet har også inspireret folk til at åbne kunstgallerier i den gamle by, så man må konkludere, at de malede døre har været en succes indtil videre. Så tag en slentretur ned ad de smalle gader og stræder i den gamle by, og beundr de mange forskelligartede kunstværker på dørene.  Hvad: Malede døreHvor: Den gamle by Quinta Vigia er blot en af Madeiras mange smukke haver, hvor man kan opleve og beundre de smukkeste og mest farvestrålende eksotiske blomster og plantearter. I 1979 blev haven og den tilknyttede villa købt af den lokale regering, og i dag fungerer den som præsidentens officielle bopæl, men flere royale har gennem tiden boet der, hvilket gør det ekstra sjovt at lægge vejen forbi den smukke have. I den ene ende af haven har man en skøn panoramaudsigt over Funchal, promenaden og ikke mindst Atlanten. Hvad: Haven Quinta VigiaHvor: I Funchal ved siden af den offentlige park Santa Catarina Den smukke Quinta Vigiga-have i Funchal er fpækket med eksotiske blomster.Fold sammenLæs mere Gode madoplevelser er der masser af på Madeira, men det handler om at lave sin research for ikke at havne på en af de middelmådige restauranter. En af de bedre – eller bedste – madoplevelser kan man erhverve sig på toppen af Design Centre Nini Andrade Silva, hvor kok Julio Pereira får lov at trylle for gæsterne. Julio har tidligere i sin karriere skrevet prisvindende bøger om Madeiras traditionelle køkken, men i dag kan man nyde hans smagfulde retter på Restaurant DC Atelier, der blandt andet tæller svamperisotto, oksekødsfilet med gratinerede kartofler og aioli samt et pænt udvalg af fiskeretter. Men ikke alene maden gør stedet til en oplevelse. På toppen af den gamle bygning forkæles man nemlig med en suveræn panoramaudsigt over Funchal og det uendelige Atlanterhav til den anden side.  Hvad: Restaurant DC AtelierHvor: På toppen af Design Centre Nini Andrade Silva Ja, Madeira-vinen må man ikke gå glip af, men øen kan også bryste sig af andre alkoholiske fornøjelser. Aguardiente de cana (destilleret alkohol fremstillet af sukkerrørssaft), honning, citron og frugtjuice. Så enkel er Madeiras drink, poncha. Og så er den både sød, sur og rigtig stærk. Den er absolut ikke alles favorit, men på Madeira drikker man poncha – eller smager på den i det mindste. Og det kan man gøre på de fleste barer i Funchal, hvor den stærke drink ikke koster meget mere end tre euro (ca. 22 kr.). Man skal dog holde lidt igen, hvis man altså ikke planlægger at blive alt for snalret, da drinken er ret stærk. Hvad: Drinken PonchaHvor: Samtlige barer i Funchal Turister bør være forsigtige med poncha, den lokale drink på Madeira, som kan være endog meget stærk.Fold sammenLæs mere ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/oplev-madeira-fra-den-bedste-side-fem-ting-du-kan-naa-paa-en-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1024553/22289027-madeira_4.jpg",
            "publication_time": "Mandag d. 15. oktober 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}