{
    "version": "1.0",
    "document": {
        "id": 18399,
        "title": "Oppositionen sejrer i serbisk præsidentvalg",
        "content": "Serbiens vej ind i EU er sandsynligvis blevet noget sværere efter søndagens præsidentvalg. Her har et snævert flertal valgt den EU-skeptiske udfordrer, højrefløjskandidaten Timoslav Nikolic, som sejrede over Boris Tadic, der har været præsident i Balkan-landet siden 2004. Den foreløbige optælling viser, at Nikolic har fået 49,4 procent af stemmerne mod 47,4 procent til Tadic, som søndag aften erkendte sit nederlag. Det skete med en opfordring til at fastholde kursen mod EU-medlemsskab. - Jeg appellerer til alle politiske kræfter om at bevare Serbiens strategiske orientering mod EU, sagde den afgående præsident ifølge Reuters på et pressemøde. Hans 60-årige afløser indtager præsidentposten med et temmelig blakket politisk CV. Tomislav Nikolic tilhørte i en årrække Serbiens ultranationalistiske højrefløj og var medlem af Slobodan Milosevic’ regering. Senere blev han parlamentarisk leder af Serbiens Radikale Parti, der er stiftet af den krigsforbryderanklagede nationalistleder Vojislav Šešelj. Nikolic brød med det radikale parti i 2008 og stiftede i stedet Serbiens Progessive Parti, som blev det største parti ved parlamentsvalget 6. maj i år. Han tabte det seneste præsidentvalg til Tadic i 2008 og har siden forsøgt at genopfinde sig selv som konservativ politiker med pro-europæiske holdninger. EU-diplomater er imidlertid - ifølge Reuters - i tvivl om, hvor reel hans kærlighed til Europa i virkeligheden er. Selv afviser den nyvalgte præsident, at valget af ham skal ses som et serbisk nej til EU. - Dette valg var ikke en afstemning for eller imod EU, men et valg for at løse vores egne problemer, som er skabt af Det Demokratiske Parti og Boris Tadic, sagde Nikolic efter valgsejren, hvor han lovede at »afskaffe det politiske oligarki og søge venskaber verden over«. Tomislav Nikolic’ sejr blev grundlagt på en bred utilfredshed med Boris Tadic’ lederskab og den svære økonomiske situation, som Serbien befinder sig i. Det kan dog vise sig, at den nye præsident får svært ved at føre sin politik ud i livet. Trods sejre ved både præsident- og parlamentsvalg ser det ud til, at hans parti kommer i mindretal i parlamentet, hvor Boris Tadic’ parti ventes at lede den nye regering.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oppositionen-sejrer-i-serbisk-praesidentvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662289/5179258-serbia-vote.jpg",
            "publication_time": "Søndag d. 20. maj 2012, kl. 22.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}