{
    "version": "1.0",
    "document": {
        "id": 19995,
        "title": "Opportunisme eller liberalisme?",
        "content": "Foråret har ikke kun ført til fremgang for partiet. Også et debatarrangement om legalisering af narkotika, og et andet om afskaffelse af Nationalbanken blev det til. Og senest udtalte Anders Samuelsen i Jyllands-Posten, at »værdipolitik skal i skraldespanden«, da det kun er hans mærkesag - lavere skat - som politik bør handle om. Det kan man som borgerlig vælger kun være uenig i. Siden 2001 har værdipolitikken ikke alene givet os kulturkanonen, men også et historisk opgør med den radikale samarbejdspolitik med Hitler under Anden Verdenskrig, og den radikale fodnotepolitik under Den Kolde Krig. Endelig er det den borgerlige regering, der garanterede et ansvarligt engagement fra danske tropper i Afghanistan og Irak, hvor de radikale som bekendt fejlede eklatant. Det betyder ikke, at vi skal dvæle ved fortiden. Blot at det er relevant for en borgerlig vælgerskare at vide, hvad tidligere radikale i Liberal Alliance egentlig synes om andet end skat. Ville man f.eks. have involveret sig i Afghanistan i 2001? Er arrangementerne om legalisering af kokain blot intellektuelle causerier, eller fremtidige mærkesager? Den borgerlige skepsis over for Liberal Alliance fik sin endelige berettigelse forleden, da Simon Emil Ammitzbøll udtalte, at man gerne så Dansk Folkeparti i regering. Siden 2001 har borgerlige vælgere accepteret, at virkeligheden nødvendiggjorde DF som samarbejdspartner, men med den klare prioritering at det var uden for regering. Nu sættes den prioritering over styr, kort efter at Jesper Langballe udtalte, at muslimer voldtager børn. Dengang var Ammitzbølls reaktion: »Det er sådan noget som det her, der giver mig en grund til at stå op og gå på arbejde hver morgen. Vi må bekæmpe den ekstremisme og de svovlfulde indlæg, som står i vejen for en god integration«. Er Liberal Alliance bare endnu en alliance af hæmningsløst opportunistiske politikere, som har taget et ledigt standpunkt i skattedebatten, og er ligeglade med andre vigtige områder? Eller er det et nyt Fremskridtsparti, der med grænseløs liberalisme vil føre frihedsbegrebet ud i sin yderste konsekvens, og smide borgerlige kerneværdier, i skraldespanden? Liberal Alliance skylder det borgerlige Danmark et ærligt svar!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/opportunisme-eller-liberalisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/840409/2949811-david-pontoppidan.jpg",
            "publication_time": "Tirsdag d. 17. august 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}