{
    "version": "1.0",
    "document": {
        "id": 12073,
        "title": "Oprykker tager point fra Manchester City med arm-scoring",
        "content": "Manchester City indkasserede lørdag sæsonens første pointtab i Premier League, da mesterholdet spillede 1-1 på udebane mod oprykkerne fra Wolverhampton. De undertippede værter tog føringen efter pausen på et kontroversielt mål. Et indlæg fra venstrekanten nåede frem til franske Willy Boly, der kastede sig frem og med underarmen fik skubbet bolden i mål til 1-0. Det var ellers City, der styrede slaget på Molineux Stadium, og midtvejs i første halvleg havde både Sergio Agüero og Raheem Sterling hver ramt træværket. Først sendte Agüero bolden på stolpen, og kort efter havde et Sterling-skud retning mod målhjørnet, men Wolverhampton-keeper Rui Patrício vippede det på overliggeren. Med 20 minutter tilbage kom gæsterne på måltavlen, da Aymeric Laporte headede City på 1-1. Efter udligningen jagtede City videre, og indskiftede Gabriel Jesus havde et knaldhårdt hovedstød med kort afstand til mål. Men forsøget blev styret lige ind på Rui Patrício i Wolverhampton-målet. Også Leroy Sane blev sendt på banen for City, men tyskeren havde flere mislykkede aktioner. Fem minutter inde i overtiden havde Agüero endnu et forsøg på træværket, da et frispark snittede overliggeren. Hjemmeholdet kom også til flere gode muligheder i den anden ende af banen, og det kunne derfor sagtens været endt med en Wolverhampton-sejr. Citys mesterskabsfavoritter har syv point efter de tre første spillerunder i Premier League. Da holdet i sidste sæson sluttede på førstepladsen i ligaen, vandt Josep Guardiolas mandskab 32 af 38 kampe på vej mod titlen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/oprykker-tager-point-fra-manchester-city-med-arm-scoring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/989666/21912147-fbl-eng-pr-wolves-man-city.jpg",
            "publication_time": "Lørdag d. 25. august 2018, kl. 15.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}