{
    "version": "1.0",
    "document": {
        "id": 13169,
        "title": "Opråb fra kendt kirke: »Forestil dig, at du er på vej ud af kirken med en kiste, og der så svinger en bus om hjørnet«",
        "content": "Godt nytår kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge både beretter om folk i Nordsjælland plaget af indbrudstyve og københavnere plaget af kriblende skadedyr. Men først gør vi holdt ved Marmorkirken i København, der er plaget af noget langt større.  Turister venter i kø på at besøge den ikoniske kirke i Frederiksstaden i København. »Forestil dig, at du er på vej ud af kirken med en kiste, og der så svinger en bus om hjørnet,« siger sognepræst Mikkel Wold.Fold sammenLæs mereFoto: Marmorkirken. Kort fortalt:Det er et spørgsmål om tid, før en bisættelse fra Marmorkirken bliver forstyrret af en af de såkaldtehop on-hop off-busser, lyder advarslen nu fra sognepræst Mikkel Wold. Perspektiv:Årsagen er, at turistbusser nu i over et år – med tilladelse fra kommunen – har parkeret ved og kørt rundt om kirken flere gange i timen hver eneste dag på grund af den store ombygning af Mærsks hovedsæde. En række kommuner har allerede indført robotstøvsugere i hjemmeplejen.Fold sammenLæs mereFoto: Johan Gadegaard/Midtjyske Medier/Ritzau Scanpix. Kort fortalt:Fremover vil færre ældre i Gentofte få tilbudt en hjemmehjælper med støvsuger, moppe og spand. I stedetfår de tilbudt robotter, der kan stå for støvsugning og gulvvask, på kommunens regning. Perspektiv:Årsagen er, at det bliver endnu sværere end i dag at finde medarbejdere til den kommunale hjemmepleje. Derfor indleder kommunen nu et pilotprojekt, hvor 20 borgere får tilbudt robotter. Der har været færre juleindbrud på landsplan i år end sidste år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Kort fortalt:I Nordsjælland slog indbrudstyve tilhele 65 gangei perioden fra 19. til 26. december. Det viser tal fra Rigspolitiet, der samtidig sender Nordsjælland op på en kedelig førsteplads. Perspektiv:Sammen med Fyn topper Nordsjælland nemlig listen over de områder af landet, hvor der blev begået flest indbrud i julen. Til sammenligning blev der begået 19 indbrud i København. Det er ikke kun for høj hastighed, som politiet kan opdage fra deres fotovogne.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Kort fortalt:I en opgørelse over de veje i Københavns Politikreds, hvor der erblitzet flest bilisterfra 1. januar til 27. november i fjor, topper Amagermotorvejen listen. Men andre strækninger følger godt med. Perspektiv:Det er ikke kun for høj fart, der kan udløse en bøde. Fotoet kan afsløre en række andre overtrædelser som at tale i håndholdt mobiltelefon, køre uden sele eller en manglende nummerplade. De færreste har lyst til at få besøg af en rotte, men i København er der masser af dem.Fold sammenLæs mereFoto: Linda Kastrup/NF. 7.758. Det er det samlede antal rotteanmeldelser i alle ti bydele af København i 2024. En stigning på 15 procent i forhold til 2022. Her har Berlingske samlet et overblikover, hvor i hovedstaden flest anmelder rotter. Savner du lidt at se frem til ovenpå jul og nytår? Så har Berlingskes kulturredaktion samlet en masse tip, om hvad du kan opleve i hovedstadsområdet. Der er alt fra værtshusvandring i Nordvest over »Jeppe På Bjerget« med Frederik Cilius i titelrollen til hård rock med Pantera på programmet. Se hele guiden til oplevelser her. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/opraab-fra-kendt-kirke-forestil-dig-at-du-er-paa-vej-ud-af-kirken-med-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874346/24862534-de-kirkelige-handlinger-i-marmorkirken-i-kbenhavn.jpeg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 11.14",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}