{
    "version": "1.0",
    "document": {
        "id": 17497,
        "title": "Opråb fra dansk erhvervsliv: Mange ansøgere gider slet ikke have det job, de søger",
        "content": "Nogle gange dukker de ikke op til jobsamtalen, andre gange udebliver de første arbejdsdag eller takker nej til det tilbudte job. Gang på gang oplever danske virksomheder at få jobansøgninger til ledige stillinger fra ansøgere, der i virkeligheden ikke gider have de job, de søger. Det fremgår af en ny analyse fra Dansk Erhverv, der også afslører, at mange af de disse »uinteresserede ansøgere« alene søger stillingerne, fordi de er et krav fra deres jobcentre eller a-kasser. Analysen er baseret på svar fra 887 medlemsvirksomheder i Dansk Erhverv, og ifølge arbejdsmarkedschef Peter Halkjær vidner den om et problem for såvel virksomhederne som for samfundet. Ifølge ham leder mange virksomheder »med lys og lygte efter arbejdskraft til de mange jobåbninger, de har«. »Et oplagt sted er jobcentrene og a-kasserne, og der støder virksomhederne så på det problem, at der nok er kvalificerede ansøgere, men de takker nej til jobbene,« forklarer han: »Men når man modtager dagpenge eller kontakthjælp, accepterer man den præmis, at man skal stå til rådighed for at kunne overtage et job.« De fleste af de 887 virksomheder er inden for servicefag som rengøring og hotelbranchen. Helt konkret oplyser hver femte virksomhed, at de inden for det seneste år har oplevet, at de en eller flere gange har fået henvendelser om stillinger fra ansøgere, der reelt ikke var interesserede i at få disse stillinger. Bare spørg stifter af virksomheden mackabler.dk, Jonathan Parisi. I januar fik virksomheden 300 ansøgninger til en deltidsstilling, og ifølge Jonathan Parisi var kun cirka en tredjedel seriøse. »Da vi søgte igen i anden omgang, lagde vi slet ikke stillingen op på jobnet, men begrænsede det til andre platforme, så vi undgik at få lige så mange useriøse henvendelser,« siger han tilTV 2. Jobnet er jobcentrenes tilbud på internettet til alle jobsøgende og arbejdsgivere i hele landet. Peter Halkjær mener, at der på en eller anden måde bør være flere muligheder for at sanktionere folk, der ikke tager imod det arbejde, de bliver tilbudt. »Hvis man ikke vil arbejde, må man acceptere, at der falder en sanktion. Men forudsætningen for, at den kan falde, er selvfølgelig, at det bliver konstateret, at man ikke står fuldt ud til rådighed for arbejdsmarkedet,« siger han. Ifølge Peter Halkjær efterlyser Dansk Erhverv, at regeringen og beskæftigelsesministeren »kigger på det her område, og om kommunerne kan gøre mere for at løfte det sammen med a-kasserne«. »Tallene understreger, hvor vigtigt det er, at a-kasser og jobcentre følger ledige kandidaters gøren og færden i forhold til at sikre, at jobmulighederne udnyttes til fulde,« lyder det fra Peter Halkjær. 35 procent af disse virksomheder kan også fortælle, at de først fandt ud, at ansøgerne reelt ikke ønskede at blive ansat, da de blev tilbudt job. Hvilket betyder, at de forgæves har brugt tid på blandt andet screening af ansøgere og ansøgninger og på at gennemføre jobsamtaler. Fire ud af ti af de samme virksomheder svarer i analysen »ja« til, at »vedkommende søgte primært jobbet, fordi det var et krav fra jobcenteret eller a-kassen«. Dansk Erhverv oplyser i en pressemeddelelse, at »virksomhederne opgiver at få besat en ledig stilling i et omfang der svarer til, at vi mister i størrelsesorden 70.000 job årligt«. »Herunder melder eksempelvis 49 procent af virksomhederne inden for rengøring og anden operationel service eksempelvis i juni om rekrutteringsudfordringer i en sådan grad, at det går ud over forretningen. Det er bemærkelsesværdigt i en situation, hvor der samtidig er registreret 138.000 jobparate ledige,« hedder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/opraab-fra-dansk-erhvervsliv-mange-ansoegere-gider-slet-ikke-have-det-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1449356/23818136-flere-ryger-ud-over-dagpengekanten.jpg",
            "publication_time": "Lørdag d. 31. juli 2021, kl. 16.45",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}