{
    "version": "1.0",
    "document": {
        "id": 8022,
        "title": "Oprør mod Airbnb: De forvandler københavnske opgange til »pseudohoteller«",
        "content": "Det er med sommerfugle i maven, at tusindvis af studerende for tiden tager hul på drømmestudierne i København. Nye kammerater, nye fag og nye omgivelser. Men for mange er det ikke kun studiestartens glæde, der fylder, men også bekymring. Igen i år står mange unge og leder desperat efter et sted at bo. Det samme gør sig gældende for de mange, der flytter til i forbindelse med at have fået et nyt job. Mange unge må ty til midlertidige og kreative løsninger, mens de leder efter en fast bolig. På Airbnb og andre udlejningsplatforme er der hjælp at hente.Mange københavnerneåbner deres gæsteværelse for en tilflytter eller lejer deres bolig ud, mens de selv er på ferie. Det er en prisværdig håndsrækning. Men paradoksalt nok er stedet, hvor man kan hente hjælp, også en del af det grundlæggende problem i boligjagten. For studerende kan jo ikke kan lægge samme husleje som Airbnb-gæster, der gerne betaler hotelpriser for, hvad der burde være en bolig. I SF og i Dansk Erhverv mener vi, at boliger skal bruges til at bo i. Sådan bør det være. Men det er ikke altid tilfældet. Platforme som Airbnb bruges nemlig også tilpermanent korttidsudlejningaf hele boliger og enkeltværelser til turister. Hele ejendomme, opgange og lejligheder bliver dermed forvandlet til pseudohoteller. Boliger, som der vel og mærke skulle bo københavnere i, men som i stedet bliver brugt til hoteldrift. »Airbnb sidder ganske enkelt med én af nøglerne til, hvordan boligmanglen i København kan bekæmpes.«Fold sammenLæs mereFoto: Mathias Svold. Det er på en og samme tid unfair konkurrence i forhold til hotelbranchen og et problem for et københavnsk boligmarked, hvor Airbnb presser boligpriserne opad. I Danmark kræves der ikke officiel registrering eller tilladelse til at oprette en udlejningsbolig. Og der er kun en begrænset aftale om datadeling med Airbnb. Sagen er en ganske anden i de europæiske byer, der har taget et opgør med Airbnb. Airbnb kan nemt dele information med myndighederne om de lejemål, de udlejer, specificeret på hele lejligheder og enkeltværelser, og hvor meget disse bliver udlejet. Airbnb sidder ganske enkelt med én af nøglerne til, hvordan boligmanglen i København kan bekæmpes. Kommunerne har indberetningspligt ved mistanke om erhvervsmæssig korttidsudlejning. Ansvaret for kontrol og tilsyn med korttidsudlejning er placeret hos Bolig- og Planstyrelsen. Resultatet er det vilde vesten. Minister for blandt andet byer og landdistrikter, Morten Dahlin (V), har for nylig overtaget ansvaret for turisme som ressortområde fra Erhvervsministeriet. Dermed kommer turismen til at bo i hus med Bolig- og Planstyrelsen. Det må give håb også for boligsøgende. I EU er der netop vedtagetet direktiv, der betyder, at platforme som Airbnb skal registrere og dele deres data med offentlige myndigheder. Alle ingredienser er således på plads til at iværksætte en løsning på problemet. Desværre har Danmark ikke meldt planer ud om at implementere det, så vi kan få en indberetningsordning, der sikrer, at boliger ikke bliver permanent udlejet via Airbnb. Vi opfordrer Christiansborg og ministeren til snarest at komme i gang. Lad Danmark følge andre EU-landes eksempel og giv os reel kontrolmulighed med korttidsudlejningen. Det vil gavne boligmarkedet, de rigtige hoteller og hostels og ikke mindst de boligsøgende. Astrid Aller er boligordfører for SF København, Rasmus Steenberger er ordfører for Byudvikling for SF København, og Lars Ramme Nielsen er branchedirektør i Dansk Erhverv ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/oproer-mod-airbnb-de-forvandler-koebenhavnske-opgange-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833498/24787398-file-photo-airbnb-logo-is-seen-displayed-in-this.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 13.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}