{
    "version": "1.0",
    "document": {
        "id": 3345,
        "title": "Opsagte lejere fra ghetto får lov til at gå i Højesteret",
        "content": "En gruppe opsagte lejere fra boligområdet Nøjsomhed i Helsingør har fået tilladelse til at føre sagen om deres opsigelse for Højesteret, oplyser Procesbevillingsnævnet torsdag. Lejerne led deres andet nederlag, da Østre Landsret i sommer dømte til deres ugunst. Landsretten stadfæstede en byretsdom fra november 2020, som fastslog, at det var i orden, da boligselskaber Boliggården, som driver Nøjsomhed, opsagde lejerne. Opsigelsen kom som led i en helhedsplan for Nøjsomhed, der var havnet på regeringens liste over parallelsamfund, den såkaldte ghettoliste. Blandt andet på grund af at en stor del af beboerne stammede fra ikkevestlige lande. Planen skulle få boligområdet fjernet fra listen igen. For hvis boligområdet blev stående på listen risikerede det at ændre status fra »ghettoområde« til »hårdt ghettoområde«. Planen gik ud på, at syv opgange med i alt 96 boliger skulle gennemgå en gennemgribende ombygning. På den måde ville man ændre sammensætningen af beboere. I den forbindelse blev beboerne i de 96 boliger opsagt, og Boliggården indstævnte – altså anlagde retssag mod – en række af beboerne. Påstanden var, at beboerne skulle anerkende lovligheden af opsigelsen. Men det ville beboerne ikke, og de påstod sig derfor frifundet. I den forbindelse gjorde de gældende, at der var tale om direkte eller indirekte diskrimination. For udvælgelsen af de pågældende opgange handlede nemlig om, at der her var en meget høj andel af beboere med en etnisk oprindelse fra ikkevestlige lande. Retten i Helsingør afsagde dom i syv af sagerne, og her fik Boliggården medhold. I alle tilfælde vurderede retten, at der var handlet i overensstemmelse med loven, og de gældende principper på området. De syv sager blev indbragt for Østre Landsret, som behandlede dem under et. Og her faldt dommen i juni. Igen traf lejerne det korteste strå. For sagen handlede om indvandrere fra ikkevestlige lande, og det er en så forholdsvis blandet landhandel, at det ikke kan siges at have noget med etnicitet at gøre, lød begrundelsen i landsretten. Med landsretsdommen var sagen i udgangspunktet slut, da den var blevet behandlet i to instanser. Men lejerne mente, at sagen var så principiel, at de ville have den indbragt for Højesteret. Det kan kun ske med særlig tilladelse fra Procesbevillingsnævnet, som skal foretage en indledende vurdering af, hvorvidt sagen er af principiel karakter. Og vurderingen fra nævnet er altså, at sagen skal vurderes af de karmoisinrødkappeklædte højesteretsdommere. Det vides endnu ikke, hvornår sagen bliver behandlet i Højesteret. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/opsagte-lejere-fra-ghetto-faar-lov-til-at-gaa-i-hoejesteret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1595258/24211831-njsomhed.jpg",
            "publication_time": "Torsdag d. 22. september 2022, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}