{
    "version": "1.0",
    "document": {
        "id": 12077,
        "title": "Ordfører for Moderaterne: EU bør overveje sanktioner mod Israel på linje med Rusland",
        "content": "Folkeretten er fundamentet for international orden, og når den overtrædes, har det konsekvenser for os alle, ikke mindst for et EU, der tilstræber at føre en værdibaseret udenrigspolitik. Netop derfor markerer den israelske regerings seneste udmelding et alvorligt brud med både folkeretten og de diplomatiske principper, som det internationale samfund og EU i årtier har forsøgt at forsvare. Når Israels premierminister, Benjamin Netanyahu, bebuder en offensiv og samtidig fremlæggeren plan, der indebærer fuld israelsk kontrol over Gaza, herunderensidig håndtering af nødhjælpuden inddragelse af FN-organisationer, er det ikke blot en militær intervention. Det er en bevidst politisk strategi, der har til formål at blokere enhver mulighed for en retfærdig og varig politisk løsning. I realiteten er der tale om en erklæring om permanent besættelse og enafvisning af folkeretten.Det er ulovligt, og sådan ser et forsvar af Israel ikke ud. Israel taler om en fuld besættelse og en permanent fordrivelse af den palæstinensiske befolkning. Den israelske premierminister påstår, at»befolkningen vil blive flyttet for dens egen sikkerhed«,men det ligner mere og mere en forberedelse til fordrivelse af det palæstinensiske folk. Israels handlinger, herunder den systematiske fordrivelse af civile, udvidelse af bufferzoner og blokade af nødhjælp, har ikke kun humanitære konsekvenser.De udgør et frontalangreb på folkeretten.Israels forpligtelser som besættelsesmagt under den fjerde Genèvekonvention overtrædes systematisk.Menneskerettighederne tilsidesættes åbenlyst, når civile fratages adgang til mad, vand, medicin, brændstof, sanitære forhold og sikker passage. »Israel er en associeret partner til EU. Det forpligter,« skriver Ammar Ali.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Blokaden af humanitær nødhjælp betyder, at basale fornødenheder ikke når frem. Sundhedssystemet er kollapset, og hospitaler mangler strøm, udstyr og livsnødvendige forsyninger.Over to millioner palæstinensere er afskåret fra deres mest basale rettigheder. Det er ikke sikkerhedspolitik, det er en humanitær katastrofe, båret af politisk vilje. Disse forhold har nu udløst konkrete retslige reaktioner fra internationale domstole. Det kræver ansvar og handling. Israel er en associeret partner til EU. Det forpligter. Associeringsaftalen er ikke blot en handelsaftale, den bygger på gensidig respekt for menneskerettigheder, retsstatsprincipper og folkeret. Hvis vi fortsætter et uanfægtet samarbejde, mens disse principper brydes i praksis, sætter vi vores egen politiske integritet på spil. En værdibaseret udenrigspolitik forpligter også, når det er vores partnere, der krydser grænserne. EU har allerede opfordret Israel til at udvise tilbageholdenhedog har udtrykt bekymring for, at den nye plan vil forårsage endnu mere lidelse for den palæstinensiske befolkning. Det er rigtigt og nødvendigt. Men det er ikke nok. Ord må følges af handling. Hvis vi vil bevare troværdigheden i vores forsvar for en regelbaseret verdensorden, må vi også stille krav og være villige til at handle, når de ignoreres. Derfor må EU, og Danmark som medlemsland, følge op med konkrete politiske skridt: Frankrig har allerede meddelt, at det vil anerkende Palæstina som stat. Spanien, Irland og Slovenien har gjort det. Det er ikke symbolpolitik, men et forsøg på at genskabe balancen i en konflikt, hvor retten til frihed og rettigheder ikke må være forbeholdt den stærkeste. EUs vilje til at stå vagt om folkeretten og menneskerettighederne står på spil. Det gælder ikke kun i Gaza, men som princip: at magt ikke må stå over ret. Og at menneskerettigheder ikke er til forhandling, heller ikke, når det er Israel, der overtræder dem. Ammar Ali er MF og EU-ordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/ordfoerer-for-moderaterne-eu-boer-overveje-sanktioner-mod-israel-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920595/24949399-a-palestinian-girl-sits-amid-a-makeshift-displacem.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 07.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}