{
    "version": "1.0",
    "document": {
        "id": 7241,
        "title": "Ordren til CIA og NSA eskalerer konflikten om Grønland: »Vi er i en helt ny og ubehagelig situation«",
        "content": "Blød magt er ikke længere nok. USA går nu målrettet efter at splitte rigsfællesskabet i bestræbelserne på at overtage Grønland. André Ken Jakobsson, som forsker i hybridkrig på Syddansk Universitet, kan ikke se det på anden måde, efterThe Wall Street Journaltirsdag gennem hemmelige kilder kunne fortælle, at direktøren for de amerikanske efterretningstjenester Tulsi Gabbard gennem en såkaldt »collection emphasis message« har bedt NSA, CIA og DIA om at intensivere indsatsen på Grønland. Dels ved at indsamle viden om Grønlands uafhængighedsbevægelse og befolkningens holdning til amerikansk udvinding af råstoffer i Grønland. Dels ved at »identificere folk i Grønland og Danmark, som støtter USAs mål for øen«, som det hedder. »USAs mål for øen er at overtage den. Eventuelt med magt. Det strider direkte imod rigsfællesskabets interesser, det strider direkte imod Danmarks interesser, og det strider direkte imod Grønlands interesser,« siger André Ken Jakobsson. Er det en fjendtlig handling? »Ja, det er det jo. Vi er i en helt ny og ubehagelig situation. Det er fuldstændigt uacceptabelt. De amerikanske efterretningstjenester er blevet sat til at finde måder at splitte rigsfællesskabet på, så USA – imod Grønlands og Danmarks ønske – kan overtage Grønland,« siger forskeren. André Ken Jakobsson er ekspert i hybridkrig, og i Grønland er konfliktniveauet netop steget.Fold sammenLæs mereFoto: Linda Kastrup. Egentlig er han ikke overrasket. 4. april sagde han til Berlingske, at de amerikanske efterretningstjenester nok allerede var aktive i Grønland, men der er forskel på, hvordan en påvirkningskampagne iværksættes. Siden åbningen af det amerikanske konsulat i Nuuk har USA støttet kulturelle arrangementer, sponsoreret møbler til universitetet i Nuuk og på andre måder promoveret USA i Grønland. Nu bliver den bløde magt suppleret af en anden og mere ubehagelig indsats. »Alene det, at den her ordre kommer frem i Wall Street Journal, sætter pres på Grønland og Danmark,« siger André Ken Jakobsson. I The Wall Street Journal benægter Tulsi Gabbard ikke ordren. I stedet siger hun, at The Wall Street Journal burde skamme sig over at viderebringe lækkede oplysninger fra folk, der vil underminere præsidentens autoritet. Tulsi Gabbard er tidligere demokrat, men regnes nu for en af Trumps mest loyale støtter. Nu har hun bedt de amerikanske efterretningstjenester om at øge indsatsen i Grønland.Fold sammenLæs mereFoto: John McDonnell/AP/Ritzau Scanpix. I forbindelse med vicepræsidentparret J.D. Vance og Usha Vances besøg i Grønland for en måned siden, sagde statsminister Mette Frederiksen, at USA lagde et »uacceptabelt pres« på både Grønland og Danmark. Det pres bliver nu større, for hvad skal Grønland og Danmark stille op? Argumentet mod Trump har hele tiden været, at USA mere eller mindre kan gøre, hvad de vil i Grønland, så kan Danmark pludseligt give sig til at udvise amerikanere? Splittelsen mellem Danmark og Grønland har hele tiden handlet om selvbestemmelse, så kan Danmark gribe ind over for USAs påvirkningskampagne i Grønland? »Det er meget svært at gøre noget uden at eskalere situationen, men jeg mener, at det er på tide, at Danmark trækker en streg i sandet,« siger André Ken Jakobsson. Hvordan vender vi tilbage til. Dorthe Bach Nyemann er Forsvarsakademiets ekspert i påvirkningskampagner, og hun finder også situationen ubehagelig. »I virkeligheden ville det være bedst, hvis det her slet ikke kom frem,« siger hun, for ud fra et efterretningsperspektiv eskalerer offentlighed om USAs dybest set fjendtlige indsats konflikten. Hun forklarer, at der ikke er noget nyt i, at både venner og fjender spionerer på hinanden, selvom det hører til sjældenhederne, at spionagen kommer fra et land, der kalder sig ven og samtidig truer med at underlægge sig 98 procent af et allieret lands territorium. Men så længe det foregår i det skjulte, kan det til en vis grad kontrolleres. »I virkeligheden er det her verdens mindste nyhed. Men når det kommer frem i offentligheden, så bliver det svært at håndtere,« siger hun. Så er nogen nødt til at gøre noget. »Men der er ikke ret meget, som Danmark kan gøre ved det,« siger Dorthe Bach Nyemann. Mener du ikke, at PET skal intensivere sin kontraspionagevirksomhed mod amerikanerne? »Hvordan det skal gøres i praksis og af hvem, er svært at sige, men Danmark må selvfølgelig søge at få indblik i, hvilke aktiviteter fra fremmede magter der finder sted i Grønland. Det er første forudsætning for at kunne have et passende svarberedskab,« siger hun. Men hvordan det skulle forhindre amerikanerne i deres forehavende, har hun svært ved at se. Desuden, påpeger hun, er det slet ikke sikkert, at USA har en plan. Selvom det kan lyde voldsomt, at hele tre amerikanske efterretningstjenester får ordrer på at intensivere indsatsen i Grønland, så betyder det ikke nødvendigvis, at alle tre tjenester pludselig totalovervåger Grønland og giver sig til at rekruttere spioner i Nuuk. Det amerikanske flag vajer over det amerikanske konsulat i Nuuk.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Når vi ser på, hvordan Trump bruger sin administration, så er det tydeligt, at organisationerne under aflæser signalerne oppefra og demonstrerer loyalitet over for præsidenten ved at sende signalerne videre ned i systemet,« siger hun. »Her bliver det så meget tydeligt signaleret, at Trumps ønsker er blevet hørt, men det er ikke det samme, som at alle tre efterretningstjenester sætter gang i en koordineret indsats,« siger Dorthe Bach Nyemann. Alligevel er det naturligvis alvorligt. De tre amerikanske efterretningstjenester har mange årtiers erfaring i påvirkningskampagner. De råder over store ressourcer, har adgang til satellitovervågning, elektronisk overvågning og spioner. Og der bor blot 58.000 mennesker på Grønland. André Ken Jakobsson mener, at det er så alvorligt, at det kræver et modsvar. »Danmark er nødt til meget tydeligt at fortælle USA, at det her er uacceptabelt,« siger han. Men kan Danmark gøre noget ved det? »Man kan i hvert fald kalde den amerikanske ambassadør til en alvorlig samtale, hvor man forklarer, at det her er uacceptabelt,« siger André Ken Jakobsson. »Hør nu: Der er forskel på, at vi kan gisne om, hvad amerikanerne har gang i i Grønland, og så på den her måde at få en form for vished over, hvad de laver,« siger forskeren. »Vi ved jo, hvad målet er. Det går stik imod Danmarks interesser. Det er vi nødt til at sige højt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ordren-til-cia-og-nsa-eskalerer-konflikten-om-groenland-vi-er-i-en-helt-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919161/24946404-i-bestrbelserne-for-at-opfylde-trumps-nske-om-at.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 18.35",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}