{
    "version": "1.0",
    "document": {
        "id": 19113,
        "title": "Organisationer går sammen: Stop overvågningen af danskernes telefoner og internet",
        "content": "»Kære folketingsmedlem. Stop overvågningen af os alle sammen.« Sådan lyder den hidtil skarpeste og bredeste kritik af regeringens ønske om at kunne fortsætte danmarkshistoriens største og meget omdiskuterede overvågning trods adskillige domme fra EU-Domstolen, som kender den ulovlig. I en helsidesannonce i blandt andet Berlingske torsdag opfordrer en række fagforeninger, menneskerettighedsorganisationer og juridiske foreninger folketingsmedlemmerne til at stoppe den omfattende logning af danskernes tele- og internetdata. Folketinget skal på tirsdag, 23. november, førstebehandle det 115 sider lange lovforslag fra justitsminister Nick Hækkerup (S), som ønskeri videst muligt omfang at kunne blive ved med at indsamle de mange oplysninger. Justitsministeriet har sammen med Erhvervsstyrelsen anslået, at det vil koste tele- og internetudbyderne 206 millioner kroner at omlægge deres nuværende systemer til indsamling af data og derefter 107 millioner om året at holde kørende – tal, der ifølge telebranchen selv er konservativt, altså lavt, sat. Oveni kommer så en årlig udgift på 200 millioner kroner til myndighederne – blandt andet politiet – som skal betale for at få trukket data ud, når de først har fået en dommerkendelse på, at det er i orden. EU-Domstolen har med tre domme slået fast, at den nuværende indsamling af data om alles tale- og internettrafik er ulovlig, fordi der er tale om masseovervågning. Logningen har kørt siden 2007, da den blev indført som en del af en antiterrorpakke, og skiftende justitsministre har gang på gang udskudt at lave reglerne om, fordi det vil stille politiet og efterretningstjenesterne ringere i deres efterforskning, end det gør i dag. Nu har Nick Hækkerup forsøgt at lave nye regler, der går helt til stregen – og måske endda over. For Justitsministeriet erkender selv, at der er en »væsentlig« risiko for, at også de nye logningsregler vil blive underkendt af EU-Domstolen, der er EUs højeste, juridiske myndighed. Telebranchen har gjort det klart, atteleselskaberne i så fald vil kræve erstatning. Nick Hækkerup ønsker de nye regler, som blev fremsat torsdag i denne uge, hastegennemført fra 1. januar 2022, hvilket telebranchen har kaldt helt usandsynligt. De skal omprogrammere deres it-systemer, så de fanger og gemmer de oplysninger, som loven vil foreskrive. Mange af dem er data, som tele- og internetselskaberne ikke selv har brug for, og som de derfor ikke naturligt har sat systemer op til at indsamle. Annoncen er indrykket af Ingeniørforeningen IDA, Amnesty International, Borgerretsfonden, Dansk Magisterforening (DM), Retspolitisk Forening, Danske Advokater, Dansk IT,tænketanken Justitia, it-fagforeningen Prosa og Danske IT-Advokater. De mener ikke, at det nye lovforslag ændrer på overvågningen af alle danskere. »Politiet skal selvfølgelig have gode betingelser for at efterforske grov kriminalitet og sikre vores land mod terrorangreb. Gennem de seneste år har politiet fået en række tekniske værktøjer som f.eks. ansigtsgenkendelse i lufthavne, nummerpladegenkendelse ved grænseovergange og broer og mulighed for kameraovervågning på kritiske steder og har med en dommerkendelse i hånden mulighed for overvågning af mobiltelefoner. Men at vi alle skal mistænkeliggøres og overvåges, mener vi er uacceptabelt. Det er en grundlæggende del af at leve i et frit land, at vi kan bevæge os frit rundt og ringe til, hvem vi har lyst til, uden at staten skal vide besked. Vi vil derfor gerne opfordre til, at du sætter dig grundigt ind i både lovforslag og høringssvar, når du skal vurdere, om vi virkelig skal leve med, at grundlæggende frihedsrettigheder for os alle sammen indskrænkes,« lyder opfordringen til politikerne. Justitsministeriet svarede i begyndelsen af oktober på en forespørgsel fra Dagbladet Information, at 15-20 procent af Danmarks areal – svarende til Sjællands størrelse – vil blive overvåget med de nye logningsregler, hvor man udpeger såkaldt sikringskritiske områder (banegårde, politistationer, militæranlæg, varme- og rensningsanlæg, lufthavne og så videre) til at blive særligt overvåget. Hvis et tele- eller internetselskab bliver bedt om at logge i et geografisk område på for eksempel tre gange tre kilometer, skal trafikken fra alle antenner med dækning i området nemlig tages med. Dermed vil trafik fra antenner, som reelt dækker et langt større område end målområdet, også komme med. De mange udpegede områder, som typisk ligger, hvor der bor flest i Danmark, vil dermed tilsammen dække et geografisk stort areal. Direktør Jakob Willer fra telebranchens organisation, Teleindustrien, anerkender, at Justitsministeriet har lyttet til nogle af de mange og skarpe indsigelser og har ændret lovforslaget lidt. »Man har lyttet og blandt andet anerkendt, at tingene ikke står klar 1. januar. Men der er stadig masser af løse ender og masser af usikkerhed, og man har overladt rigtig meget til efterfølgende beslutninger om, hvordan og hvornår tingene skal implementeres. Det er godt at få mere tid, men det har ikke skabt større klarhed. Og det grundlæggende spørgsmål er fortsat, om det nye er lovligt eller ej. Der er ikke sikkerhed for, at forslaget er i overensstemmelse med EU-retten,« siger Jakob Willer. Han er til gengæld meget utilfreds med det hastværk, som lovprocessen gennemføres med, hvor den reviderede og meget komplicerede lovtekst på 115 sider sendes ud, blot få dage før den skal førstebehandles, hvilket ikke giver tid til at tygge sig grundigt igennem den. Søren Sandfeld Jakobsen, der er professor i it- og teleret ved Copenhagen Business School (CBS),kaldte i oktober regeringens træk for smart taktik. »Lovforslaget går lige til stregen. Det siger ministeren også, og jeg har sjældent set så ærlig en minister. Dette kan i hvert fald godt tåle et sagsanlæg mere, og regeringen skriver decideret i lovforslaget, at det mest sandsynlige er, at man vil tabe sagen. Men nu har regeringen nok fred i fem år, og målet er dermed nået. Nu kan man gøre det, man vil, for man har håndtagene,« sagde han i en analyse på telebranchens årsdag. Nick Hækkerup selv giver lovforslaget disse ord med på vejen til Folketinget: »Det er afgørende for regeringen at sikre, at politiet har de efterforskningsredskaber, der skal til for effektivt at kunne bekæmpe kriminalitet og sikre borgernes tryghed, og for at anklagemyndigheden kan strafforfølge tiltalte ved domstolene. Regeringen foreslår på den baggrund en revision af reglerne om registrering og opbevaring af teletrafik mv., der i videst muligt omfang skal medvirke til at sikre, at trafikdata mv. fortsat kan anvendes til effektiv kriminalitetsbekæmpelse. Den foreslåede revision vil alt andet lige medføre, at politiet ikke får adgang til den samme mængde data som i dag. Revisionen bidrager imidlertid til at sikre en så effektiv kriminalitetsbekæmpelse på baggrund af registrerede og opbevarede oplysninger som muligt inden for rammerne af EU-retten.« Før et lovforslag kan blive til lov, skal det gennem tre behandlinger i Folketinget. Der bliver derfor meget kort tid mellem de tre behandlinger for at få lovforslaget på plads, så det kan træde i kraft 1. januar 2022. Læs mere:Her er det 115 sider lange »Forslag til lov om ændring af retsplejeloven og lov om elektroniske kommunikationsnet og -tjenester« (i PDF-format) Se annoncen fra de mange organisationer(i PDF-format) FAKTADanmarkshistoriens største overvågningLogningsbekendtgørelsen pålægger teleselskaber og internetudbydere at gemme oplysninger om alle danskeres brug af telefoner og internet i et år. Oplysningerne kan med en dommerkendelse udleveres til politi og efterretningstjenester, hvis strafferammen for lovovertrædelsen er på mindst seks år.Logningen blev indført 15. september 2007 under daværende justitsminister Lene Espersen (K) som en del af den såkaldte Terrorpakke II.Al brug af fastnet- og mobiltelefoni samt af internet og e-mail er blevet registreret. Indholdet af samtaler og sms gemmes ikke. Men det gør oplysninger om, hvilket nummer man ringer fra og til, hvornår der ringes, hvor længe samtalen varer, og – for mobiltelefoner – hvilken mobilmastsamtalen begyndte og sluttede ved. Det giver et ret nøjagtigt billede. Også udlændinge logges. Ved sms-tekstbeskeder og mms-billedbeskeder gemmes afsenderens og modtagerens nummer samt tidspunkt for afsendelsen. Ved e-mail gemmes afsender- og modtageradresse sammen med tidspunkt samt computerens IP-adresse. Alle besøgte internetadresser registreres sammen med tidspunkt og computerens MAC-adresse, en slags unikt »CPR-nummer«.Telebranchen beregnede for flere år siden, at der allerede dengang blev samlet mindst 100.000 registreringer sammen om hver eneste dansker på et år. Siden da er alene mobildatatrafikken steget med omkring 40 procent om året.De fire store teleselskaber – TDC, Telenor, Telia og 3 – holdt i oktober-november 2018 op med at registrere geografiske oplysninger – lokationsdata – om kunderne, når disse sender mms-billedbeskeder og bruger data efter krav fra Datatilsynet på baggrund af en klage fra en TDC-kunde. I gennemsnit blev en TDC-kundes geografiske placering registreret 50-100 gange i døgnet.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/organisationer-gaar-sammen-stop-overvaagningen-af-danskernes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1487956/23930537-pix-logningsannonce.jpg",
            "publication_time": "Fredag d. 19. november 2021, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}