{
    "version": "1.0",
    "document": {
        "id": 18198,
        "title": "Organer og organismer",
        "content": "Naturen og dens former har været et helt grundlæggende motiv i Erik Varmings værk. Erik Varming er en af de store tingfindere i dansk kunst. Han er ikke en af dem, der lader det, han finder i skov og ved strand, indgå i sine værker, men han lægger mærke til naturens former, hvad enten det er insektet eller puppen, koen i livets forskellige stadier - eller organer og indvolde. Og sine iagttagelser fastholder han i sten og metal. Det viser Sorø Kunstmuseum nu på en udstilling, der vinder ved sin dybde. Man kunne måske have syntes, at den stort udfoldede, retrospektivt disponerede udstilling manglede, og at her var anledningen, men mange af Varmings skulpturer indgår i det offentlige rum og ville være umulige eller i hvert fald økonomisk uoverkommelige at flytte til Sorø. Til gengæld går udstillingen med sit præcise udvalg i dybden og viser, at der trods forskelligheden i udtryk er en linje og en konsekvens i Erik Varmings værk. Både i hans søgen efter den teknisk og materialemæssigt rigtige løsning til netop dén opgave, stillet af ham selv eller andre, og så det dybe erkendelsesmæssige potentiale, der ligger i skulpturerne. De viser, som det hedder - meget præcist - i en af udstillingens fine ledsagetekster, at han skaber små monumenter over liv, død og forvandling. Erik Varming er som udgangspunkt stærkt påvirket af sin professor på Kunstakademiet, Mogens Bøggild, og dermed en vigtig naturalistisk retning i dansk kunst, men hans nysgerrighed, optagethed af materialer og hele det eksistentielle aspekt, der ligger i hans værk, har drevet ham i flere retninger - og herunder mod det nærmest abstrakte; eksempelvis i polykrome skulpturer i hvis former man aner naturens. Som for eksempel dyrets harmoniske indvolde. En udflugt til museet er samtidig en mulighed for at se et fremragende eksempel på ny dansk arkitektur fint tilpasset Sorøs gamle gade - og gårdmiljø.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/organer-og-organismer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/641259/5423922-organer-og-organismer.jpg",
            "publication_time": "Torsdag d. 02. august 2012, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}