{
    "version": "1.0",
    "document": {
        "id": 4964,
        "title": "Orloven til fædre er helt efter bogen",
        "content": "Det har vakt en del kritik i Danmark, at Europa-Parlamentet for kort tid siden har godkendt et forslag om at forpligte EU-landene til at øremærke to måneders barselsorlov til henholdsvis fædre og mødre. En af årsagerne til kritikken er, at de kommende EU-regler begrænser fædre og mødres frihed til at fordele barselsorloven mellem sig. Grunden til, at reglerne er blevet godkendt både i Ministerrådet og Europa-Parlamentet er, at det uden sådanne regler typisk vil blive moderen, der tager faderens orlov, hvis han ikke holder barselsorlov. Ved at udelukke den mulighed og lade faderens barselsorlov helt bortfalde, hvis han ikke benytter sig af den, skabes der i virkelighedens verden ægte lighed mellem fædre og mødre, mener mange og altså også et flertal i Ministerrådet og i Europa-Parlamentet. Peter L. VesterdorfFold sammenLæs mere En anden årsag til kritikken er, at EU overhovedet lovgiver på dette område. Det hævdes, som det bl.a. fremgår af en leder iBerlingske 9. februar, at de pågældende EU-regler om barselsorlov strider mod nærhedsprincippet, og at det må være overladt til medlemslandene selv at indrette de nærmere regler om barselsorlov. Ifølge Berlingske besidder Kommissionen »en ufortyndet vilje til at tvinge sådanne regler ned over hovedet på de enkelte medlemslande«. Den påstand er ikke rimelig. Kommissionen er på grundlag af EU-traktaten forpligtet til at sikre overholdelsen af en række principper og regler inden for EU, hvoriblandt ligestilling mellem kønnene med hensyn til arbejdsvilkår indgår. Allerede den oprindelige EØF-traktat fra 1958 havde en bestemmelse, art. 119, som forpligtede medlemslandene til at sikre lige løn for kvinder og mænd for samme arbejde. Art. 119 lagde grunden til en betydelig styrkelse af især kvinders forhold på arbejdsmarkedet. Det skete bl.a. gennem en række domme fra EU-Domstolen, der ofte med baggrund i diskrimination over for kvindelige arbejdstagere fortolkede EØF-traktaten. Amsterdam-traktaten fra 1997 indeholdt bestemmelser til yderligere at styrke ligestilling i medlemslandene ved at forbyde diskrimination på basis af køn, race, seksuel orientering osv. De nye barselsregler kan ses som en naturlig og legitim udvikling i EUs løbende bestræbelser på at styrke ligestilling mellem kønnene og fælles regulering af arbejdsforhold så som ferie, ugentlig arbejdstid osv. Det er i lyset af ovennævnte urimeligt, som i Berlingskes leder, at se de nye EU-bestemmelser om barselsorlov som udslag af kommissionsformand Jean-Claude Junckers (angiveligt) personlige felttog for at realisere en social union. Der er heller ikke grund til at mene, at EUs protokol om nærhed og proportionalitet overtrædes, hvis barselsreglerne bliver formelt vedtaget. For reglerne nyder stor opbakning blandt medlemslandene, som det fremgår af forslagets hidtidige godkendelse både i Ministerrådet og i Europa-Parlamentet, og kun en lille håndfuld af de nationale parlamenter har udtrykt tvivl om reglernes overholdelse af nærhedsprincippet. Der er ikke noget at komme efter, kunne man fristes til at sige.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/orloven-til-faedre-er-helt-efter-bogen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1116923/22648182-kursus-lrer-forldre-at-holde-sammen-forskere-nyfdte-i-dan.jpg",
            "publication_time": "Onsdag d. 13. februar 2019, kl. 07.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}