{
    "version": "1.0",
    "document": {
        "id": 22366,
        "title": "Oscar glemte Brenda fra »Beverly Hills« – nu er fans vrede",
        "content": "Den afdøde tv-stjerne Shannen Doherty var en af ​​flere berømte skuespillere, der natten til mandag blev udeladt af 2025 Oscar-festens afdæmpede mindeafdeling, hvor årets døde berømtheder æres. Det skriver en række amerikanske medier. Det har harmet mange af de fans, der har fulgt hende, siden hun blev verdenskendt for sin rolle i tv-serien »Beverly Hills 90210«, der i en årrække var et popkulturelt fænomen blandt både teenagere og ældre generationer, som fulgte serien i smug. En af de vrede er filmanmelderen Dustin Putman, der i et opslag på X har kaldt udeladelsen en »lussing i ansigtet«.  No Shannen Doherty—star of one of the great films HEATHERS—in the In Memoriam is an outrageous slap in the face. She was a groundbreaker in the way she stood up for herself and voiced her own opinions during a time when women in the industry were supposed to keep quiet.#Oscarspic.twitter.com/nLdwgTZ8v7  Hvert år ærer Oscar-festen afdøde berømtheder, og ligesom i år vækker det hyppigt vrede, når bestemte skuespillere eller filmfolk udelades fra den offentlige ceremoni. På Oscar-uddelingens hjemmeside står flere navne på afdøde end dem, der er tid til at nævne under den transmitterede del af Oscar-festen. I år ved den 97. Oscar-uddeling blev stjerner som Gene Hackman, Kris Kristofferson, Gena Rowlands og andre nævnt, mens Shannen Doherty, Michelle Trachtenberg, Tony Todd og Olivia Hussey med flere blev udeladt. Skuespiller Shannen Doherty har været en del af flere kampagner for at støtte op om kræftforskning, blandt andet for organisationen Stand Up to Cancer.Fold sammenLæs mereFoto: Michael Tran/Ritzau Scanpix. En repræsentant for »Beverly Hills«-skuespilleren sagde tirsdag til netmagasinet TMZ, at det var »virkelig skuffende« ikke at se Shannen Doherty inkluderet i mindehyldesten søndag aften. Oscar-uddelingen har ikke givet noget officielt svar på udeladelsen af Doherty. Shannen Doherty døde i juli 2024 i en alder af 53 år efter en årelang kamp mod brystkræft. Efter at have fortalt offentligheden om sin brystkræftdiagnose i 2015 fortalte Doherty sine fans om de op- og nedture, der fulgte med sygdommen, alt imens hun var en aktiv støtte til oplysning og forskning om kræftsygdomme. Ud over sin rolle i tv-serien »Beverly Hills 90210« var hun også kendt for sin rolle som Heather Duke i den klassiske 1980er-kultfilm »Heathers« samt for rollen som Prue Halliwell i serien »Heksene fra Warren Manor«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/oscar-glemte-brenda-fra-beverly-hills-nu-er-fans-vrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1896128/24903044-jennie-garth-shannen-doherty-og-tori-spelling-var.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 19.43",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}