{
    "version": "1.0",
    "document": {
        "id": 20258,
        "title": "Oscar-vinder er fuld af fejl",
        "content": "Det tog lang tid, før jeg fik mandet mig op til at se The Hurt Locker, filmen om krigen i Irak, der netop vandt seks Oscars, deriblandt prisen for bedste film. Efter at have boet i Bagdad i mere end to år, fra 2004 til 2007, som skribent for Los Angeles Times, og derefter at have brugt det meste af sidste år på at skrive en bog om Irak, var jeg ikke ivrig efter at se en film, der blev hyldet som et stykke krigsrealisme. Men efter megen diskussion af filmen her i USA, var jeg alligevel blevet nysgerrig, og i sidste uge fandt jeg en lille biograf, hvor filmen stadig går. Et citat fra Chris Hedges, en tidligere krigskorrespondent for New York Times, åbner filmen og lægger stemningen: »The rush of battle is often a potent and lethal addiction, for war is a drug«. Og den første scene - en soldat forsøger at uskadeliggøre en bombe på en gade i Bagdad - ser utrolig livagtig ud. Her er byen, støvet og den flimrende varme; skraldet på gaden og mænd i dishdasha, der holder øje med hvad du laver. Men for enhver, der har tilbragt tid i Irak, bliver det hurtigt klart, at dette ikke er en sand gengivelse af Irak. The Hurt Locker er forvansket realisme, en slags cinematisk bijouteri. Det ser ægte ud. Men er det ikke. Filmen har mange umiddelbare brister. Det tre mand høje bombehold kører rundt uden opbakning det meste af filmen - en ganske usandsynlig foreteelse i Irak. Og stabssergent William James, en helt med akut dødsdrift, der sætter alle omkring ham i fare ved sin uforsvarlighed, er en utroværdig karakter. Megen kritik kan man rette imod det amerikanske militær, men det er ikke befolket af cowboys. De fleste soldater forstår, at deres primære opgave er at passe på hinanden. De, der handler på egen hånd, og opererer udenfor \"he chain of command\" bliver disciplineret. Men dette er ikke filmens eneste fejlgreb. Andre dele af plottet er helt utænkelige. På et tidspunkt falder soldaterne i et baghold i ørkenen, og det viser sig, at ikke alene er de fænomenale bombeeksperter, de er også fænomenale snigskytter. På et andet tidspunkt forlader stabssergent William James den amerikanske base, på en selvtægts-mission, for at undersøge drabet på en lille dreng. Efter en konfrontation med et irakisk ægtepar i deres hus, løber sergenten alene gennem Bagdad midt om natten - i uniformsbukser og hættetrøje - og finder hjem til den amerikanske base, ganske uskadt. I en ellers urealistisk film, var der dog øjeblikke af autenticitet, blandt andet i en scene nær slutningen, hvor James er kommet hjem og står i et supermarked, ude af stand til at vælge hvilken slags cornflakes, han vil have - et valg, der, i modsætning til hans valg i Irak, ikke har megen konsekvens. »War is a drug« - we get it. I USA har filmen været omgivet af kontrovers, specielt i de sidste uger før Oscar-uddelingen. Mark Boal, der skrev filmens manuskript, og Kathryn Bigelow, filmens instruktør, blev for få uger siden sagsøgt for injurier af stabssergent Jeffrey Sarver, hvis deling Mark Boal havde tilbragt tid med i 2004, da han skrev den artikel for Playboy, der lå til grund for filmens manuskript. Sarver hævder i retsdokumenter, at »grådige« underholdningsselskaber baserede filmens hovedperson på ham, og fremstillede hans karakter i et dårligt lys. Mark Boal har sagt i flere interviews med den amerikanske presse, at manuskriptet er ren fiktion; en sammensmeltning af mange soldater, ikke et portræt af en enkelt. Og The Hurt Locker har stor sympati for sin hovedperson. Filmen antyder på ikke særlig subtil vis, at grunden til, at sergenten opfører sig som en cowboy, er fordi han er blevet fanget af krigens rus, og har udviklet post-traumatisk stress. Søndagens Oscar-uddeling gav også anledning til konflikt. Flere konservative kommentatorer beklagede sig over, at liberale Hollywood-typer belønnede en anti-krigs film. Men jeg er ikke så sikker på, at The Hurt Locker har et anti-krigs budskab. Det forekommer mig snarere, at filmskaberne - som mange andre i USA - stadig ikke ved, hvordan de skal forholde sig til en krig, der endnu ikke er slut. Det har førhen taget tid for USA at behandle krigstraumer på skrift og på film. Vietnam-krigen sluttede i 1975; Deer Hunter kom ud i 1978 og Apocalypse Now i 1979. Og når vi tænker på fremstillinger af Vietnamkrigen, er det nok specielt de film, vi tænker på - to film, der begge giver meget mere komplicerede (og interessante) billeder af, hvad der sker, når man kigger ned i afgrunden. »Den uforsvarlighed, som soldaterne udviser i filmen, er det modsatte af, hvad jeg har set i det virkelige liv,« skrev en amerikansk journalist, der netop har tilbragt tid med et lignende bombehold i Afghanistan, til mig i en e-mail, da jeg spurgte, hvad han syntes om The Hurt Locker. Han var så ophidset over filmens fejl og mangler, at han var ude af stand til at se den færdig. »Folk har hængt sig fast i uniformerne og de doktrinære fejl, og ignoreret hvor godt filmen fanger stedets karakter,« skrev en anden ven, en tidligere journalist for The Washing-ton Post i Bagdad. Alissa Rubin, chefen for New York Times' Kabul-kontor, udtrykte en ambivalens, jeg delte. Filmen havde mange fejl, men gengav ganske akkurat følelsen af at befinde sig i Bagdad. Derudover, som hun skrev i en e-mail, gav filmen en akkurat beskrivelse af den »ekstreme asymmetri«, der karakteriserer moderne krigsførelse - højteknologiske våben vendt mod folk bevæbnet med primitive bomber - og »den ekstraordinære magt, som meget simple våben har, når de anvendes af en person, der virkelig ønsker at dræbe dig.« Der var også delte meninger om filmen blandt soldater, jeg havde mødt i Irak. Nogle var provokeret af dens unøjagtighed. Andre mente, at det drejede sig om skønhedsfejl og at filmen, på trods af disse overfladiske defekter, gav et godt portræt af krigen. Barry Johnson, en amerikansk oberst, sagde i en e-mail, at han gerne så gennem fingre med de faktuelle fejl, fordi krigen »fangede, hvad tropperne går igennem følelsesmæssigt i Irak«. »Alt i alt, jeg var temmelig forbløffet over filmens følelsesmæssige kløgt. Den rørte ved nogle nerver,« skrev han. »På mange måder er det at være tilbage her i staterne så fremmed, at alt, hvad du ønsker, er at gå tilbage i krig.« The Hurt Locker er fyldt med fejl. Og Oscar-­uddelingen er en farce. Men de gyldne statuer er en ligning i kroner og øre, der vil gøre det lettere for andre Irak-film at blive lavet. Måske er USA klar til at behandle krigen. Måske får vi en dag en historie fra et irakisk perspektiv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/oscar-vinder-er-fuld-af-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/886205/2319984-kronik.jpg",
            "publication_time": "Tirsdag d. 09. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}