{
    "version": "1.0",
    "document": {
        "id": 20054,
        "title": "Otte børnelig fundet hos fransk ægtepar",
        "content": "PARIS:Franske gendarmer har fundet ligene af otte nyfødte børn i en nordfransk landsby på grænsen til Belgien, berettede franske medier onsdag aften. Ifølge radiostationen RTL begyndte sagen sidste lørdag, da en mand i den lille flække Villers-au-Tertre stødte på knoglerester under en omgang havearbejde uden for sit nyerhvervede hus. Franske gendarmer fandt hurtigt frem til husets tidligere beboere, et par på omkring 45 år, der tirsdag morgen blev varetægtsfængslet. I forbindelse med afhøringer skal kvinden - der i forvejen var mor til to børn - have indrømmet siden 1988 systematisk at have skjult 12 uønskede graviditeter for sin samlever og i stedet kvalt et tilsvarende antal nyfødte. De to lig, der først blev fundet, skal ifølge de foreløbige tekniske undersøgelser have ligget i jorden i omkring 12 år. Ind til videre har myndighederne fundet foreløbig fundet otte lig i sække, herunder et lig i et andet hus en kilometer borte. Men gendarmerne udelukker ikke at der kan dukke flere op undervejs i efterforskningen. En fransk kvinde fra byen Tours blev sidste år idømt otte års fængsel for at have dræbt tre af sine egne spædbørn og skjult to af dem i bunden af en kummefryser, hvor hendes mand fandt dem flere år senere. Kvinden havde skjult alle graviditeter for sin mand og venner. Hun led ifølge psykologer af en sindstilstand, der får nogle kvinder til at afvise deres graviditet, og både hendes mand og to børn på dengang 12 og 14 år støttede hende gennem retssagen, der blev udbasuneret som »affæren om de frosne babyer«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/otte-boernelig-fundet-hos-fransk-aegtepar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/845005/2877857-gendarmer.jpg",
            "publication_time": "Onsdag d. 28. juli 2010, kl. 19.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}