{
    "version": "1.0",
    "document": {
        "id": 1566,
        "title": "Overraskende førsteplads luner hos Apple, men problemerne står i kø",
        "content": "Apple har sikret sig en overraskende førsteplads ved at være det bedstsælgende mobilmærke i verden i årets første tre måneder, men glæden i hovedkontoret i Cupertino er behersket, for der er fortsat udsigt til store udfordringer og usikkerhed for den amerikanske mobilgigant. Ifølge analysefirmaet Counterpoint, som følger mobilmarkedet tæt, er det første gang, at Apple formår at være verdens største i et første kvartal. Her blev sydkoreanske Samsung slået på målstregen. Apple stod i januar-marts for 19 procent af samtlige solgte smartphones i verden, og det er særligt øget salg i Japan og Indien, som trækker Apple op. Sammenlagt solgte Apple fire procent flere iPhones end for et år siden. Normalt er det i fjerde kvartal, at Apple henter sit store salg. Her er årets nye iPhones nemlig nået ud på hylderne verden over, og julekvartalet er for enhver elektronikproducent årets bedste. Det samlede mobilsalg i første kvartal lå tre procent højere end for et år siden, og navnlig salget i januar var stærkt. Apples lancering af iPhone 16e,som er en opfølger til iPhone SEog en lidt mindre og ikke helt så dyr udgave af selve iPhone 16-telefonerne, samtSamsungs lancering af de nye toptelefoner Galaxy 25har trukket læsset i det øgede salg. USAs handelskrig mod resten af verden lagde dog hurtigt en dæmper på fremgangen, og Counterpoint forventer, at mobilsalget i 2025 vil blive ringere end i 2024, særligt i USA, hvor straftolden vil udløse højere forbrugerpriser. Apple producerer fortsat størstedelen af sine iPhones i Kina og fragter dem til USA, hvorved de rammes af præsident Donald Trumps handelskrig. Nogle analytikere anslår, atiPhone-køberne i USA risikerer prisstigninger på 30-40 procentpå den næste iPhone. Apple har kæmpet for at undgå at blive ramt af Donald Trumps straftold, sådan som det lykkedes at undgå det under Trumps første præsidentperiode. Men Apple-topchef Tim Cook har taget forholdsregler.Han hyrede fragtfly til at få bragt 600 ton iPhones, svarende til halvanden million styk, til USA fra Indien, hvor Apple også har produktionsfaciliteter, for at undgå en pludselig straftold. Samsung stod i januar-marts 2025 for 18 procent af det samlede mobilsalg i verden, en tilbagegang på fem procent, mens kinesiske Xiaomi – verdens tredjestørste mobilproducent – nu sidder på 14 procent af verdens mobilsalg, en fremgang på fem procent, der især er hentet på det kinesiske hjemmemarked, der er verdens største mobilmarked. Kina er Apples tredjestørste marked efter USA og Europa. Her har Apple i nogen tid haft problemer, fordi kineserne køber kinesiske mærker som Xiaomi og Huawei. Donald Trump besluttede 11. april at undtage smartphones, computere og forskellig anden elektronik fra den straftold på 145 procent, som ellers var blevet pålagt varer fra Kina. Dermed rammes Apple lige nu »kun« af den almindelige basisstraftold mod Kina på ti procent. Undtagelserne er dog midlertidige, understregede præsidenten to dage senere. Apple-aktien havde allerede mistet 800 milliarder dollar i markedsværdi, men steg med 2,2 procent, da nyheden kom frem, og Donald Trump sagde, at han havde fortalt Tim Cook om, hvordan han havde hjulpet ham. Apple er svært afhængig af sit iPhone-salg. Det udgør mere end 55 procent af Apples samlede omsætning, som i 2024 var på 395,7 milliarder dollar (2,6 billioner kroner). IPhonen er samtidig nøglen til hele det univers, som Apple har opbygget omkring den, og som i stigende omfang henter milliarder og atter milliarder ind til Apples pengetank, der er navnkundig for at bugne med kontanter. Apple sad i 2024 på 63 procent af det danske smartphonemarked, mens Samsungs markedsandel var på 24,8 procent af det samlede mobilsalg. Det viser tal fra analysefirmaet IDC, som følger teknologimarkederne tæt. Kinesiske Oppo var det tredjemest solgte mobilmærke i Danmark i 2024 med 5,3 procent af markedet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/overraskende-foersteplads-luner-hos-apple-men-problemerne-staar-i-koe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912274/24932805-apple-topchef-tim-cook-i-midten-var-en-af-mange.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}