{
    "version": "1.0",
    "document": {
        "id": 19420,
        "title": "OVERSIGT: Her er de mest fejlfrie biler",
        "content": "Den mindste sportsvogn fra Mercedes – model SLK – er den mest fejlfrie brugtbil blandt de 226 modeller, som det tyske synsinstitut TÜV har har gennemgået i så store tal, at de indgår i fejlstatistikken. Den er baseret på ikke færre end 8,5 mio. synsfremstillinger. Materialet præsenteres af det tyske bilmagasin Auto Bild som TÜV Rapport 2015. Det får du i denne PLUS-pakke: Modtag det ugentlige nyhedsbrev fra B PLUS her. Den mindste sportsvogn fra Mercedes – model SLK – er den mest fejlfrie brugtbil blandt de 226 modeller, som det tyske synsinstitut TÜV har har gennemgået i så store tal, at de indgår i fejlstatistikken. Den er baseret på ikke færre end 8,5 mio. synsfremstillinger. Materialet præsenteres af det tyske bilmagasin Auto Bild som TÜV Rapport 2015. Fejlraten på den lille roadster er helt nede på 2,4 pct. fulgt af Audi A6 med 2,9 pct. I begge tilfælde er der tale om biler i to- til treårsalderen, og i denne aldersgrupper har Mercedes endnu en model på top 5, nemlig GLK med 3,6 pct. fejl.Noget tyder på, at ejerne passer særligt godt på sportsvogne. Tre ud af de fem bedste i den yngste kategori tilhører denne biltype, der som bekendt fylder meget lidt i det samlede modeludbud. Og endnu mindre på vejene. Og fire ud af de fem opgjorte aldersklasser har en sportsvogn som vinder.Den mest fejlbehæftede bil af alle i den yngste aldersklasse er Dacia Logan med 15,7 pct. fulgt af Alfa Romeo MiTo med en fejlrate på 15,6 pct. Det er virkeligt dårlige tal, eftersom der er tale om fejl med betydning for bilens sikkerhed. Ikke engang de bedste af de ældste biler i 2015-rapporten - de 10- til 11-årige - har så høj en fejlrate.Blandt de ældre biler indtager den udødelige sportsvogn Porsche 911 en sublim rolle med tre førstepladser, en andenplads og en fjerdeplads i de fem alderskategorier.Selv de ældste 911ere ligger langt bedre end gennemsnittet med en fejlrate på 14,6 pct. Gennemsnittet for alle biler uanset alder er en fejlrate på 36 pct. Men producenten i Stuttgart har så sandelig også haft god tid til at finpudse og udvikle modellen, der så dagens lys i 1963. Tankevækkende nok er ikke en eneste anden af Porsches mange nyere modeller repræsenteret på en af top 5-listerne.Samlet set er det statistiske materiale fra TÜV en opvisning i tysk og japansk kvalitet. Blandt de yngste biler - de to- til treårige - er de fem mest fejlfrie biler alle af tysk fabrikat. Og som vi også har set det i danske statistikker bl.a. fra Applus+, klarer de japanske bilmærker sig bedre med alderen. Blandt de fire- til femårige biler er tre af fem japanske. Blandt de seks- til syvårige er to japanske, blandt de otte- til niårige er tre af de fem bedste japanske, mens den japanske andel i top 5 for de ældste biler er fire ud af fem. Samtlige biler i top 5 uanset alder er tyske eller japanske. De tyske og japanske bilmærker besætter hver 13 top 5-placeringer (en enkelt delt plads).I den dårlige ende er tyskerne helt fraværende, for så vidt angår de tre yngste kategorier. men med alderen går det helt galt for Mercedes M-Klasse. Den er dårligere end alle andre i kategorierne 8 til 9 år og 10 til 11 år gamle. Med nedslående fejlrater på henholdsvis 43,3 og 44,8 pct.Ikke godt for en bil, der smykker sig med betegnelsen »premium«. Og heldigvis for Mercedes er det en enlig svale. Bortset fra M-Klassen befinder ikke en eneste tysk premiumsbil på nogen af bund 5-placering. Det samme kan desværre ikke siges om de franske og italienske bilmærker. Fiat/Alfa Romeo og Renault/Dacia tegner sig ligeligt fordelt for 14 af 25 bund 5 placeringer.Som noget nyt er der også lavet statistik på de forskellige biltyper uanset alder. Også her dominerer tyskerne med fem ud af seks mulige førstepladser. Kun en japansk model - Mazda 2 - formår at hjemtage en klassesejr.I skemaet kan du se, hvor mange fejl de fem bedste og dårligste biler har i hver aldersklasse. I billedteksterne kan du se, hvilke biler, der er bedst for deres respektive biltype. Audi A3 er mindst fejlbehæftede kompaktbil.Fold sammenLæs mereMest fejlfri småbil: Mazda 2Fold sammenLæs mereMercedes C-Klasse er bedste store mellemklassebil.Fold sammenLæs mereMercedes GLK er bedste SUV.Fold sammenLæs mereMercedes SLK er bedste sportsvogn.Fold sammenLæs mereOpel Meriva er bedste MPV.Fold sammenLæs mere ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/oversigt-her-er-de-mest-fejlfrie-biler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/758372/7926973-fejlfrie-biler_forsidebond.jpg",
            "publication_time": "Søndag d. 14. december 2014, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}