{
    "version": "1.0",
    "document": {
        "id": 5745,
        "title": "Overtandlæge dræber myte om sort tandpasta",
        "content": "Fyld munden med en sort tandpasta. Skrub tænderne og skyl. Voila, så får du fine hvide tænder. Der florerer i øjeblikket billeder, videoer og reklamer for en sort tandpasta med aktivt kul, som lover at gøre dine tænder skinnende hvide. Men ifølge overtandlæge Ulla Pallesen fra Odontologisk Institut ved Københavns Universitet kan aktivt kul ikke give et hvidere smil. »Jeg er ikke bekendt med nogen forklaring på, at kul skulle give hvidere tænder. Der er intet, der peger på, at det skulle have en effekt til tandblegning. Heller ikke rent kemisk,« siger hun. »Har man snavsede tænder, kan kullet måske i bedste fald suge nogle af de farvestoffer til sig, der ligger på tændernes overflade, men dem kan man lige så godt fjerne ved almindelig tandbørstning,« siger hun.  Tanken bag kultandpasta er, at det aktive kul binder sig til farvestoffer og misfarvninger på tænderne, forklarer Svante Twetman, professor i kariologi på Panum Instituttet. Når det aktive kul skylles ud, er idéen, at urenhederne følger med. Men der er ingen beviser for, at det fungerer i praksis, siger Svante Twetman. Dog har kullet heller ikke nogen skadelig virkning på tænderne, og det er altså ganske harmløst at børste tænderne med den sorte tandpasta. Så vidt vides er der nemlig ikke slibemiddel i den sorte pasta. Det kan være problemet med nogle af de tandpastaer, der hævder at have en »whitening effect«. Her ridses tanden på overfladen med slibemiddel, og det kan få den til at se lysere ud. Men i længden er det ikke godt for emaljen at blive slebet ned.  Ifølge Ulla Pallesen kan kul måske få tænderne til at syne hvidere meget kortvarigt. »Hvis det trækker væske ud af tænderne, så de bliver en lille smule mere tørre og dehydrerede, så ser de lysere ud lige umiddelbart efter. Bare man ligger med åben mund hos tandlægen i 30-45 minutter og får lavet noget, så bliver tænderne lysere. Fordi der ikke er spyt på dem,« forklarer hun. Den lysere farve på grund af udtørringen holder dog kun i meget kort tid. Ifølge Ulla Pallesen er der også nogle, der foreslår, at man kan blege tænder med bagepulver, men den idé holder heller ikke i praksis, fortæller hun. For at betragte det som en behandling der giver lysere tænder, skal det holde i mere end få timer, forklarer hun. Og det krav lever hverken kul eller bagepulver op til.  /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/overtandlaege-draeber-myte-om-sort-tandpasta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/99241/17574906-tnder-pige-tandblegning-hvide.jpeg",
            "publication_time": "Fredag d. 16. juni 2017, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}