{
    "version": "1.0",
    "document": {
        "id": 6421,
        "title": "Over 80.000 pensionister tager en ekstra tørn: Vi vil gerne gøre en forskel",
        "content": "Mange tusinde danskere tager en ekstra tørn på arbejdsmarkedet og bliver i jobbet, selvom de kunne have været gået på pension. Nye tal fra Forsikring & Pension viser, at det er 80.000, som arbejder efter folkepensionen.Det er rekordmange. Carl-Erik Rasmussen er en af dem. Han er broingeniør og arbejder på Rambølls hovedkontor i København. Han er for ikke længe siden fyldt 70 år, men han har umiddelbart ingen planer om at kvitte jobbet. Han siger selv, at han ikke var i tvivl om, at han ville fortsætte, da han nåede folkepensionsalderen. »Jeg har ligesom sagt til mig selv, at inden for rimelighedens grænser vil jeg gerne fortsætte, så længe jeg synes, det er sjovt. Så længe jeg har en klar fornemmelse, at jeg gør en forskel, vil jeg gerne fortsætte,« siger Carl-Erik Rasmussen, der erkender, at der er en pæn økonomisk gevinst ved fortsat at arbejde, men det er ikke det, som driver ham. Han har i de sidste halvandet år kunnet modtage folkepension udenat få nogen modregning i lønnen. »Det er den tilfredsstillelse, som arbejdet giver. Det er det, der er drivkraften og motivationen. I bund og grund tror jeg generelt, at vi mennesker gerne vil kunne bruges til noget. Det er i hvert fald det, jeg synes giver en god fornemmelse,« siger Carl-Erik Rasmussen. Han kom ud på arbejdsmarkedet tilbage i 80erne og havde dengang ingen idé om, hvor længe han ville arbejde. Der var heller ikke nogen debat om alderen for folkepensionen på samme måde, som vi ser det i dag. Carl-Erik Rasmussens bedste råd til de unge, som føler sig skræmte over den kraftigt stigende pensionsalder, er derfor: Lad være med at tænke over det. »Sammen med en kollega, der endnu ikke er fyldt 30 år, googlede vi den anden dag, hvornår han kunne gå på pension. Det er først, når han er 74 år,« siger Carl-Erik Rasmussen. Han understreger, at han sagtens kan forstå, at mange unge er nervøse over, at de skal arbejde så længe. »Men det med alder er en mærkelig størrelse. Jeg kan huske, at da jeg var ung og mødte en på 70 år, synes jeg godt nok, at vedkommende var gammel. Nu er jeg selv den alder og synes på ingen måde, at jeg er gammel,« siger Carl-Erik Rasmussen. For hele den danske økonomi er det naturligt nok rigtig godt at flere danskere arbejder længere. Det er afgørende, fordi vores gennemsnitlige levealder vokser. Som beskrevet på Berlingske viser en ny undersøgelse fra PFA Pension, at antallet af danskere,som vil arbejde efter folkepensionen, er kommet helt op på 58 procent. Dermed tyder det på, at der fremover vil være endnu flere danskere, som gør som Carl-Erik Rasmussen. Men samtidig er det omkring 40 procent af danskerne, som trækker sig før alderen for folkepensionen. Det kan blandt andet skyldes fysisk nedslidning. Det oplever Carl-Erik Rasmussen ikke i sit job – her er risikoen snarere stress og psykisk nedslidning. Men Carl-Erik Rasmussen mener, at netop alderen er et meget godt værn mod stress. Carl-Erik Rasmussen påpeger, at fysisk nedslidning ikke er et problem i hans type job. Det kan stress til gengæld være, men i den sammenhæng kan alder og erfaring være en stor fordel, mener Carl-Erik Rasmussen.Fold sammenLæs mereFoto: Mathias Svold. »Jeg kan jo kun tale for mig selv, men når man bliver ældre og lidt mere erfaren, bliver man også lidt mere robust. Man kan nok bedre trykke på den der ‘pyt-knap’ og sige, at vi overlever nok at leve på en eller anden måde,« siger Carl-Erik Rasmussen og fortsætter: »Man bliver også bedre til at prioritere og finde ud af, hvad der er virkelig vigtigt. Hvis du har for meget, kan det være, at du er nødt til at gøre noget midlertidigt og så sige, at vi overlever nu, og så får vi det ordnet fuldstændigt bagefter,« siger Carl-Erik Rasmussen. Han understreger, at han befinder sig i en branche, hvor der er mangel på arbejdskraft. Når Rambøll skal ansætte nye medarbejdere, er det svært at finde nogen med den rette erfaring, hvorfor virksomheden ofte i stedet ansætter unge og nyuddannede. Det gør naturligt nok også, at virksomheden er interesseret i, at seniorerne bliver, selvom Rambøll ikke direkte har lavet nogen seniorordninger. Men Carl-Erik Rasmussen indrømmer samtidig, at det kan være svært at finde ud af,hvornår han rent faktisk skal trække sig tilbage. Det ved han faktisk ikke selv. »På et eller andet tidspunkt skal det jo stoppe, og man skal finde ud af, hvad man ellers vil bruge ens liv til. Jeg bliver ofte spurgt, hvordan jeg kan holde til at arbejde i min alder. Lige nu vil min chef meget gerne have, at jeg fortsætter, men jeg håber, at Rambøll vil fortælle mig, når det ikke er tilfældet længere,« siger Carl-Erik Rasmussen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/over-80000-pensionister-tager-en-ekstra-toern-vi-vil-gerne-goere-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918387/24944830-carl-erik-rasmussen-70-r-og-arbejder-fuld-tid-p.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 08.40",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}