{
    "version": "1.0",
    "document": {
        "id": 9153,
        "title": "OVERBLIK: Her er sagerne om Børnecenter Tullebølle",
        "content": "Rudkøbing. Langeland Kommune driver flere asylcentre for børn, men ingen har været så plaget af konflikter som Børnecenter Tullebølle. I oktober blev det besluttet, at centret skal lukkes. I sidste uge valgte Langeland Kommune at afskedige asyldirektør Sisi Eibye. Onsdag i denne uge var turen kommet til drifts- og logistikchef Ulrik Pihl. Læs her om de sager, der har været på Børnecenter Tullebølle de seneste måneder: August 2016 * Fem drenge i alderen 14 til 17 år bliver forflyttet fra Børnecenter Tullebølle. Det sker, efter at politiet sigter to af drengene for voldtægt og tre for seksuel chikane i området omkring Langelandsfestival. * Samtidig står den tidligere medarbejder Tommy Bredal Storgaard frem i medierne og fortæller om kritisable forhold på centret. * Ifølge Tommy Bredal Storgaard har medarbejderne på centret mistet kontrollen, og der er ofte slåskampe og børn, der stikker af. * Det kommer også frem i medierne, at kun halvdelen af de ansatte medarbejdere på Tullebølle Børnecenter er faglærte medlemmer. * I august bliver børnecenterleder Hanne Sommer sygemeldt fra sit job. Oktober 2016 * 15 til 20 drenge er involveret i slagsmål. Heriblandt forsøger nogle at sætte en stopper for optøjerne. I kampens hede bliver en medarbejder på centret ramt af slag. * Senere i oktober oplyser Udlændingestyrelsen og Langeland Kommune, at Børnecenter Tullebølle lukkes på grund af centrets mange problemer. * Samtidig kommer det frem, at der er mistanke om, at to ansatte har misbrugt mindreårige drenge fra centret. * Radio 24syv oplyser 31. oktober, at Fyns Politi allerede i juni modtog en anmeldelse om en kvindelig vikars seksuelle overgreb. Men der gik flere måneder, før Langeland Kommune og Udlændingestyrelsen fik besked. * I anmeldelsen nævnes det, at der er fotos af vikarens oralsex med en eller flere drenge fra centret. Desuden skal en video vise et samleje. * Samme dag - 31. oktober - beslutter økonomiudvalget i Langeland Kommune at indlede en afskedigelsessag mod asyldirektør Sisi Eibye. Direktøren fritages for tjeneste med øjeblikkelig virkning. November 2016 * 9. november bliver drifts- og logistikchef Ulrik Pihl fyret som følge af de mange sager og den mistillid kommunen nærer til ledelsen i sin egen asylafdeling. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/overblik-her-er-sagerne-om-boernecenter-tulleboelle-1",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89500/15389427-ballade-p-asylcenter---201611.jpeg",
            "publication_time": "Onsdag d. 09. november 2016, kl. 19.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}