{
    "version": "1.0",
    "document": {
        "id": 8440,
        "title": "OVERRASKET? De traditionelle medier er størst",
        "content": "En ny undersøgelse om danskernes medieforbrug viser, at de traditionelle medier som TV og aviser fortsat dominerer listen over de hyppigst anvendte medier i befolkningen. - Undersøgelsen viser entydigt, at vi foretrækker de traditionelle massemedier som kilder til nyheder, og især TV, radio og aviser på tryk og web står stærkt. Samtidigt er det bemærkelsesværdigt, at de sociale medier ligger sidst på listen over vores foretrukne medier til nyhedsformidling, siger professor på Københavns Universitet, Klaus Bruhn Jensen, der står bag undersøgelsen »Danskernes mediebrug 2014« sammen med lektor Rasmus Helles. Undersøgelsen er baseret på to spørgeskemaundersøgelser med hver over tusind adspurgte, og bekræfter, at mediebrugerne har taget en række nye platforme til sig, såsom de sociale medier, uden at det betyder, at de gamle er på vej ud. Dog er papiravisernes samlede læsertal faldet. - Tendensen er, at de klassiske elektroniske medier, tv og radio, holder skansen, mens aviserne går tilbage. Samtidig kommer der noget nyt ind, nemlig internetaviser og sociale medier. Men forandringerne sker ikke så hurtigt som forventet. Omkring år 2000 forudså mange mediefolk, at internettet ville give nogle enorme muligheder for vækst, men udviklingen er ikke gået så hurtigt som forventet, siger Klaus Bruhn Jensen. I en kommentar til undersøgelsen siger Danske Mediers journalistiske direktør, Christian Kierkegaard, at det er de »gammeldags« medier store udfordring, at deres brugere bevæger sig forskellige steder hen, afhængige af deres alder. - Derfor er mediehusene allerede i gang med at produktudvikle, således at den trykte udgave får en identitet, der stadig tiltrækker læsere samtidig med, at man udvikler på de nye medieplatforme. De skal både honorere kravene fra et ældre og yngre publikum, siger Christian Kierkegaard. Det behøver der ikke være en modsætning i, siger Christian Kierkegaard, der siger, at de to medietyper skal supplere hinanden som i en symbiose. - Men derudover er den store udfordring at finde en fungerende forretningsmodel for bladhusenes digitale platforme, der skal klare sig i konkurrence fra både sociale og fra statslige medier, siger Christian Kierkegaard. Ifølge denne undersøgelse ligger sociale medier nederst på listen over danskernes kilder til nyheder. Således angiver undersøgelsen, at det er mellem 10 og 30 procent af danskerne, der henter deres nyheder på de sociale medier, afhængig af hvilket emneområde der er tale om, mens papiravisen stadig er nyhedskilde for 30 til 50 procent af danskerne. - De gamle bladhuse lever stadig højt på, at de kan levere kvalitetsindhold med en forholdsvis høj troværdighed på områder som udenrigspolitik og samfundsforhold. Her anses de sociale medier for at være et mere flygtigt medie, siger Christian Kierkegaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/overrasket-de-traditionelle-medier-er-stoerst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74013/9525818-de-gamle-medier-har-fortsat-en-plads-i-danskernes-nyhedsbillede-foto-fra-bts-trykkeri-i-slagelse.jpg",
            "publication_time": "Torsdag d. 02. juli 2015, kl. 13.57",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}