{
    "version": "1.0",
    "document": {
        "id": 6620,
        "title": "Overblik: Nu skal kunder betale for at have 100.000 kroner på kontoen – sådan gør din bank",
        "content": "Flere kunder skal betale for at have penge stående i banken. Danmarks fjerdestørste bank, Sydbank, har onsdag skruet markant ned for grænsen for, hvornår privatkunder skal betale negative renter. Det hænger sammen med, at Sydbank – ligesom alle andre banker – er mindre villig til at hænge på regningen, når den betaler 0,6 procent for at opbevare kundernes penge i Nationalbanken. »Vi er i en situation, hvor vi ikke tjener penge på indlån. Indlån er et »råstof«, som vi på nuværende tidspunkt betaler negative renter af. Hvis vi fortsat skal kunne opgradere og udvikle vores økonomiske rådgivere, er det nødvendigt at sænke grænsen,«siger Karen Frøsig, adm. direktør i Sydbank. Berlingske har undersøgt priserne for at have penge stående i landets allerstørste banker – og der er stor forskel på bankernes vilkår. Foto: Henning Bagger/Ritzau Scanpix. I Sydbank sænker man grænsen for minusrente for privatkunder fra 250.000 kroner til 100.000. Det er det laveste loft blandt danske banker for, hvornår privatkunder rammes af negative renter på deres indlån. Mens rentesatsen fortsat er minus 0,6 procent for privatkunders indlån, ændres rentesatsen for erhvervskunders indlån fra minus 0,60 procent til minus 0,75 procent. Ændringerne træder i kraft 1. januar 2021. Foto: Nikolaj Skydsgaard/Reuters/Ritzau Scanpix. Siden juni har bestemte privatkunder i Danske Bank været ramt af negative renter. Banken var den sidste af de store banker til at indføre negative indlånsrenter for privatkunder. Hvis man har NemKonto i banken, skal man betale negativ rente, hvis man har mere end 1,5 millioner kroner stående samlet set på sine konti. Har man ikke NemKonto i banken, skal man betale for indeståender over 750.000 kroner. Både for erhvervs- og privatkunder er satsen minus 0,6 procent. Foto: Mads Claus Rasmussen/Ritzau Scanpix. Nordea besluttede for nylig at ændre grænsen for betaling af negativ rente på indlån fra 750.000 kroner til 250.000 kroner for bankens privatkunder. »Vi forudser, at det historisk lave renteniveau kommer til at fortsætte længe endnu,«lød det fra Mads Skovlund, bankdirektør med ansvar for danske privatkunder i Nordea. Privatkunder, der ikke har deres NemKonto i banken, skal som udgangspunkt fremover betale negativ rente af al indlån. Den nye grænse træder i kraft fra 1. januar 2021. Renten er minus 0,6 procent for privat- og erhvervskunder. Foto: Jens Nørgaard Larsen. Jyske Bank var i august 2019den første danske bank, som indførte negative renter for privatkunder. Dengang lød grænsen på 7,5 millioner kroner. Siden har banken ad flere omgange sænket grænsen for, hvornår privatkunder skal betale negativ rente af indlån. I dag er grænsen på 250.000 kroner, hvis man har NemKonto i banken. På øvrige konti betaler man negativ rente af alt indlån. For indlånskonti til børn samt børneopsparing er grænsen dog på 100.000 kroner. Rentesatsen på privatkunders indlån er minus 0,6 procent, mens erhvervskunderne fra 1. november skal betale 0,75 pct. for indlånet. Foto: Sara Gangsted. Fra årsskiftet bliver endnu flere privat- og erhvervskunder i Nykredit Bank ramt af negative renter. Her nedsætter Nykredit Bank grænsen for privatkunder til 250.000 kroner mod tidligere 750.000, mens grænsen for erhvervskunder sænkes til 100.000 kroner mod tidligere 200.000. Renteniveauet vil være uændret på minus 0,60 procent. Foto: Henning Bagger. Siden maj har privatkunder med NemKonto i Spar Nord betalt for at have over 250.000 kroner stående i banken. Der er dog nogle få undtagelser blandt produkter til børn og unge. For privatkunder uden NemKonto i banken beregnes den negative indlånsrente af hele det kontante indestående. Også her lyder renten for privat- og erhvervskunder på minus 0,60 procent.  Arbejdernes Landsbank havde længe afvist at indføre negativ rente for privatkunder, men i marts fulgte banken efter de andre konkurrenter. Bankens privatkunder kan have en halv million stående uden at betale negativ rente, mens alle andre kunder skal betale negativ rente uanset beløb. Renten for privat- og erhvervskunder er minus 0,6 procent. Foto: Henning Bagger. Ringkjøbing Landbobank har flere gange justeret på renten. Siden august har privatkunder med NemKonto i Ringkjøbing Landbobank betalt negative rente på indestående over 250.000 kroner. Har man ikke sin NemKonto i banken, skal langt de fleste privatkunder betale minusrenter af hver en krone, de har stående. Unge under 25 år uden NemKonto i banken kan dog have op til 25.000 kroner stående på forskellige konti uden at betale negativ rente. Desuden er enkelte konti som børneopsparingskonti undtaget. For privatkunder er indlånsrenten minus 0,6 procent, mens banken forlanger 0,75 procent i rente for erhvervsindlånet. Foto: Liselotte Sabroe/Ritzau Scanpix. Saxo Bank har valgt at lægge sig i den høje ende. Her skal formuende kunder med mere end en million kroner på bankbogen betale 0,6 procent i negativ rente. For kunder med konti i euro lyder grænsen på 150.000 euro med en negativ rente på 0,50 procent, mens kunder med mere end 150.000 schweizerfranc opkræves en rente på 0,75 procent. Foto: PR-foto. Mens mange banker indførte negative renter for erhvervskunder,var Sparekassen Kronjylland klar i spyttet:Vi har ikke planer om at gøre et samme. Hverken for private eller erhvervskunder. Men virkeligheden overraskede banken med hovedsæde i Randers, og i juli 2020 indførte den negativ rente for privatkunder. Har man NemKonto i banken, kan man samlet have 250.000 kroner stående uden at betale negativ rente. Har man ikke NemKonto i banken, skal man betale negativ rente af sit samlede indestående i banken. For børn og unge under 18 år gælder dog samme vilkår som kunder med NemKonto i banken. Rentesatsen på privat- og erhvervskunders indlån er minus 0,60 procent. FAKTAFAKTA: Så mange har mere end 100.000 kroner i bankenFra 1. januar 2021 skal en privatkunde i Sydbank med mere end 100.000 kroner stående på sin almindelige konto i banken betale for at have de penge stående.Hvis alle banker satte loftet ved 100.000 kroner, ville næsten 1,5 millioner bankkunder blive berørt.Se her, hvor mange personer der har mere end 100.000 kroner stående i banken:* 100.000-199.999 kroner: 593.361.* 200.000-249.999 kroner: 165.293.* 250.000-299.999 kroner: 124.177.* 300.000-349.999 kroner: 94.865.* 350.000-399.999 kroner: 74.669.* 400.000-449.999 kroner: 60.112.* 450.000-499.999 kroner: 48.339.* 500.000-749.999 kroner: 148.699.* 750.000-999.999 kroner: 69.122.* 1.000.000-1.999.999 kroner: 80.310.* 2.000.000-7.499.000 kroner: 27.743.* 7.500.000-9.999.999 kroner: 794.* 10.000.000-24.999.999 kroner: 931.* 25.000.000 kroner og over: 225.(Tallene er fra ultimo 2018).Kilde: Danmarks Statistik.FOLD UD Fra 1. januar 2021 skal en privatkunde i Sydbank med mere end 100.000 kroner stående på sin almindelige konto i banken betale for at have de penge stående. Hvis alle banker satte loftet ved 100.000 kroner, ville næsten 1,5 millioner bankkunder blive berørt. Se her, hvor mange personer der har mere end 100.000 kroner stående i banken: * 100.000-199.999 kroner: 593.361. * 200.000-249.999 kroner: 165.293. * 250.000-299.999 kroner: 124.177. * 300.000-349.999 kroner: 94.865. * 350.000-399.999 kroner: 74.669. * 400.000-449.999 kroner: 60.112. * 450.000-499.999 kroner: 48.339. * 500.000-749.999 kroner: 148.699. * 750.000-999.999 kroner: 69.122. * 1.000.000-1.999.999 kroner: 80.310. * 2.000.000-7.499.000 kroner: 27.743. * 7.500.000-9.999.999 kroner: 794. * 10.000.000-24.999.999 kroner: 931. * 25.000.000 kroner og over: 225. (Tallene er fra ultimo 2018). Kilde: Danmarks Statistik.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/overblik-nu-skal-kunder-betale-for-at-have-100000-kroner-paa-kontoen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/135/1350111/23563544-sydbank-og-nordea.jpg",
            "publication_time": "Onsdag d. 28. oktober 2020, kl. 17.46",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}