{
    "version": "1.0",
    "document": {
        "id": 19892,
        "title": "Overlægeoprør mod politikere",
        "content": "En stram politisk styring med konstante krav om at øge antallet af operationer og forkorte ventetiderne gør det umuligt at få sundhedsvæsenet til at fungere ordentligt. Taberne bliver ældre medicinske patienter med flere forskellige sygdomme, som det ikke er økonomisk attraktivt at behandle. Sådan lyder den hårde kritik af det politiske system i en ny undersøgelse af arbejdsvilkårene blandt ledende overlæger, der er så frustrerede over udviklingen, at mange overvejer enten at stoppe eller sige højlydt fra. De mener, at politikerne med den omstridte behandlingsgaranti og brug af økonomiske incitamenter for at sikre en høj produktion har »markedsgjort« sundhedsvæsenet. Konsekvensen bliver, at økonomien skrider, og når det sker, flygter politikerne fra ansvaret og overlader det til overlægerne at skære ned og fyre medarbejdere i tusindvis. Forkert fokus »Behandlingsgarantien har været med til at skæv-vride hele sundhedsvæsenet og den daglige prioritering, så man nu går mere efter, hvor pengene er, snarere end at have fokus på, hvad der fagligt set er det bedste for patienterne. Jeg sidder selv i patientklagenævnet og ser ortopædkirurgiske skader, som udspringer af, at folk er blevet behandlet for tidligt. De har ret til at blive behandlet inden for én måned, men havde haft bedst af at vente tre-fire måneder for at se, hvordan den optimale behandling skulle foregå,« siger næstformand i Overlægeforeningen Mogens Hüttel. Undersøgelsen er baseret på interview med ledende overlæger på 21 sygehusafdelinger. Konklusionen er, at de oplever et »tab af anerkendelse, indflydelse og handlemuligheder«, som kan medføre, at nogle af landets førende speciallæger »presses til at nedtone det personlige engagement eller sige fra over for forhold, som ikke fremmer og understøtter den lægefaglige ekspertise i det danske sundhedsvæsen«, hedder det. Svært at finde overlæger »Allerede i dag er det i nogle yderområder svært at skaffe folk til stillinger som ledende overlæger. Undersøgelsen udsender nogle advarselstegn om, at vi skal blive bedre til at indrette sundhedsvæsenet, ellers er der en risiko for, at man ikke kan få nogen til at varetage denne helt centrale funktion i systemet,« siger Mogens Hüttel. Det udvidede frie sygehusvalg - behandlingsgarantien - er blevet skærpet flere gange af VK-regeringen, men herfra afvises kritikken fra overlægerne. »Det er den værste gang klynk. Vi har givet patienterne nogle rettigheder, og vi har ikke frataget lægerne deres muligheder for at agere. De må se at få orden i deres egne rækker og blive enige om, hvem der skal behandles, og hvem der ikke skal,« siger Birgitte Josefsen (V). Formand for Danske Regioner Bent Hansen (S) kan »langt hen ad vejen« godt forstå de frustrationer, som overlægerne giver udtryk for. Den økonomiske krise gør det nødvendigt at dæmpe væksten på sundhedsområdet, og det må også indebære langt strammere faglige og økonomiske prioriteringer, mener han. »Det skal vi som politikere være klar til at lægge ryg til,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/overlaegeoproer-mod-politikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/829506/3107185-lge.jpg",
            "publication_time": "Mandag d. 27. september 2010, kl. 23.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}