{
    "version": "1.0",
    "document": {
        "id": 22510,
        "title": "Overlæge råber op om »en stille epidemi«, der rammer stadigt flere: »Med en aldrende befolkning står vi over for en sundhedskrise«",
        "content": "Mette, en 74-årig kvinde, mistede pludselig balancen, da hendes fod gled på en våd plet på fortovet. Hun brækkede hoften. Efter en lang hospitalsindlæggelse, først med smerter og derefter lungebetændelse, vendte hun hjem – og livet blev aldrig det samme. Hendes frygt for at falde igen blev hendes største fjende. Hendes verden blev gradvist mindre og mere begrænset, og i dag tør hun ikke længere gå udenfor. 74-årige Mette er et tænkt eksempel, men hun er ikke alene. I Danmark oplever over en tredjedel af alle personer over 65 årbalanceproblemer eller svimmelhed. Det er ikke kun en aldersbetinget gene – det er en stille epidemi, der rammer stadigt flere. Med en aldrende befolkning står vi over for en sundhedskrise, hvor konsekvenserne ikke kun er fysiske, men også psykiske og sociale. For svimmelhed og balanceforstyrrelser kan have alvorlige konsekvenser. Fald er den hyppigste årsag til hospitalsindlæggelser blandt ældre, ogomkring 20 procentaf patienter med hoftebrud dør inden for det første år efter skaden. De, der overlever, oplever ofte varige konsekvenser: nedsat funktionsevne, behov for hjælp til daglige gøremål og en betydelig forringelse aflivskvaliteten. Men konsekvenserne stopper ikke her. Frygten for at falde igen fører til, at mange ældre bliver mindre aktive, hvilket forstærker balanceproblemerne og dermed skaber en ond cirkel. Isolation, depression og tab af selvstændighed bliver en del af hverdagen. De økonomiske konsekvenser er enorme. Faldrelaterede skader koster det danske sundhedsvæsen over to milliarder kroner årligt i direkte udgifter til akut behandling, operationer ogrehabilitering. Hertil kommer de indirekte omkostninger: udgifter til plejehjem, hjemmehjælp og tabt arbejdsfortjeneste. Et enkelthoftebrudkan koste samfundet op mod 300.000 kroner i behandling og rehabilitering. Men den største omkostning er ikke de penge, vi bruger på sundhedsbehandlinger. Den største omkostning er den livskvalitet, der går tabt – både for den enkelte og for samfundet som helhed. Vi har ikke råd til at ignorere dette problem længere. Når ældre med balanceforstyrrelser udskrives fra hospitalet, overlades rehabiliteringen ofte til kommunerne. Desværre halter det betydeligt med de kommunale tilbud. »For at komme dette problem til livs kræver det ikke kun flere ressourcer, men også innovation. Teknologi kan være en gamechanger,« skriver overlæge Therese Ovesen i denne kommentar.Fold sammenLæs mereFoto: Thomas Lekfeldt. Mange kommuner mangler både ressourcer og specialiserede programmer til at håndtere de komplekse behov, patienter med balanceproblemer har. I stedet for målrettet og effektiv genoptræning får mange patienter ofte generelle øvelser, der ikke tager højde for deres specifikke problemer. Resultatet er, at mange ældre oplever, at de ikke får den nødvendige støtte til at komme tilbage til en aktiv og uafhængig livsstil. Uden effektiv rehabilitering risikerer de at falde tilbage i isolation og forringet helbred. Sundhedsreformen bør være et kald til handling. Vi har brug for politiske initiativer, der sikrer bedre sammenhæng mellem hospitaler og kommuner i rehabiliteringen af patienter med balanceforstyrrelser og svimmelhed. Der bør investeres i både bedre diagnostik og i nye rehabiliteringstilbud, som tager højde for de ældres komplekse behov. Der er brug for øgede ressourcer til kommunerne og klare retningslinjer for, hvordan rehabiliteringen skal foregå. For at komme dette problem til livs kræver det ikke kun flere ressourcer, men også innovation. Teknologi kan være en gamechanger. Løsninger, der kombinererbalance- og bevægelsestræning med virtual reality, tilbyder en langt mere engagerende og effektiv træning end traditionelle metoder. Desuden giver det ældre patienter mulighed for at træne balance i et kontrolleret virtuelt miljø, der kan tilpasses deres individuelle behov. Ved at simulere hverdagssituationer som at gå på en travl gade eller navigere i et supermarked, kan patienterne få træning, der både er realistisk og udfordrende. Denne form for rehabilitering motiverer og giver hurtigt målbare resultater. Svimmelhed og balanceforstyrrelser er et voksende problem, der kræver handling nu. Vi kan ikke længere tillade, at ældre medborgere som Mette falder igennem systemet. Vi har de teknologiske løsninger, vi har brug for, og vi ved, hvad der skal til for at bryde den onde cirkel af fald, frygt og isolation. Det er på tide, at vi tager ansvar – både politisk og sundhedsfagligt. Ved at investere i tidlig diagnostik, målrettet rehabilitering og innovative løsninger samt styrket samarbejde mellem hospital og kommune, kan vi ikke kun forbedre livskvaliteten for tusindvis af danskere – vi kan også reducere sundhedsvæsenets udgifter og sikre, at vores ældre befolkning kan leve et aktivt og uafhængigt liv. Lad os handle, før endnu en Mette falder og aldrig rigtig rejser sig igen. Therese Ovesen er professor, overlæge samt dr.med. på Institut for Klinisk Medicin ved Aarhus Universitet og Øre-næse-hals-kirurgisk afdeling ved Regionshospitalet Gødstrup ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/overlaege-raaber-op-om-en-stille-epidemi-der-rammer-stadigt-flere-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915816/24939928-a-man-with-a-rollator-goes-for-a-walk-at-sunset-on.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 19.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}