{
    "version": "1.0",
    "document": {
        "id": 4351,
        "title": "Over 100.000 danskere står nu uden den klassiske familielæge - og tallet ser ud til at stige",
        "content": "I øjeblikket har 105.106 danskere ikke en traditionel familielæge. De er i stedet tilknyttet såkaldte udbuds- og regionsklinikker, viser opdaterede tal, som Praktiserende Lægers Organisation (PLO) har udarbejdet for Berlingske. En tredjedel af de praktiserende læger forventes at gå på pension inden for de næste ti år, og en fremskrivning fra PLO viser, at udbuds- og regionsklinikkerne allerede i 2021 kan have over 300.000 patienter tilknyttet. På klinikkerne er patienterne sikret lægehjælp i områder med mangel på praktiserende læger, men de bliver ikke fulgt kontinuerligt af den samme læge over flere år, for udbuds- og regionsklinikker har ofte skiftende læger ansat i kortere perioder. Den manglende kontinuitet rammer alle patienter, men især dem med livslange sygdomme som f.eks. KOL, diabetes og visse psykiske lidelser, lyder flere vurderinger. Liselott Blixt (DF), formand for Folketingets sundhedsudvalg siger: »Jeg ønsker ikke regionsklinikker, hvor man går hos læger, der kun er ansat i klinikken i kort tid. Det er en nødløsning, som kan fungere, hvis man lige har fået halsbetændelse, men der kan sagtens være intime og personlige problemer, som patienter ikke ønsker at fortælle til en fremmed læge, fordi der ikke er den nødvendige tillid. Jeg har ikke noget imod, at andre ejer klinikken, men lægerne skal være ansat der i så lang tid, at patienterne kan opnå fortrolighed med lægen. Det betyder især noget for ældre og kroniske patienter.« Hendes egen læge er gået på pension, og hun er stadig tilknyttet en klinik, men ikke en bestemt læge. »Sidste år var jeg syg og var hos tre forskellige læger. Det giver ikke tryghed. Man skal forklare det hele forfra.« Problemet med lægemangel er på ganske få år rykket fra at være en nordjysk udkantsproblematik til at blive et problem for hele landet. I Greve Kommune er 1.360 patienter tilknyttet en udbudsklinik, ogonsdag i denne uge besluttede Region Hovedstadenat oprette to nye midlertidige regionsklinikker for borgere i København og Frederiksberg kommuner, der har problemer med at få en praktiserende læge. På Frederiksberg har alle praktiserende læger lukket for tilgang af nye patienter, og i København er det 98 pct. af lægerne. Camilla Hersom, formand for Danske Patienter, siger, at »lægemanglen er en udfordring, der underminerer hele den måde, vi har struktureret vores sundhedsvæsen på«. Hun understreger, at det for patienterne er ligegyldigt, hvem der ejer lægeklinikken. »Vi synes ikke, at udbuds- og regionsklinikker er dårlige, men vi har set, at der nogle steder er udfordringer, fordi udskiftningen af læger i klinikkerne er så stor. Kontinuitet og kendskab har betydning for alle patientgrupper – også for den store gruppe af patienter, der er sunde og raske og normalt kun fejler småting. Den dag, du virkelig kommer til at fejle noget alvorligt, vil en læge, der har fulgt dig gennem flere år, bedre kunne vurdere, om det er noget alvorligt,« siger Camilla Hersom. Både Camilla Hersom og Christian Freitag, der er formand for PLO, understreger, at der ikke er lægefaglige problemer på udbuds- og regionsklinikkerne. Christian Freitag siger: »Der er ikke dårlige læger på klinikkerne, men den store udskiftning er især problematisk for de patienter, der har livslange sygdomme. De har brug for at blive set af en læge, der kender deres sygdomshistorie. Det handler dybest set om indsigt i et andet menneskes liv.« De senere år er der blevet færre praktiserende læger, samtidig med at der kommer flere patienter. Det har ført til en række politiske udspil hen over sommeren fra båderegeringenogoppositionen, der især sigter på at få uddannet flere speciallæger i almen medicin. Problemet med lægemanglen er dog ikke simpelt, og der er bred enighed om, at det kræver en bred palet af både kort- og langsigtede løsninger. En del af problemet er, at flere yngre speciallæger i almen medicin ikke ønsker at investere i egen lægepraksis, men f.eks. går efter en ansættelse på sygehus. »Det er ikke alle, der har lyst til at købe egen praksis og slå sig ned og få hele sin livskarriere et bestemt sted i landet. Meget i samfundet og vores familiemønstre har ændret sig, og nogle læger vil gerne arbejde i almen praksis, men i en ny form for ansættelse,« mener Camilla Hersom. Christian Freitag bekræfter, at der er sket en mentalitetsændring. »Mange nyuddannede almenmedicinere vil godt lige se det an og er ikke så tæt knyttet til en enkelt arbejdsplads gennem det meste af livet, som vi andre har været. Den ændring er på vej, og det er vi nødt til at tage højde for,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/over-100.000-danskere-star-nu-uden-den-klassiske-familielaege-og-tallet-ser-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/988646/21965503-bm.jpg",
            "publication_time": "Lørdag d. 01. september 2018, kl. 08.32",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}