{
    "version": "1.0",
    "document": {
        "id": 4363,
        "title": "Oversvømmelser sender op til ni millioner i fattigdom i Pakistan",
        "content": "Verdensbanken siger, at oversvømmelseskatastroferne i Pakistan kan sende mellem seks og ni millioner mennesker i landet ind i fattigdom. Monsunregn og efterfølgende oversvømmelser har de seneste måneder krævet over 1700 menneskeliv og ødelagt over to millioner husstande. Samtidig har vandmængderne ødelagt infrastruktur og levebrød for mange millioner. I Verdensbankens rapport hedder det, at Pakistans fattigdomsrate ventes at stige mellem 2,5 og 4 procentpoint som en direkte følge af oversvømmelseskatastrofen. Tab af arbejdspladser, husdyr, boliger, høstudbytte og skoler sammen med udbredelse af sygdomme og stærkt øgede priser på mad vil øge antallet af fattige med mellem 5,8 og 9 millioner, vurderer Verdensbankens økonomer. Pakistan har omkring 220 millioner indbyggere. Hidtil har omkring 44 millioner mennesker levet under fattigdomsgrænsen. Da FNs generalsekretær, António Guterres, besøgte katastrofeområder i Pakistan i midten af september appellerede han til verden om at yde hjælp til Pakistan, hvor der er sket ødelæggelser for over 30 milliarder dollar (op mod 222 milliarder kroner). Guterres sagde, at Pakistan er et af de lande, som påvirkes mest dramatisk af klimaændringerne, selvom landets egne udslip af drivhusgasser er relativt små. Monsunregnen begyndte i juni og har sammen med hastigt smeltende gletsjere ført til de værste oversvømmelser i et årti i Pakistan. En tredjedel af landet ligger under vand, og vigtig infrastruktur som veje og broer er ødelagte og har fordrevet familier og humanitære organisationer, som arbejder i områderne. António Guterres har sagt, at »Pakistan er oversvømmet af lidelse«. /Ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oversvoemmelser-sender-op-til-ni-millioner-i-fattigdom-i-pakistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1600932/24225920-file-photo-pakistan-cant-af.jpeg",
            "publication_time": "Torsdag d. 06. oktober 2022, kl. 20.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}