{
    "version": "1.0",
    "document": {
        "id": 14031,
        "title": "Over 100 dræbt i indonesisk flystyrt",
        "content": "INDONESIEN: Dødstallet fortsætter time for time med at stige, efter et indonesisk militærfly tirsdag styrtede ned i et hotel på øen Sumatra. Ifølge Reuters er over 100 personer tirsdag aften lokal tid bekræftet dræbt. »Vi ved, at der var 113 om bord på flyet. Det tyder ikke på, at der er nogen overlevende,« siger Agus Supriatna fra det indonesiske flyvevåben ifølge Reuters til Metro TV. Flyet fragtede militærpersoner og deres familiemedlemmer. Det aldrende C-130B Hercules-fly var kort inden styrtet lettet fra en nærliggende militærbase, og ifølge de foreliggende oplysninger bad piloten kort efter start om tilladelse til at vende om og lande.  Det tyder på, at flyet er brudt i brand i luften, og under endnu et forsøg på at lande styrtede det ned i hotellet, der ligger i et tætbebygget område. »Flyet passerede hen over os et par gange. Det fløj meget lavt, og der kom ild og røg fra det. Tredje gang det kom forbi, styrtede det ned i taget på hotellet og eksploderede i samme sekund,« fortæller Elfrida Efi, der er receptionist på hotellet Golden Eleven Hotel, som flyet styrtede ind i. Styrtet sætter atter fokus på flysikkerheden i Indonesien, der har fået massiv kritik de seneste år. Ifølge internationale flyorganisationer har der alene de ti seneste år været ti dødsulykker, hvor indonesiske militær- eller politifly var involveret.  Tilbage i december styrtede et AirAsia fly, QZ8501, der var på vej til Singapore fra Indonesien. Samtlige 162 mennesker om bord døde i styrtet. »Det er for tidligt at sige, hvad der forårsagede tirsdagens ulykke, men det vil på ny skabe bekymring omkring flysikkerheden i Indonesien, ikke mindst fordi det sker et halvt år efter QZ8501 styrtede,« siger Greg Waldron, redaktør på det internationale flymagasin Flightglobal, til Reuters. Styrtet ventes også at øge presset for, at det indonesiske luftvåben investerer i sin aldrende flåde af fly, der gentagne gange er kritiseret for at være forældet og umoderne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/over-100-draebt-i-indonesisk-flystyrt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/234214/9499437-epaselect-indonesia-military-plane-crash.jpg",
            "publication_time": "Tirsdag d. 30. juni 2015, kl. 17.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}