{
    "version": "1.0",
    "document": {
        "id": 22488,
        "title": "Overlæge er »vred« over ny fødeafdeling i København: »Løs et virkeligt problem i stedet for et, der ikke findes længere«",
        "content": "Man skal holde, hvad man lover. Men hvad nu hvis det, man har lovet, ikke længere giver mening? I januar kom det frem, at regionsrådspolitikere i Hovedstadenovervejede at sløjfe planerneom en fødeafdeling på det kommende Bispebjerg Hospital, og i den forbindelse blev Frederiksbergsborgmester, Michael Vindfeldt, (S) vred: Der var tale om løftebrud! Ogfra Regionsrådetvar flere hurtige til at sige, at man selvfølgelig ikke ville løbe fra det, man havde lovet. Jeg er børnelæge i Region Hovedstaden. Jeg bor på Frederiksberg, og jeg er også vred. Ikke over, at fremtidens fødende fra min egen kommune kan »risikere« at skulle enten ti kilometer til Herlev eller otte kilometer til Hvidovre, hvis der ikke er plads på Rigshospitalet. Heller ikke over, at ansvarlige politikere overvejer at ændre en syv år gammel beslutning, fordi det både økonomisk og fagligt er det mest meningsfulde. Min vrede – og forbløffelse – skyldes, at hovedstadens folkevalgte nu alligevel ser ud til at holde fast i, at København død og pine skal have endnu et fødested. Beslutningenom at etablere en fødeafdeling på Bispebjerg blev i 2018 truffet på et bagtæppe af dårligt arbejdsmiljø og fortællinger om »fødefabrikker«på hospitalerne i Herlev og Hvidovre. På Rigshospitalet havde den lægelige chef i 2016 smækket med døren og forladt det offentlige i protest mod de årligt pålagte besparelser og deraf følgende forhold for både jordemødrene og de fødende. Det nyvalgte regionsråd havde i slipstrømmen fra implementeringen af 1813 og Sundhedsplatformen fundet sig en vindersag: En ny, centralt beliggende fødeafdeling skulle aflaste de eksisterende og give hovedstadens kommende børnefamilier bedre forhold fra dag et. Få år tidligere havde man imidlertid lukket fødeafdelingen på Frederiksberg for at sikre, at fødsler foregår på hospitaler, der også har børneafdelinger og dermed personale, der kan tage sig af syge nyfødte. Altså var det ikke nok at bygge og bemande en fødeafdeling på Bispebjerg Hospital – der skulle også etableres en helt ny børneafdeling kun tre og en halv kilometer fra Rigshospitalet, hvor der søreme samtidig var gang i forberedelserne til ikke bare en ny afdeling, men et helt nyt børnehospital. »Der er overenskomstbestemte grænser for, hvor ofte man må have vagt aften og nat, og samtidig ønsker både politikere og patienter i højere og højere grad, at der er specialister på arbejde døgnet rundt. Uanset hvordan man vender og drejer det, går regnestykket ikke i nul,« skriver ledende overlæge på Afdeling for Børn og Unge ved Hvidovre Hospital Helle Christiansen.Fold sammenLæs mereFoto: Asger Ladefoged. På trodsafklar faglig kritikafplanernefra blandt andet børne- og fødselslæger gik man i gang med forberedelserne. Der skulle uddannes flere eksperter i neonatologi, det vil sige de læger, der tager sig af behandling af syge nyfødte. På kort tid havde Region Hovedstaden suget en stor del af kommende neonatologer fra Region Sjælland til sig. Byggeriet på Bispebjerg blev forsinket, og de erfarne eksperter begyndte at gå på pension. I mellemtiden har de nye neonatologer fået faste stillinger andre steder i byen, og der er ingen tilovers, mens Region Sjælland stadig mangler. Hvis man ikke har indsigt i, hvordan hospitaler fungerer, kunne man måske godt tro, at det hele løser sig. For man kan vel bare flytte på både patienter og personale, og så det går nogenlunde op? Tilsyneladende er dette også logikken bag Region Hovedstadens analyse: Hvis vi ændrer på fordelingen af fødsler og børn, skal vi jo også bare flytte lidt rundt på personalet. En læge er vel en læge, og en sygeplejerske vel en sygeplejerske? Men nej. Læger er fordelt i såkaldte vagtlag, som kan dække forskellige funktioner, afhængigt af uddannelsesniveau. Opretter man en fødeafdeling på Bispebjerg Hospital, skal man for eksempel bruge fem til seks ekstra neonatologer, som lige nu slet ikke findes, hverken i Region Hovedstaden eller i Region Sjælland. Der er overenskomstbestemte grænser for, hvor ofte man må have vagt aften og nat, og samtidig ønsker både politikere og patienter i højere og højere grad, at der er specialister på arbejde døgnet rundt. Uanset hvordan man vender og drejer det, går regnestykket ikke i nul. Langtfra, faktisk. Her kommer vi tilbage til min vrede. For jeg er også borger i Region Hovedstaden. Og man skal ikke holde, hvad man lover, hvis resultatet er en meget dyr uretfærdighed for de mennesker, der har størst behov. I lokalmedietFrederiksbergLIVkørte debatten i starten af året med udsagn som: »Skal fødende fra Frederiksberg og København sendes til Køge eller Hillerød? Det harmonerer dårligt med sundhedsreformen…« og: »Jordemødrene er entydige: der er behov for en ny fødeafdeling på Bispebjerg«. Hvad er der egentlig så skrækkeligt ved at skulle køre de ti kilometer til Herlev eller otte til Hvidovre? Hvor mange kilometer skal en fødende i Region Sjælland mon flytte sig for at komme frem til et hospital med jordemødre og børnelæger – og vil hun få gavn af, at der kommer endnu et fødested langt inde i København? Sundhedsreformen har blandt andet til formål at mindske den ulige fordeling af sundhedstilbud. Hvordan kan man som regionsrådspolitiker med ambitioner om at være en del af Region Østdanmark i ramme alvor stemme for, at de mest velstillede borgere i Region Hovedstaden får endnu mere at vælge imellem? Bispebjerg er et akuthospital, og kan man have sådan ét uden, at der kan fødes børn på matriklen? Ja – især, hvis der ligger to spritnye børneafdelinger med tilhørende neonatalafsnit inden for en afstand af ti kilometer. Fødselsprognosen for Hovedstaden spår, at antallet af fødsler stiger de kommende år. Sagen er bare, at kurven topper cirka samtidig med, at man ville kunne forvente et færdigt byggeri på Bispebjerg. Herefter falder tallet igen … Samtidig er der netop offentliggjort resultater fra den senesteundersøgelse af patientoplevelserfra 2024, som viser, at de fødende på hovedstadens eksisterende afdelinger nu er langt mere tilfredse end tidligere. Faktisk er tilfredsheden på niveau med resten af landet. Der er lagt mange kræfter i forbedring af arbejdsmiljøet for jordemødrene og oplevelsen for familierne, og resultatet viser, at løsningen på et problem ikke er at løbe et andet sted hen, men at gøre noget dér, hvor problemet er. Jordemødre arbejder også i vagtlag. Og ligesom med læger, sygeplejersker og andet personale hænger de hverken på træerne eller findes i en hemmelig skuffe på regionsgården. Der skal både flyttes rundt og findes nye, og det koster ikke gratis. Det er valgår, bevares. Det gælder om at positionere sig. Opruste, kunne man næsten sige. Og måske derfor bliver Region Sjælland ikke rigtig spurgt. Vi er jo ikke én region endnu. Men hvilket svar ville man mon få, hvis man inviterede fagfolk fra Sjælland til at udtale sig? Formentlig det samme, som børnelægerne i Region Hovedstaden er kommet med i et notat så sent som i marts 2025: Undren - og en anbefaling om, at man fordeler ressourcerne, så de kommer flere mennesker – og dem med større behov – til gode. Jeg er overbevist om, at mine medborgere på Frederiksberg – hvis de blev præsenteret for andet end snak om løftebrud – ville være enige i, at vi alle sammen får meget mere sundhed for pengene, hvis vi lader Region Hovedstadens politikere udvise det nødvendige mod til at undlade at bygge endnu et fødested i København. Så kære borgmester Michael Vindfeldt: Du skal ikke være vred. Frederiksbergborgere, som vi er flest, kan godt se ud over vores egne gravide maver. Og kære regionsråd: Gør nu det eneste rigtige for alle borgere i den kommende Region Østdanmark og pas på de føde- og børneafdelinger, vi allerede har. De er velfungerende og har lige nu næsten det nødvendige personale. Lad være med at bruge penge på at lave en til, som der ikke er behov for. Løs et virkeligt problem i stedet for et, der ikke rigtigt findes længere. Brug i stedet de planlagte kvadratmeter til at mindske uligheden i sundhed. Giv dem til hospitalspsykiatrien, som faktisk mangler dem. Helle Christiansen er ledende overlæge på Afdeling for Børn og Unge ved Hvidovre Hospital ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/overlaege-er-vred-over-ny-foedeafdeling-i-koebenhavn-loes-et-virkeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909797/24928598-saedeh-rezazadehaghahri-er-iransk-sygeplejerske-og.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}