{
    "version": "1.0",
    "document": {
        "id": 10954,
        "title": "Overlæge og K-politiker: Sundhedsreformen rammer skævt – højt specialiserede læger skal ikke tvinges til mindre sygehuse",
        "content": "Regeringen har fremlagt et forslag om en sundhedsreform, der blandt andet indebærer, at læger fra store hospitaler som Rigshospitalet skal arbejde på mindre sygehuse rundt omkring i landet. Intentionerne er gode – sundhed for alle borgere og bedre dækning i hele landet. Men lad os se realistisk på, hvad det vil betyde i praksis. Rigshospitalet er ikke bare et hospital i København, det er hele Danmarks flagskib, der dagligt tager imod patienter fra alle hjørner af landet inkl. Grønland og Færøerne. Her arbejder lægerne med nogle af de mest avancerede og specialiserede behandlinger, som ikke udføres andre steder i landet. Det er en vigtig pointe, som ofte glemmes, når man taler om at sende disse læger til mindre sygehuse for at dække mere almindelige sygdomme og procedurer. Det er ikke hensigtsmæssigt at tage en højt specialiseret kirurg, som til daglig arbejder med sjældne og meget specialiserede behandlinger, og sende dem ud for at udføre langt mere almindelige indgreb som for eksempel brokoperationer, som de måske ikke har varetaget i årtier. Det svarer til at bede en pilot, der normalt flyver avancerede F-35 jagerfly, om pludselig at skifte til et mindre privatfly – det kan måske godt lade sig gøre, men er det det mest effektive brug af deres kompetencer? Og er patienterne egentlig bedst tjent med det? »Rigshospitalet er ikke bare et hospital i København, det er hele Danmarks flagskib, der dagligt tager imod patienter fra alle hjørner af landet inkl. Grønland og Færøerne.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Mens disse speciallæger sendes ud i periferien for at varetage opgaver, som lokale læger kunne håndtere, hvad sker der så med de højt specialiserede funktioner på Rigshospitalet? Hvem udfører de komplekse operationer og avancerede behandlinger, som kun få i landet kan? Når speciallægerne tvinges væk fra deres primære opgaver, risikerer vi, at kritisk syge patienter ikke får den behandling i tide, de har brug for. Det er, som om regeringen tror, at personalet på de store sygehuse sidder og triller tommelfingre. Jeg kan afsløre, at det gør de ikke. Man er travlt optaget af at behandle patienter hver eneste dag, så hvis der flyttes specialister fra de store sygehuse, så skaber man automatisk ventelister for de sygdomme, som behandles her. Vi skal finde løsninger, der ikke tvinger specialister til at forlade deres essentielle funktioner. Hvis vi vil sikre sundhed for alle borgere, bør vi investere i de mindre sygehuse og sikre, at de har de nødvendige ressourcer til at dække de opgaver, de er bedst rustet til. Man må gøre det specielt attraktivt at søge arbejde på disse sygehuse langt fra Københavns centrum. Så skal lægerne nok søge derud. På sigt vil etablering af medicinuddannelse langt fra København være med til at sikre lægedækning disse steder, men det tager en del år, før vi ser effekten. Samtidig skal vi lade specialisterne på for eksempel Rigshospitalet fortsætte deres vigtige arbejde med at tilbyde højt specialiseret behandling til hele landet. Jacob Rosenberg er professor, overlæge, dr.med. og medlem af Regionsrådet i Region Hovedstaden for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/overlaege-og-k-politiker-sundhedsreformen-rammer-skaevt-hoejt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839084/24798385-mens-disse-speciallger-sendes-ud-i-periferien-fo.jpg",
            "publication_time": "Mandag d. 23. september 2024, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}