{
    "version": "1.0",
    "document": {
        "id": 17481,
        "title": "Overtroens politik",
        "content": "På ét område insisterer regeringen imidlertid på en katastrofekurs. Det er klimapolitikken, egentlig en absurd betegnelse, idet den forudsætter, at det faktisk står i politikeres magt at regulere klimaet. Den burde hellere hedde »den grønne overtros politik«, for det er, hvad den er. I en situation med truende global krise, som Danmark er enestående dårligt rustet til at imødegå, nu hvor vi har flere på overførsel end i arbejde, og flere offentligt end private ansatte, agter regeringen at påføre virksomhederne, som er de eneste, der tjener penge til politikeres lønninger og anden »velfærd«, enorme, næppe forudsigelige, omkostninger. Disse vil med usvigelig sikkerhed ødelægge private arbejdspladser og dermed gøre alle fattigere, bortset fra de magthavere som gafler høje lønninger for at gennemtvinge denne katastrofale politik. Lad os tage den én gang til for prins Knud. Det er uvist, om den meget beskedne opvarmning, visse regioner har oplevet siden 1940, vil fortsætte eller ej. Ingen nok så forkromet model kan forudsige det. Klimaet er et alt for komplekst system til at kunne indfanges af selv de dyreste modeller. Det er i høj grad uvist, om en eventuel fortsat opvarmning eller forøget andel af CO2 i atmosfæren medfører flere gener end fordele. Tværtimod er det kemisk og fysisk sikkert, at mere CO2 vil fremme plantevækst og dermed produktivitet i landbruget. Det må være velkomment i en situation, hvor mangel på fødevarer er en akut trussel i mange lande. Hysteriske profetier om stigende vandstand, orkaner og andet ondt er ikke mere end netop hysteriske profetier fremført af folk med materielle eller ideologiske interesser i at skræmme folk og hale penge ud af dem. Det er endelig uvist, ja, det er endog særdeles usandsynligt, at menneskelig aktivitet på nogen målelig måde påvirker de drivende kræfter bag klimaet, der altid har været i forandring og altid vil være det. Menneskeskabt CO2 er kun én blandt flere drivhusgasser og langtfra den betydeligste. Hvorvidt CO2 fører til opvarmning eller ej, er også uvist, og uvishederne bliver daglig flere. Kun en ideologisk forblændet politiker kan længere hævde, at FNs klimapanel er pålideligt, eller at dets spådomme støttes af et overvældende flertal af eksperter. Skulle det imidlertid mod al forventning vise sig, at den grønne overtro om menneskeskabte klimaforandringer stemmer, vil regeringens politik overhovedet intet ændre. Et lillebitte land kan ved at sabotere sin egen økonomi i overtroens navn ikke påvirke klimaet overhovedet. At gøre dette i en krisetid er ikke blot rablende vanvid, det er økonomisk masochisme på andres vegne. Endelig: Hvis de grønne ideologer virkelig troede, at CO2 var farligt, eller at mennesker kan påvirke klimaet, ville de naturligvis gøre det eneste, der garanteret vil reducere CO2-udslip i energiproduktionen, nemlig bygge atomkraftværker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/overtroens-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666471/4381403-david-gress.jpg",
            "publication_time": "Mandag d. 10. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}