{
    "version": "1.0",
    "document": {
        "id": 9778,
        "title": "Oxford-professor advarer: Europa kan stå over for en »mørk og meget krigsplaget epoke",
        "content": "Når anti-israelske demonstranter råber racistiske slagord på europæiske gader og stræder, er vestlige frihedselskere nødt til at passe på. Vi kan ikke råbe højt om ytringsfrihed for derefter at lukke munden på meningsmodstandere uden at gøre os skyldige i hykleriske dobbeltstandarder. Sådan lyder advarslen fra den britiske Oxford-professor og historiker Timothy Garton Ash. »Lige nu er der en diskussion i Storbritannien om, hvorvidt politiet burde have grebet ind over for en propalæstinensisk demonstration på grund af nogle af de slogans, der blev råbt. Folk er vrede. De lukker damp ud. Hvis ikke det er direkte forbundet til vold, hvilket der vist ikke er tale om i de tilfælde, så er vi efter min mening nødt til at være påpasselig med dobbelte standarder,« siger han. »Det er vigtigt i praksis at opretholde gode relationer mellem forskellige grupper i samfundet,« siger Timothy Garton Ash.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Ytringsfriheden er frygtelig vigtig, siger den britiske historiker. Alligevel er man nødt til at overveje, hvordan freden bevares i et multikulturelt samfund, understreger han. »Vi er nødt til at spørge: Hvad er de essentielle liberale elementer i et frit og åbent samfund, som vi er nødt til at forsvare kompromisløst?« siger han. »Det er vigtigt i praksis at opretholde gode relationer mellem forskellige grupper i samfundet. For det er efter min mening en af nøglerne. At få lokalsamfundets ledere med ombord er en af måderne, hvorpå man fremmer integrationen og bevarer den sociale fred.« Timothy Garton Ash er mønstereksemplet på en liberal supereuropæer, der står fast på værdien af individuelle rettigheder, internationalt samarbejde og handel mellem nationerne som en bro til fredelig sameksistens. Som professor i europæiske studier ved universitetet i Oxford og forfatter til en række bøger om europæisk politik har den 68-årige brite i en række bøger analyseret, hvordan et krigsplaget og multietnisk kontinent som Europa i løbet af det 20. århundrede trods truslen om atomkrig mellem USA og Sovjet under Den Kolde Krig, særligt i perioden efter Murens fald, forvandlede sig til en fredelig oase af velstand og frihedsrettigheder uden globalt sidestykke. »Hvis vi blot kunne forsvare, hvad vi har opnået og gradvist udbrede det, ville det være ekstremt godt. Det tror jeg, de fleste europæere synes.« I sin seneste bog »Europa – en personlig rejse«, der netop er udkommet på dansk, ser den britiske historiker tilbage på sin egen familiehistorie, sine rejser gennem Europa og sine talrige møder med fremtrædende europæiske ledere som Margaret Thatcher ogHelmut Kohl, hvis besindighed var med til at sikre en fredelig overgang til demokratiet i Østeuropa, da Sovjetunionen kollapsede i 1990. Som ung mand rejste Timothy Garton Ash til den delte by, Berlin. Det blev startskuddet til en årtier lang kærlighedsaffære med europæisk politik og historie.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Timothy Garton Ash sammenligner Europas udvikling i de seneste 34 år med en fodboldkamp. Første halvleg løber fra 1989 til 2007, hvor Timothy Garton Ash ser et »ekstraordinært fremskridt« i Europa. Østeuropæiske nationer tager demokratiet til sig, mens fællesvalutaen og den frie bevægelighed forløber parallelt med udvidelsen af EU og NATO. I anden halvleg bliver det europæiske projekt ramt af en »kaskade af kriser«, siger Timothy Garton Ash. Finanskrisen muterer med store sociale konsekvenser for Sydeuropa til en krise for euroen. Putin invaderer Georgien og annekterer i 2014 Krim-halvøen, mens den ungarske ministerpræsident Viktor Orbán med den britiske historikers ord begynder at »smadre demokratiet«. I bogen sætter Timothy Garton Ash ord på en ulmende fornemmelse af, at Europa længe har været på afveje på grund af en form for politisk og åndelig dovenskab. »Det er delvist på grund af vores egen hybris, vores laden stå til. Vi blev dovne. Vi troede, alt gik i vores retning. Og nu står vi på tærsklen til en ny epoke,« siger han. I dag er den europæiske fremtidshorisont truet af mørke skyer, mener Timothy Garton Ash. »Det har potentialet til at blive en meget slem, meget mørk og meget krigsplaget epoke, fordi vi har to store krige i Ukraine og i Mellemøsten og en potentiel yderligere krig mellem USA og Kina over Taiwan i horisonten,« siger Timothy Garton Ash. »En helvedes masse afhænger af, hvordan krigen i Ukraine ender. Og nu også hvordan krigen mellem Israel ogHamasender. Det vil få en direkte betydning for vores samfund. Så ingen ved, hvordan denne nye epoke vil se ud, eller hvad den vil blive kaldt, men her er der tale om afgørende faktorer for, hvordan den begynder.« Som medlem af den såkaldte 89-generation har Timothy Garton Ash et skarpt øje for historiske overgangsperioder. Spørgsmålet er, om 89-generationens liberale internationalister som Timothy Garton Ash, der i kølvandet på Berlinmurens fald sværmede for en forestilling om demokratiet og de europæiske værdiers globale appel, har taget for let påmultikulturalismens udfordringer? Om han i det hele taget har undervurderet indvandringens konsekvenser? »For 50 år siden havde vi små minoritetsgrupper fra andre lande. Nu lever der folk fra alle vegne i alle vores samfund,« siger Timothy Garton Ash og udpeger to udfordringer. »Den ene er integrationsudfordringen, hvor visse lande faktisk klarer sig ganske udmærket. Ironisk nok er Storbritannien et af de lande, der klarer sig relativt godt. Andre klarer sig ret dårligt som for eksempel Frankrig,« siger han. »Når det gælder integrationen af muslimer i Europa, er det efter min mening muligt at argumentere for, at det ikke fungerer i teorien. Men det kan fungere i praksis gennem national integration.« Timothy Garton Ash medgiver dog, at det er sparsomt med gode bud på virksomme løsninger på Europas integrationsudfordringer. »Ingen har et svar. Og de svar, vi kommer med, er utilstrækkelige og virker ikke særlig godt. Men hvis jeg må vende tilbage til mit eget land et øjeblik, som tog den katastrofalt dumme beslutning at forlade EU, så har vi en hindu som premierminister, en sort udenrigsminister og en muslimsk borgmester i London. Og det fungerer fint. De abonnerer alle på det, man kunne betegne som britiske kerneværdier.« Alligevel kunne man mene, at indvandring skal bremses, så længe integrationen ikke fungerer bedre? »Det er ufattelig svært, for vores demografi betyder, at vi har brug for indvandring for at imødekomme efterspørgslen på arbejdskraft og til at betale din og min pension. Så spørgsmålet er: Hvordan håndterer vi det på en måde, der ikke bare er human og legal, men også på en måde, der fører til succesfuld integration?« Nogen ville mene, at det ikke desto mindre er på tide med et fuldt stop for indvandring? »Absolut ikke. Vi har brug for indvandring. Den tyske økonomi har brug for mindst 400.000 mennesker om året. Nogle af dem kommer nu fra Ukraine, men det er en anden historie. Der er en følelse af, at der er styr på det, at der bliver taget hånd om sagen. Efter min mening er der brug for mere europæisk samarbejde.« »Du får mig ikke til at sige, at jeg støtter koranafbrændinger,« siger Timothy Garton AshFold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hvor Timothy Garton Ash på den ene side ser ytringsfriheden som en essentiel del af Europas politiske værdigrundlag, er han på den anden side ikke begejstret for retten til at brænde koraner af. »Jeg er meget klar i mælet, når det gælder om at forsvare ytringsfriheden. I min bog om ytringsfrihed opstiller jeg et princip om religion, der siger, at man skal respektere de troende, men ikke nødvendigvis indholdet af deres tro,« siger han. »Men at brænde en koran er ikke – med undtagelse af særlige kunstneriske tilfælde – at stille spørgsmål til troens indhold,« siger Timothy Garton Ash. I så fald kunne man vel også beskrive en koranafbrænding som en måde »at lukke damp ud«? »Du får mig ikke til at sige, at jeg støtter koranafbrændinger.« Du lyder næsten som den danske udenrigsminister, når han taler om nødvendigheden af pragmatisk idealisme som ideologisk begrundelse for et koranafbrændingsforbud? »For mig er pragmatisk et tungt ladet ord. I Rusland siger man, at folk er pragmatiske, når det rent faktisk betyder totalt opportunistisk og korrupt. Jeg har altid argumenteret for en idealistisk realisme. En blanding af idealisme og realisme.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/oxford-professor-advarer-europa-kan-staa-over-for-en-moerk-og-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1730564/24559452-timothy-garton-ash.jpg",
            "publication_time": "Lørdag d. 28. oktober 2023, kl. 13.32",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}