{
    "version": "1.0",
    "document": {
        "id": 14160,
        "title": "Palin om eks-svigersøn: Det var »ulækkert«",
        "content": "Det kan ikke være nemt at gå fra at være fuldstændig anonym til at være i mediernes søgelys. Men der er ingen kære svigermor for Levi Johnston, der gjorde den tidligere amerikanske vicepræsidentkandidat Sarah Palins datter Bristol gravid i 2008. Et stykke tid efter fødslen af sønnen Tripp stak Johnston af fra kæresten for så at komme tilbage, forlove sig med hende og så stikke af igen. Men det er sådan set ikke det, Sarah Palin kritiserer i sin nye bog \"America by Heart\", som udkommer i næste uge. Det er til gengæld den måde, han opførte sig på i medierne - og den måde medierne udnyttede ham, som Palin kommenterer. Levi Johnston nåede blandt andet at give store interviews, hvor han kritiserede familien Palin, og optræde nøgen i Playgirl (pigernes pendant til Playboy). »Vi måtte bide os i tungen«»Selvfølgelig måtte vi alle bide os selv i tungen - mere end en gang - da Tripps far tog på medierundtur i Hollywood og New York, spredte usandheder og overdrev sin retorik,« skriver Palin i bogen ifølge nyhedsbureauet AP. »Det var ulækkert at se på, mens hans femten minutters berømmelse blev udnyttet af såkaldte voksne, der misbrugte et fortabt barn.« Levi Johnston fortalte blandt andet medierne, at han var ret sikker på, at Sarah Palin vidste, at datteren havde sex med ham, og at grunden til at Sarah Palin trak sig tidligt fra sit guvernørembede skyldtes ægteskabsproblemer og lukrative bogaftaler. Han sagde desuden, at Palin havde tilbudt det unge par at adoptere det dengang ufødte barn, så ingen ville opdage, at datteren havde været gravid. Johnston udtalte i sidste måned, at han ikke giver flere interviews i et stykke tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/palin-om-eks-svigersoen-det-var-ulaekkert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232173/3309508-us-vote-rnc-palin.jpg",
            "publication_time": "Torsdag d. 18. november 2010, kl. 14.14",
            "author": "Louise Lyck Dreehsen",
            "related_links": [],
            "attachments": []
        }
    }
}