{
    "version": "1.0",
    "document": {
        "id": 16925,
        "title": "Palæstinenser langer ud efter tavs venstrefløj: »Jo længere væk man kommer fra Gaza, jo nemmere bliver det at støtte Hamas«",
        "content": "Når den krigsplagede befolkning i Gaza med livet som indsats protesterer mod terrorbevægelsen Hamas, sidder store dele af den propalæstinensiske venstrefløj i Vesten med hænderne i skødet. For fortællingen om almindelige palæstinensernes modstand mod deres egne islamistiske undertrykkere forstyrrer et forsimplet fjendebillede af Israel som den altoverskyggende hovedskurk i den langvarige konflikt. Sådan lyder det harmdirrende opråb fra den palæstinensisk-amerikanske analytiker og Hamas-kritiker Ahmed Fouad Alkhatib, der er tilknyttet tænketanken Atlantic Council i USA. Han beskylder både propalæstinensiske aktivister og venstrefløjen i Vesten for et moralsk svigt. »Jeg har været frustreret over, hvad jeg ser som en selektiv støtte til de palæstinensiske stemmer, der passer ind i en særlig snæver antiisraelsk fortælling. Jeg har længe fastholdt, at det at være propalæstinensisk er meget andet end blot at være antiisraelsk,« siger han. Den palæstinensisk-amerikanske analytiker Ahmed Fouad Alkhatib har mistet familiemedlemmer under Israels krig mod Hamas. Han ser vestlig tavshed om anti-Hamas-demonstrationer som et moralsk svigt.Fold sammenLæs mereFoto: Foto: Ahmed Fouad Alkhatib. I slutningen af marts gik dele af den krigsplagede civilbefolkning i Gaza over flere dage på gaden i flere byer for at protestere mod terrorbevægelsen Hamas, der har siddet på magten i området siden 2007. Ifølge medier som CNN og BBC deltog flere end 1000 mennesker i demonstrationerne. Mens en talsmand for Hamas over for BBC har hævdet, at demonstrationerne rettede sig mod Israel, viser en række videoer på sociale medier, hvordan demonstranter råbte slagord som »Hamas ud« og »Hamas er terrorister«. TilBBChar demonstranten Mohammed Diab udtalt: »Hamas må træde tilbage og lytte til de sørgendes stemmer, den stemme, der stiger op fra ruinerne – det er den mest sandfærdige stemme.« Ahmed Fouad Alkhatib ser demonstrationerne som et råb om hjælp til det internationale samfund. »De prøver desperat at gøre opmærksom på, at de vil af med Hamas. De ønsker ikke at være klemt mellem en nådesløs israelsk krigsmaskine og en hensynsløs terrororganisation. Og hvis det ikke bliver hørt af det internationale samfund, så er det også medvirkende til at undertrykke mangfoldigheden af palæstinensiske stemmer i Gaza,« siger han. »Når folk i Gaza siger noget ubelejligt, er man nødt til at lytte til dem. Hvis ikke du gør det, har du mistet enhver troværdighed og legitimitet til at hævde, at du taler på deres vegne.« Kan det internationale samfund føle sig sikker på, at demonstranterne repræsenterer en fremtidig, pålidelig partner i eventuelle fredsforhandlinger? »Det ironiske er, at de skøre typer på den israelske højrefløj er på linje med de skøre typer i den propalæstinensiske lejr, der har påstået, at demonstrationern er arrangeret af Israel,« siger Ahmed Fouad Alkhatib. »I snart et år har vi hørt den proisraelske lejr sige: ‘Hvor er indbyggerne i Gaza, der er anti-Hamas? Hvorfor protesterer de ikke? Hvorfor gør de ikke oprør?’ Når de så gør det, siger folk: ‘Undskyld, men det tror vi ikke på’.« Palæstinensere i Beit Lahia i Gaza råber slogans under en anti-Hamas-demonstration og kræver krigen med Israel afsluttet 26. marts 2025. Flere demonstrationer er fundet sted i ugerne efter den israelske hærs genoptagelse af bombardementer i Gaza efter næsten to måneders våbenhvile.Fold sammenLæs mereFoto: Middle East Images/Abaca/Ritzau Scanpix. Som en af få fremtrædende stemmer i det palæstinensiske eksilmiljø udpeger Ahmed Fouad Alkhatib i utvetydige vendinger Hamas som ansvarlig for den almindelige palæstinensers lidelser. »Det siger jeg ikke, fordi jeg er selvhadende palæstinenser. Jeg er meget stolt af min arv og elsker det palæstinensiske folk. Selvfølgelig spiller Israel en enormt destruktiv rolle. På den anden side er det for simplistisk at sige, at kun Israel bærer skylden for alle vores lidelser. Det er i komplet modstrid med, hvad der reelt har skadet palæstinenserne,« siger han. Selv er Ahmed Fouad Alkhatib født i Saudi-Arabien i 1990, hvor hans fader arbejdede som læge. Som tiårig flyttede han med sine palæstinensiske forældre tilbage til deres hjemegn i Gaza, hvor han med egne øjne bevidnede Israels svar på den anden intifada, en større palæstinensisk opstand, der i 2000 kostede tusindvis af palæstinensere livet. Året efter mistede Ahmed Fouad Alkhatib selv flere af sine venner under et israelsk luftangreb. Da han i 2005 fik chancen for at rejse til USA som led i et amerikansk støttet udvekslingsprogram for muslimske studerende, greb den 15-årige Ahmed Fouad Alkhatib chancen. Da Hamas i 2007 tog magten i Gaza og slog hårdt ned på politiske modstandere i området, fik Ahmed Fouad Alkhatib politisk asyl i USA, hvor han i dag leder projektet »Realign for Palestine« ved tænketanken Atlantic Council. Israels aktuelle krig mod Hamas kostet flere end 30 af Ahmed Fouad Alkhatibs familiemedlemmer i Gaza livet. Et enkeltstående israelsk luftangreb dræbte i december 2023 fem af hans onkler og tanter. Hans tre måneder gamle kusine var også blandt de dræbte. Lidelsernes omfang rejser spørgsmålet, hvordan Ahmed Fouad Alkhatib overhovedet kan bevare sin pragmatiske tilgang i stedet for at søge hævn over Israel. »Det er i mine øjne den eneste meningsfulde vej frem. Den eneste måde at skabe forandring på. Det er sådan, jeg ser på, hvad man kan opnå, i stedet for hvad der nu måtte føles godt og høste likes og delinger på de sociale medier,« siger han. I en tilsyneladende uendelig spiral af vold og død findes der intet alternativ, mener Ahmed Fouad Alkhatib, der betegner sin egen position som »radikal pragmatisme«. »Jeg ønsker, at min families tragedie inspirerer til en anden kurs, og jeg stræber efter at medvirke til at oplyse om ideer, der rent faktisk hjælper det palæstinensiske folk med at opnå deres rettigheder, frihed og uafhængighed og kan flytte dem væk fra den ideologiske alt-eller-intet-tankegang og de forsimplede fortællinger, der er blevet promoveret særligt i Vesten.« »Stop Annekteringen af Palæstina« afholder demonstration på Den Røde Plads på Nørrebro, 18. oktober 2023.Fold sammenLæs mereFoto: Liv Latricia Habel. Netop den pointe ser ud til at være gået hen over hovedet på visse propalæstinensiske stemmer i Danmark, der hårdnakket forsvarer palæstinensernes væbnede modstand mod Israel som moralsk retfærdiggjort og endda uafvendelig. »Modstandskamp er uundgåeligt og palæstinensernes ret til væbnet modstand må forsvares,« bekendtgjorde aktivistgruppen »Stop annekteringen af Palæstina« i opslag påFacebook-opslagd. 7. oktober 2023. I opslaget betegnede aktivisterne terrorangrebet, som Hamas selv har døbt »al-Aqsa Flood« som »en legitim del« af den palæstinensiske modstandskamp. »Palæstinenserne har international lov på deres side, når de udøver modstandskamp, og operation “Al Aqsa flood” skal forstås i denne ramme af uendelig vold begået af den israelske besættelse,« hed det i Facebook-opslaget fra »Stop Annekteringen af Palæstina«, der siden terrorangrebet på Israel har organiseret en række af de største propalæstinensiske demonstrationer på dansk jord. På den yderste venstrefløj høres tilsvarende toner. »Det er fuldstændig legitimt, at palæstinenserne fører væbnet kamp for at blive anerkendt som folk og etablere en selvstændig, levedygtig stat,« sagde Jan Mathisen, der er medlem af landsledelsen i Kommunistisk Parti, tildagbladet Arbejderento dage efter terrorangrebet på Israel 7. oktober 2023. For Ahmed Fouad Alkhatib er den slags synspunkter katastrofale, fordi de gør en islamistisk terrorbevægelse uden respekt for menneskeliv til repræsentanter for den moderate del af den palæstinensiske civilbefolkning. »Jo længere væk man kommer fra Gaza, jo nemmere bliver det at støtte Hamas,« siger han. Hans »allierede, kontakter, venner og familie« i Gaza »foragter hele fortællingen om væbnet modstand«, siger Ahmed Fouad Alkhatib. »På nuværende tidspunkt betragter jeg mig selv som vestlig, som amerikaner, i en eller anden forstand. Men jeg foragter mange i Vesten, særligt på den yderste venstrefløj, der har kanaliseret deres intense, sindssyge ideologiske positioner og synspunkter ind i den palæstinensiske sag,« siger han. Israels tidligere premierminister Ariel Sharon (billedet) var en af hovedarkitekterne bag Israels tilbagetrækning fra Gaza i 2005. Tilbagetrækningen, der endte med Hamas' overtagelse af magten i Gaza, blev en forspildt mulighed for palæstinensisk selvransagelse, mener den palæstinensisk-amerikanske aktivist og analytiker, Ahmed Fouad Alkhatib.Fold sammenLæs mereFoto: Jim Hollander/EPA/Ritzau Scanpix. Ahmed Fouad Alkhatib er imod de israelske bosættelser på Vestbredden og den israelske besættelse, men han fastholder, at anerkendelsen af staten Israel er uomgængelig for en palæstinensisk frihedsbevægelse, der sigter til fredelig sameksistens. I dag ser han Israels tilbagetrækning fra Gaza i 2005 som en forspildt mulighed for at overbevise palæstinenserne, araberne, israelerne og det internationale samfund om at gribe chancen for at udvikle statslige institutioner og en demokratisk nation.I stedet har Hamas har tortureret og dræbt sin egen befolkning og har udført terrorangreb på Israel. »De har forvandlet Gaza til en slagmark for endeløse konfrontationer med israelerne, og de har ofret titusinder af liv og milliarder af dollar i jagten på en komplet nyttesløs væbnet modstand, eftersom Israel allerede havde opgivet kontrol med territoriet,« siger han og tilføjer: »Min pointe er, at selv hvis man skulle ønske at støtte Hamas’ væbnede modstand, så skulle man være stoppet med det for 20 år siden,« siger han. Israels premierminister Benjamin Netanyahu er en »krigsforbryder«, mener den palæstinensisk-amerikanske analytiker Ahmed Fouad Alkhatib. På billedet er Netanyahu mødt op i en retssal 12. marts 2025 i Tel Aviv, hvor han undersøges for korruption.Fold sammenLæs mereFoto: Yair Sagi/Reuters/Ritzau Scanpix. Synspunktet har haft enorme personlige omkostninger for Ahmed Fouad Alkhatib, der ved offentlige begivenheder ofte må ledsages af sikkerhedsvagter. »Jeg bliver angrebet, truet og lagt for had i mange arabisk-amerikanske og palæstinensisk-amerikanske miljøer. Der er omfattende smædekampagner mod mig,« siger han. »Desværre er der folk, der trives ved at se kontinuerlig konflikt, og som ikke har interesse i en løsning på konflikten. Men der er også ondskabsfulde folk på den israelske side, der konsekvent angriber mig, fordi de ikke bryder sig om mit budskab. Men det her er ikke et stykke arbejde, man udfører, hvis man er ude efter personlig anerkendelse eller udmærkelse.« »Det er min stærke overbevisning, at israelerne er potentielle partnere i en forhandling om fred. De er blevet påvirket af en masse selvmordsbomber, terror og vold gennem tiden. Og de er et lille land, paranoide, isolerede og omringet,« siger Ahmed Fouad Alkhatib, inden han understreger, at det ikke skal ses som et forsvar for Israels fremfærd i Gaza. »Jeg mener bare, at jeg har opnået en indsigt i den israelske mentalitet og psyke, som jeg ønsker at arbejde med. Man er nødt til at påtale deres bekymringer og forvandle dem til en anledning til at gøre israelerne til samtalepartnere. Vi har brug for israelerne for at opnå en statsdannelse.« Har du tiltro til, at Israel med premierminister Benjamin Netanyahu i spidsen udgør en potentiel forhandlingspartner, når det gælder en tostatsløsning? »Efter min overbevisning er Netanyahu en krigsforbryder. Han tillod Hamas at vokse sig større og forskanse sig for at slå tostatsløsningen ihjel. Ligesom vi har Hamas og vores egne voldelige grupper i det palæstinensiske samfund, er der grupper i Israel, der ikke ønsker en palæstinensisk stat.« Men for en radikal pragmatiker er der intet alternativ, siger Ahmed Fouad Akhatib. »Vi er nødt arbejde udenom begge grupper.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/palaestinenser-langer-ud-efter-tavs-venstrefloej-jo-laengere-vaek-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909981/24928821-palestinians-chant-slogans-during-an-anti-hamas-pr.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 20.09",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}