{
    "version": "1.0",
    "document": {
        "id": 14383,
        "title": "Pandora har skabt multimillionærer på samlebånd",
        "content": "Pandoras grundlægger Per Enevoldsen er en populær mand mange steder. For det første har han skabt over 9.000 arbejdspladser - heraf 7.000 i Thailand - og skaffer dermed brød på bordet for mange fattige smykke-arbejdere dagligt. For det andet har han med en kombination af held og dygtighed sørget for, at en bred kreds af Pandoras topfolk har fået del i de mange milliarder, som smykkevirksomheden har skabt.  Pandora sendte sit nu verdensberømte armbåndskoncept på gaden i år 2000, og allerede i år 2003 inviterede Per Enevoldsen for første gang nye folk ind i Pandoras ejerkreds. Den beslutning betyder, at det ikke kun er ham - men også flere andre, som har fået glæde af Pandoras enorme værdiskabelse. Heriblandt vennen Kenneth Ramstrup  og USA-direktørerne René Sindlev og Michael Lund Petersen. Få år efter scorede distributørerne Jesper \"Kasi\" Nielsen og Karin Adcock trecifrede millionbeløb på samarbejdet med Pandora.  Salget af Pandora-aktier til kapitalfonden Axcel i 2008 og børsnoteringen i 2010 har bevirket, at Pandoras omsætning, indtjening, egenkapital og samlede børsværdi er steget enormt, og det har udvidet kredsen af Pandora-multimillionærer betragteligt. Læs i denne billedeserie, hvem der er blevet ramt af Pandoras guldregn gennem årene.   Køb bogen \"Pandora - Danmarks vildeste væksteventyr\" her. Bogen er udgivet af Berlingske.Du kan også den 9. oktober deltage i en debat hos Berlingske Media om Pandoras op- og nedture og få den nye Pandora-bog med hjem.Tilmelding her       ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/pandora-har-skabt-multimillionaerer-paa-samlebaand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242637/7694461-per-enevoldsen-stifter-af-pandora.jpg",
            "publication_time": "Fredag d. 26. september 2014, kl. 08.32",
            "author": "Ole Hall",
            "related_links": [],
            "attachments": []
        }
    }
}