{
    "version": "1.0",
    "document": {
        "id": 12398,
        "title": "Pandora frifundet i sag om nedjustering",
        "content": "Det danske smykkeselskab Pandora er i dag blevet frifundet i Østre Landsret i en sag om rettidig udsendelse af børsfølsomme oplysninger fra 2011. Pandora blev i 2014 dømt i Retten i Glostrup for i sommeren 2011 at have tilbageholdt kursfølsom information om dårligt salg. Retten fandt dengang, at daværende bestyrelsesformand Allan Leighton var 15 dage for sent ude, da han oplyste aktiemarkederne. Aktiemarkeder skulle tidligere være blevet informeret om, at virksomhedens forventning om 30 procents vækst var afløst af en forventning om nulvækst. Det skuffende salg betød, at Pandora måtte nedjustere deres forventninger markant, og det straffede aktiemarkederne med et historisk kurshug på 65 procent samme dag.  Byretten dømte idømte dengang Pandora en bøde to millioner kroner, en dom som smykkevirksomheden som bekendt valgte at anke.  I dag frikendte Landsretten så Pandora for den rejste tiltale. »Landsretten fandt, at der ikke var ført tilstrækkeligt bevis for, at der, før selskabets bestyrelse om aftenen den 1. august 2011 traf be­slutning om at ændre strategi, var en sådan klarhed om behovet for en nedjustering, at der kunne gøres et strafansvar gældende overfor selskabet,« fremgår det af domsresumeet.  Mange danske aktionærer blev ramt hårdt af nedjusteringen i 2011, men fra Dansk aktionærforenings side tager man dommen fra Landsretten til efterretning. »Når Landsretten har talt, har landsretten talt. Vi tager naturligvis til efterretning, at der ikke er begået noget strafbart i sagen,« siger Jens Møller Nielsen, der er direktør i Dansk Aktionær forening. Mange af hans medlemmer tabte store summer på kursfaldet, men den risiko er et vilkår, når man handler med aktier forklarer, Jens Møller Nielsen. »Der er ikke en sjæl i Dansk Aktionærforening, der tuder over, at man kan tabe penge på aktier. Men man skal kunne investere i tillid til, at al væsentlig viden offentliggøres så hurtigt som overhovedet muligt. Derfor er det vigtigt, at Bagmandspolitiet fører sager som denne.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pandora-frifundet-i-sag-om-nedjustering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/290774/12420434-pandora.jpg",
            "publication_time": "Tirsdag d. 23. februar 2016, kl. 10.02",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}