{
    "version": "1.0",
    "document": {
        "id": 22396,
        "title": "Panik før lukketid: Kritikere mener, at Trump og Musk gør Kinas arbejde",
        "content": "3. februar ramte en e-mail indbakken hos de ansatte hos det amerikanske agentur for udviklingsbistand, USAID.Den varforfattet af Elon Musks Department of Government Efficiency, DOGE. I mailen fik de ansatte besked på at blive væk fra kontoret. I stedet ankom Musks folk, der forsøgte at få adgang til fortrolige oplysninger. Da de blev nægtet adgang,fyrede de cheferne. Deansatte skyndte sigat pakke regnbueflag og bøger, de følte var »inkriminerende«, væk, mens Musks folkfjernedeUSAID-flag og symboler. Flere fyringer fulgte, og snart gik organisationens hjemmesidei sort. Nu kommer konsekvenserne. For prodemokratiske aktivister, analytikere og eksperter frygter nu, at Musk og præsident Donald Trumps opgør med USAID er dybt skadeligt. De advarer imod, at det vil ramme USAs modstandsdygtighed over for rivalen Kina ogalverdens autokrater. Trumps handelskrig mod Kina giver indtryk af en præsident, der går hårdt til Beijing. Valget af Kina-kritikerne Marco Rubio og Mike Waltz som centrale medlemmer af administrationer vidner om det samme. Men måske virkeligheden er en anden. Ikke alene har Trump vist sig villig til at indgå en aftale med Kina om TikTok. Han har også truet Taiwan med tariffer,og frygten for, at den truede ø kan indgå som en brik i en større aftale mellem USA og Kina, vokser. Nu rammer en ny chokbølge. Tesla-ejeren Elon Musk er foruden leder af »DOGE« også en mand med store erhvervsinteresser i Kina. Han har gentagne gange skabt kontroversielle overskrifter om alt fra samtaler med Putin til heil-lignende hilsner.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Først besluttede Trump-regeringen at stoppe udbetalingen af støttekroner til dens programmer i udlandet. Stoppet gælderi foreløbig 90 dage. Nu er Musk og DOGE gået i gang med at afmontere selve fundamentet for USAs støttesystem. I de postsovjetiske lande har det allerede ramt talrige kritiske medier, der modtog amerikanske støttekroner, og det har fået autokraterne til at juble,skriver Financial Times. I Asien er situationen tilsvarende alvorlig. »Et helt økosystem af vitalt, Kina-relateret arbejde er nu i fare,« skriver journalist og leder af Kina-undersøgelser hos tænketanken ASPI Bethany Alleni en analyse. Trump og Musks indsatshar ramtalt fra flygtningehospitaler tilsundhedsprogrammer. Da de amerikanske støttemidler stoppede med at flyde, måtte de lukke. Selv programmer iUkraineer nu i fare. Arbejdet rammer også USAs støtte til ngo'er, der arbejder med at forstå – og sommetider indirekte modarbejde – Kina og kinesiske interesser. Talrige organisationer står til at miste hele eller store dele af deres tilskud, men få tør udtale sig om situationen af fare for at blive ramt af Musks vrede, siger kilder til Berlingske, der uden held har forsøgt at få flere af de amerikanskstøttede ngo'er i tale. China Labour Watch, der undersøger overgreb mod kinesiske arbejdere, har dog taget bladet fra munden. Organisationen leverer hyppigt indblik og viden om kinesiske arbejderes forhold, også til denne avis. Nu gør de klar til at fyre hovedparten af deres stab. Budgettet for 2025 viser, at 90 procent af organisationens driftsomkostninger skulle komme fra USAs regering, siger stifter Li Qiang i en mail til Berlingske. »Jeg forstår godt den amerikanske regerings ønske om at forbedre bistandens effektivitet, men at sætte projekter på pause på en så drastisk måde har sandsynligvis gjort mere skade end gavn,« tilføjer han. Situationen truer nu USAs troværdighed, mener Li Qiang, der frygter, at kinesere fremover ikke længere vil tro amerikanerne, når de siger, at de kæmper for menneskerettigheder. Amerikanske politikere, primært fra Demokraterne, har protesteret mod Musk og Trumps tiltag. Her er det en demonstration foran USAIDs kontor 3. februar.Fold sammenLæs mereFoto: Kayla Bartkowski/AFP/Ritzau Scanpix. Maya Wang fra Human Rights Watch giver en afslørende analyse. Mange organisationer har i årevis kæmpet for penge fra private, der ikke tør donere dem af frygt for repressalier fra Kina, siger Wangtil The Economist. Det er »dybt ironisk«, uddyber hun, for snart kollapser de på grund af amerikansk politik. USAs regering »gør i bund og grund den kinesiske regerings arbejde for den«, siger hun. Bethany Allens vurdering er tilsvarende: »Den forskning og det arbejde, der udføres af disse nonprofitorganisationer, er uvurderlig. Det bliver stort set ikke gentaget af tænketanke, universiteter, private firmaer eller journalister. Hvis det forsvinder, er der intet, der kan erstatte det, og Beijings arbejde med at knuse det vil være fuldført.« Kritikken til trods fortsætter Musk og Trumps indsats indtil videre ufortrødent. På X har Musk spredt en historie om, at USAID ifølge tvivlsomme kilder har givet penge til et »biologisk våben«, der siden førte til udbredelsen af covid-19. Kina og Wuhan indgår i konspirationsteorien. Nogle kinesiske internetbrugere roser nu Musk for »endelig« at fortælle sandheden. Andre raser over, at han inddrager Kina,skriver South China Morning Post. Muskhar også kaldtUSAID for en »kriminel organisation«, der misbruger amerikanske penge. Det Hvide Hus harforsvaret Muskoghar på sin hjemmeside oplistet projekter, der er eksempler på »SPILD og MISBRUG«. Her nævner Det Hvide Hus, hvordan USAID har givet penge til LGBT-aktivisme i Guatemala og »en transkønnet tegneserie« i Peru. Det er præcis, hvad Trumps republikanske bagland ikke ønsker, at skattekronerne skal gå til. Et opgør med såkaldt »wokeism« er centralt for Trumps regering. Selvom flere af de USAID-projekter, Musks folk har oplistet, er blevet støttet med relativt små beløb, har støtten stadig bekræftet Trumps støtter: USA giver penge til »woke«-projekter, mener de.Fold sammenLæs mereFoto: Adriano Machado/Reuters/Ritzau Scanpix. Meni et blogindlæg påpegerKina-analytiker Michael Sobolik fra den konservative tænketank Hudson Institute en vigtig pointe. Ja, det kan give mening at »omlægge« USAs brug af støttekroner, mener han. Men DOGEs »forhammer-tilgang« er ifølge Sobolik farlig. Den smadrer mange års »imponerende« brug af USAID i et forsøg på at modstå Kinas Kommunistiske Parti og dets indflydelse, mener han. I et land, hvor både højre- og venstrefløjen er enige om at gå hårdt til Kinas regering, kan Sobolik næppe være den eneste med denne holdning. Det risikerer nu at udfordre Trump. Foreløbig har kritikken mod Musk og Trump dog været tilbageholdende. Da Demokraterne for nylig forsøgte at bremse Elon Musk, fik de stor modstand fra de republikanske senatorer i Kongressen. USAs udenrigsminister, Marco Rubio, der i årevis har støttet USAIDs arbejde, har dog sagt, at man ikke vil rive USAID »op med rode«. Men han holderderudover igenmed kritikken. I stedet har den republikanske leder i Senatet, John Thune, insisteret på, at USAIDkun er sat på pause. Og mens USA fortsat forandres på de mest uforudsigelige måder, vokser bekymringen for de langsigtede eftervirkninger. I 2023 lød USAIDs samlede budget på 43 milliarder dollar, og de penge kommer nu til at mangle ikke et, men mange steder. Både når det gælder støtte til medier, antiautoritære ngo'er, Ukraine og malariamedicin. For USAs klassiske Kina-kritikere er perspektivet nedslående. Hidtil har USAs bistand fungeret som en »geopolitisk motor« i udlandet,skriver Bloomberg. Nu kan Kina stå klar til at fylde hullerne ud, lyder det i samme medie. Alexander Sjöberg er Berlingskes korrespondent i Taipei",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/panik-foer-lukketid-kritikere-mener-at-trump-og-musk-goer-kinas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887503/24886584-chinese-president-xi-jinping-makes-a-toast-after-d.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 16.30",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}