{
    "version": "1.0",
    "document": {
        "id": 12774,
        "title": "Panik, forvirring og sprogproblemer: Hvert femte opkald til alarmcentralen er uklart",
        "content": "»Det drejer sig om en kvinde, der er styrtet på cykel. Hun svarer ikke, når vi taler til hende. Hun ligger meget stille,« mandens stemme lyder oprevet, da han ringer ind til alarmcentralen. »Reagerer hun, hvis I beder hende om at klemme jeres hånd?« spørger sygeplejerske Anne-Marie fra den anden ende af røret, for at få manden til at give en bedre vurdering af situationen. »Vi synes, det ser slemt ud,« svarer han. Det er ikke meget, der er at arbejde med, men Anne-Marie beslutter at sende en ambulance med udrykning af sted. »Hvor gammel vil du skyde kvinden til at være?« spørger hun som det sidste. »Øh, et sted midt i 60erne …« »Nej, jeg er 57!« råber kvinden i baggrunden. Anne-Marie ændrer ambulancen til én uden udrykning. I løbet af en arbejdsdag modtager Anne-Marie og vagtcentralens øvrige sundhedsfaglige personale hver især omkring 50 lignende opkald. Den gennemsnitlige længde af et opkald er angivet på en skærm over sygeplejerskerne: 2 minutter og 47 sekunder. I løbet af de første 90 sekunder skal de tage stilling til, hvilken type hjælp, der er behov for. FAKTASådan ringer du bedst 1121. Når du ringer 112, kommer du igennem til en alarmoperatør ved politiet eller brandvæsenet. De vil spørge til problemet, hvor du befinder dig og om det er en opgave for politi, brand- eller sundhedsvæsen.2. Ved sygdom eller tilskadekomst, stilles du igennem til vagtcentralen, hvor en sygeplejerske modtager opkaldet. Hjælpen starter så snart samtalen begynder. For at hjælpen kan begynde, skal problemets karakter og alvor afdækkes - hvorfor du vil blive stillet en række spørgsmål. Her vurderes problemets alvor og karakter. Det kan i nogle tilfælde være en akut ambulance, andre gange kan rådgivning være tilstrækkelig. Ved livstruende tilstande sender personlaet en ambulance og vejleder i genoplivning eller førstehjælp indtil ambulancen er fremme.3. Du er personalets øjne og ører på skadestedet - derfor gør det en forskel, at du er tæt på den tilskadekomne.FOLD UD 1. Når du ringer 112, kommer du igennem til en alarmoperatør ved politiet eller brandvæsenet. De vil spørge til problemet, hvor du befinder dig og om det er en opgave for politi, brand- eller sundhedsvæsen. 2. Ved sygdom eller tilskadekomst, stilles du igennem til vagtcentralen, hvor en sygeplejerske modtager opkaldet. Hjælpen starter så snart samtalen begynder. For at hjælpen kan begynde, skal problemets karakter og alvor afdækkes - hvorfor du vil blive stillet en række spørgsmål. Her vurderes problemets alvor og karakter. Det kan i nogle tilfælde være en akut ambulance, andre gange kan rådgivning være tilstrækkelig. Ved livstruende tilstande sender personlaet en ambulance og vejleder i genoplivning eller førstehjælp indtil ambulancen er fremme. 3. Du er personalets øjne og ører på skadestedet - derfor gør det en forskel, at du er tæt på den tilskadekomne. Men i hvert femte tilfælde er opkaldet så uklart, usammenhængende eller uforståeligt, at vagtcentralens personale må nøjes med at notere det som »uafklaret«. Det viser en analyse, som Region Hovedstadens Akutberedskab og Statens Institut for Folkesundhed har foretaget af 170.000 opkald til vagtcentralen. Årsagen er typisk, at borgeren er panisk og ikke i stand til at beskrive situationen, sprogbarrierer eller at vedkommende bliver forvirret over vagtcentralens omstilling, fortæller ph.d. Thea Palsgaard Møller, der har stået i spidsen for undersøgelsen. I de uafklarede sager kommer tvivlen borgeren til gode, og der bliver ofte sendt en ambulance af sted. »De uafklarede problemer kan i værste fald betyde, at den rigtige form for hjælp ikke når frem, men der kan også være nogle, som får en ambulance, de ikke havde brug for, og det har konsekvenser for de resterende borgere, som måske så går glip af en,« siger Thea Palsgaard Møller, der i øjeblikket er i gang med et opfølgende studium af, om de uafklarede opkald fører til en højere dødelighed.  De mange uafklarede opkald irriterer også vagtcentralens personale, der oplever, at de kommer til kort både over for patienter og kollegaerne i ambulancen, fortæller Kathleen, der har taget imod opkald på vagtcentralen i Ballerup siden 2012. »Det mest frustrerende er, når man fornemmer, at folk ikkevilhjælpe med til at opklare situationen. Når vi simpelthen ikke kan få dem til at svare klart. Det er typisk, hvis de er bange for, at vi beslutter, at det ikke er nødvendigt med en ambulance,« siger hun.  Nå man ringer 112, bliver telefonen taget af enten en brandmand eller en politibetjent. Før i tiden var det dem, der vurderede situationen, men i 2011 blev der indført en sundhedsfaglig vagtcentral, som borgeren bliver stillet videre til. Her skal borgere forklare situationen en gang til for en sygeplejerske. Det sundhedsfaglige personale blev sat ind for bedre at kunne guide borgerne – eksempelvis i hvordan man yder førstehjælp, indtil ambulancen ankommer, men omstillingen er også med til at forvirre og frustrere borgeren, fortæller Thea Palsgaard Møller. »Vi er ved at undersøge, om personalet på vagtcentralen i virkeligheden mangler nogle værktøjer; om der er behov for en anden spørgeteknik eller træning i, hvordan man håndterer de forskellige grupper af borgere,« siger hun og pointerer, at omstruktureringen i 2011 kun i meget begrænset omfang er blevet undersøgt. Ved større ulykker er det essentielt med hurtig og præcis koordination mellem politi og ambulance, og det sørger den nuværende opbygning for, siger formand for Danske Regioners Sundhedsudvalg, Ulla Astman. »Hvis rapporten lægger op til, at sygeplejersken i nogle tilfælde kan gribe opkaldene lidt anderledes an, er vi selvfølgelig lydhøre. Det handler om at sikre den bedst mulige hjælp til borgerne, og i de paniske situationer er tydelig kommunikation begge veje helt afgørende. Hvis vi kan skrue på nogle knapper i det udviklingsarbejde, som allerede finder sted på alarmcentralen, er vi naturligvis klar til at se på det,« siger hun. Billedteknologi kunne også være en mulighed. Det er allerede i dag muligt at sende billede af eksempelvis et udslæt til 1813-telefonen, fortæller Thea Palsgaard Møller, der dog forholder sig skeptisk over for den løsning i akutte situationer. »Man skal være sikker på ikke at afskære de borgere, der ikke kan anvende teknologien, og en anden faldgrube er, at folk har for meget fokus på at betjene deres telefon frem for at yde førstehjælp til den, der ligger på gaden,« siger hun.  Sygeplejerskerne selv peger på oplysning og godt medborgerskab som en måde at nedbringe andelen af uafklarede opkald. »Mange har meget lidt viden om, hvad det vil sige at ringe til vagtcentralen. Det ville hjælpe, hvis de vidste, at jeg ikke spørger for at intimidere dem, men for at finde ud af, hvilken form for hjælp, der er brug for,« siger Kathleen, der oplever, at folk i voksende grad rapporterer en ulykke, som de blot er kørt forbi. »Det kan vi ikke bruge til ret meget. Det er godt at ringe 112 for at rapportere en ulykke, men så er man også nødt til at stoppe op for at kunne beskrive problematikken og ikke bare overlade det til systemet at tage sig af problemet. Det samme gælder situationer, hvor det måske lige så godt kunne være en nabo, der hjalp, i stedet for at der skal sendes en ambulance. Det er bare svært for os at foreslå,« siger hun. Personalet ved akutberedskabet har ikke ønsket at opgive deres efternavn af sikkerhedsmæssige hensyn. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/panik-forvirring-og-sprogproblemer-hvert-femte-opkald-til-alarmcentralen-er-uklar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/180487/14529631-28indakutberedskabet-142725jpg.jpeg",
            "publication_time": "Søndag d. 28. august 2016, kl. 08.45",
            "author": "Astrid Ildor",
            "related_links": [],
            "attachments": []
        }
    }
}