{
    "version": "1.0",
    "document": {
        "id": 16752,
        "title": "Panik før lukketid",
        "content": "I sine valgvideoer gør han opmærksom på, at han ikke stemmer som Demokraternes leder Nancy Pelosi, og at han stemte imod sundhedsreformen. I sit seneste TV-spot kaldte han sig selv for en uafhængig konservativ, der har arbejdet imod venstreorienterede interesser i Kongressen. Bright fortæller aldrig, hvilket parti han stiller op for. Det absurde er, at Bright er Demokrat. Tom Perriello er en truet art. Han er Demokraternes kandidat i Virginias 5. valgkreds og vandt sin plads i Repræsentanternes Hus i 2008 med det mindste flertal af alle det år - 727 stemmer. Det sydlige Virginia er socialt konservativt og normalt et vanskeligt område for Demokraterne, men det, der gør Perriello usædvanlig, er, at han er en af de meget få Demokrater, der forsvarer den politik, præsident Obama og det Demokratiske lederskab af Kongressen har stået for. Hvis man fjerner de Demokrater, der stiller op i traditionelle Demokratiske højborge, fra ligningen, er der ingen som Perriello i hele det Demokratiske Parti. Demokraterne ved, at de får et nederlag 2. november, og de fleste i partiet har accepteret, at der er en overhængende fare for, at de mister deres flertal i Repræsentanternes Hus, der har 435 medlemmer. Man skal altså have 218 pladser for at have flertal. I 2008 vandt Demokraterne 255 pladser i Repræsentanternes Hus, hvilket var et historisk stort flertal. At partiet to år senere ser ud til at miste det flertal og har mange medlemmer som Bright i Alabama, der ikke vil kendes ved administrationens politik, er lige så historisk. I Washington DC er der skiftedag. Obama er i færd med at skifte sin inderkreds ud. Budgetansvarlig Peter Orzag, stabschef Rahm Emmanuel, sikkerhedsrådgiver James Jones, politisk rådgiver David Axelrod og de økonomiske rådgivere Larry Summers og Christina Romer har alle søgt nye græsgange. De tomme skriveborde skal fyldes med kræfter, der kan hjælpe Obama med sit genvalg i 2012. I denne forbindelse følger man nøje Perriello i et forsøg på at lodde, om det overhovedet er muligt at føre en effektiv valgkamp i forsvar for Obamas to første år som præsident. Ellers må man skele til de mange, der som Bobby Bright har søgt mod højre i et forsøg på at finde vælgerne. Sidst der var midtvejsvalg i USA var i 2006. Dengang var Obama det hotteste navn på den politiske himmel. Han havde givet en inspirerende tale på Demokraternes konvent i 2004. Han skylder den tale meget. Uden den var han ikke blevet en landskendt politiker med mulighed for at blive præsident. Talen viste, at Obama havde en usædvanlig evne til at kommunikere politiske budskaber på en facon, der betød, at selv i Republikanske højborge kunne han samle tusinder af begejstrede lyttere, der synes at balancere på randen af et hysterisk sammenbrud. Nu er der få, der har lyst til at få besøg af deres præsident. Magien er væk. Der er mange årsager til Demokraternes problemer. Et af problemerne er, at Obama drømte om at skabe en light-udgave af den skandinaviske velfærdsstat, men aldrig forklarede amerikanerne, hvad fordelene er ved en sådan stat. Det overlod han til sine politiske modstandere. Pelosi mente, at 2008-valget gav Demokraterne et mandat til at skabe et nyt USA. Nu hvor hun med al sandsynlighed mister sit job, ville det klæde hendes præsident, hvis han med en lige så effektiv retorik som den i 2004 beskriver, hvad han vil med USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/panik-foer-lukketid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397854/2342239-mads-fuglede-kommentator.jpg",
            "publication_time": "Mandag d. 25. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}