{
    "version": "1.0",
    "document": {
        "id": 18258,
        "title": "Pantelåner vil åbne på Sjælland",
        "content": "Aflever dine guldsmykker i pant og få penge med med det samme. Efter mange år, hvor pantelånere kun var et fænomen, der kunne ses i amerikanske film, kan der snart dukke pantelånerbutikker op igen i Danmark. I hvert fald behandler Sydsjælland og Lolland-Falsters Politi i øjeblikket en ansøgning om at drive pantelåner-virksomhed. Det bekræfter leder af bevillingsafdelingen i kredsen, Thomas Madsen over for avisen Sjællandske. - Det er meget, meget sjældent, at vi har ansøgninger, men vi har en aktuelt lige nu. Ellers har vi ikke haft en eneste i flere år, forklarer han. Identiteten på ansøgeren, samt hvor vedkommende vil åbne butikken, vil han ikke afsløre. Hverken i Sydsjælland og Lolland-Falsters Politi eller hos Midt- og Vestsjællands Politi har man for øjeblikket nogen pantelånere godkendt. En pantelåner låner penge ud, mod sikkerhed i for eksempel smykker eller andre værdigenstande. I Forbrugerrådet ser man på ingen måde frem til, at forbrugerne igen kan pantsætte deres ejendele for at hente hurtige kontanter hjem. - Vores råd er, at man skal holde sig langt væk, siger seniorøkonom Morten Bruun Pedersen til Sjællandske. Han påpeger, at selv om lovgivningen lægger loft over renten til 1,5 procent per måned, så løber det hurtigt op. - Med renters rente bliver det hurtigt mange penge. Man skal i stedet hellere bruge den traditionelle, finansielle sektor, der er bedre reguleret, eller man kan sælge varen og få pengene direkte fra salget, siger han til avisen. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pantelaaner-vil-aabne-paa-sjaelland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653414/5370631-pant.jpg",
            "publication_time": "Torsdag d. 19. juli 2012, kl. 07.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}