{
    "version": "1.0",
    "document": {
        "id": 20296,
        "title": "Papirets velsignelse",
        "content": "Der findes vel næsten ikke noget mere almindeligt og hverdagsagtigt end det hvide A4-ark, men det kan potentielt indeholde alt, og det beviser Peter Callesen med sine skulpturelle papirklip. Med en uovertruffen præcision blander han en papirstynd skrøbelighed med overjordisk renhed, han læner sig op ad romantikkens metafysik, strejfer det sublime og samler det hele i et Magritte-inspireret spil mellem modsætninger og overraskende effekter. Udstillingen i Kunsthallen Nikolaj starter et andet sted, nemlig i starten af Callesens karriere, hvor han eksperimenterede med video og performance. Et stort papslot med overdimensionerede tårne og spir gemmer på Callesens tidlige videoværker, hvor han iscenesætter sig selv som lille Peter edderkop, leger racerbil på toilettet og udklædt som konge bygger et papslot, der hele tiden trues af regnen. Barnlig leg, romantiske drømme og heroisk vedholdenhed mod alle odds går igen i flere af Callesens performances. I rollen som The Dying Swan træder hans humoristiske og skæve tungsind tydeligt frem, når han udklædt i buttet ællingekostume indtager rollen som en ynkelig ælling, der dyppes i tjære og rulles i fjer, klipper sig selv i stykker eller står i vejen med sine alt for store fødder. The Dying Swan er en performancefigur, som Callesen skabte i slutningen af 90erne og refererer til den romantiske ballet om en svanes sidste minutter før døden. Der er ikke meget af ballettens yndefuldhed tilbage i Callesens tragikomiske figur, der flakser hvileløst omkring i en stræben efter en anden virkelighed, men hele tiden indfanges af ensomheden og håbløsheden - og aldrig bliver til en svane. Skrøbelighed og perfektion Når man træder ud af papslottets mørke, åbenbarer der sig en næsten 1:1 papirmodel af det store vinduesparti i Nikolaj Kirke, der engang har dannet baggrund for alteret. Værket rummer A4-papir med Callesens skitser og kopier af værker og enkelte A4-ark svæver ud i rummet, som om vinden i samme øjeblik har taget dem. Det er et på flere måder imponerende værk, hvor det perfekte blandes med det ufærdige og afprøvende, og det er netop her, der ofte ligger en potentiel spænding i Callesens værker, for hans kirkevindue rummer den fysiske verdens skrøbelighed og forfald på den ene side og perfektionen, som ofte flirter med noget religiøst, på den anden side. I hans evne til på nærmest magisk vis at få figurer til at opstå af det hvide papir ligger en skønhed og perfektionsgrad, der gør, at man for et øjeblik næsten kan glemme de tunge emner, værkerne indeholder - at fascinationen af hans gedigne håndværk næsten kan overskygge værkernes indhold. Når papirskulpturerne, som på denne udstilling, udstilles sammen med hans videoer og performances fremhæves Callesens mere skæve og pudsige sider i såvel tragedier som komedier, hvilket fungerer rigtig godt. Men der er ingen tvivl om, at det er hans fantastiske papirklip, der har sikret ham en central placering på samtidskunstscenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/papirets-velsignelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871496/2504836-papirets-velsignelse.jpg",
            "publication_time": "Mandag d. 26. april 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}