{
    "version": "1.0",
    "document": {
        "id": 2626,
        "title": "Papirer fra rådhuset afslører: Københavnere skal betale op til 200 procent mere for at parkere bilen",
        "content": "Bilisterne i København risikerer at blive ramt af den helt store grønne hammer de kommende år. Således er kommunen ved at udarbejde en ny klimastrategi og en ny klimahandleplan, hvor den »skal arbejde for klimapositivitet, en halvering af Københavns globale klimaaftryk og en halvering af udledningerne fra kommunens eget indkøb«. Men det kan også komme til at koste de københavnske billejere og bilister dyrt. Det afsløreret bilagi forbindelse med udkast til strategien og handleplanen om, at flere københavnere skal cykle og tage kollektiv transport, at flere skal benytte delebiler, og at vejtrafikken skal være fossilfri. Bilaget hedder »Antagelser bag initiativerne i Klimahandleplanen 2026-2028«, og her bliver der lagt op til drastiske tiltag over for byens bilister: Men Venstres beskæftigelses- og integrationsborgmester, Jens-Kristian Lütken, kan allerede nu, før politikerne i Økonomiudvalget tirsdag skal behandle planerne, oplyse, at det fra Venstre bliver et nej tak til færre p-pladser og højere p-afgifter. »Man glemmer helt en ting. Lige nu går det meget hurtigt med udskiftningen af bilparken til elbiler, og med elbilerne er der jo ikke alle de her udledninger. Vi er allerede i gang med den grønne omstilling af bilparken,« siger han: »Så det her handler om noget andet. Et ideologisk korstog. Man vil have bilerne ud af byen.« Ifølge beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V) vil der være en social slagside forbundet med at hæve priserne for p-licenser.Fold sammenLæs mereFoto: Liv Latricia Habel. Udkastet til klimastrategien og klimahandleplanen er udarbejdet af Teknik- og Miljøforvaltningen, der har Enhedslistens Line Barfod som borgmester. Som Jens-Kristian Lütken ser det, »står der skrevet Enhedslisten ud over forslagene«. Samtidig minder borgmesteren om, at der er »en social slagside« ved at hæve prisen på eksempelvis p-licenser: »For københavnere med penge nok betyder det ikke så meget, de får bare mere plads på vejene.« Ifølge Line Barfod er der »behov for at gøre trafikken mere grøn og gøre noget ved trængslen i København«. »Vores analyser peger på, at hovedstaden vil sande til i biltrafik, hvis vi ikke handler,« siger hun i et skriftligt svar til Berlingske: »Derfor bliver vi nødt til at begrænse noget af biltrafikken, også den eldrevne, og prioritere de transportformer, der forurener og fylder mindst, for eksempel cykler og kollektiv transport. Derfor kan det være nødvendigt at hæve prisen for at parkere og omdanne parkeringspladser. For eksempel for at skabe bedre vilkår for cyklister.« I bilaget bliver der også lagt op til en lang række andre initiativer end på transportområdet. Kommunen vil også reducere udledninger fra energiforsyningerne, byggeri, fødevarer samt forbrug, rejser og indkøb for såvel kommunen selv som københavnerne. De Konservatives børne- og ungdomsborgmester Jakob Næsager siger også nej tak til forslagene i bilaget. »København er i forvejen en by, hvor det er dyrt at leve og bo. Det bør være sådan, at alle som udgangspunkt skal have råd til at have en bil i København,« mener han. Borgmesteren henviser til, at over 80 procent af de cirka 20.000 ansatte i hans forvaltning bor i København. Ifølge den konservative børne- og ungdomsborgmester Jakob Næsager er langt de fleste af de ansatte i hans forvaltning bosiddende i København.Fold sammenLæs mereFoto: Søren Bidstrup. »Hvis vi ikke skal jage lærere og pædagoger ud af byen, så skal vi gøre det muligt for dem at have et familie- og arbejdsliv med bil,« siger han. Ifølge Jakob Næsager er det »lidt svært at se«, at bilaget alene er »en faglig vurdering fra Teknik- og Miljøforvaltningen og ikke en politisk bestilling fra borgmesteren«. Ifølge udkastet til klimahandleplanen står mobilitet for 12 procent af klimaaftrykket fra det private forbrug i København. Derfor vil kommunen ifølge udkastet til Klimahandleplan 2026-2028 sikre, at gåben, cykler, bus og metro »skal være det nemmeste og hurtigste valg for både københavnere og besøgende«. Samtidig skal den kollektive transport forbedres, og flere københavnere »skal have mulighed for at dele biler«. Hvis København indfører de mest omfattende måltal, der lægges op til i klimaplanernes bilag, så svarer det til, at man fjerner næsten en tredjedel af de pladser på gadeplan, hvor almindelige biler kan holde i dag sammenlignet med 2021.Fold sammenLæs mereFoto: Sofie Mathiassen. Line Barfod minder om, at klimahandleplanen stadig er i høring, og at »det er op til en politisk forhandling, hvordan initiativerne præcis skal se ud«. Ifølge hende handler det om »at skabe en by, hvor trafikken fungerer bedre for alle«. »Også for dem, der er afhængige af bilen. Eksempelvis mennesker med handicap og håndværkere, der skal ud til en opgave,« forklarer hun: »Og så handler det om at skabe en grønnere og rarere by at være i, hvor klimabelastningen fra transport er mindre.« Berlingske har også spurgt overborgmester Lars Weiss (S) om en kommentar, men han er ikke vendt retur på henvendelsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/papirer-fra-raadhuset-afsloerer-koebenhavnere-skal-betale-op-til-200",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909035/24927193-kbenhavns-kommune-lgger-op-til-at-fjerne-parkeri.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 06.18",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}