{
    "version": "1.0",
    "document": {
        "id": 9543,
        "title": "Paris Hilton siger, hun blev presset til at lave sexvideo",
        "content": "I et uddrag fra Paris Hiltons kommende selvbiografi, somThe Timeshar bragt, kan man læse, at den dengang 18-19-årige Paris Hilton blev presset til at lave den berygtede sexvideo, der kom frem i 2003. Paris Hilton fortæller, at hun blev presset til at lave videoen af sin daværende kæreste Rick Salomon, som dengang var 31 år gammel. Hun afviser dermed de spekulationer, hun er blevet mødt med, om at hun selv skulle have haft en finger med i spillet i forhold til offentliggørelsen. Salomon, som endte med selv at udgive og tjene styrtende på videoen, sagde til Hilton, at båndet kun var til de to, og at ingen andre nogensinde ville se det, efter at hun flere gange havde afvist at optage et sådant bånd. »Og så sagde han til mig, at hvis jeg ikke ville gøre det, kunne han nemt finde en, der ville, og det var det værste, jeg kunne komme i tanke om – at blive skrottet af denne voksne mand, fordi jeg var en dum lille pige, der ikke vidste, hvordan man leger voksenlege,« skriver hun, og tilføjer, at hun måtte drikke alkohol og tage beroligende piller for at kunne lave optagelsen. Allerede inden sexvideoen og »The Simple Life« udkom, var Paris og søsteren Nicky Hilton populære kendisser. Her er de fotograferet i ved et modeshow i Paris i 2002.Fold sammenLæs mereFoto: Schwarzwilder/AP/Ritzau Scanpix . Flere år senere, lige inden den succesrige realityserie »The Simple Life« udkom i 2003, blev det første korte klip fra sexvideoen offentliggjort. Paris Hilton fortæller, at hun ringede til Salomon og tiggede ham om ikke at udgive resten. »Han sagde, at han havde fuld ret til at sælge noget, der tilhørte ham – noget, der havde stor økonomisk værdi. Mere værdi end mit privatliv, naturligvis. Min værdighed. Min fremtid. Skam, tab og stærk frygt fejede ind over mig. Jeg lagde telefonen på og prøvede at tænke på, hvad jeg nu skulle gøre,« står der i uddraget. I »The Simple Life« skulle de to overklasseveninder Paris Hilton og Nicole Richie lære om almindelige menneskers liv og livsvilkår. Megen af komikken handlede om, at Hilton og Richie ikke forstod helt almindelige ting, eller eksempelvis at de to kvinder hvinende skullehjælpe til i en kostald. Paris Hilton fortæller, at hun i realityserien »The Simple Life« spillede rollen som den dumme, rige blondine. Det gjorde hun tilsyneladende med stor succes. Serien blev et verdensomspændende fænomen og gjorde Paris Hilton til et navn, der var kendt i den brede offentlighed. Paris Hiltons bedstefar, Barron Hilton, endte med at testamentere næsten hele Hilton-formuen til velgørende formål, så det meste af den formue, som Paris Hilton nu har, har hun selv tjent. Hun har blandt andet spillet med i flere film, optræder som DJ for beløb mellem en og syv millioner kroner pr. optræden, og alene hendes parfumeserie alene omsat for18 milliarder kroner. »Paris: The Memoir« udkommer 14. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/paris-hilton-siger-hun-blev-presset-til-at-lave-sexvideo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1653903/24366474-.jpg",
            "publication_time": "Onsdag d. 08. marts 2023, kl. 10.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}