{
    "version": "1.0",
    "document": {
        "id": 18111,
        "title": "Partiet i midten",
        "content": "Hvad er konservatisme? Det er det afgørende spørgsmål for Det Konservative Folkeparti, der nu igennem længere tid har søgt efter sin sjæl. Ofte beskyldes partiet i hvert fald for slet ikke at være konservativt. Denne anklage fremføres hyppigt af de såkaldte kulturkonservative, der har præget debatten siden årtusindeskiftet. På trods af kritikken, har De Konservative fastholdt, at de rent faktisk er konservative, så det egentlige spørgsmål er i virkeligheden, hvordan man kan forstå den særlige form for konservatisme, der har præget Det Konservative Folkeparti, og som måske er en af årsagerne til den ideologiske uklarhed i partikonservatismens rækker. Dansk partikonservatisme har traditionelt været tegnet af en ideologisk position, som vi kan kalde socialkonservatisme. Den har stået i opposition til liberalismen og socialismen, såvel som den har afvist den form for konservatisme, som af socialkonservative opfattes som reaktionær. Lytter man eksempelvis til partiets chefideolog, Per Stig Møller, er det konservatismens pragmatiske, afbalancerende og modererende funktioner, der til stadighed fremhæves. Socialkonservatismen søger i egen selvforståelse en »gylden middelvej« mellem de ideologiskeyderligheder, den ser i hhv. liberalisme og socialisme. Den er »borgerlige stemmer, der arbejder«, befinder sig i midten af dansk politik og den arbejder gerne hen over midten, idet den som et efterklang af sit nationale udgangspunkt søger brede løsninger med stor folkelig (eller i hvert fald parlamentarisk) opbakning. Derfor havde den også haft store kvababbelser ved VKO-samarbejdet, og spændingen mellem de socialkonservative impulser og den politik, som Det Konservative Folkeparti var med til at gennemføre under VKO, er et af de forhold, der har udmattet det gamle parti. Den personlighed, der mere end nogen anden forbindes med socialkonservatismen, er politikeren John Christmas Møller, som har haft nærmest mytologisk status hos De Konservative. Christmas Møller var partiets formand i 1930’erne og satte hele sin indflydelse ind på en modernisering af partiet, som i hans øjne stadig bar på en arv efter det gamle konservative godsejerparti Højre. Christmas Møller var kompromisløs i sit opgør og er blevet betegnet som en stormfugl i dansk politik. Stort var chokket, da han i slutningen af 1930’erne spændte sit modvillige parti for en grundlovsrevision, der skulle afskaffe det Landsting, som mange konservative endnu opfattede som konservatismens bolværk mod masserne. Selvom Christmas Møller efter krigen kom på tværs af sit parti og endte med at forlade det, var det i hans billede - eller det man mente var hans billede - at en hel generation af konservative politikere videreførte partiet som »partiet i midten«. Udtrykket, der ofte forbindes med Christmas Møller, stammer egentlig fra journalisten Anders Vigen, der i 20’erne og 30’erne var politisk redaktør på Berlingske Tidende og avisens hvasseste pen. I dag huskes han vel kun af historikere, der arbejder med perioden, men for eftertidens socialkonservatisme burde han være fast pensum, for som Christmas Møllers personlige tænketank var han i høj grad den moderne socialkonservatismes hovedarkitekt. Når Vigen i Berlingske Tidendes ledere hævdede (og krævede), at konservatismen skulle stå i midten af dansk politik var det et opgør med to forskellige visioner for konservatismen. På den ene side var det en kritik af de livstrætte gammelkonservative, der var blevet så ræd for socialismen, at de ville ofre alt  også konservatismens ideologiske selvstændighed - på det borgerlige samarbejdes alter. På den anden side var det et opgør med nogle yngre konservative, der ønskede, at konservatismen skulle være anti-liberal, yderligtgående og stå i opposition til det etablerede system. Hvor den forskræmte konservatisme var udbredt blandt konservative politikere og tillidsmænd, var den anden position udbredt blandt den konservative ungdom, som blandt andet havde fået sine politiske ideer fra litteraten Harald Nielsen. Han var dengang landets mest markante konservative intellektuelle, og hævdede, at der fandtes en dyb kløft mellem en konservativ og en liberal livsanskuelse. For konservatismen tog udgangspunkt i staten, men liberalismen tog udgangspunkt i individet. Et stykke ad vejen var Vigens position også formuleret i polemik mod liberalismen, som i hans øjne stod som en snæversynet egoisme. Dens hovedsynd var mistilliden til staten. Dens statsfrygt havde gjort den unational for så vidt, at den ikke forstod nødvendigheden af et stærkt forsvar. Liberalismen forstod ikke, at folkets frihed afhang af et stærkt forsvar, og at forsvarsviljen og det nationale var forudsætningen for et frit samfund. Samme statsfrygt havde gjort liberalismen til en indædt modstander af enhver idé om at bruge statsmagten aktivt til at sikre acceptable sociale kår for samfundets svageste. Liberalismen havde udartet sig til en rent negativ, reaktionær holdning, der ikke magtede andet end at stikke en kæp i hjulet på udviklingen, og ikke havde noget positivt at sætte istedet for. I denne politik spåede Vigen det borgerlige Danmarks sikre nederlag til et frembrusende Socialdemokrati, som valg efter valg erobrede terræn i takt med det gamle landbosamfunds afvikling. Men alligevel var han ikke anti-liberal. Han ville nok frigøre konservatismen fra liberalismens ideologiske overherredømme, men han ville ikke tage et fuldstændigt opgør med liberalismen. Konservatismen skulle være sin egen, men den skulle ikke være anti-liberal. Faktisk skulle den langt hen ad vejen netop være liberal. Vigen var ligesom Christmas Møller en stærk tilhænger af det parlamentariske demokrati, og opfattede en form for politisk liberalisme som samfundets fælles grundlag. Demokratiet og den politiske liberalisme var i Vigens optik et udtryk for det nationale og dermed også den moderne konservatismes udgangspunkt. At konservatismen skulle stå i midten af dansk politik betød, at den ikke kun skulle have bud til overklassen men række ud til folket i bred forstand. Det betød, at den ikke skulle kere sig om én klasses interesser, men tage udgangspunkt i folket som helhed og søge en politik, der på salomonisk vis havde alles gode for øje. Det betød også, at den skønt indædt principiel i sit forsvar for det frie samfund, for nationen og for det liberale demokrati måtte blive konsensusøgende og stærkt pragmatisk. Heri ligger dens styrke, men måske også dens væsentligste problem: at den med tiden mistede sit principielle udgangspunkt og blev reduceret til en slags pragmatisk socialliberalisme, som efterhånden fremstod ret kønsløs. Hvor begrebet midten tidligere var funderet i noget principielt og nationalt, er det i efterkrigstidens socialkonservatisme kommet til at betegne den gyldne middelvej. Det lyder sympatisk, men betyder også, at dens mål og med i virkeligheden bestemmes af de yderpunkter, den til enhver til medierer. Den står ikke så meget i midten, som den står midt i mellem - onde tunger ville sige mellem to stole. En sådan konsensuskonservatisme er hyppigt blevet beskyldt for slet ikke at være konservativ. Det synspunkt er - måske overraskende - heller ikke ukendt blandt de socialkonservative selv. I et gammelt nummer af Critique skrev Hans Jørgen Lembourn eksempelvis: »Når jeg selv i sin tid besluttede mig for at arbejde for Det Konservative Folkeparti, var det fordi jeg er det modsatte af konservativ«. Flere gange har der også været forsøg på at slette benævnelsen konservativ fra Det Konservative Folkeparti. Men om dagens socialkonservatisme egentlig er konservativ, lader sig ikke afgøre, og skal ikke søges afklaret her. Det kan til gengæld ikke diskuteres, at den som en stærk ideologisk understrøm i Det Konservative Folkeparti, har været udslagsgivende for, hvordan mange partikonservative forstår konservatismens rolle i det politiske liv. Den er blevet en del af partiets DNA. Det kan forklare, hvorfor Det Konservative Folkeparti har haft så svært ved at ride med på 00’ernes kulturkonservative bølge, og endog mødt denne kulturkonservatisme med en afvisende holdning. Tiden vil vise, hvorvidt socialkonservatismen også i fremtiden vil kunne fastholde sin position, og hvad dette vil betyde for Det Konservative Folkeparti.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/partiet-i-midten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/624660/5492187-kronik.jpg",
            "publication_time": "Lørdag d. 18. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}