{
    "version": "1.0",
    "document": {
        "id": 11144,
        "title": "Partier vil udvide vaccinationsprogram: »Selv på indersiden af øjenlågene var der skoldkopper«",
        "content": "»Hun havde dem overalt – selv på indersiden af øjenlågene.« Den politiske ordfører fra Danmarksdemokraterne, Susie Jessen, har ved selvsyn kunnet konstatere, hvor hårdt nogle børn kan blive ramt, når de får skoldkopper. Da hendes datter på dengang to et halvt år løb ind i den udbredte sygdom, udviklede det sig så voldsomt, at hun måtte omkring sygehuset for at få hjælp. »Der var skoldkopper over hele kroppen – også inde i munden. Hun havde lige været gennem en anden sygdom, og hendes infektionstal var voldsomt høje. Hun havde det rigtig skidt, sov slet ikke om natten, og det stod på længe. Det var virkelig en hård omgang,« siger Susie Jessen. Den oplevelse er datteren og familien ikke ene om. Berlingskehar mandag beskrevet, hvordan antallet af indlæggelser som følge af skoldkopper har været stigende de seneste par år i kølvandet på coronaepidemien. Samtidig vælger flere at betale for at få deres børn vaccineret mod skoldkopper, især i de velstående kommuner omkring hovedstaden, mens der kun er meget få, der vaccineres på Sydsjælland og på Lolland. Den udvikling samt erfaringerne fra datterens svære forløb får nu Danmarksdemokraterne til at kræve en vurdering af, om skoldkoppevaccinen skal indlemmes i børnevaccinationsprogrammet og dermed være gratis – både for at øge kendskabet til vaccinen og for at få den udbredt til større grupper af børn og unge. »Vi kan se, at skoldkopper er kommet ind i programmet eller er på vej til det i flere af de lande, vi sammenligner os med. Og det kan tilsyneladende ske, uden at det går ud over tilslutningen til de andre vacciner i programmet, hvilket det for alt i verden ikke må gøre,« siger Susie Jessen. Hun finder det også problematisk, at der er en så stor geografisk skævhed i, hvem der i dag får de to skoldkoppevaccinationer – til 850 kroner pr. styk. Antallet af vaccinerede børn er således steget fra få hundrede om året til over 7.500 sidste år. Tal fra producenten viser desuden, at andelen af vaccinerede børn i 2022 var på mellem 7,5 og 12,8 procent i kommuner som Gentofte, Rudersdal og Frederiksberg, mens den var nede på mellem 0,4 og 1,2 i kommuner på Sydsjælland. »Det er ret påfaldende, og det kan jo ikke passe, at der skal være så store forskelle fra den ene ende af landet til den anden,« siger Susie Jessen. »Der var skoldkopper over hele kroppen – også inde i munden«: Danmarksdemokraternes Susie Jessens datter var så hårdt ramt, at hun måtte på hospitalet. PrivatfotoFold sammenLæs mere Hendes egen datter var smittet sammen med sine to søstre, som ikke blev ramt nær så hårdt. Hun mener, at det kan skyldes, at datterens immunforsvar var kommet helt i bund efter en hudlidelse nogle uger forinden, som også havde sendt hende en tur på hospitalet. I dag har hun det godt og er kommet over det, omend hun stadig har nogle små ar på maven, selvom de forsøgte alt for at undgå, at hun skulle klø i skoldkoppeblærerne. »Vi endte med at være på sygehus og i kontakt med egen læge en del. Og det ærgrer mig virkelig, at jeg ikke havde fået hende vaccineret. Men dengang var jeg simpelthen ikke klar over, at den mulighed fandtes,« siger Susie Jessen. På Christiansborg presser også SF på for at få undersøgt, om skoldkopper skal med i børnevaccinationsprogrammet. Det skønnes, at de årlige udgifter ved selvstændig skoldkoppevaccination i vaccinationsprogrammet kan løbe op imellem 50 og 60 millioner kroner. I en skriftlig kommentar fremhæver indenrigs- og sundhedsminister Sophie Løhde (V), at det netop er Sundhedsstyrelsen, der løbende vurderer både nye og eksisterende vacciner og på baggrund af blandt andet en række kriterier anbefaler, hvilke vaccinationer der bør være en del af de offentlige vaccinationsprogrammer. »Det gælder også en vaccine mod skoldkopper, og som det er normal praksis, vil jeg afvente en eventuel indstilling fra styrelsen, før jeg forholder mig til, om der skal indføres yderligere vacciner i børnevaccinationsprogrammet,« skriver Sophie Løhde. Sundhedsstyrelsen har ikke ønsket at svare på, hvilke overvejelser der måtte være om at inkludere vaccine mod skoldkopper i børnevaccinationsprogrammet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/partier-vil-udvide-vaccinationsprogram-selv-paa-indersiden-af-oejenlaagene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849161/24817214-susie-jessen-mf-danmarksdemokraterne.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 13.48",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}