{
    "version": "1.0",
    "document": {
        "id": 677,
        "title": "Partier åbner for mere løn til soldater uden om den danske model",
        "content": "Det er bestemt ikke ukontroversielt. Men flere oppositionspartier og ikke mindst to af regeringens tre partier taler nu åbent om at sætte den danske model ud af kraft for at sikre bedre løn til de mennesker, der skal passe på Danmark. For med vidtløftige ambitioner om en massiv oprustning af det danske forsvar for mange hundrede milliarder, der blandt andet tæller et helt nyt luftforsvar, nye avancerede droner og en bebudet flådeplan for endnu et trecifret milliardbeløb, rejser spørgsmålet sig, hvem der skal bemande og betjene det nye militære isenkram. Og mens statsminister Mette Frederiksen (S) tirsdag åbnede for en overvejelse om, hvorvidt danske soldater skal have mere i løn, går to oppositionspartier skridtet længere: »Hvis vi ikke har personel og mandskab til at bemande forsvarets positioner, så nytter det ikke noget, at vi køber en masse våben. Det giver næsten sig selv – det skal være attraktivt at være i Forsvaret. Og skal vi holde på flere, er vi nødt til at kigge på lønnen,« siger Alex Ahrendtsen, Dansk Folkepartis forsvarsordfører. Længe har der været debat om danske soldaters løn. Allerede sidste år, daBerlingskekunne fremvise to soldaters lønsedler, vakte lønnen for at forsvare Danmark stor debat. Siden er behovet for soldater kun steget, men for overkonstabel Allan Retoft, der sidste år lagde sin lønseddel frem, er der ikke sket det store. Allan Retoft er konstabel i Fredericia og har en månedsløn på 17.000 kroner efter skat. Det er svært at få hverdagen til at hænge sammen, siger han til Berlingske.Fold sammenLæs mereFoto: privat. Hans løn er det seneste år steget med 800 kroner, så han nu tjener 17.000 kroner efter skat. Og det er for lidt, mener Alex Ahrendtsen. Konkret foreslår Ahrendtsen og Dansk Folkeparti, at man fra politisk hold afsætter penge i en lønpulje, som de lønforhandlende parter så skal forhandle om. Forbilledet er de tre milliarder kroner, som SVM-regeringen afsatte i 2023 til at højne lønnen for en række velfærdsfag som eksempelvis sygeplejersker, pædagoger og fængselsbetjente. Alex Ahrendtsen er normalt ikke meget for, at man fra politisk hold piller ved den danske model, hvor arbejdstagere og arbejdsgivere forhandler løn uden politisk indblanding. Men han mener, at situationen lige nu er så tilstrækkeligt alvorlig, at det er nødvendigt med en undtagelse. Alex Ahrendtsen fra Dansk Folkeparti er egentlig ikke meget for at skulle pille ved den danske model, men han mener, at den urolige verdensorden byder politikerne at tage affære og sikre danske soldater en bedre løn.Fold sammenLæs mereFoto: Asger Ladefoged. »Vi har brug for dygtige unge mennesker, der har hjertet på det rette sted, og som vil være med til at forsvare kongeriget,« siger han og tilføjer, at det allerede i dag – trods en stigning i antallet af ansøgere til Forsvaret – er svært at skaffe tilstrækkelig bemanding til eksempelvis den danske flåde. »Det kan selvfølgelig skyldes, at det er svært at være til søs, men det kan også skyldes, at lønnen ikke er så høj, og at den ikke har fulgt med udviklingen i samfundet. Derfor vil det også give god mening, at vi lavede sådan en særlig lønpulje, så vi kunne belønne de pragtfulde unge mennesker med en lidt højere løn,« siger Ahrendtsen. Og det er umiddelbart ikke nogen dum idé, mener SFs forsvarsordfører, Anne Valentina Berthelsen. Hun fremhæver, at debatten om soldaternes lønninger efterhånden er en gammel traver, som allerede var et tema i kredsen af partier bag forsvarsforliget for et år siden. Her foreslog SF, at man ændrede på Forsvarets konstabeluddannelse, sådan at uddannelsen fik status af en faglært uddannelse. Det ville have medført et naturligt lønløft, men dengang modsatte regeringen sig. I stedet igangsatte man en analyse af lønforholdene i Forsvaret. Derfor har SF også stor sympati for soldaternes ønske om en bedre løn. »Vi vil gerne diskutere løn, men har også stor respekt for den danske model, og at arbejdsmarkedets parter skal være enige om sagen,« siger Anne Valentina Berthelsen. »Jeg vil ikke afvise at sætte penge af til formålet i forliget, når nu der også skal tilføres så mange penge, og vi jo får brug for flere soldater,« tilføjer hun. SFs Anne Valentina Berthelsen (th.) er positivt stemt for at kigge på soldaternes løn, og hun vil ikke afvise, at ideen om et lønløfte a la det, som blandt andre sygeplejerskerne fik sidste år, kunne være måden at gøre det på.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Tilbage i januar blev forsvarsminister Troels Lund Poulsen (V) spurgt direkte til soldaternes løn. Her affejede Venstre-formanden, at lønnen skulle være det altoverskyggende problem for fastholdelse og rekruttering af soldater. »De soldater, jeg møder, det er ikke kun løn, de ønsker sig. De ønsker sig også nogle bedre rammevilkår. Vores bygninger er for dårlige, vores materiel er for dårligt, og det er det, vi skal tage et opgør med nu og i højere grad sikre nogle bedre ansættelsesmæssige rammer, når man er soldat,« lød det fra Lund Poulsen, inden han direkte adspurgt, om han ville give soldaterne mere i løn, svarede: »Med den aftale, jeg lægger op til at lave, lægger jeg ikke op til at give mere løn.« Men så sent som tirsdag i denne uge åbnede statsminister Mette Frederiksen (S) for at drøfte soldaternes løn i kommende forhandlinger om udmøntning af de mange milliarder til Forsvaret. »Det er klart, at løn og arbejdsvilkår skal vi have med i vores overvejelser også,« lød det tirsdag fra Frederiksen ifølgeRitzau. Da Berlingske fanger Socialdemokratiets politiske ordfører, Christian Rabjerg Madsen, onsdag, vil han dog ikke forholde sig til det konkrete forslag om en dedikeret lønpulje, som han og socialdemokraterne ellers afsatte til blandt andre sygeplejerskerne sidste år. »Vi sagde meget klart, at af hensyn til den danske model så skal man ikke se det (lønløftet til velfærdsgrupperne,red.) som et digebrud. Og det er også derfor, at jeg siger nu, at i forhold til soldaternes løn så er der nedsat en arbejdsgruppe, som skal se på lønniveauerne i Forsvaret. Det synes jeg er fornuftigt, og så er det noget, vi vil have med i vores overvejelser.« Statsminister Mette Frederiksen (S) har i denne uge sagt, at det bør være en overvejelse, hvorvidt de danske soldater skal have mere i løn. Socialdemokratiets politiske ordfører, Christian Rabjerg Madsen, vil ikke forholde sig til, hvorvidt det skal ske gennem en ekstraordinær lønpulje, som ellers var et socialdemokratisk slagnummer sidste år, hvor regeringen afsatte tre milliarder til mere løn til en række velfærdsgrupper.Fold sammenLæs mereFoto: Søren Bidstrup. Tidligere har det sidste af de tre regeringspartier, Moderaterne, ellers talt åbent om muligheden for at gribe ind politisk for at sikre bedre lønforhold for danske soldater. Da Moderaternes forsvarsordfører, Peter Have,sidste år blev forholdtblandt andre overkonstabel Allan Rentofts lønseddel, ville han ikke afvise politisk indblanding for at sikre soldaterne bedre løn. I dag fastholder han sin position, men understreger, at det vil kræve enighed i forligskredsen. »Men det er i hvert fald ikke en ting, som vi siger klart nej til, hvis det kommer på bordet at lave en lønpulje i stil med den, vi lavede til blandt andre sygeplejerskerne. Det er ikke noget, vi vil afvise på nogen måde,« siger Peter Have i dag. Umiddelbart synes det dog svært at nå til enighed i forligskredsen, der rummer et parti som Liberal Alliance, der var arg modstander af lønløftet til velfærdsgrupperne i 2023, med om forhandlingsbordet. Ligesom Radikale Venstres forsvarsordfører, Stinus Lindgreen, skriver til Berlingske, at »det ikke umiddelbart er en idé, vi kan tilslutte os«. »Der skal virkelig meget til, før vi synes, at man skal fravige den danske model. Det skaber nemt en glidebane,« skriver Lindgreen. Berlingske har spurgt forsvarsminister Troels Lund Poulsen, hvorvidt han fortsat mener, at soldaterne ikke skal have mere i løn. I et skriftligt svar, skriver han: »Regeringen og partierne bag forsvarsforliget er enige om at accelerere opbygningen af kampkraften i Forsvaret, og her vil vi også overveje løn og arbejdsvilkår for soldaterne,« skriver han og henviser til den arbejdsgruppe, der i øjeblikket kigger på lønniveauet i Forsvaret. »Når den er færdig, skal vi vende resultatet politisk. Løn er dog et overenskomstspørgsmål, hvilket skal respekteres, og jeg forventer fortsat ikke, at Forsvaret bliver lønførende.« Han tilføjer desuden, at han fortsat er af den overbevisning, at lønnen ikke er altafgørende for de danske soldater. »Det jeg også hører, når jeg taler med Forsvarets ansatte på besøg på tjenestesteder rundt i landet, er et stort ønske om bedre arbejdsvilkår og bedre fysiske rammer til at udføre deres arbejde. Det er der allerede fokus på i genopretningen af Forsvaret. Der er eksempelvis afsat 70 milliarder kroner fra 2027 til at håndtere nye anskaffelser, personel og bygninger som en del af opbygningen af kampkraft i Forsvaret. Og der skal gøres mere de kommende år,« skriver Troels Lund Poulsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/partier-aabner-for-mere-loen-til-soldater-uden-om-den-danske-model",
            "image_url": null,
            "publication_time": "Torsdag d. 06. marts 2025, kl. 08.26",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}