{
    "version": "1.0",
    "document": {
        "id": 1648,
        "title": "Partier vil give danskerne gratis færger igen i år",
        "content": "Der lød et stort »ja tak« fra danskerne, da færgerne til de danske øer blev gjort gratis for gående og cyklister i sommeren 2020. Nu er flere partier i Folketinget klar til at gentage succesen – men for flere partiers vedkommende med justeringer, så de lokale øboere ikke efterlades på molen, fordi turisterne fylder færgerne. Fra Venstre lyder et fuldtonet ja til at gøre færgerne gratis igen – og måske ikke kun i sommerferien. »Vi synes, det har vist sig at være en god idé. Det skaber meromsætning på vores øer og styrker et Danmark i bedre balance. Det er også i den store sammenhæng et beskedent beløb, det koster at gøre det,« siger partiets finansordfører Troels Lund Poulsen, som vil tage forslaget med til kommende forhandlinger om økonomisk genopretning af landet efter coronakrisen. Partiet er også klar til at diskutere at gøre det permanent gratis at sejle til kongerigets øer. »Vi har i forvejen sat penge af til landdistriktsudvikling, så vi er indstillede på en mere permanent model. Det giver god mening at diskutere det, og nu kan vi høste flere erfaringer,« siger han. Dansk Folkeparti var det første parti, der foreslog at ligestille trafik til øerne og trafik på fastlandet. »Det har hele tiden været Dansk Folkepartis ambition at ligestille de blå landeveje med de sorte,« siger Mette Hjermind Dencker, ordfører for landdistrikter og øer. Ifølge partiet skal det med andre ord ikke koste mere at sejle til en ø, end det koster at køre samme strækning på landevejen. »Det koster ikke noget at gå eller cykle på landevejen, så derfor mener vi heller ikke, at det skal koste noget at transportere sig til en ø som gående eller cyklist. Hverken om sommeren eller resten af året,« siger ordføreren. Fra det modsatte politiske spekter tilslutter SF sig også en fortsættelse af de gratis færger fra sommeren 2020 – dog med et forbehold. »Sidst så vi, at de fastboende på øerne, hvor der var gratis færgefart til, havde problemer med at komme frem og tilbage, fordi der var for mange turister. Det bliver man nødt til at finde en løsning på. Men ellers er vi åbne overfor, at man gør det samme igen. Det gav jo aktivitet til færgerne og de små øsamfund, og det var utrolig positivt,« siger SFs ordfører på området Anne Valentina Bertelsen. Det blev allerede dengang diskuteret, om der kunne gives fortrinsret til fastboende, hvilket der efter vurderingerne ikke var juridisk hjemmel til. Socialdemokratiet vil ikke forpligte sig til endnu en sommer med gratis færger. »Det var sidste år et rigtig fornuftigt tiltag, som mange benyttede sig af. Men det er endnu for tidligt at sige noget om, hvorvidt det kan blive relevant igen, men det vil jeg ikke afvise, at det kan blive. Lige nu er den vigtigste opgave at bekæmpe smittespredningen, fordi det er afgørende både for vores sundhedssituation, sygehuskapaciteten og vores økonomi,« skriver finansordfører Christian Rabjerg Madsen (S) i et svar til Berlingske. Den konservative erhvervsordfører Mona Juul erklærer sig positiv overfor ideen. »Men lad os se, når vi kommer lidt længere hen. Vi er positive, men vi skal også sikre, at vi bruger pengene bedst muligt,« siger hun. Både Liberal Alliance og Radikale Venstre siger nej til en ny gratis omgang. Radikal landdistrikts- og øordfører Rasmus Helveg Petersen kalder det positivt, at folk strømmede til de små øer i sommer. Men han synes ikke, det skal være gratis igen og tilslutter sig samme model som Dansk Folkeparti. »Jeg synes, at det skal være landevejsprincip året rundt, hvor det koster det samme at sejle til en ø, som det ville koste at køre derud, hvis der var en vej. Lige nu har vi for øboere landevejsprincip i resten af året, men ikke i sommersæsonen. Det synes jeg, at man skal udstrække til hele året,« siger han. Han peger blandt andet på overbelastningen af færgernes kapacitet sidste sommer som argument for, at det ikke skal være gratis igen. »Sidste sommer så vi en oversøgning på kapaciteten, og det er trods alt grænser for, hvor store færger man kan have stående til en spidsbelastning, der kun varer i to måneder,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/partier-vil-give-danskerne-gratis-faerger-igen-i-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1379878/23639964-.jpg",
            "publication_time": "Torsdag d. 21. januar 2021, kl. 12.46",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}