{
    "version": "1.0",
    "document": {
        "id": 13478,
        "title": "Partnere i kapitalfonde scorer kassen trods dårlige afkast",
        "content": "Kapitalfondene Odin og Dania Capital har forgyldt i alt seks partnere med et trecifret millionbeløb, selvom investorerne aldrig har fået en krone i afkast. Detskriver Jyllands-Posten, der har haft de to fonde under lup. Gennemgangen viser, at tre partnere i det nu lukkede Dania Capital til sammen har scoret 76 mio. kr. på deres medejerskab. Og i Odin har tre nuværende og tidligere partnere i Odin samlet set har tjent 74 mio. kr. fra 2005-2013, mens investorerne i samme periode er blevet spist af med et rundt nul i afkast.  Fonden har nemlig haft vanskeligt ved at få solgt sine virksomheder i kølvandet af finanskrisen, hvilket har resulteret i flere konkurser - her i blandt af møbelkæden Biva. Managing partner Jacob Bergenholtz, der først tiltrådte i 2014, forventer dog, at der er lysere tider i vente. Og at Odin vil præstere et pænt slutresultat, når de tilbageværende selskaber bliver solgt.  Men for Dania Capital er løbet kørt. Fonden måtte kaste håndklædet i ringen i 2013. Alle pengene var tabt - hvilket kostede hovedaktionæren Realdania 658 mio. kr. Alligevel kunne partnerne altså gå der fra med en pæn gevinst.  Forklaringen er, at partnerne dels kan tjene penge via deres medejerskab af fondene, hvilket er betinget af, om de formår at få solgt virksomhederne videre til en god pris. Dels tjener de penge på administration. Og det er netop indtægterne fra administration, der har sikret de seks partnere en klækkelig sum penge trods dårlige afkast, skriver Jyllands-Posten.  Jacob Bergenholtz, der ikke selv har haft del i den nævnte milliongevinst, afviser, at aflønningsmodellen er et problem. Han understreger over for Jyllands-Posten, at ingen af partnerne i Odin 'har hevet beløb ud i den størrelse, og at ingen sidder og spiser store middage for pengene'.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/partnere-i-kapitalfonde-scorer-kassen-trods-daarlige-afkast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204492/8521848-biva.jpg",
            "publication_time": "Onsdag d. 08. april 2015, kl. 09.34",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}