{
    "version": "1.0",
    "document": {
        "id": 6120,
        "title": "Parti i København vil give enlige forældre med børn en stor forlomme i boligkøen: »Det giver rigtig god mening«",
        "content": "Boligpriserne i København er steget eksplosivt de seneste par år. Desuden er byen slet ikke indrettet til dem, der bor flest af i byen: singlerne. Især singleforældrene, der ulig aleneboerne ikke kan nøjes med en etværelseslejlighed, kommer i klemme i Københavns boligmarked. Det betyder, at de i værste fald er nødt til at flytte væk fra deres gamle hjem og finde et nyt sted at bo, for at få økonomien til at hænge sammen. Nu foreslår SF i København, at kommunen skal kunne give fraskilte forældre en forlomme til almene boliger. Det skriver partiet i en pressemeddelelse. »I SF ønsker vi at få kigget nærmere på, hvordan vi kan tildele almene boliger til forældre, der er gået fra hinanden, og som har en indkomst, der rækker til en almen bolig,« siger Astrid Aller, boligordfører for SF i Københavns Borgerrepræsentation. Ifølge SF kan man især finde nye hjem til de enlige forældre ét bestemt sted. Boliger, som egentlig var tiltænkt udsatte borgere. Hvert år får Københavns Kommune af de almene boligselskaber hundredvis af almene boliger stillet til rådighed. De boliger går primært til udsatte borgere, men en stor del af boligerne er for dyre til at kunne betales med kontanthjælp eller andre sociale ydelser, skriver partiet. Derfor bliver cirka hver tredje bolig, der blev stillet til rådighed til boligsocial anvisning, sendt tilbage til de almene boligselskaber, fordi de ikke kan udlejes til de mest udsatte borgere. »Det giver rigtig god mening at bruge de boliger, som kommunen alligevel ikke kan tildele, til de mest trængte københavnere, til at gøre hverdagen lidt nemmere for familier, der står midt i en skilsmisse. Det er disse boliger, Københavns Kommune i stedet bør anvise til skilsmisseforældre med børn, mener man i SF. I fremtiden vil antallet af singler tilmed kun stige i København. I prognosen fra Københavns Kommunes boligredegørelse for 2023 spår man, at København til den tid vil være 47.000 singler – med eller uden børn – rigere. Og det er ikke helt uproblematisk. Mira Lie Nielsen er boligøkonom i Nykredit.Fold sammenLæs mereFoto: Mathias Svold. Det stiller nye, store krav til boligbyggeriet, hvis der fortsat skal være plads til en bred skare af mennesker med postnummer i København. »På ingen områder matcher byen københavnernes boligbehov,« fortalte Mira Lie Nielsen, der er boligøkonom hos Nykredit, til Berlingske tilbage i 2023. Kasper Borgström Kann, der er leder af rådgivning i Forælder Fonden,fortalte i denne sammenhæng også, at et stigende antal enlige forældre er nødt til at gå fra hus og hjem, fordi de – eksempelvis efter en skilsmisse – bliver enlige og ikke kan betale en så høj husleje, som de møder i København. »Vi kan se, at det jo faktisk er folk med fine job, der får sværere og sværere ved at komme ind på boligmarkedet i København, når de er røget ud,« sagde han blandt andet i den anledning. Hvis SFs forslag bliver vedtaget, skal forvaltningen fremlægge modeller for, hvordan en fremtidig ordning med kommunal anvisning af almene boliger til fraskilte med børn vil kunne fungere. Forslaget behandles af Københavns Borgerrepræsentation onsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/parti-i-koebenhavn-vil-give-enlige-foraeldre-med-boern-en-stor-forlomme-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883848/24880200-boligkvarter-p-frederiksberg-nybyggeri-bolig-l.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 15.00",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}