{
    "version": "1.0",
    "document": {
        "id": 10344,
        "title": "Partier kalder transportministeren i samråd efter ny lov, der ifølge borgmester er »et kæmpe fejlskud«",
        "content": "Intentionen fra Transportministeriet var egentlig, at kommunerne skulle have nemmere ved at bestemme hastigheden på vejene. Men et nyt lovforslag kan vise sig at give kæmpemæssigt bagslag. Blandt andet kan det betyde, at Københavns Kommune kan være nødt til at sætte hastigheden op fra 40 kilometer i timen til 50 kilometer i timen på 38 forskellige strækninger. Det får nu partierne De Radikale, SF, Enhedslisten og Alternativet til at kalde transportminister Thomas Danielsen (V) i samråd om den nye vejlov, fortæller Leila Stockmarr, der er ordfører for klima, miljø, natur og transport for Enhedslisten, til Berlingske. I sidste uge stillede hunet spørgsmål til Thomas Danielsen, der blandt andet lød på, om det »stadig er ministerens opfattelse, at lovforslaget er hensigtsmæssigt for at sikre kommunernes mulighed for at nedbringe antallet af trafikulykker og støj?«. Line Barfod (EL), teknik- og miljøborgmester i København.Fold sammenLæs mereFoto: Mathias Svold. Lovforslaget vil især ramme København og Odense Kommune, der begge er frustrerede over de nye regler. »Det er et kæmpe fejlskud. Altså, det er en total undergravning af det kommunale selvstyre,« fortalte teknik- og miljøborgmester Line Barfod (EL)i sidste uge til Berlingske: »Jeg forstår slet ikke, at kommunerne ikke længere kan lave den type tiltag både for at nedbringe trafikulykker og støj, som vi også er forpligtet til. Det fjerner også muligheden for at opfylde ønsker fra borgerne selv.« Også i Odense er der protester. Her har kommunen ensrettet veje ved skoler, lavet tiltag mod vanvidskørsel og lukket hovedfærdselsåren Thomas B. Thriges Gade. Men den slags kan kommunen ikke fremover, vurderer den konservative rådmand Søren Windell til Berlingske. I sidste uge sendte Kommunernes Landsforening (KL) et brev til transportministeren, hvori man advarede om, at det lokale råderum forsvinder. »Kommunerne arbejder for at sikre både mobilitet, skabe trygge og fredelige byrum, begrænse støj og luftforurening og ikke mindst sikre trafiksikkerheden. Den indsats bliver desværre stækket med det foreliggende forslag,« lød det fra Johannes Lundsfryd Jensen (S), formand for KLs Klima- og Miljøudvalg. Thomas Nolsøe Danielsen (V) har siden 2022 været Danmarks transportminister.Fold sammenLæs mereFoto: Mathias Svold. Thomas Danielsen mener, at kommunernes kritik er skæv: »Det her har altid været et landspolitisk anliggende. Altid. Vi har lavet de regler, som politiet udmønter ud fra, og det er plus minus det, vi lander på nu. Der har måske været et lille kommunikationsmæssigt tomrum, hvor kommunerne har fået den opfattelse, at nu bliver der fri leg til at lave spærringer, hvor man har lyst. Det har aldrig været tanken. Nu formaliserer vi det, politiet hele tiden har administreret efter,« fortalte transportministeren i sidste uge til Berlingske. Nu er han dog kaldt i samråd af Enhedslisten, SF, De Radikale og Alternativet. Lovforslaget er i høring indtil udgangen af januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/partier-kalder-transportministeren-i-samraad-efter-ny-lov-der-ifoelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880304/24873675-thomas-nolse-danielsen-v-har-siden-2022-vret-d.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 16.34",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}