{
    "version": "1.0",
    "document": {
        "id": 2018,
        "title": "Partiformand scorer milliongevinst på virksomhedssalg",
        "content": "Når Kristendemokraternes formand, Jeppe Hedaa, kigger på meningsmålinger, er der ikke ret meget at glæde sig over. Men på den private front er der anderledes grund til smil. Han står nemlig til en betydelig milliongevinst, efter at han har solgt sin virksomhed, konsulenthuset 7N, til kapitalfonden Polaris. Det skriverBørsen. Ifølge avisen er virksomheden blevet solgt for et beløb i nærheden af 700 millioner kroner. Jeppe Hedaa var i to årtier topchef i 7N, men overdrog ansvaret for bordenden i 2021. Siden har han været bestyrelsesformand i virksomheden. Og det giver nu umiddelbart Hedaa mere tid til at fokusere på politik. Jeppe Hedaa blev i marts sidste år valgt som formand for Kristendemokraterne, hvor han tog over efter Marianne Karlsmose. Som formand har Hedaa lagt en ny linje for Kristendemokraterne, som historisk har haft det svært i Danmark. Partiet er eksempelvis ikke længere imod fri abort, som ellers gennem tiden har været en af partiets helt store kæpheste. Der er dog umiddelbart ikke noget, der endnu tyder på, at danskerne har fået øjnene op for Kristendemokraterne under Hedaas ledelse. I den seneste meningsmåling foretaget af Verian for Berlingske står partierne uden for Folketinget, som i undersøgelsen er listet under »andre«, blot til 0,1 procent af stemmerne, hvis der var valg i morgen. Kristendemokraterne var kortvarigt repræsenteret i Folketinget, da Jens Rohde i sidste valgperiode gik fra en tilværelse som løsgænger i Folketinget til at være medlem af Kristendemokraterne. Rohde meldte sig dog ud af partiet igen i august 2022. Ud over Jens Rohde har partiet ikke været repræsenteret i Folketinget siden 2011, hvor det tidligere konservative folketingsmedlem Per Ørum Jørgensen skiftede til Kristendemokraterne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/partiformand-scorer-milliongevinst-paa-virksomhedssalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850496/24819660-kristendemokraternes-formand-jeppe-hedaa-har-solgt.jpg",
            "publication_time": "Fredag d. 25. oktober 2024, kl. 10.05",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}