{
    "version": "1.0",
    "document": {
        "id": 15816,
        "title": "Pas på faldgruber i den voksende forsikringsjungle",
        "content": "Samtidig har traditionelle selskaber fået konkurrence af agenturer for udenlandske selskaber, som står for den egentlige forsikringsdækning. Og samlet set har det forøget det i forvejen uigennemskuelige marked, mener Forbrugerrådet og peger især på risikoen for at tegne en forsikring, der alligevel ikke dækker det, som kunden forventer. HER ER GUIDEN: »Det bliver mere og mere uigennemskueligt, og det handler ikke kun om priserne, men også om kvaliteten af forsikringerne. Det giver mange klager i Forsikringsanke­nævnet. 75 procent af klagerne får ikke medhold, og det betyder, at de har haft andre forventninger til deres produkt,« siger Mads Braüner Mølgaard, jurist i Forbrugerrådet. Forsikringsudbyderen har en skærpet forpligtelse til at oplyse, hvis betingelser og dækningssummer – det beløb, som kunden er dækket for – afviger væsentligt fra standard. Det betyder eksempelvis, at hvis en forsikring ikke dækker indbo ved skybrud, mens de fleste andre på markedet dækker, skal det stå klart og tydeligt i betingelserne.  »Generelt er der grund til at være opmærksom, hvis en forsikring umiddelbart ser ud til at være for billig. Mit råd er altid at bruge tid på at sætte sig ind i betingelserne,« siger Forbrugerrådets ekspert. Et af de nye forsikringsagenturer på markedet med specifikke forsikringer er Gerda Nielsen Familie Forsikringer (GNFF), der har det internationale selskab AIG i ryggen. GNFFs indboforsikring lever ikke op til standarden på markedet, men det er en helt bevidst strategi, forklarer Michael Buchholz, adm. direktør i GNFF, der kæder det sammen med, at hver tiende dansker ikke har nogen indboforsikring. »Det er under al kritik at lave en standardforsikring, der er så dyr, at hver tiende ikke har råd til den. Vores indboforsikring er god og billig, og ja, selvfølgelig kan man få en, der dækker mere, men hvis man ikke har behov for det, hvorfor skal man så betale for det?« siger han.  GNFFs basisindboforsikring dækker eksempelvis ikke tyveri af kontanter, vand- og stormskade er ikke omfattet, ansvarsdækningen har en langt mindre sum, og så er retshjælpsdækningen, der dækker udgifter til sagsomkostninger ved private retstvister, ikke omfattet. »Vi har truffet et valg om, hvad der skal være med, og hvad der ikke skal være med. Alle de andre selskaber putter mere og mere i pakken og hæver så på den baggrund prisen. Vi tilbyder en forsikring til en lav pris, og så kan folk selv vælge ekstra til,« siger Michael Buchholz.  Men privatøkonomisk ekspert Kim Valentin råder flertallet af kunder til at holde sig til én samlet forsikring. »De fleste vil have bedst af at holde sig til en standardpakke. Ellers tror jeg, der er en tendens til at overforsikre sig, og jeg ser ofte dobbeltdækning især ved sundhedsforsikringer,« siger han og råder i øvrigt til at forsikre sig så lidt som muligt og kun mod risici, som privatøkonomien ikke kan klare at dække selv. Dermed fraråder han såkaldte mikroforsikringer, som bl.a. GNFF tilbyder mod fejltankning af bilen, ID-tyveri og mistede nøgler.  Det samme gør adm. direktør Pelle Martin Smidt i forsikringsagenturet Next Forsikring: »I bedste fald betaler folk gode penge for en reelt nytteløs forsikring. I værste fald risikerer folk at være helt uden forsikring eller være underforsikrede, dér hvor det virkelig gælder. Det kan få katastrofale konsekvenser for en families privatøkonomi. Vi risikerer, at folk bliver så trætte af unødige mikroforsikringer, at det smitter af på deres forsikringslyst generelt,« siger han. Michael Buchholz holder fast i konceptet, der er rettet mod de forbrugere, der er trætte af at betale for meget for forsikringer med dækninger, de reelt ikke har brug for. »Vi har lavet en forsikring, der dækker deres behov. Det er jo ikke ensbetydende med, at det er en dårlig forsikring. Den er bare sat sammen anderledes end alle de øvrige forsikringer, der har alle mulige dækninger, som man ikke har behov for. Hos os vælger kunden selv,« siger Michael Buchholz.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/pas-paa-faldgruber-i-den-voksende-forsikringsjungle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/325319/7299514-12busautoshowjpg.jpeg",
            "publication_time": "Fredag d. 11. april 2014, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}