{
    "version": "1.0",
    "document": {
        "id": 2247,
        "title": "Pas på: Fra i dag skal du have rejsevisum til Storbritannien",
        "content": "Danskere, der påtænker at rejse til Storbritannien på weekendtur, påskeferie eller til fodboldkamp, skal fra i dag, 2. april, sørge for forinden at have skaffet sig det nye visum, som kræves. Det er ikke længere nok med fly- eller togbillet og pas, sådan som det har været tilfældet, siden Storbritannien meldte sig ud af EU ved det såkaldte Brexit 31. januar 2020. Den elektroniske rejsegodkendelse, ETA, koster ti pund (cirka 89 kroner), men stiger fra 9. april til 16 pund (omkring 143 kroner) og gælder både voksne og børn, også babyer. Souschef på den danske ambassade i London Rebecca Anna Reichherzer sigertil DR, at man typisk får svar inden for 10-15 minutter, men at der godt kan gå længere tid. De britiske myndigheder anbefaler selv, at man søger om rejsegodkendelsen, mindst tre dage før man skal afsted. Rejsegodkendelsen gælder i to år, når man har fået den, og så kan man opholde sig i Storbritannien i op til 180 dage, eller indtil ens pas udløber. Rejsegodkendelsen kobles digitalt sammen med ens pas. Man kan ansøge om ETA-godkendelsen ved at hente appen UK ETA fra enten Apples App Store eller Google Play, ligesom man kan ansøge via den britiske regerings hjemmeside, gov.uk. Man skal uploade et billede af sit pas, ligesom mange danskere kender det fra oprettelsen af coronapas i sin tid, og ellers MitID, digitalt kørekort med mere samt give oplysninger om sig selv og sin rejse. Det tyske medie Bildmelder dog om indrejseproblemer på grund af fejlmeldinger ved det nye system. Det skyldes den sikkerhed, som Tyskland har lagt ind i den nyeste udgave af sine pas, og som ikke alle udenlandske grænsekontrolsystemer er opdateret til at kunne håndtere. Her bliver de rejsende så i stedet ført til manuel grænsekontrol, beretter Bild, som med en Android-telefon fik ETA-rejsegodkendelsen inden for nogle minutter, hvorimod det slet ikke virkede på en iPhone. Det virker derfor som en god idé at skaffe sig rejsegodkendelsen i god tid, før flyet letter, eller toget ruller fra stationen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pas-paa-fra-i-dag-skal-du-have-rejsevisum-til-storbritannien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906855/24923150-illustration---31-march-2025-great-britain-londo.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 09.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}