{
    "version": "1.0",
    "document": {
        "id": 16404,
        "title": "Passager tilbageholdt efter brand på DFDS-færge",
        "content": "STORBRITANNIEN: Der opstod lørdag aften brand på færgen M/S King Seaways fra det danskejede selskab DFDS ud for den engelske kyst. Branden blev slukket i løbet af et kvarter, men flere passagerer og besætningsmedlemmer måtte hentes fra skibet i helikoptere, siger DFDS’ kommunikationschef. I alt er 15 passagerer og otte besætningsmedlemmer blevet tjekket for røgskader i forbindelse med branden. To af passagererne og fire af besætningsmedlemmerne blev hentet fra færgen af helikoptere fra det britiske luftvåben, Royal Air Force, hvorefter de blev bragt til behandling på Scarborough Hospital. De er ifølge den britiske kystvagt ikke kommet alvorligt til skade. To redningsbåde blev desuden tilkaldt for at være klar til at assistere i forbindelse med branden, der opstod omkring klokken 23.45 dansk tid. »Der er en række ting, der skal afklares. Først og fremmest er der nogle passagerer og besætningsmedlemmer, der har været påvirket af denne brand, og dem er vi i fuldt sving med at skaffe psykologisk assistance til, når skibet kommer i land. Det er jo langt fra nogen behagelig oplevelse at opleve en brand på et skib,« siger kommunikationschef Gert Jakobsen fra DFDS. Han fortæller, at skibet er »fuldt funktionsdueligt«. »Branden har berørt én passagerkabine, men så har der været noget varmepåvirkning rundt omkring, og der har været en del røgudvikling, så der er en række kabiner, der nu er lukket af i det berørte område,« siger kommunikationschefen. Ifølge politiinspektør Andrew Dixon fra det britiske politi har man en formodning om, at branden opstod, da en passager startede en brand i en kahyt. Politiet oplyser, at passageren blev tilbageholdt af færgens personale. »Det er uvist, om branden blev startet med vilje eller ved et uheld,« siger politiinspektøren til BBC. Den oplysning ønsker Gert Jakobsen ikke at kommentere: »Vi overlader det til myndighederne at undersøge, hvad der har forårsaget branden. Det er et skyldsspørgsmål, som myndighederne i alle tilfælde skal afklare«. Færgen, der var på vej fra Newcastle til den hollandske havn Ijmuiden, vendte natten til søndag tilbage til Newcastle, hvor den forventedes at ankomme 05.30 dansk tid. Herefter ville myndighederne og brandtekniske eksperter gå om bord på færgen for at efterforske branden. Det er ikke mere end en måneds tid siden, at der opstod brand på et andet af DFDS’ skibe. »Det er langt fra godt. Det er absolut ikke noget, vi bryder os om, og vi tilskriver det et sammenfald af uheldige omstændigheder,« siger Gert Jakobsen, der påpeger, at de to brande ikke kan sammenlignes, da lørdagens brand opstod i en passagerkabine, mens branden på Britannia Seaways ved Norges kyst i november opstod i noget gods. »Men det er selvfølgelig en kedelig oplevelse for vores passagerer, og det beklager vi rigtig meget,« siger han. Der var i alt var 946 passagerer og 127 besætningsmedlemmer om bord på færgen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/passager-tilbageholdt-efter-brand-paa-dfds-faerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/906346/7065009-king.jpg",
            "publication_time": "Søndag d. 29. december 2013, kl. 05.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}