{
    "version": "1.0",
    "document": {
        "id": 3527,
        "title": "Passagererne fløj rundt i kabinen, da flyet pludselig faldt 2.000 meter: »Helvede brød løs«",
        "content": "Der var intet usædvanligt over flyveturen. Men efter ti timer i luften ændrede alt sig på det store Boeing 777-fly. I de næste minutter rystede hele flyet voldsomt, og passagerer blev kastet rundt. »Helvede brød løs,« beskriver Andrew Davies, der var en af passagerne på flyet, tilCNN. Flyet var af ukendte grunde blevet ramt af ekstremt turbulens, da det fløj over Myanmar. På omkring fem minutter tabte flyet næsten 2.000 meters flyvehøjde, viser data fra FlightRadar24, der overvåger flytrafik. Billeder fra flyet viser bagefter kabinen i uorden, med papirer, kopper og vandkander spredt på gulvet og loftspaneler og rør hængende løst.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. Der var 211 passagerer og 18 besætningsmedlemmer om bord på flyet fra London til Singapore. Flere end 70 personer er blevet behandlet på hospitalet efterfølgende, skriver Ritzau. »Pludselig var der et meget dramatisk fald, og alle, som sad uden sikkerhedssele på, blev med det samme kastet op i loftet,« fortæller passageren Dzafran Azmir til Reuters. Rør er kommet til syne, efter panel er faldet af indersiden af flyet under turbulensen.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. En 73-årig mand fra Storbritannien døde, imens flyet var i luften. Det var et hjerteanfald, der anses som dødsårsagen, ifølgeBBC. På grund af nødsituationen blev flyet omdirigeret til Bangkok. Der var blandt andet passagerer fra Storbritannien, USA, New Zealand, Irland og Spanien på flyet. Iltmaskerne faldt ned fra loftet, da turbulensen ramte.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. Ifølge satellitbilleder kan kraftige tordenbyger i området have været medvirkende til den usædvanligt voldsomme turbulens, skriverTV 2. »De intense tordenbyger skaber ustabile forhold. Der er hidsige op- og nedadgående vinde, der ligger tæt ved hinanden. Det fører til kraftig turbulens,« siger meteorolog Jens Ringgaard Christiansen til TV 2. Selvom så ekstrem turbulens er sjældent, så kanpassagerer fremover forventemere turbulens, når de skal ud at rejse. Klimaforandringer og CO2-udledningen påvirker luftstrømmene, så mængden af turbulens vil blive fordoblet over de kommende tre til seks årtier, ifølge forskning på University of Reading. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/passagererne-floej-rundt-i-kabinen-da-flyet-pludselig-faldt-2000",
            "image_url": null,
            "publication_time": "Onsdag d. 22. maj 2024, kl. 17.36",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}