{
    "version": "1.0",
    "document": {
        "id": 20071,
        "title": "Patienter hentes oftere i helikopter",
        "content": "Ifølge nye tal fra Flyvevåbnet steg antallet af ambulanceflyvninger i 2009 til i alt 497. Det er 152 flere end i 2006, men især i Sønderjylland er antallet af ambulanceflyvninger eksploderet. Flyvevåbnets redningshelikopter på beredskab på Flyvestation Skrydstrup fløj ambulanceflyvning med patienter 226 gange sidste år, mod 108 gange i 2006. Stigningen er paradoksalt nok kommet i samme periode, som Region Syddanmarks lægeambulance har opereret fra sin base lige syd for den dansk-tyske grænse ved Niebøl. Også lægeambulancen har fået voldsomt meget mere at bestille i de senere år. Ifølge direktør Leif Wiuff fra Falck DRF Luftambulance, der opererer både den sønderjyske helikopter og Region Sjællands nyligt etablerede lægehelikopter på Sjælland, har den sønderjyske alarmcentral vænnet sig til at bestille helikopter til både at hente patienter ved ulykker eller akut sygdom og til transport af patienter fra de mindre til de store sygehuse. »Der er ingen tvivl om, at Region Syddanmarks vagtcentral har vænnet sig til, at helikoptere er en del af beredskabet. Og kan vi ikke flyve med vores lægehelikopter fra Nibøl, så holder Flyvevåbnets helikopter jo i Skrydstrup,« siger Leif Wiuff. Han er overbevist om, at den samme udvikling vil ske på Sjælland, hvor Region Sjællands lægehelikopter blev indsat i maj med base ved Ringsted. Når vagtcentralerne vænner sig til mere udbredt brug af helikopter, vil også Flyvevåbnets meget større og dyrere helikoptere blive bestilt oftere. »Det varer ikke længe, inden man vil se den samme udvikling,« forudser han. Desuden er der truffet politisk beslutning om at etablere en tredje civil lægehelikopter til sygehusvæsenet i Vestjylland. Muligheden udnyttes Overlæge Holger Armonies, der har det præhospitale ansvar i Region Syddanmark, tror, at de mange helikopterflyvninger i Sønderjylland skyldes øget opmærksomhed på muligheden for den hurtige transport med helikopterne. Den er til gavn for patienterne, men også for hospitalerne, fordi patienterne under transport skal ledsages af en narkoselæge. På en tur fra hospitalet i Sønderborg til universitetshospitalet i Odense er der kostbar lægetid at spare ved at flyve frem og tilbage frem for at køre gennem Sydjylland og over Fyn. Klinikchef på Rigshospitalets traumecenter, Jakob Trier Møller, er enig i, at større opmærksomhed om mulighederne for helikoptertransport spiller en rolle. Ved en række akutte sygdomme spiller tiden inden behandling en meget stor rolle, påpeger han. Jakob Trier Møller mener ikke, at der er meget samfundsøkonomisk gevinst ved at begrænse forsvarets ambulanceflyvninger. »Hvis ikke forsvaret fløj disse ture, så måtte de flyve nogle andre missioner. Jeg tror, at forsvaret er ganske godt tilfreds med at kunne rutinere deres helikopterbesætninger ved disse flyvninger«, siger han.Redningshelikopterne er formelt en del af det danske søredningsberedskab, som styres af Søværnets Operative Kommando. Her siger presseofficer Kenneth Nielsen, at de nye tal for ambulanceflyvninger nu skal analyseres for at finde årsagerne til stigningen. »Hvis de fortsætter opad, kan det ende med, at man må sige, at nogle af opgaverne må vente lidt, inden de kan gennemføres,« siger han. En flyvetime i Flyvevåbnets nye redningshelikopter af typen EH101 koster ifølge Forsvarets Materieltjeneste 53.409 kroner, mens en flyvetime i den væsentlig mindre og mindre kapable lægehelikopter ifølge Leif Wiuff koster omkring 20.000 kr. for en flyvetime.Presset på Flyvevåbnets helikoptere kan blive endnu større, hvis partierne bag forsvarsforliget gør alvor af tankerne om at reducere helikopterberedskabet fra tre til to helikoptere på døgnvagt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/patienter-hentes-oftere-i-helikopter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/848789/2831410-herli.jpg",
            "publication_time": "Torsdag d. 15. juli 2010, kl. 22.30",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}