{
    "version": "1.0",
    "document": {
        "id": 19969,
        "title": "Patienter skal krydse Storebælt",
        "content": "Et stort antal patienter fra Sjælland og Lolland-Falster skal fremover tage over Storebæltsbroen for at blive behandlet på Fyn i stedet for at gøre brug af hospitaler i København og det øvrige hovedstadsområde. Dét er hensigten med en ny politisk aftale mellem Region Sjælland og Region Syddanmark om et udvidet samarbejde på sundhedsområdet om en lang række behandlinger. Aftalen kan samtidig blive en alvorlig trussel for økonomien i Region Hovedstaden og hospitalerne i København - ikke mindst Rigshospitalet som hidtil har hentet milliardstore indtægter på at behandle patienter fra Region Sjælland. »Regionerne må være forpligtede til at forsøge at optimere deres produktionsapparat mest muligt. Der er ledig kapacitet på Odense Universitetshospital, og for en stor del af patienterne i den vestlige del af Region Sjælland vil det være hurtigere at tage til Odense end at køre ind til Rigshospitalet,« siger regionsrådsformand i Region Sjælland Steen Bach Nielsen (S). Ifølge aftalen bliver det også billigere for Region Sjælland at sende patienter til Fyn frem for til Region Hovedstaden. Således bliver der tale om en »reduceret pris« på 90 pct. af den såkaldte DRG-værdi, som er omdrejningspunktet for afregninger i sundhedsvæsenet. Steen Bach Nielsen oplyser, at Region Sjælland i dag betaler op til 2,5 mia. kr. for at få »sine« patienter behandlet på hospitaler uden for regionerne. Heraf går 1,8 mia. kr. til betaling for højtspecialiseret behandling på primært Rigshospitalet, hvor hver knap hver fjerde patient kommer fra Region Sjælland. Alvorligt for Rigshospitalet Der kan således være store besparelser at hente for Region Sjælland ved at sende patienterne over Storebæltsbroen, og omvendt risikerer Region Sjælland at miste store indtægter, hvis patientstrømmen ændrer sig. Steen Bach Nielsen lægger heller ikke skjul på, at man med aftalen med Region Syddanmark også håber på at få Region Hovedstaden til at sænke sine takster. »Det her kan blive alvorligt både for regionens samlede økonomi og for Rigshospitalet i særdeleshed. Vi må se, hvad effekten bliver, men det er klart, at vi kan blive nødt til at reagere og se, om vi kan matche vilkårene. Men kan vi ikke konkurrere, må vi indskrænke kapaciteten. Der er ingen grund til at klandre Region Sjælland, at man går efter at få mest mulig sundhed for pengene,« siger Venstres gruppeformand i Region Hovedstaden, Bent Larsen. Til gavn for Odense Det ligger også i aftalen, at de to regioner skal udnytte hinandens kapacitet på de offentlige sygehuse, inden man gør brug af udbud til f.eks. private sygehuse, ligesom der indgår et styrket samarbejde omkring forskning og uddannelse. For Region Syddanmark er der også store fordele ved et øget samarbejde, vurderes det. »For Region Syddanmark sikrer aftalen flere patienter til Odense Universitetshospital (OUH). Det betyder et bedre grundlag for nogle af vores mest specialiserede funktioner på sygehuset. Derfor er aftalen en fantastisk god ting for Region Syddanmark og OUH - aftalen konsoliderer simpelthen OUH som et førende universitetshospital. Det er til gavn for patienterne,«, siger regionsrådsformand i Region Syddanmark Carl Holst (V).",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/patienter-skal-krydse-storebaelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/838207/2990397-patient.jpg",
            "publication_time": "Torsdag d. 26. august 2010, kl. 11.47",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}