{
    "version": "1.0",
    "document": {
        "id": 7627,
        "title": "Patti Smith hædret med Frankrigs Æreslegion",
        "content": "Det amerikanske rock-ikon Patti Smith har fået tildelt den franske orden Æreslegionen, Legion d'honneur, som blev indstiftet af Napoléon Bonaparte i 1802. Den 75-årige Smith fik overrakt den højeste franske fortjenesteorden lørdag i Brooklyn af Frankrigs ambassadør i USA, Philippe Etienne. »Det er en ubeskrivelig stor ære,« sagde hun til det franske nyhedsbureau efter at have optrådt ved en ceremoni sammen med sin datter Jesse og guitaristen Lenny Kaye. Patti Smith sagde, at hun i vidt omfang er blevet præget af fransk kultur, fransk litteratur og film hele sit liv. »Jeg har omfavnet Frankrig hele mit liv, og at modtage denne omfavnelse nu er vidunderligt,« sagde hun. I mere end et halvt århundrede er Smith blevet hædret som en kunstnernes kunstner og er blevet hyldet for sin musik, sine sange, sin poesi og sin rå og åbenhjertige skriverier, som i 2010 sikrede hende USAs Nationale Bogpris for selvbiografien, »Just Kids«. I bogen afdækker Smith sine erindringer om sit forhold til Robert Mapplethorpe, den afdøde fotograf, som hun var dybt knyttet til. Patti Smith, der blev født i Chicago, flyttede som 21-årig til New York. Her tjente hun til dagen og vejen som ansat i en bogbutik samt gademusikant, mens hun i fritiden skrev poesi, malede og læste fransk litteratur. Det var ikke altid, at pengene slog til for Patti Smith, som i perioder måtte sove på gaden. I New York mødte hun Mapplethorpe, som hun dannede par med i en årrække. Mapplethorpe skulle senere blive fotografen bag det ikoniske billede af Patti Smith, som blev cover på debutalbummet »Horses« fra 1975. Mange anser debuten »Horses« som Patti Smiths største værk. Før udgivelsen havde hun udgivet et par digtsamlinger og ellers levet en relativt ukendt tilværelse. Men det blev alt sammen ændret med det famøse album, som med sin kritik af religion delte vandene og blev fordømt af mange kristne i USA. Gennem karrieren har Patti Smith brugt sin musik i forbindelse med aktivistiske gøremål – blandt andet protester mod den tidligere amerikanske præsident George W. Bush i forbindelse med Irak-krigen. Patti Smith har udgivet sangene »Qana« og »Without Chains«, der henholdsvis omhandler et israelsk bombeangreb og fangelejren ved Guantanamo Bay. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/patti-smith-haedret-med-frankrigs-aereslegion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1551775/24101395-us-rock-star-patti-smith-get-h.jpeg",
            "publication_time": "Søndag d. 22. maj 2022, kl. 11.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}