{
    "version": "1.0",
    "document": {
        "id": 20356,
        "title": "Paven forhalede sexsager",
        "content": "SANTA FE:Den lokale biskop var ikke i tvivl. En pædofil præst skulle ud af den katolske kirke så hurtigt som muligt, men han kunne ikke fyre manden. Vatikanet skulle - og skal - give lov til at fradømme en præst kjole og krave. Sagen blev i Rom behandlet af kardinal Joseph Ratzinger, og han bekymrede sig mere om kirkens regler end om risikoen for nye sexovergreb, siger kritikere, og i seks år forhalede han fyringen af skandalepræsten. Det fremgår af dokumenter, som nyhedsbureauet AP offentliggjorde natten til lørdag. Det er anden gang på en uge, at amerikanske medier kan dokumentere, at kardinal Ratzinger - den nuværende pave Benedict XVI - var impliceret i forhalingen af afskedigelsen af pædofile præster. Som en advokat for ofrene har sagt til Boston Globe: »Kardinal Ratzinger var i disse sager så optaget af procedurer og små teknikaliteter, at han ignorerede ofrenes spirituelle og fysiske sikkerhed,« lød det fra Lynne Cadigan. En talsmand for Vatikanet, Federico Lombardi, sagde lørdag, at mediernes omgang med de pågældende dokumenter ikke var »dybdegående og ansvarlig.« I sin sagsbehandling bekymrede kardinal Ratzinger sig om alle de involverede, sagde han. Den katolske kirke har ellers hidtil fastholdt, at kardinal Ratzinger aldrig var personligt og direkte involveret i sexsagerne, men de to sager fortæller en anden historie. Fokus på kirkens tarv I korrespondancen om præsterne Stephen Kiesle og Michael Teta har kardinal Ratzinger selv underskrevet svarbrevene fra Vatikanet, og brevene fra de amerikanske biskopper var også stilet til ham. Og Ratzinger var eksempelvis meget bekymret for at fradømme Kiesle kjole og krave. Man må »tage den universelle kirkes tarv i betragtning,« skrev Ratzinger, og at løse præsten fra hans løfte til Gud kunne »fremprovokere en skadevirkning blandt de troende,« skrev han. Den amerikanske biskop skrev tilbage, at det ville føre til endnu større skandale for kirken at genindsætte Stephen Kiesle i et embede. Men at der overhovedet kunne være tvivl om at bortdømme præster som Stephen Kiesle og Michael Teta siger ikke så lidt om kirkens nonchalance over for sexmisbruget og ofrene for misbruget, siger kritikere. Uhelbredelig pædofil Pastor Stephen Kiesle var således en uhelbredelig børnemisbruger. Han kaldte sig selv for »rottefængeren fra Hameln« og pralede af, at han misbrugte alle drenge og piger, der kom i nærheden af ham, skriver AP, og i 1978 dukkede politiet op i præstekollektivet for at anholde ham. »Det er forbi,« sukkede han ifølge Oakland Tribune, og han blev dømt for at have bundet to drenge til stole og misbrugt dem. De var kun toppen af isbjerget, sagde en advokat senere til Mercury News. »Der var tonsvis af ofre.« Kiesle fik tre års betinget fængsel, og han kunne sikkert være fortsat som præst, hvis han ville, men han bad selv om sin afsked, og det var her, kardinal Ratzinger og Vatikanet kom ind i billedet. Biskoppen i Oakland sendte i 1981 anmodningen om afsked til Rom, og alt imens fortsatte Kiesle som ungdomspræst i en kirke. Efter de mange tekniske tovtrækkerier, og efter biskoppen to gange havde rykket kardinal Ratzinger for en afgørelse, fik Kiesle i 1987 sin afsked. Voldtog børn der ville skrifte Kiesle blev i 2002 tiltalt for 13 tilfælde af seksuelt misbrug af børn og i 2004 idømt seks års fængsel. Den anden skandalepræst var ikke mindre skandaløs. Michael Teta havde voldtaget drenge og mænd, som gik til skrifte ved ham, og ifølge en intern rapport fra den katolske kirke i Tucson, så var »voldtægten så modbydelig, at den eneste løsning er at lade ham finde sig en anden beskæftigelse  Der er nærmest en satanisk dimension i hans optræden over for unge mænd,« lød det. Rapporten var på over 100 sider, og konklusionen var, at Teta skulle ud - og med det samme. Men kardinal Ratzinger havde ikke travlt. Han modtog rapporten i 1997, og igen og igen trak han sagen i langdrag med procedurespørgsmål og doktrinære overvejelser, og først i 2003 blev Teta fyret. En anden advokat for sexofre, Irwin Zalkin, siger til AP, at kardinal Ratzinger nu er placeret centralt i hele forløbet og forhalingen af forløbet. »Kardinal Ratzinger var tydeligvis mere interesseret i at undgå skandale end i at beskytte børnene. Det er et nøglepunkt,« siger Zalkin.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paven-forhalede-sexsager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876205/2445087-paven.jpg",
            "publication_time": "Lørdag d. 10. april 2010, kl. 23.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}