{
    "version": "1.0",
    "document": {
        "id": 6987,
        "title": "Paypal opruster med milliardopkøb: »Det er et angreb på Nets og Mobilepay«",
        "content": "Slaget om vores betalinger er spidset gevaldigt til de senere år. Særligt de to rivaler Nets og Mobilepay har kæmpet om at have danskernes foretrukne betalingsmiddel, men nu skal begge selskaber til at se sig ekstra godt for. Sent torsdag aften kom det nemlig frem, at den amerikanske betalingstjeneste Paypal overtager svenske Izettle for 13,9 milliarder kroner. Izettle er en finansielt teknologivirksomhed, der blev stiftet i 2010 af Jacob de Geer og Magnus Nilsson. Selskabet er især kendt for at udbyde en lille kreditkort-læser, som du måske allerede har lagt mærke til. Den findes i dag i en række butikker og gør det muligt  for firmaer at tage imod kortbetalinger uden en almindelig Dankort-terminal. Indtil videre har Izettle primært udfordret Nets og Mobilepay på de små og mellemstore virksomheder i Danmark. Det skyldes, at det er væsentligt billigere at få opsat en Izettle-boks end en Dankort-terminal eller Mobilepay-boks. Med Izettle betaler man kun pr. transaktion. Det gør løsningen attraktiv at bruge for specielt dem, der har få transaktioner om måneden. Tager en butik imod mange transaktioner, er Izettle til gengæld dyrere at anvende for butikken. Ifølge Jan Damsgaard, professor ved Copenhagen Business School og ekspert i digitale betalinger, har Paypal med overtagelsen af Izettle gode muligheder for at udvide sin forretning hovedsageligt i Europa, herunder Danmark. »De mindre butikker har hidtil haft svært ved at leve op til Nets hårde krav i verifikationsproceducen. Det er interessant, at Paypal nu kan tilbyde løsninger til de fysiske butikker, hvor Paypal altid har været stærkest online,« siger han og fortsætter: »Opkøbet går mindst lige så meget ud over Mobilepay, fordi de systematisk er gået efter de små og mellemstore virksomheder, som Nets enten ikke gad eller ikke rigtig kunne forstå at indfange. Mobilepay har villet være det foretrukne betalingsmiddel på loppemarkedet eller i hotdog-boden. Så det her er både et angreb mod Nets og Mobilepay,« tilføjer Jan Damsgard. Hos Nets hilser man konkurrencen fra udlandet velkommen: »Betalingsområdet er inde i en rivende udvikling, og digitalisering er en global mega-trend, der både skaber stor værditilvækst på betalingsområdet og også får mange spillere til at se muligheder og konsolidere sig. I Nets ser vi også, at digitaliseringen giver os mange muligheder på tværs af hele Norden, for eksempel igennem nye services ovenpå betalingen, hvilket vi oplever tilfører både forbrugere og forretninger stor værdi,« siger Asger Hattel, Group Executive Vice President, Merchant Services. Troels Hauer Holmberg, seniorøkonom hos Forbrugerrådet Tænk håber på, at Paypal kan være med til at skrue op for konkurrencen på det danske betalingsmarked. »Historisk har det danske betalingsmarked været karakteriseret af monopollignende tilstande. Nu får en af Nets konkurrenter større muskler at spille med. Det kan forhåbentligt være med til at skærpe konkurrence og innovation til gavn for forbrugerne,« siger han. Izettle ventes at indbringe en bruttoomsætning på over en milliard kroner i 2018 på baggrund af cirka seks milliarder ventede transaktioner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/paypal-opruster-med-milliardopkoeb-det-er-et-angreb-paa-nets-og-mobilepay",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134300/20975794-izettle-foto.jpg",
            "publication_time": "Lørdag d. 19. maj 2018, kl. 11.00",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}