{
    "version": "1.0",
    "document": {
        "id": 4000,
        "title": "Pelle Dragsted: Danmarks erhvervsorganisationer er til højre for Djengis Khan",
        "content": "»Danmark har brug for en Elon Musk-agtig type«. Sådan lød forleden fra lederen af Dansk Erhverv. Ja, De hørte rigtigt: Den tidligere konservative leder Brian Mikkelsen, der har været en tur gennem svingdøren og nu sidder i chefstolen i erhvervsorganisationen Dansk Erhverv, mener i dybeste alvor, at Danmark har brug for en Elon Musk. Altså denheilendesydafrikansk-amerikanske tech-oligark, der ikke bare har erklæret krig mod USAs offentligt ansatte og fagforeninger, men også plejer omgang med nogle af de meste ekstreme politiske højrekræfter i USA og Europa. Og som er tæt allieret med den Trump, som lige nu truer med at annektere Grønland, og i øvrigt har kastet hele verdensøkonomien op i luften med sin toldkrig. Man tænker »hvad sker der«? Hvordan kan en af de største danske erhvervsorganisationer ramme tiden så skævt? Og desværre er der ikke tale om en enlig svale. Det står mere og mere klart for mig, at de største danske erhvervsorganisationer, Dansk Industri, Dansk Erhverv og SMVdanmark har bevæget sig længere og længere mod højre over de seneste år. Vi så det også, da Liberal Alliance lancerede flere store økonomiske planer, der blandt andet ville halvere dagpengeperioden, og fyre titusinder af offentligt ansatte, for samtidig at give millionstore skattelettelser til nogle af de allerrigeste danskere. »Det står mere og mere klart for mig, at de største danske erhvervsorganisationer, Dansk Industri, Dansk Erhverv, og SMVdanmark har bevæget sig længere og længere mod højre over de seneste år,« skriver Pelle Dragsted.Fold sammenLæs mereFoto: Mathias Svold. Den ultraliberalistiske økonomiske plan, der vil øge den allerede rekordstore økonomiske ulighed markant,blev modtaget med stående ovationer fra erhvervsorganisationerne. Det samme blev planerne omen milliarddyr lettelse af selskabsskatten. Et fuldstændig uansvarligt forslag i en situation, hvor vi står over for massive investeringer i Forsvaret og den grønne omstilling. Det er for mig overraskende, at det netop er i denne tid, at vi oplever en så voldsom højredrejning i erhvervsorganisationerne. Efter at vi har været igennem en pandemi, hvor vi med milliardstore hjælpepakker sammen holdt hånden under erhvervslivet, så de store virksomheder kom uskadt igennem krisen. I en situation med en aggressiv Trump i Det Hvide Hus, hvor vi har brug for at styrke vores nationale fællesskab og sammenhængskraft. Ikke at grave de økonomiske skel dybere eller gøre danskerne mere utrygge i en usikker tid. Spørgsmålet er om de menige medlemmer af erhvervsorganisationerne virkelig bredt bakker op om toplagets økonomiske radikalisering og hyldest til Elon Musk og det mest økonomisk yderligtgående højreparti i Danmark? Jeg tror det ikke. De erhvervsdrivende, jeg kender og møder, er glade for vores velfærdssamfund. De er fuldt bevidste om at deres mulighed for succes er større, når de har adgang til uddannet arbejdskraft betalt af fællesskabet, og sundhedspleje, så deres medarbejdere hurtigt kan komme tilbage på arbejde efter sygdom. De fleste af dem er faktisk også glade for at kunne give tilbage til det samfund, som har været med til at give dem muligheder for at gøre succes. »Spørgsmålet er om de menige medlemmer af erhvervsorganisationerne virkelig bredt bakker op om toplagets økonomiske radikalisering og hyldest til Elon Musk og det mest økonomisk yderligtgående højreparti i Danmark? Jeg tror det ikke.«Fold sammenLæs mereFoto: Mandel Ngan/AFP/Ritzau Scanpix. Selskabsskattelettelser står ikke øverst på deres ønskeliste, og de ønsker i det hele taget ikke et samfund hvor de økonomiske kløfter bliver så dybe, at det undergraver tilliden og sammenhængskraften. Kort sagt. De udviser det samfundssind og storsind, som desværre er blevet en mangelvare i toppen af erhvervsorganisationerne. Men hvem repræsenterer egentlig dem? Håndværksmesteren, der er glad for, at hans medarbejdere har dagpenge at leve af, når der ikke er ordrer nok i bogen og han må sende dem hjem. Iværksætteren, der ikke er mest optaget af at blive millionær, men mere af at bidrage til finde grønne løsninger. Restauratøren, der gerne vil have råd til at aflevere sit barn i børnehave, også selvom hun har haft en dårlig måned i firmaet. Og alle de andre dygtige erhvervsdrivende, der ikke politisk er placeret ude på den højre yderfløj. I dag er det i hvert fald ikke de store erhvervsorganisationer. Hvis Brian Mikkelsen og co. fremover ønsker at blive taget alvorligt bredt i det politiske spektrum, og at repræsentere alle deres medlemmer, og ikke bare dem, der synes at Elon Musk er en alle tiders fyr, så skal der snart nye boller på suppen. Pelle Dragsted er politisk ordfører for Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/pelle-dragsted-danmarks-erhvervsorganisationer-er-til-hoejre-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914999/24938376-brian-mikkelsen-dansk-erhverv-kommer-med-politisk.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 10.15",
            "author": "Pelle Dragsted",
            "related_links": [],
            "attachments": []
        }
    }
}