{
    "version": "1.0",
    "document": {
        "id": 1606,
        "title": "Pengene fosser ud af hovedstaden: Er din kommune en af de 20, der betaler til fælleskassen?",
        "content": "Næsten 78 kommuner i Danmark modtager flere penge fra den fælles kasse, end de betaler til den. Det efterlader 20 kommuner, der samlet set betaler. Og her er Gentofte gået suverænt i udbrud, viser en ny analyse,som Berlingske netop har beskrevet. Her har man har undersøgt, hvor mange penge de rigeste kommuner giver til de fattigste. Både via den såkaldte kommunale udligningsordning og via borgernes skat til staten fratrukket de sociale ydelser, som de modtager den anden vej. På førstepladsen finder man Gentofte, hvor hver eneste indbygger samlet set betalte 188.000 kroner til den fælles kasse i 2023, viser analysen, som den borgerlige og liberale tænketank CEPOS står bag. Der er et pænt spring ned til Rudersdal på andenpladsen, hvor hver borger betalte lige godt 122.000 kroner samme år. Ud af de 20 kommuner, der samlet set bidrager mere, end de modtager, ligger 17 af kommunerne i hovedstadsområdet. Mens man finder tre kommuner i Jylland. Resten af kommunerne modtager ifølge analysen mere, end de bidrager. »Jeg synes, at vores analyse giver et godt indtryk i, hvor meget det bidrag, der kommer fra de rigeste områder af Danmark, betyder for, hvad der er råd til af velfærd og alt muligt andet,« siger forskningschef i CEPOS, Karsten Bo Larsen. Se her, hvor din kommune ligger på listen.  Flere borgmestre har klaget over den nuværende omfordeling mellem landets kommuner. Regeringen har bebudet, at den kommunale udligningsordning skal have et eftersyn, og at man forventer at have en ny model klar i 2028. Står det til forskningschefen i CEPOS, så håber han dels, at et nyt udligningssystem baserer sig på gennemskuelige og objektive kriterier. Han advarer samtidig mod at skrue yderligere op for omfordelingen, fordi man risikerer at lulle de fattigste kommuner i søvn. »Det er vigtigt, at der stadig er et incitament til at skabe regional vækst og beskæftigelse i de enkelte kommuner. Være en attraktiv kommune, der kan tiltrække højtlønnede borgere,« argumenterer han. FAKTABag om analysenI den nye analyse fra CEPOS opgøres den samlede omfordeling mellem kommunerne, der kan henføres direkte til borgernes skattebetalinger til staten, kommunens nettoindtægter fra tilskud og udligning samt indkomstoverførsler til kommunens borgere.Denne afgrænsning er ensbetydende med, at flere skatteformer, som borgerne betaler til staten, ikke er medtaget. Særligt skal bemærkes, at momsbetaling er en betydelig indtægtskilde for staten, men statens momsindtægter er vanskelige at henføre til bestemte personer og disse kommunetilhørsforhold. PAL-skat er ligeledes en betydende skat, som ikke er medtaget, da den ikke umiddelbart indvirker på borgernes disponible indkomster.FOLD UD I den nye analyse fra CEPOS opgøres den samlede omfordeling mellem kommunerne, der kan henføres direkte til borgernes skattebetalinger til staten, kommunens nettoindtægter fra tilskud og udligning samt indkomstoverførsler til kommunens borgere. Denne afgrænsning er ensbetydende med, at flere skatteformer, som borgerne betaler til staten, ikke er medtaget. Særligt skal bemærkes, at momsbetaling er en betydelig indtægtskilde for staten, men statens momsindtægter er vanskelige at henføre til bestemte personer og disse kommunetilhørsforhold. PAL-skat er ligeledes en betydende skat, som ikke er medtaget, da den ikke umiddelbart indvirker på borgernes disponible indkomster.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/pengene-fosser-ud-af-hovedstaden-er-din-kommune-en-af-de-20-der-betaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919892/24947930-borgene-i-gentofte-bidrager-markant-mere-til-velf.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 12.00",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}