{
    "version": "1.0",
    "document": {
        "id": 18843,
        "title": "Penisprotese kan redde mænds sexliv",
        "content": "Der er hjælp at hente for impotente mænd, der ikke har kunnet få Viagra og andre lægemidler til at slå til. Det skriverDagens Medicin. En tilfredshedsundersøgelse blandt 26 danske mænd, der har fået indopereret en ny generation af en såkaldt penisprotese, viser nemlig, at 85 procent er tilfredse, og at 92 procent vil anbefale protesen til andre. Det er professor i urologi og overlæge ved urologisk afdeling på Herlev Hospital, Jens Sønksen, og ph.d.-studerende og læge Mikkel Fode, der står bag undersøgelsen, som de håber, kan få flere læger til at oplyse deres patienter om muligheden. Det nye studie viser nemlig ifølge forskerne, at både infektioner og mekaniske problemer med protesen kan holdes på et minimum.  Såkaldt svær rejsningsdysfunktion er ifølge Dagens Medicin et udbredt problem, der rammer op mod ti procent af mænd over 60 år. En penisprotese består af kunstige svulmelegemer, der bliver indopereret i penis. Ved tryk på en pumpe fyldes de med saltvand fra en lille beholder, og det giver så en rejsning, der er lige som den naturlige. Pumpen, der skal føre saltvandet fra beholderen over i de kunstige svulmelegemer, bliver placeret i pungen. - Vi kalder den ’mandens tredje sten’, fordi den bliver placeret sammen med testiklerne. Når manden så ønsker rejsning, skal han trykke omkring syv gange på pumpen, som fører saltvand fra reservoiret over i kamrene, der spiler sig ud, og så opnår manden en rejsning. Når han ønsker, at rejsningen skal ophøre, er der en knap ved pumpen, der sender vandet tilbage i reservoiret, siger professor Jens Sønksen til Dagens Medicin. Den lille saltvandsbeholder bliver indopereret ved blæren gennem et lille snit, som bliver lagt mellem pungen og undersiden af penis.  Det er typisk mænd med hjerte-kar-sygdomme, diabetes, nervesygdomme, rygmarvsskader og prostatacancer, som er kandidater til operationen, og når man først har fået foretaget indgrebet, er der ingen vej tilbage. Svulmelegemerne i penis bliver nemlig ødelagt af udvidelsen. Ifølge forskerne bliver der i Danmark og Skandinavien årligt kun indsat 6 proteser pr. en million indbyggere, mens det i USA er 55 proteser pr. million. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/penisprotese-kan-redde-maends-sexliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/70/700687/4668964-penispumpe.jpg",
            "publication_time": "Fredag d. 04. november 2011, kl. 18.15",
            "author": "Laura Juul",
            "related_links": [],
            "attachments": []
        }
    }
}