{
    "version": "1.0",
    "document": {
        "id": 14673,
        "title": "Pensionerede toppolitikere er på diktators lønningsliste",
        "content": "BERLIN: Mod klækkelige honorarer i millionklassen har en række pensionerede tyske toppolitikere, herunder den socialdemokratiske ekskansler Gerhard Schröder og tidligere indenrigsminister Otto Schily bedrevet lobbyvirksomhed for Kasakhstans despotiske enehersker, Nursultan Nasarbajev. Sådan lyder de alvorlige påstande i den seneste udgave af det tyske nyhedsmagasin Spiegel, der har fået fingrene i lækkede dokumenter fra et østrigsk advokatfirma, der har formidlet kontakt mellem Kasakhstan og de pågældende politikere. Ifølge Spiegel har ekskansler Gerhard Schröder, Otto Schily og Horst Köhler med den østrigske advokat Gabriel Lansky som mellemmand i perioden modtaget mellem 300.000 og 400.000 euro som honorar for konsulent- og lobbyvirksomhed i forbindelse med Kasakhstans formandskab i OSCE. Også politikere som den tidligere italienske premierminister Romano Prodi, den tyske ekspræsident Horst Köhler og den polske ekspræsident Alexander Kwasniewski hørte til kredsen af velrenommerede toppolitikere, der blev forsøgt hvervet som konsulenter for regimet i Kasakhstan. »Når man modtager honorarer og lader sig fyrsteligt aflønne for lobbyarbejde, rejser det spørgsmål om, hvorvidt man som tidligere politiker rent faktisk lader sig spænde for magthaveres vogn, og hvorvidt man rent faktisk ønsker at bedrive lobbyarbejde for sådan et land. Det er et demokratisk spørgsmål, om man som demokratisk politiker og ældre statsmand virkelig ønsker sådan en opgave,« siger Spiegel-journalisten Jörg Schmitt i et interview med radiostationen Deutschlandfunk.  Både Schily og Schröder har udsendt vrede dementier af Spiegels påstande. Schröders hustru, Doris Schröder-Köpf, der på daværende tidspunkt førte sin mands kalender, meddeler til avisen Die Welt, at den tidligere kansler overvejer at lægge sag an mod Spiegel. Når Nasarbajev i 2010 ønskede at rekruttere tyske politikere som lobbyister, var det i første omgang for at forbedre Kasakhstans elendige omdømme i Vesten. Siden 1991 har 74-årige Nursultan Nasarbajev med alle mulige midler holdt fast i præsidentposten. Han kritiseres af internationale menneskerettighedsorganisationer og NGOer for gentagne brud på menneskerettighederne. Ved Kasakhstans seneste valg i april 2015 fik Nasarbajev tæt på 100 pct. af stemmerne. Kasakhstans tvivlsomme ry virkede dog ikke afskrækkende på Gerhard Schröder, der i december 2010 indvilgede i at blive en del af kredsen af den tidligere sovjetrepubliks internationale rådgivere. I den sammenhæng spillede den tidligere østrigske kansler Alfred Gusenbauer angiveligt en afgørende rolle som manden, der på Kasakhstans foranledning skulle overbevise Schröder og andre tyske politikere om at arbejde som konsulenter for Nasarbajev.  »Jeg er klar til at blive medlem af den internationale rådgiverkreds under de nævnte betingelser,« skrev ekskansleren dengang til Gabriel Lanskys advokatfirma, som Kasakhstan havde engageret i bestræbelserne på at vinde vestlige politikere til fordel for Nursultan Nasarbajevs regime. Schröder deltog derefter i mindst to møder med den internationale kreds af rådgivere. I 2011 trådte Schröder efter eget udsagn »af personlige grunde« ud af gruppen af internationale rådgivere på Nasarbajevs lønningsliste. Ifølge Spiegel skyldtes Schröders afgang uoverensstemmelser om honorarets størrelse. Alfred Gusenbauer forsøgte også at tilknytte Tysklands tidligere indenrigsminister Otto Schily (SPD) og forbundsdagsmedlemmet Peter Gauweiler (CSU). Ifølge Spiegel ønskede Kasakhstan at udnytte Schily og Gauweilers politiske kontakter i Europa med henblik på at miskreditere Nursultan Nasarbajevs tidligere svigersøn og udfordrer, Rachat Alijew, der efter en periode som vice-udenrigsminister var blandt de mest udtalte kritikere af Nasarbajevs styre. I bogen »Godfather in Law« beskylder Alijew eksempelvis sin ekssvigerfar for korruption og forbrydelser mod menneskeheden. I 2014 blev Rachat Alijew arresteret i Østrig og sigtet for mordene på to bankfolk fra Kasakhstan. I februar i år blev Alijew fundet hængt i sin østrigske fængselscelle. Ifølge østrigske myndigheder var der tale om selvmord. I Tyskland er Spiegels påstande blevet modtaget med stor bevågenhed. Oppositionspolitikere som Gregor Gysi (Linke) og Anton Hofreiter (de Grønne) kræver en undersøgelse af sagen.  »Det er godt at få kastet lys over hændelsesforløbet,« siger Anton Hofreiter, der er gruppeformand for de Grønne. »Det er ikke acceptabelt, at toppolitikere efter deres embedstid lader sig forgylde i tvivlsomme studehandler.« Det er ikke første gang, at Gerhard Schröder havner i medierne på grund af sin lobbyvirksomhed for udenlandske statsmagter. I forvejen er den tidligere kansler blevet stærkt kritiseret for sin mangeårige bestyrelsespost i energikonsortiet Nord Stream, der ejes af Ruslands statsejede energiselskab, Gazprom.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pensionerede-toppolitikere-er-paa-diktators-loenningsliste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255862/9327716-ww2-anniversaryrussia.jpg",
            "publication_time": "Tirsdag d. 16. juni 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}