{
    "version": "1.0",
    "document": {
        "id": 4172,
        "title": "Pensionsudspil splitter regeringen. Nu lancerer partier annoncer",
        "content": "Både Moderaterne og Socialdemokratiet har i dag udgivet annoncer med hver sin holdning til danskernes pensionsalder. I papirudgaven af både Berlingske, Politiken og Jyllands-Posten skriver Socialdemokratiet under overskriften »PENSION«: »For fire år siden lavede vi Arne-pensionen for at sikre en værdig tilbagetrækning fra arbejdsmarkedet. Retfærdigt for de mennesker, der har været længst tid i hårde fysiske job,« skriver partiet og tilføjer: »Nu er tiden kommet til, at vi tager næste skridt. Pensionsalderen skal være retfærdig og realistisk. Den kan ikke bare stige i det uendelige.« Ikke overraskende, efter at Mette Frederiksen iBerlingsketilbage i august åbnede op for at genforhandle velfærdsaftalen fra 2006. Det er den, som har betydet, at pensionsalderen stiger i takt med levetiden.  Passiv-aggressiv julestemning i regeringen Moderaterne har benyttet sig af samme overskrift, »PENSION«. Her skriver de i en annonce på sociale medier: »Nu er tiden kommet til, at vi tænker os godt om. Vi kan i dag gå på folkepension, når vi er 67 år. Det samme som da folkepensionen blev indført i 1956. Til gengæld lever vi meget længere,« skriver Moderaterne og tilføjer: »Måske skulle vi, der er født i løbet af de glade 60ere, arbejde et halvt år mere, så vores børn og børnebørn får lov til at nyde alderdommen i lige så mange år som os.« På det sociale medieBlueskytilføjer partiformand Lars Løkke Rasmussen (M), at han personligt gerne bliver et halvt år længere på arbejdsmarkedet for at lade sit yngste barns generation gå på pension et par år tidligere end planlagt nu. »Kunne bygge en økonomisk ansvarlig bro til fremtiden, hvor min generation ikke sender ubetalte regninger videre,« tilføjer udenrigsministeren. Dermed stikker begge partier til den største uenighed, der – i hvert fald offentligt – hersker i regeringen lige nu. »Passiv-aggressiv julestemning i regeringen,« skriver TV 2s politiske redaktør, Hans Redder, på Bluesky. Både Moderaterne og Venstre har tidligere afvist, at tiden er til at lempe pensionen, når Danmark blandt andet har store udgiftsposter i form af forsvar, klimasikring og et velfærdssamfund, der skal kunne tage hånd om en befolkning, hvor flere bliver ældre. »Jeg ser ikke for mig, at Danmark bruger milliarder af kroner på at stoppe eller reducere stigningen i pensionsalderen, hvis det samtidig betyder, at vi ikke kan investere i danskernes tryghed og sikkerhed,« sagde formand for Venstre, Troels Lund Poulsen, ved partiets landsmøde i Herning i november. Han tilføjede: »Hvis vi står over for et valg mellem danskernes sikkerhed og danskernes pensionsalder – så vælger jeg til hver en tid danskernes sikkerhed.« Til Venstres landsmøde udtalte Troels Lund Poulsen også, at han forventer, at man skal bruge ekstra 300 milliarder kroner, for at Danmark kan leve op til NATOs kommende styrkemål. Det er fortsat også uvist, hvornår danskerne kan få en afklaring på, hvad der skal ske med deres pensionsalder. Flere partier, herunder Moderaterne, har forsøgt at presse på for en forhandling af velfærdsaftalen, men Socialdemokratiet står fast på, at der fortsat er god tid til at tage den debat, mens beslutningen skal træffes under grundige forhold. »Der er endnu ikke kommet nogen argumenter frem, som, jeg synes, har været gode i forhold til en meget forhastet proces,« sagde Mette Frederiksen i dag i Folketingssalen. Til foråret skal den næste stigning i pensionsalderen vedtages og fastsættes til 70 år. Det påtænker Socialdemokratiet at stemme for, inden man vil genoverveje den næste automatiserede stigning i 2030. Blandt andre Danmarksdemokraterne og Enhedslisten vil have regeringen til at tage fat på forhandlingerne allerede i foråret frem for på et ubestemt tidspunkt inden 2030. Det afviser Mette Frederiksen dog. »Det, vi har sagt, det er, at det skal være i god tid inden 2030. Vi skriver stadigvæk 2024, så vi har god tid til at tage den her debat. Så nej, det bliver ikke til foråret,« sagde hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/pensionsudspil-splitter-regeringen-nu-lancerer-partier-annoncer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867094/24850080-selvom-de-tre-partiledere-er-i-regering-sammen-er.jpg",
            "publication_time": "Tirsdag d. 10. december 2024, kl. 17.29",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}