{
    "version": "1.0",
    "document": {
        "id": 3651,
        "title": "Pensionskasse erklærer krig mod Elon Musk – det er et pinligt og tomt reklamestunt",
        "content": "Et plat reklamestunt. Så kort og klar må dommen være over AkademikerPensions pinlige forsøg på at fiske i rørte vand med deres beslutning om atekskludere bilproducenten Teslafra deres investeringsunivers. Mange elsker tanken om boykot af amerikanske varer, og ikke mindst hvis det kan gøre ondt på Elon Musk, republikanske delstater eller sågar præsident Donald Trump. Men når man gerne vil boykotte noget, så bør man naturligvis lige sikre sig, at ens boykot faktisk har det ønskede formål. Det kan lyde forjættende at boykotte sin Pepsi Max, men hvad nu hvis det især rammer de europæiske og danske ansatte, som tapper skidtet? Så er det måske ikke så smart. Det kan lyde forjættende at boykotte McDonald’s, men hvad nu hvis det især rammer de mange unge mennesker, som har et godt skole- eller studiejob i den lokale burgerjoint? Så er det måske ikke så smart. Jens Munch Holst er administrerende direktør i AkademikerPension.Fold sammenLæs mereFoto: PR. Det er faktisk forjættende at droppe drømmen om en Harley-Davidson til fordel for en italiensk Moto Guzzi, for den ikoniske amerikanske motorcykel skal importeres fra USA. Så hvis tilstrækkelig mange dropper deres Harley-drøm, så vil det faktisk ramme amerikansk produktion og arbejdspladser temmelig direkte. Så hvor passer AkademikerPensions boykot af Tesla-aktien ind i hele debatten? Ikke rigtig nogen steder, og det er der en grund til. Den er, at AkademikerPension, som har 147 milliarder kroner under forvaltning, sætter Tesla på deres eksklusionsliste på et tidspunkt, hvor de kun ejer 200 aktier i selskabet. Det er – for nu at bruge et amerikansk ord – peanuts. Ingen i hele verden og slet ikke Tesla vil kunne mærke, at AkademikerPension sælger for 350.000 kroner Tesla-aktier. Medlemmerne af AkademikerPension kan i stedet sende en tak til pensionskassen for at have stukket en gevinst på 100 millioner i lommen på at have ejet Tesla-aktier i fortiden. På et tidspunkt ejede AkademikerPension for 450 millioner kroner Tesla-aktier, har pensionskassen oplyst tilmediet Finans. Elon Musk har opført sig grotesk i årevis – og ikke bare i de seneste tre måneder. Boykotten koster ikke AkademikerPension en bøjet femøre. Det er et plat reklamestunt at sætte Tesla på eksklusionslisten, ligesom det for det meste er en gratis omgang for AkademikerPension, når de igen og igen aktiverer deres aktivisme på deres medlemmers vegne. Sagen er, at det altid er på deres kunders regning og risiko, når AkademikerPension giver sig af med aktivisme i forhold til eksempelvis de virksomheder, som nu skal sikre Europas militære oprustning. Det gælder også i forhold til menneskerettigheder og i forhold til fossile selskaber, herunder eksempelvis det statsejede norske energiselskab Equinor, som har erstattet en væsentlig del af gasforsyningen til Europa efter forsøgene på at ekskludere russisk gas. Anders Schelde er investeringsdirektør i AkademikerPension og meget ofte talsmand for pensionskassen i debatten om ansvarlige investeringer.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er pinligt at læse AkademikerPensions argumenter for at ekskluderes Tesla: Det første argument er, at Tesla modarbejder arbejdstagerrettigheder og har en lang historie med modstand mod fagforeninger. Med de argumenter bør AkademikerPension slet ikke have en eneste investering i indiske eller kinesiske virksomheder, som er en opvisning i undertrykkelse af menneskerettigheder og lønmodtagerrettigheder. Hykleriet er lige til at skære i. Akademikerpension kunne have sat Tesla på eksklusionslisten for flere år siden, hvis de mente det argument alvorligt. Det andet argument er manglende uafhængighed i bestyrelsen, som ifølge både Tesla og en del presseskriverier mest er sammensat af venner og familie. AkademikerPension begrunder normalt eksklusion i forhold til relativt objektive forhold, nemlig at investeringerne er i kategorierne atomkraft, fossil energi, menneske- eller arbejdstagerrettigheder, miljø og biodiversitet, statsobligationer fra såkaldte »slemme stater« eller våben. Governance er ikke et selvstændigt argument for eksklusion, hvis man trawler igennem AkademikerPensions eksklusionslister. Og hvis det var, skulle AkademikerPension måske sætte transportgiganten DSV på deres eksklusionsliste, fordi de netop har haft etgiftigt opgør i bestyrelsen omkring formanden Thomas Plenborg. Indtil videre har AkademikerPension alene afvist at stemme for genvalg af bestyrelsen i DSV. Det er et godt spørgsmål, hvor meget pensionskassen har at sige på generalforsamlingen med deres investering på 382 millioner i DSV. Det tredje argument er, at AkademikerPension mener, at Elon Musk med sin adfærd ødelægger brandet og værdien af Tesla med sin støtte til kontroversielle politiske figurer i europæisk og amerikansk politik og ikke mindst med sin misinformation. Det kan man sådan set godt være enig med AkademikerPension i. Mange vil være enige i, at det ikke går supergodt for Tesla lige nu. Kernen er imidlertid, at AkademikerPension i virkeligheden ikke boykotter Tesla, men Elon Musk. Mon ikke AkademikerPension, hvis de gør sig rigtig umage, kan finde andre ubehagelige erhvervsfolk, de kan boykotte. Hvad med Jeff Bezos fra Amazon, som lige har rykket holdningsstoffet på The Washington Post, somhan ejer, til højre. Kan Bezos gå an? Jeff Bezos, grundlæggeren af Amazon, ejer den ansete amerikanske avis The Washington Post. Han har beordret avisen til at følge en bestemt holdning på lederplads – til almindelig bestyrelse i USA.Fold sammenLæs mereFoto: Gary Cameron/Reuters/Ritzau Scanpix. Hvad med alle techgiganter som eksempelvis Alphabet, som står bag Google? AkademikerPension har over en milliard kroner investeret i Amazon og Google. Kunnegigantiske bøder fra EUikke være et supergodt argument for eksklusion af Google? Boykotten af Tesla er ikke andet end et medie- og reklamestunt. »Men nogle gange må man indse, at der er for langt eller ingen udsigt til den ønskede forandring. Og det er situationen med Tesla, vurderer vi,« siger direktøren for AkademikerPension Jens Munch Holst i et skriftligt svar til Finans. Der har i meget lang tid ikke været nogen udsigt til, at Elon Musk forandrede sig. AkademikerPension havde ikke behøvet at placere Tesla på samme liste som de ondeste og sorteste energiselskaber i verden eller virksomheder, som producerer klyngebomber, eller virksomheder, som benytter sig af børnearbejde eller totalt ignorerer menneskerettigheder. De mange tusinde ansatte på Teslas fabrik i Berlin har jo intet gjort galt. De er sikkert mest kede af det. AkademikerPension kunne bare beslutte ikke at have have aktier i Tesla. Ingen er tvunget til at have aktier i Tesla, hvis man mener, at selskabet er en dårlig investering. Længere er den ikke. Pointen var øjensynlig at kunne skrive en pressemeddelelse og sætte lidt rav i den. AkademikerPension er ved at kløjes i deres tossede aktivisme, som betyder, at de boykotter ni ud af 11 forsvarsvirksomheder, som skal sørge for, at Europa bliver selvforsynende med våben, herunder den europæiske flyproducent Airbus, tyske Rheinmetall, franske Dassault og italienske Leonardo. Det var det, vi burde tale om. Er den vigtigste opgave for AkademikerPension ikke lige nu at få hævet deres problematiske og landsskadelige boykot af forsvarsvirksomhederne fremfor et billigt mediestunt, som handler om at pudse fjerene over for den danske offentlighed, og som er gratis for AkademikerPension? Det skulle man mere. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/pensionskasse-erklaerer-krig-mod-elon-musk-det-er-et-pinligt-og-tomt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901149/24912418-us-president-donald-trump-and-tesla-ceo-elon-mus.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 18.59",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}