{
    "version": "1.0",
    "document": {
        "id": 13889,
        "title": "Pensionsbossen er til tørre tal og hård rock",
        "content": "Når det ikke spiller at være chef for det hele, skal der nye toner til. Den passionerede heavy metal-fan og adm. direktør Cristina Lage meddelte mandag, at hun om kort tid forlader topposten i pensionsfællesskabet Unipension, efter at Arkitekternes Pensionskasse og Pensionskassen for Jordbrugsakademikere & Dyrlæger (PJD), har trukket sig fra Unipension for i stedet at samarbejde med Sampension. MP Pension fortsætter dermed som eneejer af Unipension-organisationen, og det har 61-årige Cristina Lage ikke kunnet affinde sig med. »Der har længe været tre kasser, der arbejder sammen. Når de to forlader Unipension, bliver mit job også todelt. Det job, jeg i sin tid søgte og stadigvæk ønsker at have, er at være chef for alle tre og ikke en del af det, jeg har haft i dag,« fortæller hun. FAKTABlå bog: Cristina LageAlder:Født 13. november 1954.Uddannelse:Cand. merc. fra Handelshøjskolen i København.Karriere:Økonomidirektør for ISS Finans, 1987-1992.Økonomichef i Kulturby ’96, 1992-1994.Økonomidirektør for Louisiana, 1996-1999.Adm. direktør for TV 2, 2000-2003.Sekretariatschef for Det Radikale Venstre, 2003-2004.Adm. direktør i Nordea Liv & Pension, 2004-2008.Adm. direktør i Nordea Invest, 2008-2011.Adm. direktør i Unipension, 2011-2016.Privat:Gift med arkitekt og billedhugger Poul Ingemann. Dyrker landevejscykling i fritiden.FOLD UD Alder: Uddannelse: Karriere: Privat: Cristina Lage har gennem årene opbygget solid ledererfaring. I de seneste 11 år har hun bestridt tre forskellige chefstillinger, som primært har været inden for finanssektoren. Erhvervskarrieren begyndte i ISS Finans, hvor hun blandt andet bidrog til at opbygge en af de første moderne finansafdelinger med egen bank. Herfra fortsatte hun til centrale stillinger i Kulturby ’96 og kulturmuseet Louisiana. I 2000 og årene frem vakte Cristina Lage især offentlighedens opmærksomhed, da hun dengang noget overraskende satte sig i direktørstolen på TV 2. Her blev hun i 2003 fyret efter åben strid med daværende kulturminister Brian Mikkelsen (K), fordi Cristina Lage var offentlig modstander af regeringens plan om at privatisere TV-stationen, hvilket hun kaldte en økonomisk uholdbar løsning. I en periode drømte Cristina Lage om at blive politiker. Kort tid efter fyringen på TV 2 blev hun sekretariatschef i Det Radikale Venstre, men opgav hurtigt drømmen, da hun ikke var parat til at leve »det liv som jaget vildt, de arme politikere indimellem må leve«. Cristina Lage har derfor valgt at holde sig til sin spidskompetence, selv om hun vedkender, at finansverdenen udadtil er mindre glamourøs end politikerlivet.  Ud over at nørde med tørre tal elsker Cristina Lage at lytte til hård rock. I oktober har hun senest været i Berlin for at høre det svenske dødsmetalband Opeth, som i dag består af fire langhårede gutter med Mikael Åkerfeldt som bandets drivkraft. Tager man Cristina Lages alder og opsigelse i betragtning, kunne det måske være oplagt at tro, at rockguitaren nu skulle have en anden lyd, hvor hun ville nyde pensionstilværelsen. Men sådan skal det ikke være, forklarer Cristina Lage, der stopper i Unipension med udgangen af januar 2016. »Det ligger helt fast, at jeg gerne vil fortsætte med at arbejde. Jeg må indrømme, at jeg ikke rigtigt har tænkt så meget over, hvad jeg nu skal lave, men jeg synes selv, at jeg har været god til at finde nogle spændende opgaver, og det skal jeg bare finde igen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pensionsbossen-er-til-toerre-tal-og-haard-rock",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220394/11620954-09cristina-lage-093435jpg.jpeg",
            "publication_time": "Tirsdag d. 08. december 2015, kl. 20.00",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}