{
    "version": "1.0",
    "document": {
        "id": 9922,
        "title": "Per Arnoldi skal lave kæmpeskulptur midt i Helsingør – nu er modellen afsløret",
        "content": "En skulptur af Per Arnoldi kommer, om alt går vel, til at pryde plænen foran Helsingør Domkirke, skriverHelsingør Dagblad. Skulpturen hedder »Via Dolorosa«, altså smertens vej, som Jesus gik ad på vejen til sin korsfæstelse. Foreløbig eksisterer skulpturen dog kun som model, som du kan se nedenfor. Der er tale om et knap seks meter højt og ti meter langt, kæntret kors udført i såkaldt cortenstål, som er en stållegering, der er særlig modstandsdygtig overfor vejr og vind. Domprovst Eva Tøjner Gøtke siger til avisen, at da hun hørte om skulpturen, tænkte hun straks, at den var noget for Helsingør. »Der er masser af mennesker, som skal hen at se Kronborg og værftet. Her foran kirken har vi en plads og en plæne, hvor hunde går og skider. Men det kunne blive et åndehul i den gamle middelalderby – vi vil så gerne have, at folk går den her vej forbi,« siger domprovsten til avisen. Skulpturen er inspireret af en såkaldt spanske ryttere – en konstruktion, der bruges i krig, til at holde fjenden på afstand. Den lille menneskefigur er blot med for at illustrere størrelsesforholdet.Fold sammenLæs mereFoto: Jacob Ægidius. Helsingør Dagbladskrev allerede 15. marts om skulpturen, hvis model på det tidspunkt endnu ikke var afsløret. Her sagde menighedsrådsformand Ulla Ringbæk, at man er i fuld gang med at søge fondsmidler til opførelsen, og at forarbejdet er lavet. Der udestod også nogle kommunale tilladelser, men hun var fortrøstningsfuld. Blandt andet på grund af 83-årige Arnoldis bagkatalog og fremskredne alder. »Per Arnoldi er ikke hvem som helst. Han har skabt gode værker, og han er god til at åbne døre. Og det bliver jo et af hans sidste værker, han er jo over 80 år. Han gav udtryk for, at han ønskede den placeret i tilknytning til en kirke, og det reagerede vores domprovst hurtigt på og hørte Per Arnoldi til det. Siden er han blevet meget fortabt i Helsingør og hele linket mellem byen, Kulturhavnen og værftsarbejderne,« sagde Ulla Ringbæk til avisen tidligere på måneden. Per Arnoldi er autodidakt kunstner og designer, og han blev kendt fra midten af 1960erne kendt for sine billeder af cirkus- og gøglerliv med klare, stærke farver. Siden 1980erne har han dog især arbejdet med udsmykning af arkitektur flere steder i verden. Mest kendt er måske den nye Rigsdag i Berlin, som han satte farver til i 2000. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/per-arnoldi-skal-lave-kaempeskulptur-midt-i-helsingoer-nu-er-modellen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904302/24918576-per-arnoldi-siger-til-helsingr-dagblad-at-han-ge.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 14.01",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}