{
    "version": "1.0",
    "document": {
        "id": 14700,
        "title": "Per Bank sejler Netto tilbage over Nordsøen",
        "content": "Per Bank vil lære briterne at holde af Netto igen. Det er der nemlig penge i, mener den administrerende direktør for Danske Supermarked, som i går offentliggjorde, at Netto vender tilbage til Storbritannien efter fire års fravær. De nye britiske Netto-butikker kommer til landet som en del af et joint venture mellem Dansk Supermarked og britiske Sainsbury’s. Selvom Dansk Supermarked i 2010 valgte at sælge den britiske del af Netto til det Walmart-ejede Asta, er Per Bank ikke i tvivl om, at Netto hører til på det britiske marked. »Siden vi var der sidste gang, har discount virkelig flyttet sig og løftet sig i Storbritannien,« siger Per Bank, som lyder oprigtigt begejstret over dagens nyhed. Da Dansk Supermarked solgte sine 193 britiske Netto-butikker, var en af begrundelserne fra den daværende administrerende direktør, Erling Jensen, at Netto ikke formåede at tage en tilstrækkelig stor markedsandel i Storbritannien. Erling Jensen udtalte i forbindelse med salget, at Nettos markedsandel lå omkring 1 procent af det samlede marked, hvilket dengang var for småt til til selskabets målsætning. Men ifølge Per Bank ser markedet altså i dag anderledes ud, og han vurderer, at netop Storbritannien er det mest attraktive marked at ekspandere forretningen på, primært fordi konkurrencen inden for discount i Storbritannien er begrænset. »Der er kun to discountkæder i England, og de har kun 1.200 butikker til sammen. Jeg synes, der er brug for et alternativ til det tyske discount,« siger Per Bank med henvisning til de to tyske discountkæder Lidl og Aldi. Men alternativet til de to tyske discountkæder bliver med Netto et anderledes alternativ, bedyrer Per Bank, og Netto-forretningerne på britisk land bliver også anderledes end de knap 200 butikker, som Dansk Supermarked solgte i 2010. Netto åbner i første omgang 15 forretninger i Storbritannien, og de vil blandt andet inkludere ’Brødhuset,’ som tilbyder frisk brød hver dag. Derudover vil de britiske Netto-butikker også tilbyde ugentlige spotvarer. »Det vigtigste er i første omgang, at få de britiske kunder til at tage Netto til sig igen. Derefter mener jeg, at der er stort potentiale for at udvikle konceptet,« siger Per Bank, som ikke vil ind på, hvor stort potentialet i Storbritannien er - hverken i forhold til omsætning eller markedsandele. Sainsbury’s og Dansk Supermarked investerer indledningsvist hver 12,5 millioner britiske pund, svarende til 117 millioner kroner, i samarbejdet. På baggrund af startomkostningerne forventer hver partner et tab efter skat i omegnen af 5-10 millioner engelske pund, svarende til mellem 47 og 93 millioner kroner, indtil 31. marts 2015. Discountsektoren i Storbritannien anslås at have en værdi på 10 milliarder britiske pund, svarende til 93 milliarder kroner, i årligt salg og ventes at fordoble sin værdi til cirka 20 milliarder britiske pund, svarende til 187 milliarder kroner, i løbet af de næste fem år. Med en slidt kliché ligner samarbejdet mellem Dansk Supermarked og britiske Sainsbury’s en win-win-situation. Sainsbury’s har stået fast ved, at de ikke ønsker at gå ind i en priskrig med konkurrenterne Tesco og Morrisons for at imødekomme den stigende konkurrence fra Lidl og Aldi. Selvom Sainsbury’s har klaret sig bedre end de to konkurrenter i striden mod de tyske discountkæder, har Dansk Supermarkeds nye samarbejdspartner alligevel været ramt af salgsnedgang på grund af prispresset på markedet. Med samarbejdet med Dansk Supermarked får Sainsbury’s nu alligevel mulighed for at tage en bid af discountmarkedet. Ifølge Mike Coupe, som er tiltrædende administrerende direktør for Sainsbury’s, giver samarbejdet mulighed for langsigtet vækst for Sainsbury’s. »Partnerskabet med Dansk Supermarked giver os en enestående mulighed for at få adgang til det voksende britiske discountmarked sammen med en partner, hvis ekspertise og værdier matcher vores. Hvis pilotprojektet bliver en succes, kan vi supplere vores øvrige forretning med langsigtet vækst i discountsektoren, siger han. Det britiske marked er i øvrigt langt fra ukendt land for Per Bank. Inden han kom til Dansk Supermarked i 2012, var han ansat i britiske Tesco.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/per-bank-sejler-netto-tilbage-over-nordsoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/270062/7456975-sainsburys-sales.jpg",
            "publication_time": "Fredag d. 20. juni 2014, kl. 17.00",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}