{
    "version": "1.0",
    "document": {
        "id": 13615,
        "title": "Perfektion, pli og beskedenhed",
        "content": "For mange advokater er 70–årsdagen slutstenen på karrieren. Enten fordi de selv har bestemt det – eller fordi kolleger har mere end antydet, at det ville være passende nu med en sortie. Oluf Engell runder årsdagen i morgen og fortsætter for fuld skrue som partner hos Bruun & Hjejle. Som netop har gennemført et større generationsskifte i staben, men han kan ikke undværes. Og det er der sikkert glæde over i de store virksomheder, som Engell har stået bi i mange tvister og ved virksomhedsoverdragelser. Eller i de bestyrelser, han er et skattet medlem af eller formand for. Den brede offentlighed vil altså stadig i TV kunne spotte ham stående på trappen foran Højesteret eller landsretten med en dokumentmappe i hånden, barhovedet og i en lys cottoncoat. Mens ansigtstrækkene ikke røber, om den store sag, han netop har procederet, er vundet eller tabt. Eventuelle kommentarer er korte og koncise.  For Oluf Engell ønsker ikke publicity om sig, det er hans ego slet ikke til. Beskedenhed derimod er en dyd for topadvokaten. Han har rigeligt at kunne liste op af fra sin 42-årige juridiske karriere begyndende hos Hjejle, Gersted & Mogensen på Amagertorv og siden 2009 forankret i den fusionerede virksomhed Bruun & Hjejle i Telefonhuset på Nørregade. Hans kollegiale mentor gennem mange år var afdøde Kristian Mogensen, som stod for de klassiske dyder med etik, habilitet og ingen faste timepriser, der gav firmaet betegnelsen hæderkronet og agtværdigt. Engells særkende er, at han kombinerer teoretisk og praktisk jura med en betryggende omhu. Han har ord for at kunne tænke langt og handle strategisk og forretningsmæssigt uden at glemme etikken. Det har banet vejen til mange tillidsposter, som han bestyrer med en behagelig omgangsform, hvor han kan sige ubehagelige ting meget nænsomt og levere en legendarisk sarkasme iblandet et skvæt humor. Som når han fra dirigentpodiet elegant og stringent styrer Danske Banks generalforsamlinger.  Engell er bl.a. bestyrelsesformand for BRF Holding, A/S Einar Willumsen, Dagmar Marshalls Fond samt Aase og Ejnar Davidsens Fond. Endvidere bestyrelsesmedlem hos DADES, Jyske Bank og Haldor Topsøe. Sidst, men ikke mindst, har Oluf Engell indskrevet sig i Det Berlingske Hus’ historie. Han var i kulisserne stærkt medvirkende til at skaffe de 160 millioner fra erhvervslivet, som var nødvendige i 1982 for at redde bladhuset. Han fortsatte i bestyrelsen også under de senere ejere Orkla og Mecom, men stod derefter af. Han er dommer i Arbejdsretten og har været formand for Højesteretsskranken og medlem af Advokatrådet. Og han er kendt for at være sine venners ven, der ufortøvet hjælper, når nøden er størst. Jamen er der overhovedet plads til et privatliv? Næppe mange af erhvervslivets topfolk prioriterer familien så højt som Oluf Engell. Citat: Hjemmebasen er ens tilværelse, det andet er kontoret. Samme hjemmebase blev grundlagt allerede i studieårene, da han giftede sig med den lægestuderende Tine Topsøe. Og de fik straks to sønner, der fik følge af to døtre, som alle er godt i vej. Og har præsteret ti børnebørn. Tine Engell blev øjenlæge og har stadig travlt i sin klinik på Østergade. Fritiden kan bl.a. tilbringes sammen på det skovrige jyske landsted Fuglris på Horsensegnen. Eller han kan snuppe et bad i Øresund direkte fra strandvejsresidensen. Markering af runde fødselsdage er ikke Engells hofret. Den kunne han dog ikke undgå for ti år siden, fordi fru Tine ville det anderledes og slog dørene op. Denne gang bliver det i familien. For Engells drager op fra Skodborg og holder dobbelt 70 års dag sammen med Olufs tvillingesøster Anne Engell på Østerbro. De bliver 50 om bordet!",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/perfektion-pli-og-beskedenhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691040/9991497-navne.jpg",
            "publication_time": "Tirsdag d. 28. juli 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}