{
    "version": "1.0",
    "document": {
        "id": 20684,
        "title": "Pernille Weiss-sagen er seneste kapitel i en dansk EU-farce",
        "content": "Knap var de sidste stemmer talt op, før de danske vælgere skulle få det første varsel om den forestående farce, der ventede dem. Det var 27. maj 2019, et døgn efter valget til Europa-Parlamentet var afviklet, og Karsten Hønge, den erfarne SFer, betakkede sig dagen derpå på den tillidserklæring, som 19.687 vælgere havde givet ved at stemme personligt på fynboen. Hønge ville hellere i Folketinget, og mandatet gik videre til suppleanten Kira Marie Peter-Hansen – på det tidspunkt 21 år og af indlysende grunde uden politisk erfaring. I slutningen af juni, lidt mere end en måned efter valget, fulgte næste begmand til de danske vælgere: Jeppe Kofod, Socialdemokratiets spidskandidat og en af valgets store stemmeslugere med mere end 188.000 personlige stemmer, havde indløst returbillet. Kofod skulle hjem og være udenrigsminister i den nye S-regering, hvor Henrik Sass Larsens exit havde efterladt et hul i kabalen. Efter det seneste folketingsvalg i november 2022 kunne yderligere tre navne føjes til listen: Søren Gade og Linea Søgaard-Lidell, begge Venstre, blev valgt ind i Folketinget og trak sig af samme grund fra Europa-Parlamentet. Det samme gjorde Peter Kofod, Dansk Folkeparti, ligeledes valgt ind i Folketinget og i øvrigt – på bizar vis – sendt til Bruxelles i 2019 mod sin vilje som en art straf af den daværende DF-ledelse. Ellers: Bergur Løkke Rasmussen kom ind som suppleant for Søren Gade i Venstre efter valget i november og opdagede få måneder senere, at det var sjovere at være hos Moderaterne, hvor Lars Løkke Rasmussen, hans far, er formand. Endelig har to af de valgte fra 2019 haft så vanskeligt ved at opretholde et behageligt arbejdsmiljø for sine ansatte i Bruxelles, at de er kommet på kant med deres partier. Først var der Karen Melchior, valgt for De Radikale, der blev frosset ud af sit parti og i dag er løsgænger. Samme skæbne kan meget vel overgå Pernille Weiss, valgt for De Konservative og nu frosset ud af samme størrelse, som partiet meddelte tirsdag. Søren Pape har opfordret Weiss til at trække sig, hovedpersonen selv tøver. Som i Karen Melchiors tilfælde har det tilsyneladende været vanskeligt for Pernille Weiss at behandle sine ansatte ordentligt, og også her måtte Ekstra Bladet bistå de partier og politikere med at forstå alvoren. Man aner jo et mønster her: Af de 14 danske politikere, der blev valgt ved parlamentsvalget i 2019, er det under halvdelen, der har udsigt til at gennemføre valgperioden på det mandat, som vælgerne gav dem. Én nåede aldrig til Bruxelles, fire vendte hjem undervejs, da chancen bød sig, én skiftede parti, to røg på kant med deres ansatte og siden deres partier. Jeg var selv Bruxelles-korrespondent for Berlingske fra 2019 og to år frem og stiftede i den forbindelse bekendtskab med en lang række af de danske europaparlamentarikere. Der er meget pænt at sige om mange af dem. Tag en Christel Schaldemose (S), som har dedikeret sin politiske karriere til arbejdet i Bruxelles og i mærkelig ubemærkethed har placeret sig som en helt central figur i parlamentet efter mere end 15 år samme sted. Førnævnte Kira Marie-Hansen (SF) har trods sin manglende erfaring sikret sig flere centrale poster i arbejdet, selv Anders Vistisen (DF), der er imod EU og har afløst Peter Kofod, har ry for at være en hårdtarbejdende og flittig skeptiker. Karen Melchior er i dag løsgænger i Europa-Parlamentet, efter Ekstra Bladet i 2022 afdækkede, hvordan ansatte mistrivedes under den radikale politiker.Fold sammenLæs mereFoto: Kristian Djurhuus. Min oplevelse var også, at det er et hårdt og opslidende job at være europaparlamentariker. For de fleste startede arbejdsugen på flyet sent søndag aften eller meget tidligt mandag morgen. Typisk fulgte fire meget lange arbejdsdage i parlamentet i Bruxelles – fra tidlig morgen til sen aften, inden turen gik tilbage til Danmark sent torsdag eller tidlig fredag morgen. Ny uge, ny gentagelse, dog afbrudt én gang om måneden, hvor parlamentet i stedet samledes i Strasbourg i Frankrig under de såkaldte plenarsamlinger. Ugerne i Strasbourg er særligt strabadserende: Dels fordi dagene – fyldt med afstemninger fra morgen til aften – er lange, hektiske og udmattende, dels fordi rejsen til Strasbourg er temmelig besværlig fra dansk jord og typisk indebærer en mellemlanding i München. Endelig er der selve indholdet: Det politiske arbejde i parlamentet er ofte tungt og teknisk kompliceret og strækker sig fra handelsaftaler med Japan over regulering af indholdet på sociale medier til pesticideniveauet i drikkevandet. De politiske sejre er ofte vanskelige at kommunikere, bevågenheden meget begrænset. Alt sammen for at sige: Det er nok en fordel, hvis man som politiker nærer oprigtig interesse for EU-stoffet, inden man vælger at dedikere fem år af sit liv til en omgang i Bruxelles. Da Margaret Thatcher, den britiske premierminister, i 1980erne nedladende omtalte Europa-Parlamentet som »Mickey Mouse« med henvisning til institutionens på det tidspunkt begrænsede indflydelse, vakte det forståelig furore. Siden er parlamentets magt vokset betragteligt, og institutionens 705 medlemmer kan i dag blokere alt fra frihandelsaftaler til EU-budgetter, ligesom samme størrelse hvert femte år skal godkende sammensætningen af Europa-Kommissionen. Dertil kommer, at institutionerne med den russiske invasion af Ukraine og energi- og klimakrisen forventeligt vil spille en vigtigere rolle end nogensinde. Desto mere mærkeligt forekommer det, at dansk politik i samme periode har udviklet et stadig mere stedmoderligt forhold til Europa-Parlamentet. Da Pernille Weiss blev spidskandidat for De Konservative i 2018, begrænsede hendes politiske erfaring sig til en tjans som amtsrådsmedlem på Fyn i starten af 2000erne foruden en tillidshvervspost hos Dansk Sygeplejeråd i 1990erne. Søren Gade blev en af europaparlamentsvalgets helt store stemmeslugere i 2019. Lidt mere end tre år senere blev han trukket hjem i dansk politik igen, mens hans afløser, Bergur Løkke Rasmussen, siden skiftede parti.Fold sammenLæs mereFoto: Søren Bidstrup. Hun afløste Bendt Bendtsen, der nåede at få ti år i parlamentet og som tog til Bruxelles som fratrådt vicestatsminister og formand for De Konservative. I 2004 stillede Socialdemokratiet med Poul Nyrup Rasmussen, statsminister gennem otte år, som sin spidskandidat. På afstand ligner det, at partierne herhjemme betragter Europa-Parlamentet som et sted, hvor talenter kan udvikles, eller de mere modne politikere kan pensioneres, eller gemmes væk, og hvor de valgte kan trækkes hjem til dansk politik efter forgodtbefindende. Storbritannien havde samme skødesløse forhold til Europa-Parlamentet, og det forekommer overflødigt at minde om, hvad det havde af konsekvenser. Historisk har stemmeprocenten ved europaparlamentsvalgene herhjemme været acceptabel, hvis vi sammenligner os med de øvrige medlemslande af EU, og noget mere undervældende, hvis vi sammenligner med valg til Folketinget. I 2019 troppede rekordmange herhjemme – 66 procent – op i stemmeboksene ved europaparlamentsvalget. Næste år er der valg på ny, og forventeligt vil partier som Socialdemokratiet, Venstre og De Konservative på ny erklære, at valget er både vigtigt og afgørende. Det vil bare være svært at tage den påstand alvorligt, når samme partier har ladet hånt om Europa-Parlamentet i adskillige år. Hvis Christiansborg er af den overbevisning, at Europa-Parlamentet er en afgørende og vigtig institution – og det er der mange grunde til at gøre, kunne man starte med at opstille de bedst tænkelige og motiverede kandidater. Herefter kunne man insistere på, at samme kandidater gennemførte sin valgperiode, ligesom partierne kunne overveje at engagere sig mere i den daglige drift på kontorerne i Bruxelles, hvor der åbenlyst er store udfordringer. Det ville signalere, at man tager EU-politikken lige så alvorligt, som den fortjener. Michael Alsen er journalistisk chef hos Berlingske og tidligere EU-korrespondent for avisen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/pernille-weiss-sagen-er-seneste-kapitel-i-en-dansk-eu-farce",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682870/24445546-.jpg",
            "publication_time": "Mandag d. 05. juni 2023, kl. 18.07",
            "author": "Michael Alsen",
            "related_links": [],
            "attachments": []
        }
    }
}