{
    "version": "1.0",
    "document": {
        "id": 16906,
        "title": "Pernilla August instruerer DRs nye store dramaserie",
        "content": "Familiekonflikter er endnu engang omdrejningen for en dansk TV-dramaserie. Og denne gang er det den svenske instruktør og skuespiller Pernilla August, som er sat til at skabe en ny succes for DR Fiktion, der tidligere har leveret seermagneter som »Sommer«, »Borgen« og »Forbrydelsen«. Forfatteren bag serien, Maya Ilsøe, har ikke tidligere erfaring med store »primetime« dramaserier. Til gengæld har hun stået bag to af DRs julekalendere fra de senere år, »Pagten« i 2009« og »Absalons Hemmelighed«. Handlingen i »Arven efter Veronika« udspiller sig på sydfynsk landsted, der siden 70erne har dannet ramme om den internationalt anerkendte kunstner Veronika Grønnegaards liv og virke. Nu er Veronika død, og hendes fire børn samles for at ordne en hurtig og smertefri bodeling. Mødet bliver dog i stedet begyndelsen på en rejse, hvor hemmeligheder, løgne og fortrængte sandheder åbenbares. DR kalder selv serien et moderne familiedrama om 68-generationen og deres børn. - Det er en historie, der undersøger, hvilken betydning den frigørelse og selvrealisering, som fandt sted i 60erne og 70erne, fik for generationen, der fulgte efter, udtaler DRs fiktionschef, Nadia Kløvedal i en pressemeddelelse. På rollelisten i det nye TV-drama står blandt andet Jesper Christensen, Trine Dyrholm, Kirsten Olesen, Mikkel Boe Følsgaard, Lene Maria Christensen, Carsten Bjørnlund, Marie Bach Hansen og Jens Jørn Spottag. Optagelserne, der indledes 17. september, foregår delvist på Fyn. Serien får TV-premiere på DR1 i foråret 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pernilla-august-instruerer-drs-nye-store-dramaserie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/410437/5489721-arven-efter-veronika.jpg",
            "publication_time": "Fredag d. 17. august 2012, kl. 13.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}