{
    "version": "1.0",
    "document": {
        "id": 4138,
        "title": "PET-meddelers søn i retten: Jeg troede nogen skulle dø",
        "content": "Da den tidligere PET-meddeler Morten Storm en sommerdag i 2016 angiveligt blev udsat for dødstrusler, var hans dengang 14-årige søn et af vidnerne. Det er kommet frem i Retten i Næstved, hvor en videoafhøring af sønnen, foretaget kort efter episoden, afspilles. »Jeg ved ikke, hvordan de fandt os. Der var også en ekstra person. En mand skabte en masse tumult, og derfor måtte jeg og mine søstre op af vandet.« »Jeg var bange, jeg troede, at nogen skulle dø,« forklarer sønnen blandt andet på afhøringen. Episoden, som Morten Storms søn omtaler, skal være sket i Korsør. Her skal i alt fem personer have truet Morten Storm, mens han var på udflugt med familien.  Der er rejst tiltale mod fire personer i sagen, der er henholdsvis 18, 21, 23 og 43 år gamle. De nægter sig alle skyldige i tiltalen, der er trusler på livet. Den omtalte femte person har der tidligere været rejst sigtelse mod, men den er frafaldet. Morten Storm, der er tidligere konvertit og har arbejdet for efterretningstjenesten, har vidnet under tvang i retssagen. Han turde ikke at møde frivilligt op i retten uden at modtage politibeskyttelse. I retten har han forklaret, at han første gang så de fire tiltalte mænd i Rema 1000 i Korsør, hvor han følte sig truet.  Da Morten Storm og hans familie senere samme dag tager på udflugt for at fiske og bade, dukker de fire mænd angiveligt op igen. Med sig har de en femte mand. Flere af personerne skal ifølge Morten Storm og de indkaldte vidner have råbt trusler, omringet familien og været frembrusende. Morten Storm har tidligere forklaret, at familien får chancen for at køre væk, da en person advarer om at fjerne børnene, så de ikke bliver vidne til \"et blodbad\".  De tiltaltes forsvarsadvokater har spurgt vidnerne indgående til detaljer i sagen, som de truende personers udseende, og hvem der har gjort hvad. Her er flere uklarheder kommet frem. Blandt andet mener Morten Storms søn at have set en kniv. Men det har andre vidner ikke kunnet bekræfte. »Jeg så ham tage den ud af sin lomme og tage den op i sit ærme. Jeg sagde, det kan godt være, det er en lommekniv på den måde, som han holdt den,« forklarer sønnen på videoafhøringen. Dog enes vidnerne om, at de truende personer har talt både dansk og arabisk og været truende. Nogle skal også have båret muslimsk klædedragt. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pet-meddelers-soen-i-retten-jeg-troede-nogen-skulle-doe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69201/20627099-terrorsigtelse-31-rig-truede.jpeg",
            "publication_time": "Onsdag d. 11. april 2018, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}