{
    "version": "1.0",
    "document": {
        "id": 22320,
        "title": "PET advarer mod misbrug af danske dna-data. Nu vil DTU og SDU droppe kinesisk virksomhed",
        "content": "To danske universiteter tager nu et drastisk skridt og indstiller samarbejdet med et stort kinesisk selskab. Det sker, efter at Berlingske har stillet spørgsmål til universiteternes samarbejde med selskabet, den omstridte genforskningsvirksomhed BGI Group. Politiets Efterretningstjeneste (PET) udtrykkerover for Berlingskebekymring for, at følsomme data om danskernes dna, som BGI har haft adgang til gennem årelangt samarbejde med danske forskere, er blevet udført til Kina. Ifølge PET er der risiko for, at de bringes videre til de kinesiske efterretningstjenester eller det kinesiske militær. PETs bekymring har i månedsvis været kendt internt på de danske universiteter. Danmarks Tekniske Universitet (DTU) og Syddansk Universitet (SDU) har derfor siden foråret haft en ekstra forsigtig tilgang til samarbejder og køb af ydelser hos virksomheden, der er specialiseret i at analysere gener. Men nu planlægger begge universiteter at opsige samarbejdet med BGI Group helt. Det oplyser de til Berlingske. SDU »har truffet beslutning om øjeblikkeligt at stoppe alle fremtidige køb af ydelser fra BGI«, lyder det i en e-mail fra Mads Niemann-Christensen, områdechef for SDU SAFE. Prorektor hos DTU Rasmus Larsen oplyser tilsvarende, at universitetet nu anbefaler sit såkaldte sikkerhedsudvalg »at tage beslutning om et fuldt stop for samarbejde med BGI«. »At afskære sig fra konkrete samarbejdspartnere er en alvorlig beslutning,« uddyber Rasmus Larsen. BGI Group er en verdensomspændende virksomhed med speciale i kortlægning af arvemasse og forskning i dna. I årevis har virksomheden samarbejdet med danske topforskere om forskning i bekæmpelse af diverse sygdomme. Allerede i sommervalgte både Aarhus Universitet og Københavns Universitetat standse deres respektive samarbejder med BGI helt – dog blev der ikke dengang delt meget information om årsagerne. Men PET har nuvalgt til Berlingskeat fortælle åbent, hvilken risiko det dansk-kinesiske samarbejde ifølge tjenesten har for Danmark: »PET vurderer, at BGI gennem forskningssamarbejder har indsamlet og udført bioteknologisk viden og biodata til Kina – herunder viden og data om det danske befolkningsgenom og dna-karakteristika.« Materiale indsamlet af BGI i forbindelse med danske forskningsprojekter »kan ende hos kinesiske efterretningstjenester eller det kinesiske militær«, lyder vurderingen videre fra PET. Tjenesten henviser til, at BGI som kinesisk virksomhed kan blive pålagt ved lov at udlevere alle typer af data til landets myndigheder – et forhold, ogsåamerikanske myndighederhar advaret om. Indtil for få dage siden havde både SDU og DTU i sinde at fastholde deres respektive samarbejder med BGI – dog med større forsigtighed end tidligere. Det oplyste SDU og DTU begge, da Berlingske første gang spurgte til emnet tidligere. Men i løbet af få dage i sidste uge valgte begge universiteter pludselig at genbesøge dén beslutning. I mellemtiden havde Berlingske torsdag interviewet uddannelses- og forskningsminister Christina Egelund (M), der fortalte, at hun »deler den bekymring, som PET giver udtryk for«. »Forskningssamarbejdet med BGI kan ende med at bidrage til militærteknologisk udvikling. Det kan potentielt være til skade for Danmark eller for Danmarks allieredes sikkerhed,« sagde ministeren. Få timer efter interviewet sendte SDUs pressekontor en ny e-mail og henviste til, at man nu havde truffet beslutningen om »øjeblikkeligt at stoppe alle fremtidige køb af ydelser fra BGI«. Fredag blev Berlingske kontaktet af Rasmus Larsen, prorektor ved DTU, der havde en lignende melding. »I lyset af det, ministeren udtaler, vil vi nu også lægge en sag i vores sikkerhedsudvalg med henblik på at tage beslutning om et fuldt stop for samarbejde med BGI,« sagde han.  Det er en »alvorlig beslutning« at afskære sig fra samarbejde med en enkelt virksomhed, siger prorektor på DTU Rasmus Larsen. Hos DTU har man »ikke konstateret, at der er sket uretmæssig vidensoverførsel«, siger han. Han understreger også, at man primært har brugt BGI til at sekventere prøver fra mikroorganismer, svampe, bakterier – og altså ikke prøver fra mennesker. »Der er selvfølgelig en særlig risiko ved det humane materiale, men for alt andet er det jo også forskningsdata, der repræsenterer en værdi. Og hvis der er en risiko for, at der er nogen, der får uretmæssig adgang til de data, så skal vi selvfølgelig tage det i betragtning,« siger Rasmus Larsen. DTU og SDUs køb af ydelser og forskningssamarbejde med BGI Group lader i det hele taget til at have været i en langt mindre skala end hos Københavns Universitet og Aarhus Universitet. BGI Group afviser i en e-mail til Berlingske PETs udmelding som »grundløse beskyldninger«, som selskabet er »skuffet over«. BGI Groups arbejde anvendes »udelukkende til civile og videnskabelige formål«, skriver selskabet og betegner påstandene om, at BGIs data er eller kan blive brugt til militære formål, som »falske«. »Vi overholder alle gældende love og regler i de lande, hvor vi opererer, og vi opfylder strenge databeskyttelsesstandarder,« skriver BGI.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pet-advarer-mod-misbrug-af-danske-dna-data-nu-vil-dtu-og-sdu-droppe",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. december 2024, kl. 06.11",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}