{
    "version": "1.0",
    "document": {
        "id": 13481,
        "title": "Peter Jackson var i spil til at instruere verdens dyreste serie: »Manuskriptet kom aldrig«",
        "content": "Tre Oscar-statuetter og millioner af dollar i indtjening var tilsyneladende ikke nok. Instruktøren, der står bag de populære trilogier om »Ringenes Herre« og »Hobitten«, fortæller nemlig, at Amazon ville have ham involveret i serien »The Rings of Power«, men de sendte ham aldrig et manuskript. Den kommende serie, der er en del af »Ringenes Herre«-universet, udkommer 2. september på streamingtjenesten Amazon Prime og bliver den dyreste serie nogensinde med 464 millioner dollar. Serien foregår tusindvis af år inden begivenhederne i »Ringenes Herre« og »Hobitten«. Fans af forfatter J.R.R. Tolkiens univers havde ellers længe spekuleret i, om den Oscar-vindende instruktør fra New Zealand også skulle instruere den historisk dyre »The Rings of Power«. »De spurgte mig, om jeg ønskede at blive involveret, og jeg sagde: 'Det er et umuligt spørgsmål at besvare uden at have set manuskriptet',« forklarer manden bag filmen om den magiske ring. »Så sagde de: 'Så snart vi får de første manuskripter, vil vi sende dem til dig.' Og manuskriptet kom aldrig,«fortæller han i en podcast fra The Hollywood Reporter. Peter Jackson bærer dog ikke nag, forsikrer han i programmet, men ser frem til at se filmen fra et nyt perspektiv. »Jeg er ikke den slags mand, der ønsker andre det dårligt. At producere film er svært nok. Så hvis nogle laver en god film eller tv-show, så er det noget, man fejrer. Det, jeg ser frem til, er rent faktisk at opleve serien som en neutral beskuer,«fortæller Oscar-vinderen til The Business. Amazon har dog alligevel været ude at svare, efter Peter Jackson fortalte sin version af det besynderlige forløb. »Da vi jagtede rettighederne til vores serie, følte vi os forpligtede på at holde serien adskilt fra filmene. Vi har den dybeste respekt for Peter Jackson og »Ringenes Herre«-filmene, og vi er begejstrede for, at han glæder sig til at se »The Rings of Power«,«skriver Amazon til The Hollywood Reporter. »The Rings of Power« vil komme i konkurrencemed HBO Max’ serie »House of Dragon«, som er et spinoff til den kendte fantasyserie »Game of Thrones«. Den udkommer nemlig 21. august på HBO Max.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/peter-jackson-var-i-spil-til-at-instruere-verdens-dyreste-serie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1580183/24172108-britain-entertainment-cinema-film-mortal-engines.jpg",
            "publication_time": "Fredag d. 12. august 2022, kl. 15.16",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}