{
    "version": "1.0",
    "document": {
        "id": 6480,
        "title": "Peter Hummelgaard havde ubetalt gæld i årevis – til sidst blev trusler om inkasso og RKI nødvendige",
        "content": "Misligholdt SU-gæld er noget af det, der årligt koster statskassen millioner af kroner i tabte indtægter. Det har beskæftigelsesminister Peter Hummelgaard (S) ved flere lejligheder gjort klart. Men nu kanFrihedsbrevetafsløre, at beskæftigelsesministeren selv havde svært ved at betale sin studiegæld. Deres oplysninger viser, at Hummelgaard i 2010 fik et rentefrit lån på 50.000 kroner fra Stjernens Studiefond. Det er en fond, der støtter unge, som er fagligt aktive eller en del af Danmarks Socialdemokratiske Ungdom (DSU). Og det var Peter Hummelgaard. Han var formand for DSU i årene mellem 2008 og 2012. Men Stjernens Studiefond måtte igen og igen rykke den unge Peter Hummelgaard for at få sine penge tilbage. Det skulle vise sig, at der først blev sat gang i en tilbagebetaling af lånet, da fonden ifølge sagens oplysninger gik direkte til Socialdemokratiets ledelse i 2015. Her truede de med at sende Peter Hummelgaard til inkasso og varslede, at han kunne havne i RKI. Lånet skulle rigtigt have været tilbagebetalt efter to år, nemlig i år 2012, hvor Peter Hummelgaard ville blive færdiguddannet som jurist, eller når han var i arbejde, som betingelserne lød. Forløbet bekræftes af Susanne Westhausen over forFrihedsbrevet. Hun er direktør i Kooperationen, som administrerer Stjernens Studiefond. Susanne Westhausen fortæller, at fonden ikke var i tvivl om, at de ville få pengene retur. Derfor var det et spørgsmål om »at finde den rigtige knap at trykke på for at få pengene«. Hummelgaard selv husker ikke at være blevet truet med hverken RKI eller inkasso. »Det er rigtigt, at jeg blev gjort opmærksom på, at der var penge, jeg manglede at betale tilbage, og det skyndte jeg mig så at få sat i system. Jeg tror bare helt kort fortalt, at det er jo helt åbenlyst en fejl, og jeg tror, at på det tidspunkt havde jeg både rigtig travlt med at være kandidat til Folketinget og være valgt til Folketinget. Da jeg bliver gjort opmærksom på det, skynder jeg mig at tilbagebetale penge fra den her gode lånemulighed,« siger beskæftigelsesministeren til mediet. Selvom Socialdemokratiets ledelse blev gjort opmærksom på den manglende tilbagebetaling i 2015, kan Frihedsbrevet fortælle, at den sidste del af lånet på de 50.000 kroner blev tilbagebetalt endeligt i 2018. Hvis man havner i RKI-registreret, hvor der på nuværende tidspunkt er registreret omkring 200.000 danskere, bliver det som udgangspunkt sværere at låne penge eller købe på afbetaling.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/peter-hummelgaard-havde-ubetalt-gaeld-i-aarevis-til-sidst-blev-trusler-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1603050/24230978-beskftigelsesminister-peter-hummelgaard.jpg",
            "publication_time": "Onsdag d. 12. oktober 2022, kl. 17.25",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}