{
    "version": "1.0",
    "document": {
        "id": 19204,
        "title": "Peter og familien passer på nordsjællandsk kulturarv: Det koster dem en varmeregning på 185.000 kroner i år",
        "content": "Bord og bænke står i stuen, som de altid har gjort de seneste 250 år. Stengulvet er også det samme, som dengang der var enevælde og stavnsbånd, og kongen hed Frederik 5. Meget er, som det altid har været, under de lave lofter på den gamle og fredede »Tingstedgård« i Nordsjælland, hvor officer Peter Holst Andersen har boet med sin kone og i dag tre børn de seneste ti år. Men varmeregningen er ikke den samme for de cirka 160 kvadratmeter beboelse, hvor der ud over elvarme også bliver fyret i fire kakkelovne. Huset er i forvejen dyrt at varme op, fordi det er fredet, og det derfor ikke er tilladt at isolere det mere end den smule, det allerede er. Med de stigende energipriser kan familien i stedet for en årlige varmeregning på cirka 50.000 kroner se frem til, at den med en aktuel kilowattpris på syv kroner løber op i 170.000 kroner i år. Brænde til kakkelovnene stiger såmænd også i år til en pris på cirka 15.000 kroner i stedet for de normalt 6.000 kroner. Altså 185.000 kroner for at opvarme et hus, så det er til at leve og bo i for familien. Men også så huset ikke tager skade af kulde og fugt, og for at de evindelige borebiller ikke skal gøre comeback i træværket. Med andre ord går der mange penge til at passe på »Tingstedgård«, der er fredet og altså fælles, dansk kulturarv. Gården er dokumenteret fra 1759. Men ifølge Peter Holst Andersen er det formentlig ældre endnu. Peter Holst Andersen og hans kone er glade for at bo i huset. Et hus, der blot er blevet beboet af fire familier siden 1700-tallet. Et hus, hvor der på gulvet ved spisebordet er mærker lige der, hvor gårdens piger har stået op og spist, og hvor madmor har stået og øst mad op. Et spisebord, hvor året for stavnsbåndets ophævelse, 1788, er ridset ind i det ene ben. Peter Holst Andersen og familien har boet i et fredet hus i ti år, og nu kan de mere end nogensinde mærke, hvor meget det koster at varme det op.&nbsp;Fold sammenLæs mereFoto: Thomas Lekfeldt. »Det ligger meget på sinde at passe på huset her. Vi holder det typisk åbent for dem, der er interesseret i lige præcis den her form for kulturarv. Det kunne være den lokale museumsforening eller andre,« fortæller han: »Vi passer på huset for alle. Det har så nogle omkostninger. Dem bærer vi. Men lige nu er de stukket af på varmeregningen.« Som det er nu, kan familien ifølge Peter Holst Andersen gøre to forskellige ting. Vel at mærke uden, at han medregner næste års varmeudgifter, der med de aktuelle priser på el vil løbe op i noget, der ligner 300.000 kroner eller mere. Familien er derfor »nødt til at tænke i alternativer i en periode«, som han udtrykker det. Den kan enten flytte i lejlighed. »En mulighed er at leje eller låne en lejlighed og så lukke ned her i en periode, fordi det suger så meget energi,« siger han. »Det ville faktisk kunne betale sig for os at flytte i en periode.« Eller Peter Holst Andersen, konen og børnene kan i stedet lukke store dele af huset ned og i stedet bo i den del af huset, der er nyest og dermed bedst isoleret. »Så må vi komme igennem vinteren, så godt vi kan,« siger han: »Men de 178.000 kroner, dem har vi ikke råd til.« Uanset hvad er det ikke godt for huset, at det efteråret og vinteren over står mere eller mindre tomt ved en dvaletemperatur på måske kun ti grader. »Huset kan ikke tåle det. Det bliver meget fugtigt. Én vinter kan det måske godt tåle. Men det har ikke godt af det.« Han understreger, at det ikke er synd for familien at bo i et gammelt og fredet hus, der er så dyrt at varme op. De har selv valgt det, som han siger. Men ifølge reglerne har de og andre ejere af fredede huse stort set kun lov til at isolere i form af forsatsvinduer og tætning af blandt andet dørkarme. Peter Holst Andersen i haven ved den fredede »Tingstedgård« ved Hørsholm: »Vi passer på huset for alle. Det har så nogle omkostninger. Dem bærer vi. Men lige nu er de stukket af på varmeregningen.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Han kan ikke bare brække det oprindelige stengulv op og isolere. Kunne han, ville det i øvrigt også »koste en formue«. Familien kunne måske godt få lov til at installere en varmepumpe. Men som huset er indrettet, giver det ifølge ham ikke umiddelbart mening. De »elsker huset«, som han siger. Men de stigende energipriser gør det for dyrt at passe ordentligt på det, beklager han. Derfor kan han kun støtte det forslag, som foreningen Historiske Huse netop har sendt til kulturministeren, klima- og energiministeren, skatteministeren og alle medlemmerne af Kulturudvalget på Christiansborg. Foreningen foreslår, at ejere af fredede huse på grund af de stigende energipriser får et fradrag på 25 procent af deres varmeudgifter, akkurat som de allerede har et fradrag på 25 procent af deres driftsudgifter. Historiske Huse håber, at blandt andre kulturminister Ane Halsboe-Jørgensen (S) »vil tage affære«, ligesom den opfordrer Kulturudvalget til at »tage skridt til, at sagen får den nødvendige prioritering«. »Grunden til, at jeg synes, det ville være rimeligt, er, at huset her er et stykke kulturarv, der risikerer at gå i stykker,« siger Peter Holst Andersen: »Det ville være synd at ødelægge det på grund af noget forbigående.« Ministeren vil i et skriftligt svar til Berlingske ikke oplyse, hvad hun eventuelt vil »tage skridt til«. »Vi står i en alvorlig energikrise, og alle i samfundet oplever lige nu stigende el- og energipriser,« skriver hun: »Regeringen tager problemet meget seriøst og er lige nu ved at se ind i, hvordan vi bedst muligt kan hjælpe dem, der er hårdt ramt af prisstigninger. Vi holder nøje øje med udviklingen og vil prioritere midlerne dér, hvor det er mest nødvendigt.« Ifølge direktør for Historiske Huse, Birthe Iuel, er det »svært at isolere fredede huse mere, end de allerede er«. »Generelt kan man ikke isolere murene, fordi husene er fredet,« forklarer hun. Derfor er det »langt dyrere at varme disse huse op end andre huse«. Ifølge Birthe Iuel koster det »tre-fire gange mere at istandsætte et fredet hus end et almindeligt, moderne hus«. »Men nu er problemet med varmepriserne så massive, at det ikke går længere,« forklarer hun. Derfor har foreningen rettet henvendelse til ministrene og politikerne. »Der vil være nogle, der bliver nødt til at flytte,« vurderer hun: »Jeg ved ikke, hvordan folk skal klare det. Fyre mere med kakkelovn?« Der er cirka 3.500 privatejede og fredede ejendomme i Danmark, og ifølge Birthe Iuel er der allerede omkring 300 »nødlidende huse«. Altså fredede huse, der ikke bliver ordentligt vedligeholdt og opvarmet og derfor er forfaldne. »Bliver de ikke varmet op, tager de skade,« siger hun. Er du bekymret? »Jeg er meget bekymret. Ejerne af mange af de fredede bygning i virkelig knibe nu,« konstaterer hun: »Det kommer til at gå ud over husene, det kommer til at gå ud over ejerne. Det er mennesker, der i forvejen bruger en stor del af deres indkomst og formue på at passe på vores fælles kulturarv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/peter-og-familien-passer-paa-nordsjaellandsk-kulturarv-det-koster-dem-en",
            "image_url": null,
            "publication_time": "Torsdag d. 08. september 2022, kl. 06.21",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}