{
    "version": "1.0",
    "document": {
        "id": 12809,
        "title": "Peter Gade: Badminton bevæger sig i retning af tennis",
        "content": "Som aktiv oplevede den tidligere badmintonspiller Peter Gade på nærmeste hold, hvordan antallet af turneringer på kalenderen steg. Han stoppede karrieren i 2012, men er forblevet i sporten, hvor han siden 2015 har været landstræner i Frankrig. Her har han kunnet følge med i den udvikling, som igen fra næste år betyder endnu flere turneringer. »Det, der bliver lagt op til fra 2018, er endnu flere turneringer. Det er også derfor, jeg tænker, at det fordrer et miljø, som stille og roligt bevæger sig endnu mere hen mod tennis,« siger Peter Gade. I tennissporten har man en sæsonkalender, som er plastret til med turneringer stort set fra januar til slutningen af oktober.  Udviklingen i badminton har bevæget sig lidt i samme retning, og generelt tror Peter Gade, at badminton også i sin organisering vil bevæge sig i retning af den markant rigere tennissport. »Jeg tror, man kommer til at se en badmintonverden, som bliver lidt mere dynamisk og med forskellige akademier. Og måske peger lidt mere hen imod tennis. Jeg kunne forestille mig, at det sker i løbet af den næste årrække,« lyder det fra den tidligere All England-vinder. »Man har i dag en struktur i badminton, som er forholdsvis gammeldags, hvor det er forbundene, som kontrollerer tingene. Jeg er spændt på, hvordan det kommer til at udvikle sig i fremtiden.« En positiv effekt ved stigningen i antallet af turneringer er ifølge Peter Gade, at det har skabt en bredere verdenstop.  »Man ser nok flere udsving i dag, end man gjorde for ti år siden. Der bliver spillet flere turneringer, og det gør også, at der er flere udsving blandt de bedste. Det er svært for de bedste bare at vinde hver eneste gang. Det er egentlig kun fint for sporten,« synes jeg, siger han. Da Peter Gade brød igennem i midten af 1990'erne, var der færre turneringer, og derfor kunne man bygge sin form op mere kontrolleret. »Jeg er fra den ældre generation, hvor man byggede en sæsonplan op og havde en del tid mellem turneringerne  tre-fire uger eller mere måske, og det bliver svært i fremtiden,« forudser han. »Man ser med nogle af de bedste spillere, at de måske har svært ved at vænne sig til at spille så mange turneringer. De kan havde svært ved at holde niveauet i alle turneringer.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/peter-gade-badminton-bevaeger-sig-i-retning-af-tennis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181672/19545924-peter-gade-bliver-landstrner.jpeg",
            "publication_time": "Onsdag d. 27. december 2017, kl. 06.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}