{
    "version": "1.0",
    "document": {
        "id": 22529,
        "title": "Peter Kurrild-Klitgaard: Militante aktivister misbruger »civil ulydighed«",
        "content": "Fanatiske veganere prætentiøst selvbenævnt »Amager imod slagtere« kræver nu, at øen bliver »kødfri«. Man har ved en stakkels slagters butikchikaneretansatte, kunder og deres børn, og der er også begået hærværk og seks gange malet graffiti, som det har kostet 50.000 kroner at få fjernet. Gruppen har som mål at få lukket alle i øvrigt fuldt lovlydige slagtere på Amager. Det er ikke en enlig svale – eller grisebasse – i disse identitetspolitiske woke-tider. Dyrerettighedsaktivister har i årtier forrettetskader for millionerved at brænde eller på anden vis hærge landmænds besætninger. På Roskilde Universitet har studerende og ansatte afbrudt andres undervisning og ulovligt lavet graffiti, hvor man kalder den ovenud fredelige og sympatiske rektor for »racist« og »folkemorder« med »blod« på hænderne på grund af universitetets »medvirken til Israels nuværende folkedrab og langvarige kolonisering i Palæstina«. Denne angivelige »medvirken« består i, at universitetet ikke vil organisere boykot af alle israelske institutioner eller på anden vis blande sig i konflikten. På Københavns Universitet trængte maskerede antiisraelske demonstranter ulovligtind,truede en ansatog forsøgte at blokere bygningerne. Og sådan kunne man blive ved. Aktivister, som i klimaets navnoverhælder kostbare kunstværker– der nok intet har gjort – med væsker. Eller begår hærværk mod et taknemmeligt offer:Juletræet på Rådhuspladsen. Ellerulovligt blokerer for trafikkenpåvejetil gene for tusinder af mennesker. Eller ulovligtafbryder populære tv-programmer. Hvis man ikke anerkender, at i et liberalt demokrati kan enhver ikke være dommer i sin egen sag, så er vi i realiteten tilbage til en naturtilstand med alles kamp mod alle, skriver Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Thomas Lekfeldt. Denne avis kunne sågar berette om endansk forsker, der i klimasagens navn ikke bare abstrakt forsvarer, at det er »underordnet«, om noget er ulovligt, når bare formålet er vigtigt, men går et stort skridt videre: »Jeg håber i sidste ende, at der vil være en form for sabotage på private jetfly, så det faktisk bliver skræmmende at gå ombord, fordi man måske ikke kan lande igen, hvis man stiger ombord,« sagde han. Sådanne ulovligheder forsvares typisk med figenbladet»civil ulydighed«. Altså, at når andre veje til at bekæmpe tyranni og konkrete menneskerettighedskrænkelser er udtømte, kan det være moralsk forsvarligt at ophøre med at følge påbud og forbud, som er en del af selve undertrykkelsen. De store, velkendte tilfælde fra verdenshistorien var måske nok ulovlige i en eller anden grad, men skadede ikke direkte andre – og slet ikke mennesker, som selv kun gjorde noget lovligt og fredeligt. Da den sorte borgerretsforkæmperRosa Parksi 1955 gik ind i en kommunal bus og satte sig på et ledigt sæde forbeholdt hvide for dermed at protestere imod myndighedernes institutionaliserede raceadskillelse i Syden, gik det ikke i nogen meningsfuld forstand ud over nogen. Da denantikommunistiske student Jan Palachi 1969 brændte sig selv af i protest mod Sovjetunionens invasion af Tjekkoslovakiet, var det bogstaveligt kun ham selv, det gjorde ondt på. Da amerikanske studerende underVietnamkrigenbrændte deres værnepligtsindkaldelser i protest mod krigen, brændte de ikke andres ejendom og måtte selv betale prisen. Da danskere under Anden Verdenskrig hjalp jøder til Sverige, skadede det ingen, men var en direkte humanitær hjælp – også selvom den ville kunne være blevet straffet. Sandie Ring og Rune Lykke Ring ejer Slagterens Smørrebrød &amp; Delikatesse, som blev overfuset af veganske aktivister.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Nutidens militante aktivister er ikke moderne Gandhi'er. De er typisk ikke fokuserede på at forhindre konkrete overgreb mod andre, men derimod alene at skabe opmærksomhed om egne mål: Hvis blot noget har et politisk formål, de godt selv kan lide, så helliger dét at skabe opmærksomhed om det automatisk alle midler. Og hvis handlingerne er ulovlige, så transformeres de dermed på magisk vis til »civil ulydighed«. Men i et liberal-demokratisk samfund, hvor meninger kan brydes fredeligt, og hvor statens opgave er at beskytte de rettigheder, borgerne faktisk har, er en sådan adfærd reelt et angreb på retssikkerheden. For den enes attråværdige utopi kan være den andens skræmmende dystopi. Hvis veganere har moralsk ret til at ødelægge en slagters forretning, har slagteren så en tilsvarende ret til at angribe veganerne? Hvis klimaaktivister i retfærdighedens navn kan blokere vejene, kan landmænd ramt af stigende skatter og miljøregulering så også retfærdigvis gøre det samme? De militante vil givetvis svare, at netop deres formål er så meget bedre end modpartens – men hvordan vurderer man så, hvilke typer kriminalitet forklædt som civil ulydighed der ikke bør retsforfølges? Og hvem skal vurdere det? Hvis man ikke anerkender, at i et liberalt demokrati kan enhver ikke være dommer i sin egen sag, så er vi i realiteten tilbage til en naturtilstand med alles kamp mod alle. Den slags har man set mange gange før, og det er sjældent kønt: Dét, der i 1930erne begyndte med uniformerede partiaktivister, som forstyrrede hinandens møder, endte få år senere i politisk terror og internering af anderledestænkende. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/peter-kurrild-klitgaard-militante-aktivister-misbruger-civil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921484/24951092-hvis-veganere-har-moralsk-ret-til-at-delgge-en.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 20.04",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}