{
    "version": "1.0",
    "document": {
        "id": 2095,
        "title": "Pfizer skrotter vægttabspille efter bivirkninger hos patient. Nu stiger Novo-aktien",
        "content": "Der foregår en hidsig kamp mellem flere af de store medicinalgiganter. Kampen handler om udviklingen af fedmemedicin. Nu er den amerikanske virksomhed Pfizer blevet ramt af et nederlag i jagten på guld i pilleform. Pfizer fortæller mandag, at de har indstillet udviklingen af deres eksperimentelle vægttabspille, efter at en patient oplevede leverproblemer, som pillen, der skal tages dagligt, kan have været skyld i. Det skriverCNBC. »Selvom vi er skuffede over at indstille udviklingen af danuglipron, er vi fortsat engagerede i at evaluere og fremme lovende programmer i et forsøg på at bringe innovative nye lægemidler til patienterne,« sagde dr. Chris Boshoff, Pfizers videnskabelige direktør, i pressemeddelelsen. Han tilføjede, at virksomheden stadig er i gang med at udvikle andre lægemidler til vægttab. Forsøgspersonen skulle ifølge virksomheden ikke havde oplevet nogen leverrelaterede symptomer eller bivirkninger. I stedet er mistanken, at patientens leverenzymer var forhøjede, hvilket kan indikere skader på organet. Pfizer skriver, at personens leverenzymer »kom sig hurtigt«, efter at forsøget blev stoppet. Markedet for fedmemedicin er glohedt, og ifølge CNBC mener nogle analytikere på Wall Street, at området kan være mere end 150 milliarder dollar værd i starten af næste årti. Men Pfizer halter efter konkurrenter som amerikanske Ely Lilly og danske Novo Nordisk, hvor sidstnævnte allerede har haft stor succes med vægttabsmedicinen Wegovy. I 2023 blev Pfizer ramt afendnu et tilbageslag, da firmaet stoppede udviklingen af en eksperimentel pille, der skulle tages to gange dagligt, fordi patienter oplevede for store bivirkninger. Mens mandagens seneste tilbageskridt er skidt nyt for Pfizer, får det deres danske konkurrent til at stige på fondsbørsen. Tidligere mandag lå Novo Nordisk til en stigning på 3,5 procent. Efter pressemeddelelsen blev offentliggjort fra Pfizer, er den danske medicinalgigant steget til et plus på fem procent i skrivende stund. På trods af det skuffende resultat er Pfizer stadig positiv. Foreløbige studier fra virksomheden viser, at der er fundet en rigtig form og dosis af pillen, som har potentialet til at levere »konkurrencedygtig effektivitet og tolerabilitet« i de endelige forsøg, skriver CNBC.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pfizer-skrotter-vaegttabspille-efter-bivirkninger-hos-patient-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912004/24932362-den-amerikanske-medicingigant-pfizer-har-vret-nd.jpg",
            "publication_time": "Mandag d. 14. april 2025, kl. 17.37",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}