{
    "version": "1.0",
    "document": {
        "id": 2495,
        "title": "PH sad og rodede med sin berømte lampe, mens han tegnede denne bygning. Nu fylder den 100 år",
        "content": "Sankt Kjelds Gade lever normalt et liv som en af hovedstadens mere hemmelige gader. Den ligger i det forvirrende kvarter mellem Jagtvej, Lyngbyvej, Vennemindevej og den store rundkørsel, der i de seneste fem år har været berømt som vild og voldsom bynatur. Men herude på yderkanten af Fælledparken og over for det gamle kloster ligger faktisk et specielt hus, der ovenikøbet i år kan fejre 100 års jubilæum – som idé i det mindste. Huset er specielt, fordi det i sin tid blev tegnet af selveste PH – dengang han stadig mest var kendt som Poul Henningsen. For det er ham, der er tale om. Den evigt rygende samfundsrevser, ham med lamperne, med »Ølhunden« og med »Kritisk Revy«, fik aldrig nogen formel uddannelse, men startede faktisk sin voksentilværelse som arkitekt. Allerede i 1919, da han var 25 år gammel, etablerede han sin egen tegnestue, og året efter fik han den lidt ældre Kay Fisker med som kompagnon. Fisker var på det tidspunkt allerede anset for et stort talent. Han havde (sammen med Aage Rafn) tegnet stationerne til Gudhjems-banen på Bornholm og var oven i købet lærer på Kunstakademiets Arkitektskole, så der er nok ingen tvivl om, at Fisker har kunnet lære den unge Henningsen et trick eller to. Opgangenes dybe relief var uden tvivl et trick, PH havde lært af sin kompagnon, Kay Fisker. De vandrette gesimsbånd giver mindelser om en betonbygning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Den 29 september 1923 samledes en gruppe mennesker for at stifte et boligselskab, hvis formål det var at købe grunden her og på den opføre boliger til selskabets medlemmer. Foreningen kontaktede den unge arkitekt Poul Henningsen, og han må have sprunget hurtigt til opgaven, for allerede 10. april 1924 blev første spadestik taget. Poul Henningsen var som sagt ikke blevet til PH endnu, men det er interessant at tænke på, at han nok har siddet og rodet med sin idé til en lampe nogenlunde samtidig med, at han har tegnet huset her. Den første PH -lampe vandt en guldmedalje på verdensudstillingen i Paris i 1925, så projekterne er nok nærmest sammenfaldende i tid. Makkerskabet med Fisker ophørte i øvrigt i 1924, og i stedet ansatte PH den netop færdiguddannede arkitekt Hakon Stephensen til at stå for projekteringen af huset. Stephensen blev senere chefredaktør på Politiken og dermed PHs arbejdsgiver, men det er en anden historie. I 1924 havde Poul Henningsen ikke helt fundet sine funktionalistiske ben i forhold til arkitekturen. Huset i Sankt Kjelds Gade er en lidt pudsig sammenblanding af noget klassicistisk, noget nationalromantisk bedre byggeskik og noget funkis. I gaden markerer det sig med nogle fremhævede gesimsbånd, der bringer mindelser om et glat jernbetonhus med markerede etagedæk, selvom bygningen som langt det meste i sin samtid er opført i tegl. Taget på den lange blok mod Sankt Kjelds Gade er delt op i fire valmede tagsektioner, der bryder skalaen ned på en fornuftig måde, men som også er et stykke romantisk billeddannelse ligesom det fint afskårne »ildebrandshjørne« mod Jagtvej i øvrigt også er det. Det affasede hjørne har ingen funktion, men opdelingen af tagfladen giver plads til nogle snedige, udendørs »tøjtørreplatforme« mellem tagvalmene. De er både originale og godt tænkte. I dag bruges de mest som rygerterrasser, men ideen er stadig god. Tagetagens tørredæk var en god idé. Der var desværre det problem, at soden fra de mange skorstene heroppe i højden gjorde det nyvaskede tøj temmelig beskidt. Men den slags praktikaliteter tænkte »funktionalisten« PH ikke på. Han var altid en bedre ideolog end praktiker.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Indvendigt fortsætter de blandede bolsjer først gennem en indgangsdør, der har en smule art deco over sig, forbi nogle snedigt udformede trappegelændere og frem til lejlighederne, der er præget af symmetri, men som stenhård funktionalistisk detalje oprindeligt havde varmeapparaterne stablet oven på hinanden i en smal niche i stuen. Formålet med stablingen var sandsynligvis at maskere det nødvendige onde ved at gøre apparaterne til en skulptur. Det fungerer faktisk, synes jeg, men ifølge samtidige beretninger blev beboerne hurtigt trætte af de stablede radiatorer, som de fleste syntes så »mærkelige« ud. Til gelændernes håndlister udviklede PH en original løsning, som man ikke ser mange andre steder – hvis nogen overhovedet. Det irriterede PH, at håndlisterne ofte slår fra der, hvor det krumme og det lige stykke møder hinanden. Ikke alene ser det uordentligt ud, det betyder også, at man slår hånden, når man kører den hen over svinget på hver repos. Den snedige kugledetalje på håndlisterne var og er et originalt greb. Her ser man, at Henningsen nok var mere designer end arkitekt. Det helt nære detaljeringsniveau interesserede ham mere end bygningen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Derfor anvendte PH kun lige stykker til sine håndlister. I stedet for den fint udskårne krumning lavede han et vandret mellemled og to kugleled til at formidle overgangen mellem de to. Det er lidt meget at gøre ud af et lille problem, men det fungerer faktisk godt, og det er et stykke original formgivning, der er med til at give huset og dets opgange karakter. Alt i alt er PHs eneste boligblok faktisk et overraskende nedtonet og langtidsholdbart stykke arkitektur. Alt i alt var manden nok en bedre rimsmed og lampedesigner end arkitekt, så det tjener hans eftermæle til ære, at han også selv kom til den konklusion, så snart royaltypengene fra de storsælgende PH-lamper begyndte at rulle ind. Oplev Holger Dahl i en samtale med kulturredaktør Birgitte Borup. De dissekerer arkitekturens tilstand i København. Deltag selv i debatten –og kom med her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ph-sad-og-rodede-med-sin-beroemte-lampe-mens-han-tegnede-denne-bygning-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716527/24527960-det-afskrneildebrandshjrne-har-ingen-funktion.jpg",
            "publication_time": "Søndag d. 17. september 2023, kl. 18.28",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}