{
    "version": "1.0",
    "document": {
        "id": 7094,
        "title": "Phoenix er blevet klimaets skrækby: Asfalten giver tredjegradsforbrændinger",
        "content": "Kevin Foster har ualmindelig travlt i disse dage – af en opsigtsvækkende årsag. Han er chef for brandsårscenteret Arizona Burn Centre i millionbyen Phoenix i USA og fortæller tilCBS Radio: »Vi får rigtig mange patienter, som falder på beton, fortov, asfalt, og som får virkelig, virkelig dybe forbrændinger som følge af det.« Mandag var den 24. dag i træk, hvor temperaturen i Phoenix nåede op på mindst 43 grader celsius, hvilket er ny rekord. Så storsmeltende hedt er der i den næsten evigt solbeskinnede ørkenby, at stadig flere er begyndt at sætte spørgsmålstegn ved, om det overhovedet giver mening at have millioner boende i en så klimatisk ekstrem – og tiltagende hed – region af USA. Et termometer i Phoenix viser 118 grader fahrenheit – 47,8 grader celsius – 18. juli i år. Biler i storbyen kan blive så varme, at man kan tilberede ovnmad inde i dem.Fold sammenLæs mereFoto: Patrick T. Fallon/AFP/Ritzau Scanpix. Så hedt er der som sagt, at rekordmange indbyggere i disse dage indlægges med anden- og tredjegradsforbrændinger, ganske enkelt fordi de er kommet i nærkontakt med mørke, solbeskinnede – og brandvarme – overflader som asfalt og metaldele på bilseler. Midt på eftermiddagen kan sort asfalt i Phoenix opnå en faretruende høj temperatur på omkring 83 grader celsius, og på YouTube kan man finde videoer af folk, der steger æg på asfalten – eller somtilbereder lækre ovnretterinde i steghede biler, der står direkte eksponeret for Arizonas bagende sol. De fleste af de usædvanligt mange forbrændte patienter for tiden i Phoenix er narkomaner og ældre. I begge tilfælde er der tale om mennesker, der kan have svært ved at rejse sig, hvis de falder på en ultravarm overflade, og som følgelig er i særlig høj risiko for at få alvorlige forbrændinger. Phoenix er intet mindre end verdens mest solbeskinnede storby. På et gennemsnitsår skinner solen ubønhørligt i 3.872 timer over byen i den nordlige del af Sonoraørkenen, hvilket er fuldt på højde med forholdene i Sahara. Det svarer til mere end ti timer om dagen, året rundt. Til sammenligning har vi i Danmark omkring 1.700 solskinstimer på et normalår. Samtidig er det USAs varmeste storby. Omtrent en tredjedel af året når bytermometeret op på mindst 38 grader, og som følge af den urbaneheat island-effekt, der gør byområder varmere end det omliggende land, er der heller ikke megen afkølende hjælp at hente om natten. Hovedforklaringerne er stigende mængder mørke byoverflader, der suger varme til sig, færre og færre grønne og dermed svalende arealer samt airconditionmaskiner, der vedvarende pumper varme ud i natteluften. Eksempelvis nåede temperaturen natten til 19. juli i år i Phoenix aldrig under 36 grader, hvilket svarer til Danmarks gældende varmerekord. Alligevel har Phoenix i årevis været blandt USAs hastigst voksende storbyer. I de seneste 30 år er indbyggertallet vokset med mere end 60 procent, og i dag bor der lige omkring fem millioner i den såkaldte Valley of the Sun omkring byen. Hovedforklaringen er gode jobmuligheder, billige boliger, milde og behagelige vintre og ikke mindst den nævnte aircondition. Mod slutningen af århundredet risikerer Phoenix hedebølger, hvor temperaturen i dagevis når op på 50 grader – eller mere.Fold sammenLæs mereFoto: Brandon Bell/AFP/Ritzau Scanpix. Det er næppe noget tilfælde, at den moderne form for airconditionblev opfundetpå University of Arizona i 1930erne, og at Phoenix' vækst først for alvor gik i vejret i 1950erne, da aircondition kom inden for rækkevidde af middelklassen. Realiteten er, at kun de allermest sejlivede ville kunne overleve at bo i Phoenix i sommermånederne, hvis ikke den indendørs luft var kølet betragteligt ned. Det sker ikke kun med massive og stigende mængder strøm fra atomkraftværker og solceller, men også med fossilt produceret strøm, der øger mængden af drivhusgassen CO₂ i luften, og som dermed medvirker til at forværre problematikken. Hvis strømmen skulle forsvinde i flere dage i selve Phoenix under en hedebølge som den nuværende, ville halvdelen af befolkningen – cirka 800.000 mennesker – få behov for intensivbehandling på grund af hedeslag eller andre hederelaterede tilstande. Det ville vælte hospitalsvæsnet i ørkenbyen fuldstændig omkuld, og omkring 12.800 mennesker ville dø. Det fremgår af analyser i etspritnyt studiei tidsskriftet Environmental Science and Technology. »Jeg vil kalde det for den nok største klimarelaterede fare, vi kan forestille os – en strømafbrydelse under en hedebølge,« siger studiets hovedforfatter, Brian Stone Jr., tilThe New York Times. Studiet tager udgangspunkt i en hedebølge under de nuværende klimaforhold. Det vil sige en daglig maksimumstemperatur på cirka 45 grader over flere døgn. Desværre er Phoenix blandt de amerikanske storbyer, der har oplevet – og som sandsynligvis kommer til at opleve – de største temperaturstigninger. I år 2100 kan den daglige maksimumstemperatur om sommeren i Arizonas hovedstad udmærket ligge fire grader celsius over nutidens normal, skriverScientific American. Det indebærer, at byen risikerer hedebølger i fremtiden med vedvarende maksimumstemperaturer på omkring 50 grader. Det vil sige på højde med de sommerforhold, der aktuelt hersker på verdens officielt varmeste lokalitet, den næsten ubeboede Dødens Dal i Californien. De første, der ville forsøge at flygte fra byen under den slags ubærlige omstændigheder, ville være hjemløse og de mindst velstillede, der ikke har råd til aircondition og de tilhørende galopperende elregninger. Det er relativt få, det drejer sig om. Vurderingen er, at kun to procent af befolkningen i Phoenix lever uden vital aircondition. Men i denne tid lægger varmeflygtende fattige og hjemløse voldsomt pres på byens relativt få såkaldte hedeaflastningscentre, hvor luften er kølet ned, og man kan kvæle tørsten med koldt vand. Phoenix ligger i kanten af Sonoraørkenen, hvor solen skinner lige så meget som i Sahara.Fold sammenLæs mereFoto: Jon G. Fuller/AP/Ritzau Scanpix. Mens verden i disse uger gennemlever den varmeste periodei måske 100.000 år– og turister flygter fra europæiskeferieøer i flammer– udvikler Phoenix sig i stigende grad til skrækeksemplet på den mere ekstreme klimaverden, som ret betragtelige dele af verden kan have i vente. Det vil blandt andet sige en verden, hvor man er indespærret i kunstigt nedkølede rum i næsten samtlige dagtimer om sommeren – uden mulighed for at udholde mere end få minutter ad gangen ude i det fri. I 2013 udnævnte sociologen Andrew Ross Phoenix til »verdens mindst bæredygtige by«. I dag siger han tilBloomberg, at Phoenix' udfordringer ikke længere opfattes som en abnormitet, men snarere som »fremtidens ansigt for store dele af verdens befolkning«. Imens vokser Phoenix-områdets befolkning ufortrødent – alene i fjor med næsten73.000 mennesker. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/phoenix-er-blevet-klimaets-skraekby-asfalten-giver",
            "image_url": null,
            "publication_time": "Onsdag d. 26. juli 2023, kl. 09.48",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}