{
    "version": "1.0",
    "document": {
        "id": 4744,
        "title": "Phuket Town er en mini-metropol og et mekka for madinteresserede",
        "content": "Når huden viser de første tegn på, at det nok er på tide at tage pause fra strandens UV-stråler, så er et besøg i Phuket Town mod sydøst på den populære thailandske ferieø et rigtigt godt bud på et sted at tilbringe et par interessante dage. Fra populære strande som Patong og Karon er der højst en halv times kørsel til denne overraskende og charmerende provinshovedstad. Phuket Town har i de seneste år fået en omfattende – og vellykket – renovering og forskønnelse. De pastelfarvede huse er nænsomt bragt tilbage til, som da de blev opført omkring slutningen af 1800-tallet og et par årtier senere. Det var emigrerende kinesere, der, for de heldiges vedkommende, endte som rene tin-baroner, og det kostbare metal bragte velstand til byen og hele Phuket-øen. Har man besøgt byer som Georgetown og Melaka i det sydlige naboland, Malaysia, vil man nok nikke genkendende til Phuket Town, for byggestilen er den samme: En symbiose af kinesisk-portugisisk kolonial stil, de pittoreske arkader og kønne facader med persienner og trægitre ud mod de små stræder og større gader. De altid nærværende små blomsterdekorationer og buske – og ikke så sjældent et lille husalter med røgelsespinde. I gader som Thanon Thalang, Dibuk, Phang-Nga, Krabi og den vildt kønne Soi Romanee med sine forførende butikshuse er koncentrationen af byggestilen særligt dominerende. Graffiti med en tanke. Flere steder i Phuket Town støder man på original og kvalitetsbevidst kunst på husgavleneFold sammenLæs mere Phuket Town har i omegnen af 100.000 indbyggere, men den historiske bydel er relativt lille, og de fleste seværdigheder kan nås til fods, hvis man da ikke foretrækker at leje en cykel. Phuket Town og dens seværdigheder, såvel de konkrete i form af helligdomme og bevaringsværdige bygninger, samt ikke mindst bare den stemning, som kryber ind under huden, når man spadserer rundt mere eller mindre vilkårligt, er alt sammen indenfor gåafstand. Uden hverken ømme muskler eller dryppende svedperler, med mindre spadserer-turen foregår mellem 11 og 15, hvis solen er fremme. Netop i dette tidsrum er det oplagt at tilbringe timerne indendørs og for eksempel lade sig inspirere af den fine køkkenkunst, som Phuket Town med stor applaus har gjort til et af særmærkerne. Kokkeskolerne er blevet en lille industri, idet flere og flere større og mindre hoteller, restauranter og private åbner deres køkkener med tilbud om madkurser. Et af disse er den anerkendte restaurantkæde Blue Elephant, som her har til huse i et af de mest overdådige palæer i byen, Phra Phitak Chyn, der ligger lidt tilbagetrukket fra Th. Thalang-gaden. Som i det ydre er også interiøret smagfuldt med de buede korridorer, som adskiller rummene, og helt ned til de mindste detaljer med små, yndefulde vaser fyldt med sprøde, velduftende jasminblomster. FAKTARejseinfoThai Airways har pt to ugentlige nonstop flyvninger fra København til Phuket. Med ét stop er der et hav af muligheder, typisk via Bangkok. Tjek de aktuelle muligheder på en af søgemaskinerne.Perioden fra november til maj er den tørreste tid og samtidig også højsæson med højere priser på overnatning mv. Fra maj til november falder mest regn, men sjældent uophørligt, snarere i form af byger.Prislejet er generelt medgørligt set med danske øjne. Mad og drikke billigt. Overnatning fås med alt fra én til fem stjerner, og priserne afspejler dette. Et godt familie-hotelværelse kan fås fra ca. 400 kr. pr. nat. Inde i Phuket Town er der ganske mange boutique-hoteller, indrettet i de gamle huse og til overkommelige priser.FOLD UD Thai Airways har pt to ugentlige nonstop flyvninger fra København til Phuket. Med ét stop er der et hav af muligheder, typisk via Bangkok. Tjek de aktuelle muligheder på en af søgemaskinerne. Perioden fra november til maj er den tørreste tid og samtidig også højsæson med højere priser på overnatning mv. Fra maj til november falder mest regn, men sjældent uophørligt, snarere i form af byger. Prislejet er generelt medgørligt set med danske øjne. Mad og drikke billigt. Overnatning fås med alt fra én til fem stjerner, og priserne afspejler dette. Et godt familie-hotelværelse kan fås fra ca. 400 kr. pr. nat. Inde i Phuket Town er der ganske mange boutique-hoteller, indrettet i de gamle huse og til overkommelige priser. Apropos maden: Den absolut største årlige festival i Phuket Town er den vegetariske festival, som holdes de første ni dage i løbet af niende måne-måned efter den kinesiske kalender – normalt i slutningen af september og ind i oktober. Festivalen, som er en både vildt fornøjelig, men også åndrig begivenhed, markerer begyndelsen på den ni dage lange periode, hvor de taoistisk orienterede kinesere faster – dog kun fra at spise kød! I løbet af disse ni dage står Phuket Town på den anden ende. Det spirituelle islæt trives vel i byen. Her er ganske mange helligdomme, fra de helt små til de store og prangende. Jui Tui Shine og Put Jaw ligger i forlængelse af hinanden – sidstnævnte er med sine 200 år det ældste kinesiske tempel på Phuket. Stemningen indenfor i begge templerne er andagtsfulde. Der bliver bedt og ofret til barmhjertighedsgudinden Chao Mae Kuan Im, hvis blide øjne kigger ned på menigheden, mens røgen fra de talrige røgelsespinde forplanter et henførende, diffust lys over templet. Et andet af de fremtrædende helligdomme er Sarn Chao Saeng Tham – Det Klare Lys’ Tempel – der ligger lidt gemt for enden af et snævert stræde. Templet er opført i 1891, og er prydet med tusch-tegninger opbygget som en billedhistorie, der beretter om guden Ong Sun Tai Sais’ tidligere reinkarnation som menneske. Bybilledet bærer præg af Phukets altid nære forhold til buddhismen.Fold sammenLæs mere Et fantastisk fint indblik i de kinesiske tinbaroners liv får man i Ban Chinpracha – denne elegante bygning, der er den eneste af byens gamle palæer, hvor der er adgang for publikum. Ældede, gulnede familiefotografier står og hænger side om side i stuerne, stilrene møbler af ædeltræ og fine tæpper, ja alt står som det gjorde for mere end hundrede år siden, næsten som om det lige er blevet rømmet af beboerne. Stuerne åbner op til et udendørs atrium, der er prydet med farverige gulvklinger, som blev importeret fra Italien. I et mindre bassin svømmer guldfisk rundt blandt gamle mørke krukker og blomsterfade. Palæet stod færdigt i 1907, opført af en af de rigeste tinbaroner, og er fortsat i familiens eje. Et andet af de fremtrædende palæer er Thai Hua Museum på Krabi Road. Indenfor er indrettet museum med et væld af genstande, som - lidt tematisk springende - trods alt giver et kalejdoskopisk billede af storhedstiden. Endnu et flot palæ, der tidligere husede Thailands første udenlandske bank, Standard Chartered Bank, er i dag museum for Peranakan-kulturen, eller mere mundret Baba-kineserne, der er fællesbetegnelse for de kinesiske emigranter, som bosatte sig på Malaj-halvøen, herunder på Phuket, og giftede sig med de lokale kvinder. Tinbaronernes liv bliver nærværende, når man besøger Ban Chinpracha-palæet med sine værdifulde genstande.Fold sammenLæs mere I de senere år har Phuket Town for alvor markeret sig med kunst i mange stilretninger, som oftest med en moderne twist – også i den grænsesøgende ende. Disse gallerier har overvejende til huse i de restaurerede butikshuse. Ikke nok med at opleve de udstillede værker, får man som en sidegevinst også syn af pudsige genstande, som ikke har at gøre med de aktuelle udstillinger, men mere er originalt interiør. Det gælder alt fra farverige ældre scootere til gammeldags køkkenudstyr. Nogle af galleri-indehaverne accepterer tingen om priserne, mens andre holder fast i den udbudte pris. Kunsten trives ikke kun indenfor i gallerierne, men i høj grad også udenfor. Flere steder prydes gadebilledet af gavlmalerier, der alle til fælles har, at der er en original og kunstnerisk tanke bag, og altså ikke i kategori med den type af graffiti, som de fleste nok ville bedømme som hærværk. Forekom dette, ville ordensmagten nok næppe være passive i dette regelstyrede samfund. Det allerbedste ved Phuket Town er imidlertid den herlige stemning, man oplever ved bare at drysse rundt uden et egentligt mål. Med mindre klokken nærmer sig middagstid, for så vil varmen hurtigt diktere at søge indenfor. Så er der heldigvis mange muligheder for at slå sig ned i en af de smagfulde caféer. Eksempelvis i China Inn Café, der nærmest er en institution i byen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/phuket-town-er-en-mini-metropol-og-et-mekka-for-madinteresserede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1124526/22694386-534007786jpg.jpg",
            "publication_time": "Lørdag d. 09. marts 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}