{
    "version": "1.0",
    "document": {
        "id": 3231,
        "title": "Pia Kjærsgaard går i flæsket på Sørine Gotfredsen efter kritik af DF: Hvem er infantil og humorforladt?",
        "content": "Sørine Gotfredsen er en klog præst. Men kender hun virkelig Morten Messerschmidts bønner? Ellers undrer jeg mig over hendes filosoferendeklumme i Berlingske 12. maj, hvor hun drager paralleller mellem brugen af satire hos henholdsvis Morten Messerschmidt og Martin Luther, men hvor Sørine Gotfredsen kun finder nåde for reformatoren, idet hun synes at vide, at han bad om Jesu hjælp til at retlede sig. Men hvorfra ved hun, at Morten Messerschmidt som trofast kirkegænger ikke gør det samme? Med hvilken myndighed kan hun erklære ham mere infantil end hendes Luther-forbillede? I mine 40 år i politik er der ikke meget, jeg ikke har prøvet at blive kaldt, sammenlignet eller sat i sammenhæng med. Og her tænker jeg ikke kun på sommerrevyerne, der har deres egen måde at stille skarpt på det politiske, men også på tv-programmer og radioudsendelser som »Tæt på sandheden« og »Selvsving«, hvor man ikke holder sig tilbage fra at lave grov – og ofte usand – satire om os politikere. Det lever vi med. Man kan naturligvis godt mene, at satire og ironi som begreb er infantilt. Men så lever man vist et meget klosteragtigt liv, der i øvrigt står i skarp kontrast til nogle af de mest muntre selskaber, som jeg har deltaget i – nemlig med præster. Især Jesper Langballe var en bidende satiriker, hvilket han ikke lagde skjul på. Hverken på skrift eller i tale. »Jeg medgiver gerne, at Morten Messerschmidt er en ener. At han på mange måde ikke falder ud ligesom hovedparten af partiformænd. Men han vedstår sig sin anderledeshed. Det gør han blandt andet, fordi jeg for mange år siden rådede ham til at være ærlig om sig selv.«Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Sørine Gotfredsens »analyse« synes da også at mangle enhver form for kontekst. For Morten Messerschmidt er formodentlig den mest bredtfavnende formand på Christiansborg. Han laver kulturpodcast og skriver bøger – herunder om kristendom. Han er en flittig kronikør, og hans taler i Folketingssalen, vil jeg tillade mig at sige, hæver næsten altid det almindelige niveau. Men alt det har Sørine Godtfredsen ikke øje for. Tværtimod synes det, som om hun med kikkerten for det blinde øje har besluttet sig for, at videoen med Mette Frederiksens kopi, som ovenikøbet er klart ai-deklareret, er det ene og altafgørende skudsmål, hvorpå Morten Messerschmidts virke skal vurderes. Spørgsmålet er, hvem der i det lys egentlig fremstår infantil. Eller måske bare humorforladt. Og gør det politik bedre? Skader det alvoren i Messerschmidts bøger, taler, kronikker og podcast, at han som politiker også kan kommunikere med et glimt i øjet? Og hvad da med LAs»Alex og Alex«? Her har jeg ikke hørt nogen indvendinger fra præsten i Valby. Jeg medgiver gerne, at Morten Messerschmidt er en ener. At han på mange måde ikke falder ud ligesom hovedparten af partiformænd. Men han vedstår sig sin anderledeshed. Det gør han blandt andet, fordi jeg for mange år siden rådede ham til at være ærlig om sig selv. Alt for mange politikere spiller komedie. De er så ivrige efter at fremstå folkelige, at det bliver komisk. Med makrelsalat og vinduespudsning. Det finder man ikke hos Morten Messerschmidt. What you see is what you get. Om man så kan lide hans stil eller ej, fornemmer jeg klart, at han i alt, hvad han gør, er oprigtig og ærlig. Kan man sige dét om politikere, som de er flest i dag? Måske Sørine Gotfredsen skulle undersøge den sag, når hun er færdig med Morten Messerschmidts bønner. Pia Kjærsgaard er folketingsmedlem for Dansk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/pia-kjaersgaard-gaar-i-flaesket-paa-soerine-gotfredsen-efter-kritik-af",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. maj 2024, kl. 10.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}