{
    "version": "1.0",
    "document": {
        "id": 10816,
        "title": "Pia K: Kælling er da et ord, man bruger i flæng",
        "content": "»Jeg synes, at Camilla Plum er en tosset kælling. Så er det sagt.« Sådan lød skudsmålet fra Pia Kjærsgaard (DF) til eb.dk om kokken og forfatteren Camilla Plum, efter denne forleden stemplede valget af stegt flæsk med persillesovs som nationalret for at være diskriminerende over for det muslimske mindretal i landet. Vendingen kommer på et tidspunkt, hvor debatten om den hårde tone mod politikere på sociale medier kører på fuld blus. I programmet »Ti stille, kvinde« har DR2 sat fokus på de skældsord og trusler, som navnlig kvindelige politikere dagligt mødes af på nettet. Pia Kjærsgaard har da også selv meldt sig i debatten - blandt andet med et blogindlæg på b.dk: »Jeg synes, at jeg kan tillade mig at udtale mig om problemet. Trusler har været en del af min politiske og private hverdag i årtier. Meget af tiden har jeg måttet leve med omfattende sikkerhedsforanstaltninger med alt, hvad det har medført af bøvl i hverdagen. Men selv om det har været ubehageligt, har jeg levet med det,« skriver hun blandt andet. Læs hele blogindlægget her. Er du ikke med til at sætte et dårligt eksempel, når du kalder Camilla Plum for en »tosset kælling«? »Nul. Overhovedet ikke. Det tror jeg også godt, hun (Camilla Plum,red.) forstår. Det håber jeg da. Det synes jeg, man har lov til at sige. Til at ryste på hovedet, når hun siger nogen mærkelige ting og sige »ah, hun er altså en tosset kælling«, og så er det dét. Ej, hold op. Det kan jeg slet ikke se. Jeg er helt uenig,« siger Pia Kjærsgaard. »Kælling er sådan et ord, man bruger i flæng. Man kan også godt grine lidt af folk og sige »du er da en dum kælling«.«  En anden folketingspolitiker, Joachim B. Olsen (LA), advarer mod dobbeltmoral fra politikernes side i debatten om tonen i debatten. Han mønter specifikt sin kritik på den socialdemokratiske politiker Camilla Schwalbe, der i sin som formand for DSU blandt andet blev kaldt for »en dum blondine«, hvilket hun til Go’ morgen Danmark fremhæver som et angreb. »der går over demokratiets spilleregler«. Camilla Schwalbe er dog heller ikke bleg for en tilsvining, påpeger Joachim B. Olsen. »Om mig har hun sagt »kuglestøderen er en kønsstereotyp hulemand«, og det er for mig det samme: Et angreb, der går på personen og ikke på de holdninger, så jeg synes, hun er dobbeltmoralsk. Og så kan jeg da godt forstå, der er nogen, der har svært ved at finde grænsen,« siger han.  Joachim B. Olsen understreger, at han generelt ikke er specielt mærket af debatten, men at det er dobbeltmoralen, der irriterer ham. »Dobbeltmoral bryder jeg mig generelt ikke om. At man sætter sig op på sin høje hest og glemmer, at man selv kan finde på at gå til den,« siger Joachim B. Olsen. Camilla Schwalbe selv afskriver kommentaren som \"politisk drilleri\", men medgiver, at den kan opfattes anderledes.»Min udtalelse stod mål med hans politiske udsagn, det er et udtryk for politisk drilleri. Men det er klart, at vi skal holde lige så meget for, som vi beder borgerne om,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/pia-k-kaelling-er-da-et-ord-man-bruger-i-flaeng",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/971040/7942016-plum-og-pia.jpg",
            "publication_time": "Fredag d. 21. november 2014, kl. 18.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}