{
    "version": "1.0",
    "document": {
        "id": 5815,
        "title": "Pihl og Søn genopstår - i hvert fald navnet",
        "content": "Flere byggeprojekter blev henlagt ufærdige, da en af Danmarks største entreprenørvirksomheder Pihl og Søn A/S gik konkurs i 2013. Nu vender navnet tilbage i den danske byggebranche med støtte fra både Vækstfonden og Danske Bank, oplyser en ny entreprenørvirksomhed, der i fremtiden vil gå under navnet Pihl og Søn A/S, i en pressemeddelelse onsdag.  Ejer og bestyrelsesmedlem i LM Byg A/S, Carsten Mindegaard, er gået sammen med en investor og skaber en helt ny entreprenørvirksomhed under navnet Pihl og Søn A/S. »Vi er ambitiøse og glæder os over, at vi nu skal genrejse en af byggebranchens mest hæderkronede danske virksomheder og dens unikke ånd. Målet er at være bygherrens foretrukne samarbejdspartner, når det gælder alle former for byggeri, men vi er samtidig meget bevidste omkring, at det kommer til at kræve hårdt arbejde. Vi opererer på den lange bane,« siger erhvervsmanden Lars-Christian Brask, der bliver bestyrelsesformand i virksomheden.  Lars-Christian Brask oplyser til Berlingske, at det er ejerne bag entreprenørvirksomheden M.J. Erikson, der investerer i den nye virksomhed Pihl og Søn A/S. Hvor stor en investering, der er tale om, ønsker han dog ikke at oplyse. Han uddyber, at der ifølge ham og menneskerne bag projektet er et behov for en ny entreprenørvirksomhed på det danske byggemarked, og han ser samtidig det konkursramte Pihl og Søn som et godt brand, der er mulighed for at bygge videre på. Derudover ønsker den nye virksomhed at skabe flere danske arbejdspladser i byggebranchen, oplyser Lars-Christian Brask. Selvom navnet tidligere har figureret i den danske byggebranche, har den nye virksomheden ikke meget med det gamle konkursramte Pihl og Søn A/S at gøre. Virksomheden har et nyt CVR-nummer, men navnet og logoet bliver en del af det nye initiativ. »Man kan sige, at vi har købt indholdet af Pihl og Søn, men skallen af konkursboet er blevet tilbage i kurators navn. Det er derfor en fuldstændig ny virksomhed, men vi har stadig et ønske om at genrejse det navn, der faldt i 2013. Vi vil skrive nye kapitler i et stykke dansk erhvervshistorie,« siger bestyrelsesformanden Lars-Christian Brask.  Han tilføjer, at det er vigtigt for virksomheden at være ydmyg omkring, at der findes nogle, som har haft negative oplevelser med den gamle entreprenørvirksomhed, men han tror ikke, at det får en større betydning for opfattelsen af den nye Pihl og Søn A/S. Lars-Christian Brask fra Pihl og Søn A/SFold sammenLæs mere Der er heller ingen forhåbninger om at ramme samme størrelsesmæssige niveau som det konkursramte Pihl og Søn A/S. »Det vil være lidt naivt at tro, at vi bliver ligeså store, når vi er så unge, som vi er. Vi tager et skridt af gangen. Vi følger og vokser med vores kunders behov,« siger han og tilføjer: »Vi er allerede i dialog om nogle byggeprojekter, men det vil vi ikke løfte sløret for endnu, for vi skal først have ansat de rigtige folk. Om ca. tre år vil vi formentlig se en Pihl og Søn A/S med 30 til 40 medarbejdere«.  Divisionsdirektøren hos MT Højgaard, Halldor P. Ragnarsson, er blevet hentet ind til at stå i spidsen for virksomheden. Han har blandt andet arbejdet som direktør i det tidligere Pihl og Søn A/S, og iværksætteren bag firmaet, Carsten Mindegaard, ser ham som en stærk brik i den nye virksomhed. »Halldor P. Ragnarsson er anerkendt som en af byggeriets største kapaciteter, der op gennem 1990’erne og frem gjorde anlægsentreprenøren Pihl til en førende dansk byggeentreprenør. Vi er stolte over, at han vil stå i spidsen for dette meget ambitiøse projekt,« siger Carsten Mindegaard. Halldor P. Ragnarsson starter som adm. direktør i virksomheden den 1. august 2017, da han er bundet af en konkurrenceklausul fra MT Højgaard, oplyser Pihl og Søn A/S i pressemeddelelsen.  Både Vækstfonden og Danske Bank støtter det nye projekt, og Vækstfonden er tilfredse med, at det er Carsten Mindegaard, der er initiativtageren på projektet. »Vi kender Carsten Mindegaard fra tidligere samarbejder. Han har en høj succesrate, og vi er overbeviste om, at han med sin medinvestor og Halldor P. Ragnarsson får succes med dette ambitiøse projekt,« siger Jonas Kristiansen, der er erhvervskundechef hos Vækstfonden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pihl-og-soen-genopstaar-i-hvert-fald-navnet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36286/16362926-pihl-.jpg",
            "publication_time": "Onsdag d. 15. februar 2017, kl. 16.06",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}