{
    "version": "1.0",
    "document": {
        "id": 17513,
        "title": "PKK-leders livvagt medejer af ROJ TV",
        "content": "Der går en direkte tråd fra ROJ TV i København til selveste lederen og stifteren af PKK, Abdullah Öcalan. Berlingske Tidende kan i dag fortælle, at den svensk-kurdiske forretningsmand Ibrahim Ayaz siden 2008 har ejet en femtedel af moderselskabet bag den kurdiske tv-station. Han sidder i danske ROJ TVs bestyrelse og har ved flere lejligheder haft sin gang på kontoret i København. 51-årige Ayaz er ingen hvem som helst i PKK-regi: Han sluttede sig til Öcalan i 1998 og fungerede som hans livvagt og personlige assistent. Sammen med bl.a. Öcalans unge elskerinde var han en af ganske få personer ved PKK-stifterens side, da tyrkiske soldater fra eliteenheden De Brune Baretter bortførte Öcalan fra Kenya i 1999 og bragte ham hjem til Tyrkiet til en livstidsdom for højforræderi. Netværksgrafik:Det kurdiske talerør ROJ TV benægter ellers at have forbindelse til PKK, der er på EUs terrorliste. Men Berlingske Tidende har i sin undersøgelse af sagen mod ROJ TV fremlagt fotos, som placerer flere topfolk fra stationen i selskab med PKKs øverste ledere. Afsløringen af den Öcalan-relaterede medejer i ROJ TV vil vække opsigt i Tyrkiet, vurderer redaktør Sadi Tekelioglu fra den dansk-tyrkiske avis Haber. »Det vil blive opfattet som en bekræftelse af tyrkernes påstand om, at der er PKK-bagmænd og PKK-penge på spil i ROJ TV. Samt at de danske myndigheder har tøvet i sagen,« siger han: »Hvis Ibrahim Ayaz har været helt tæt på Öcalan, så er Ayaz et af de centrale navne i PKK.« Berlingske Tidende kan i dag samtidig afsløre, at umiddelbart efter Ibrahim Ayaz trådte ind i bestyrelsen, erkendte bestyrelsesformand Henrik C. Winkel i private samtaler, at han ikke længere var den, der bestemte. Dansk politi efterforsker på femte år en tyrkisk anmeldelse mod ROJ TV for terror, og sagen har belastet forholdet mellem de to lande. Det viste sig bl.a. i en tyrkisk trussel om veto mod tidligere statsminister Anders Fogh Rasmussen som NATO-generalsekretær. Det er ikke lykkedes at få kommentarer fra Winkel og Ayaz.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pkk-leders-livvagt-medejer-af-roj-tv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/48/488873/2654851-ibrahim-ayaz.jpg",
            "publication_time": "Lørdag d. 29. maj 2010, kl. 23.30",
            "author": "Michael Jagd Jelbo",
            "related_links": [],
            "attachments": []
        }
    }
}