{
    "version": "1.0",
    "document": {
        "id": 9264,
        "title": "Planten er her og der og allevegne i sommerlandet: Kan give alt fra store og smertefulde blærer til ar for livet",
        "content": "Med sine gule blomster er vild pastinak lige til at plukke til den smukkeste sommerbuket. Men lad endelig være med at plukke planten, der lige nu blomstrer her og der og allevegne i det danske sommerland. Da slet ikke hvis solen er fremme. Igen i år advarer eksperter og andet godtfolk mod den måske op til to meter høje skærmplante, der bag det smukke ydre gemmer på et giftigt indre. Således indeholder hele planten – også roden – giftstoffer, og kommer de på huden, samtidig med at den bliver udsat for sollys, så kan der opstå en såkaldt fototoksisk reaktion. Symptomer på en sådan reaktion kan ifølgeGiftlinjenpå Bispebjerg Hospital være alt fra »kraftig hudirritation, rødmen« til »blærer, som kan blive store, smertende og tyndvæggede«. »Irritationen kan vare i uger, eventuelt med mørkfarvning af huden og ardannelse,« lyder det. Senest er der blev advaret mod planten i Ringsted, hvor lokale ifølgesn.dkfortæller, hvordan planten nu er »på de fleste grønne områder i Ringsted«. Fra sit hjem i Hornsherred kan naturvejleder i Naturstyrelsen Hovedstaden Jes Aagaard bekræfte, at vild pastinak lige nu er »den mest dominerende skærmplante i Hornsherred«. »Det er en meget almindelig plante, den er allevegne,« konstaterer han. Om det så er på Kalvebod Fælled ogandre grønne områderi København eller i krat og grøftekanter landet over her i juni til august. Ifølge ham bør det være børnelærdom at gå uden om vild pastinak, akkurat som det for de fleste er børnelærdom at holde sig på afstand af kæmpe bjørneklo. Nærkontakt med kæmpe bjørneklo og efterfølgende sollys kan give de samme symptomer som med vild pastinak. Han sammenligner det med »de røde plamager i vandet«. »Så ved man godt, at det er brandmænd, og at man skal holde sig fra dem,« siger han. Men er det nødvendigt at bekæmpe vild pastinak, anbefaler Jes Aagaard, at de foregår med kroppen dækket og handsker på. Jes Aagaard husker, hvordan hans børn som små kom i ubehagelig nærkontakt med vild pastinak, da de ville plukke en sommerbuket til mor og far. Sådan endte Thomas Gyldenkernes hud med at se ud efter nærkontakt med vild pastinak.Fold sammenLæs mereFoto: Privatfoto. Tidligere har også Thomas Gyldenkerne fra nordvestsjællandske Svinninge beskrevet, hvor galt det gik, efter at han blot havde strejfet den giftige plante. Det var »som en andengradsforbrænding«, der resulterede i betændelse i såret og efterfølgende penicillinkur. »Jeg vil meget gerne advare mod den her plante,« sagde han tilBerlingske. Det samme har tidligere også fleregolfklubber, en rækkekommuner,Naturstyrelsenog sågar også etpolitisk lokaludvalgi København. Over for sn.dk understreger Ringsted Kommune, at det ikke er nok at bekæmpe planten lokalt. Den er ifølge kommunen så udbredt landet over, at det kræver en landsdækkende indsats at få gjort noget ved den. Hvilket ifølge Jes Aagaard er urealistisk, da den er overalt. Vild pastinak bliver betragtet som en invasiv art, til trods for at den kom hertil med middelalderens munke. Blandt andet somfoderplante til dyr, men den fandt også anvendelse som medicin til mænd mod melankoli og impotens. Er uheldet ude efter nærkontakt med planten, er beskeden fraGiftlinjenklar: »Grundig afvaskning. Beskyt huden mod sollys mindst en uge. Behandles som brandsårsskader.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/planten-er-her-og-der-og-allevegne-i-sommerlandet-kan-give-alt-fra-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817516/24753083-den-gule-fare-fotograferet-langs-ringsted-oplevels.jpg",
            "publication_time": "Onsdag d. 17. juli 2024, kl. 18.38",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}