{
    "version": "1.0",
    "document": {
        "id": 11233,
        "title": "Planetarium har fået nyt liv. Berlingskes kunstredaktør er vild med det",
        "content": "Der plejer ikke at ske ret meget i Planetarium for enden af Sankt Jørgens Sø i København. Men det er der i allerhøjeste grad blevet lavet om på. Et solsystem af svævende sølvkloder breder sig nu gennem trapperummet. Det er hængt op ved hjælp af kilometervis af sort nylonsnor, der selv bliver til både spindelvæv og rene polyedre, mens skyggerne fra konstruktionen laver mønstre på vægge og gulve Det er frapperende vildt og artistisk, og man har uden tøven lyst til at gå på opdagelse, se nærmere på det vilde værk og finde ud af, hvad det egentlig er, det hele går ud på. Tomás Saraceno er uddannet arkitekt og billedkunstner. Han er fra Argentina, men arbejder i dag fra sit atelier i Berlin.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Kosmiske tråde«, hedder kunstværket, og det er skabt af den argentinske kunststjerne Tomás Saraceno, hvis tre største interesser er solsystemer, bæredygtig ballonflyvning og edderkoppespind. I Saracenos værker ser man tydeligt, at han er både arkitekt og billedkunstner. Han interesserer sig lige så meget for det rumlige, det videnskabelige og det konstruktive, som han interesserer sig for det æstetiske element i sine frembringelser. Tomás Saraceno er en meget efterspurgt kunstner, og han rejser derfor rundt over hele verden med sine projekter. I 2020 havde vi fornøjelsen af hans »Event Horizon« i Cisternerne under Søndermarken. Her roede man som besøgende rundt i små joller i det underjordiske vandreservoir, mens man så på installationer af kugler, solsystemer og edderkoppespind. Meget stemningsfuldt og uden tvivl dybt – i hvert fald dybt originalt. Saracenos projekter er under konstant udvikling og kan nogle gange minde om hinanden. Det er de samme emner, der optager kunstneren hver gang, og man bør nok se værkerne som forskellige iterationer af det samme projekt, forskellige vinklinger og drejninger af det samme stof. På den måde er han også som en videnskabsmand, der gerne gentager sine forsøg dag efter dag, år efter år, for til sidst at nå frem til det heurekaøjeblik, der forklarer det hele. Værket er designet i en millimeterpræcis 3D-model i Saracenos atelier i Berlin.Fold sammenLæs mereFoto: Studio Tomás Saraceno, Cosmic Threads 2024. I Aalborg er Saraceno ved at udvikle en af sine »cloud cities«, et koncept, han tidligere har arbejdet med i både Hamburg og New York. »Skybyen« i Aalborg bliver hans hidtil største og vil være lige så høj som Rundetaarn, når den er færdig om nogle år. Mens vi venter på at kunne se den færdige »Cloud City«, kan vi glæde os over, at man fra den første november 2024 og med en tidshorisont uden bagkant nu kan opleve et ægte Tomás Saraceno-værk i Planetarium. Et værk med både solsystemer, svævende sølvkugler – og edderkoppespind. »Kosmiske tråde«, hedder det som sagt, og som al Saracenos kunst er også dette et forsøg på at illustrere altings sammenhæng – fra det uendelig store til det uendelig små. Det lidt forpjuskede Planetarium har i de seneste mange år lidt af en mild personlighedsforstyrrelse. Stedet har ikke rigtig kunnet finde ud af, om det skulle være en spøg og skæmt-biograf med 3D-dinosaurfilm eller et seriøst videnskabsmuseum, der formidler kosmisk indsigt til både københavnere og turister. Tilsyneladende har man nu fået ryddet op i vægelsindet og vil i fremtiden satse på at genopstå som en seriøs stjerneattraktion i byen. Det lidt trætte 1980er-look er blevet skrællet af interiøret, og i stedet har vi fået et stort, gråt og kobberbeklædt trapperum, der fungerer som en perfekt diskret baggrund for Tomás Saracenos kosmiske tråde. Ophængningen har taget tre uger, men der har kun været ganske få justeringer i forhold til den digitale model, fortæller Tomás Saraceno.Fold sammenLæs mereFoto: Studio Tomás Saraceno, Cosmic Threads 2024. For kunstneren er det helt centralt, at vi begynder at forstå os selv – mennesket altså – som blot én af de uendelig mange arter, der lever på kloden. Der har været edderkopper på Jorden i millioner af år, så vi mennesker bør væbne os med tålmodighed og forsøge at begribe verden på en blødere, mindre aggressiv måde, siger han, mens han viser projektet frem. Før den nylige opstramning var Planetariums forhal fuld af rumraketter, flag, ild og andre magtsymboler, der var med til at fortælle historien om »erobringen af rummet«. De er blevet fjernet nu, hvor Tomás Saraceno gerne vil have os til at forstå universet på en mindre imperialistisk måde. Han tror ikke selv på det hypede begreb »det antropocæne« – altså at vi lever i en tidsalder, hvor mennesket påvirker klodens geologiske struktur. Han vil hellere tale om det »kapitalocæne«, fordi han mener, at det primært er kapitalismens skyld, at vi ødelægger kloden – ikke menneskehedens som sådan. Det kosmiske trådværk består af plast- og sølvkugler i mange forskellige størrelser, af et tæt vævet net af nylonsnor, der holder fast i det hele, og af nogle projektioner eller film af edderkopper i gang med at spinde deres spind – klassisk Saraceno-materiale med andre ord. En vandring op gennem trapperummet er næsten som en tur i Disney Worlds Space Mountain.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Når man kommer ind i Planetariums stadig noget smalle foyer og bevæger sig op ad de indre trapper, hvor de store julekugler hænger tæt, minder oplevelsen næsten om en tur i Disney Worlds Space Mountain. Planeter på linje danner både coronalys og solformørkelser, skyggerne danser på væggene, og smukke mangekanter opstår midt i det almindelige virvar af krydsende snubletråde, mens den enlige edderkop klatrer rundt i snorenes skyggebillede og prøver at finde en vej ind i den sære orden, der udfolder sig her. Det er et nærmest uendeligt værk, og helt som med det store intet uden for Jordens atmosfære er der ikke noget sted, hvorfra man kan betragte helheden og reducere den til én enkelt mening. Kompositionen skifter sammenhæng og betydning, alt efter hvor man står, og bliver på den måde i sig selv en illustration af det evigt relative, der er kunstens og videnskabens fælles, urolige base. Det store stjernerum med de mange forbindelser kan ved første øjekast virke nærmest tilfældigt opstået – som et edderkoppespind – men det er udregnet med millimeterpræcision på Saracenos atelier i Berlin. Over 30 mennesker har været involveret i at skabe den store, uendelig komplekse, men samtidig meget enkle installation. »Kosmiske tråde« er halvt kunst, halvt gimmick på samme måde som Olafur Eliassons »Your Rainbow Panorama« oven på ARoS i Aarhus. Det er der nogle purister, der finder problematisk, men det har jeg aldrig forstået. Kunstens opgave erogsåat overvælde os, at få os til at undres, og Tomás Saracenos tætte tankespind i Planetarium gør præcis det. Tomás Saraceno »Kosmiske tråde« PlanetariumGammel Kongevej 101610 København V",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/planetarium-har-faaet-nyt-liv-berlingskes-kunstredaktoer-er-vild-med-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1853164/24824392-kosmiske-trde-inviterer-planetariets-gster-p.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 10.40",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}