{
    "version": "1.0",
    "document": {
        "id": 15000,
        "title": "Playstation 4 til Danmark 29. november",
        "content": "Den nye Playstation 4-spillekonsol fra Sony får danmarkspremiere 29. november men vil kunne købes i Nordamerika to uger forinden. Den japanske elektronikgigant har allerede forhåndsordrer på en million Playstation 4-konsoller i hus. Det sagde Sonys direktør for området, Andrew House, ved åbningen af Europas største spilmesse, Gamescom, i Köln i Tyskland. Playstation 4 får sin debut i Nordamerika 15. november og vil komme til Europa 29. november og dermed lige til den vigtige julehandel, hvor teknologiproducenter traditionelt henter omkring en tredjedel af hele årets omsætning. Tidligere end ventet Dermed har Sony rykket lanceringsdatoen frem. Den lød oprindelig på 13. december og dermed temmelig tæt på jul. I stedet bliver det nu 29. november, som er samme dag, hvor Microsoft frigiver sin Xbox One - afløseren for Xbox 360, som i 30 måneder i træk har været den mest solgte spillekonsol i USA, og ifølge Microsofts direktør for interaktiv underholdning, Chris Lewis, er forhåndsordrerne på Xbox One »uden sidestykke« - om end han ikke ville give nærmere detailler. Xbox One kommer imidlertid først til Danmark i 2014. Microsoft udskød lanceringen i otte lande, fordi oversættelser m.m. ikke kan være klar i tide. Det er den første opdatering af spillekonsollerne i næsten et årti. Playstation 3 er syv år gammel, Xbox 360 har otte år på bagen. Nedslag på prisen Sony har sat sin pris 100 dollars lavere end Microsoft, nemlig 399 dollars mod Xbox Ones 499 dollars. Samtidig sænker Sony priserne på Playstation 3, som i Europa vil koste 199 euro (1.480 kroner) mod tidligere 229 euro (1.700 kroner). Også den håndholdte Playstation Vita bliver sat ned i pris, fra 249 euro til 199 euro i Europa. Sammen med Playstation 4 lanceres 33 spil fra de store producenter - heriblandt Activision, Electronic Arts, Ubisoft og Sony selv. På spillisten er blandt andre »NBA 2K14«, »Call of Duty: Ghosts«, »Battlefield 4«, »FIFA 14«, »NBA Live 14« og »Lego Marvel Superheroes«. Og direktøren for Sony Computer Entertainment America, Jack Tretton, siger, at 180 spil er under udvikling. Spilfirmaer håber på nyt liv Electronic Arts (EA) håber, at lanceringen af de to nye spillekonsoller vil sætte nyt skub i salget af spil til spillekonsoller. Gennem de seneste år er flere og flere spil flyttet til online- og mobilverdenen. I 1. kvartal 2013 hentede Electronic Arts over 76 procent af sin omsætning på mobilspil, onlinetilbud og digitalt spilsalg, men det vil lanceringen af de to nye spillekonsoller ændre. »Vu ligger næsten på 50-50 mellem digitale og fysiske medier,« siger EAs ansvarlige for den daglige drift, direktør Peter Moore, til nyhedsbureauet Reuters. Ifølge det amerikanske analysefirma NPD Group, som følger teknologimarkederne, er salget af spillekonsoller og spil til dem faldet hver eneste måned siden 2012 i USA. Men konsulenthuset PricewaterhouseCoopers (PwC) anslår, at netop markedet for konsolspil vil vokse fra 63,4 milliarder dollars i 2012 til 86,9 milliarder i 2017 på verdensplan.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/playstation-4-til-danmark-29.-november",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272273/6737388-pix-playstation-4.jpg",
            "publication_time": "Onsdag d. 21. august 2013, kl. 08.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}