{
    "version": "1.0",
    "document": {
        "id": 13517,
        "title": "Plejehjemmet i Seattle fejrede fastelavn med krydderpølser og jazz – og en ubuden gæst",
        "content": "En detalje havde bidt sig fast i Pat McCauleys hukommelse. Det var mundbindene. Hun var taget til fest på sin ven Neil Lawyers plejehjem for at fejre fastelavn. Jazzbandet spillede »When the Saints Go Marching In«. En kvindelig ansat delte tallerkener med krydrede pølser og ris ud. En mand fra distriktet var kommet med aske for at male kors i panden på beboerne. Stemningen var festlig. Men noget undrede Pat McCauley, fortalte hun senere tilavisen Los Angeles Times. Hvorfor gik så mange af plejehjemspersonalet rundt på gangene med mundbind på? Det var 26. februar, og da var det allerede for sent. Den livsfarlige coronavirus havde fået lov at sprede sig frit og uhindret blandt plejehjemmets beboere, personale og besøgende i mindst en uge, uden at nogen havde slået alarm. Snart ville konsekvenserne blive tydelige for plejehjemmet Life Care Center i Kirkland, en forstad til Seattle i delstaten Washington. Snart skulle det ellers rolige plejehjem forvandle sig til en tragedie spillet i slowmotion, som viser, hvor galt det kan gå, når virussen slippes løs blandt de ældste og mest sårbare. Mens coronavirussen – indtil videre – er på tilbagetog i hårdt ramte lande som Kina og Sydkorea, spreder den sig hastigt i Europa og USA. Det værste udbrud i USA er på plejehjemmet Life Care Center i Kirkland, der har 120 beboere og 180 medarbejdere. Onsdag meddelte de amerikanske myndigheder, at 129 var blevet smittet, og 35 personer med en forbindelse til plejehjemmet var døde, efter de havde fået coronavirus. Torsdag var det knap en fjerdedel af alle dødsfaldene i USA. Ansatte hos et rengøringsfirma gør sig klar til at rykke ind for at gøre rent på Life Care Center i Kirkland 11. marts.&nbsp;&nbsp;Fold sammenLæs mereFoto: Jason Redmond/Reuters/Ritzau Scanpix. Pat McCauley, 79 år, og hendes mand Bob McCauley på 80 år besøgte ofte deres ven Neil Lawyer på Life Care Center. De havde kendt hinanden i årevis. De var blevet venner, dengang begge familier var udstationeret i Bruxelles i 1970erne. Bob og Neil havde trænet et hold i amerikansk fodbold sammen. Deres børn havde leget sammen. Neil Lawyer, 84 år, var siden blevet enkemand. Han var ikke rask og havde problemer med hukommelsen. Pat og Bob McCauley havde besøgt ham jævnligt. 21. februar skubbede de ham i hans kørestol ind i plejehjemmets overfyldte fællesrum for at høre en countryduo spille musik. To dage forinden, 19. februar, var den første beboer fra plehjemmet blevet indlagt på det nærliggende hospital. Først lidt over en uge senere skulle det vise sig, at sygdommen skyldtes coronavirussen. 24. februar besøgte Pat og Bob McCauley igen Neil Lawyer og kunne konstatere, at han havde fået en værelseskammerat, der både havde demens og Parkinsons sygdom. Og så hostede han. Da Pat og Bob McCauley atter ankom til plejehjemmet 28. februar – to dage efter festen askeonsdag – fortalte receptionisten, at besøgende skulle tage et mundbind på for at beskytte sig mod en uidentificeret respiratorisk virus (smitter via luftvejene, red.). Pat og Bob McCauley kørte hjem igen. Det var samme dag, som det første tilfælde af coronavirus blev bekræftet hos en hospitalsindlagt patient, der kom fra Life Care Center i Kirkland. Næste dag, 29. februar, hørte Pat McCauley i lokalradioen, at coronavirussen havde ramt Kirkland og havde spredt sig på Life Care Center. To personer, en sundhedsarbejder i midten af 40erne og en beboer i 70erne, var blevet indlagt på hospitalet, og begge var blevet testet positiv for coronavirus. Over 50 andre var begyndt at udvise symptomer. Pat og Bob McCauley gik i selvvalgt karantæne. Pat McCauley mindedes festen tre dage forinden med kuldegysninger. Hvor længe havde smitten spredt sig? Hun tænkte på manden, der malede med aske. Hvor mange plejehjem og ældre havde han besøgt? Der er stadig ingen, der ved, præcis hvordan coronasmitten fandt vej til Life Care Center i Kirkland tilbage i februar eller måske tidligere. Men man ved en hel del om den såkaldte patient nul i USA, altså den person, der formentligt var den første coronasmittede på amerikansk jord. Avisen Bloomberg har kortlagtden 35-årige mands færden. Han havde været på familiebesøg i Wuhan, det kinesiske epicenter for smitten, og var kommet tilbage til USA 15. januar. På det tidspunkt var der 41 kendte smittede i Wuhan, og de kinesiske myndigheder havde hverken lukket byen ned eller erkendt, at virussen smittede mennesker imellem. Manden tog offentlig transport hjem fra Seattle-Tacoma International Airport. Fire dage efter tog han på en lægeklinik i Snohomish, en nordlig forstad til Seattle, da han hostede og havde feber. Han havde set en besked fra myndighederne om den nye virus i Kina og besluttede sig for at lade sig tjekke. 20. januar blev han den første bekræftede coronasmittede i USA. Det lykkedes myndighederne at opspore over 60 personer, som havde været i kontakt med ham. Ingen havde udviklet virussen i løbet af de næste par uger. 21. februar blev den 35-årige raskmeldt. Men nogen var blevet overset, og alt tyder på, at virussen fik lov til at sprede sig uopdaget i seks uger i Seattle-området, efter at patient nul blev kendt. Trevor Bedford, en Harvard-uddannet forsker fra Seattles Fred Hutchinson Cancer Research Center, undrede sig over, at der ikke var fundet flere tilfælde. 28. februar dukkede et nyt coronatilfælde op i et influenzastudie, som Trevor Bedford var med til at lede. En teenager fra et gymnasium 24 kilometer fra den 35-årige mand havde også fået coronavirus. Ifølge Trevor Bedfords granskning var der 97 procent chance for, at det nye tilfælde var forbundet med det oprindelige tilfælde. Teenageren havde milde symptomer og ville ikke være blevet testet, hvis han ikke indgik i influenzastudiet. »Denne mangel på tests var en kritisk fejl og tillod udbruddet i Snohomish og omegn at vokse sig til et enormt problem, før det blev opdaget,« skrev Trevor Bedford efterfølgendeifølge Bloomberg. Ambulancefolk er i gang med at flytte en coronasmittet væk fra Life Care Center 1. marts.Fold sammenLæs mereFoto: David Ryder/Reuters/Ritzau Scanpix. 1. marts begyndte Bob McCauley at hoste og mærke smerter i sin krop. Han forsøgte at blive testet for coronavirus, men da han ringede til Kirklands hospital EvergreenHealth, fik han at vide, at kun kritisk syge kunne blive testet. 2. marts lykkedes det efter flere forsøg Pat McCauley at få fat i personalet på plejehjemmet. Her fik hun at vide, at hun ikke skulle bekymre sig, fordi det var fem dage siden, hun havde været på besøg, og hun ikke havde udviklet symptomer. Samme dag rapporterede myndigheder om seks coronarelaterede dødsfald i Seattle-området. Tre af dem var forbundet til Life Care Center. Pat McCauleys bekymring voksede. Hvorfor blev ingen af de besøgende kontaktet? »I stedet for at spørge, om du har rejst til Kina, skulle de spørge, har du rejst til Life Care,« sagde hun til Los Angeles Times. 6. marts fik parret besked om, at vennen Neil Lawyer var blevet indlagt i isolation på EvergreenHealth med coronavirus. Imens udviklede situationen inde bag murene hos Life Care Center sig dramatisk. Telefonerne kimede konstant. Flere medier rapporterede om, hvordan de pårørende havde svært ved at komme i kontakt med beboerne. Af frygt for coronavirussen kunne de ikke besøge dem. Nogle stod udenfor og bankede på vinduerne ind til deres forældre eller bedsteforældre. Pårørende berettede om, hvordan beboerne ikke blev testet for coronavirus, selv om de og deres værelseskammerater hostede og havde feber. Først 7. marts fik plejehjemmet nok udstyr til at teste alle beboerne. Først en uge efter var hovedparten af de ansatte blevet testet. Følelsen af hjælpeløshed bredte sig. Det var som at se et skib synke uden redningsbåde, fortalte en pårørende tilavisen New York Times 5. marts. »Vi ser til fra bredden uden at kunne gøre noget som helst,« sagde Alex Stewart, hvis 95-årige bedstemor boede på plejehjemmet. En anden pårørende Debbie de los Angeles fik tidligt om morgenen 3. marts et opkald fra en sygeplejerske. Hendes 85-årige mor, der boede på plejehjemmet, havde fået høj feber. De troede, at hun havde coronavirus. De regnede ikke med, at hun ville overleve. Debbie de los Angeles ville allerhelst haste ind til plejehjemmet. Men hun turde ikke af frygt for at smitte sin mand, der havde lungeproblemer. Samme nat fik hun endnu et opkald. Hendes mor var død klokken 02.10. »Vi ønskede at være der. Hun var alene,« sagde Debbie de los Angeles til New York Times.  Onsdag i denne ugelå en undersøgelse klarfra det amerikanske center for sygdomskontrol og forebyggelse (CDC). Den viser, at 129 coronasmittede er forbundet til plejehjemmet. Tallet dækker over 81 beboere, 34 ansatte og 14 besøgende. 35 er torsdag døde, og det er mere end halvdelen af de i alt 66 dødsfald i delstaten Washington. Kun en af de døde var besøgende, mens resten var beboere på Life Care Center i Kirkland. Beboerne har været særligt udsatte på grund af deres høje aldre og svækkede helbred, lyder det i rapporten. Medianalderen for de smittede er 81 år. Rapporten viser også, at coronasmitten har fået let spil. De ansatte blev ved med at gå på arbejde, selv om de havde symptomer på coronavirus. De vidste heller ikke, hvordan man bedst skulle beskytte sig selv, ligesom der heller ikke var tilstrækkeligt beskyttelsesudstyr eller håndsprit på plejehjemmet. Undersøgelsen fortæller også, at de ansatte på plejehjemmet har bragt coronasmitten videre til andre plejehjem, som de arbejdede på. Lave lønninger i branchen gør, at mange arbejder mere end et sted for at klare sig økonomisk. Siden 9. marts har mindst otte andre plejehjem i King County rapporteret om et eller flere bekræftede covid-19-tilfælde, lyder det i rapporten fra CDC. 8. marts fik Pat McCauley feber, og samme dag blev hun og Bob McCauley testet for coronavirus. Tidligt næste morgen fik de et opkald fra Neil Lawyers datter. Hendes far var død. På dødslejet på hospitalet havde familiemedlemmerne en for en taget afsked med ham iført fuldt beskyttelsesudstyr. Også Neil Lawyers værelseskammerat blev indlagt med coronavirus. 12. marts fik McCauley-parret svar. Ingen af dem var smittet med coronavirus. Men de skal blive i karantæne og skal testes igen for at være sikre på, at testen viste et rigtigt resultat. Fra sit vindue kan Pat McCauley se over til plejehjemmet. Der er stadig mange beboere tilbage på det sted,der ifølge reklametekstenpå hjemmesiden var det »perfekte valg« og tilbød »de nyeste teknikker inden for terapi«. I stedet blev de coronavirussens gidsler. FAKTABag om historienHistorien er en rekonstruktion af, hvordan coronavirussen spredte sig på plejehjemmet Life Care Center i Kirkland.Artiklen bygger på informationer og artikler fra Seattle Times, Los Angeles Times, Wall Street Journal, New York Times, Bloomberg og Centers for Disease Control and Prevention (CDC).FOLD UD Historien er en rekonstruktion af, hvordan coronavirussen spredte sig på plejehjemmet Life Care Center i Kirkland. Artiklen bygger på informationer og artikler fra Seattle Times, Los Angeles Times, Wall Street Journal, New York Times, Bloomberg og Centers for Disease Control and Prevention (CDC).",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/plejehjemmet-i-seattle-fejrede-fastelavn-med-krydderpoelser-og-jazz-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1274319/23376786-health-coronavirususa.jpg",
            "publication_time": "Søndag d. 22. marts 2020, kl. 09.20",
            "author": "Lene Winther",
            "related_links": [],
            "attachments": []
        }
    }
}