{
    "version": "1.0",
    "document": {
        "id": 1324,
        "title": "Pludselig bredte grinet sig i Kendrick Lamars ansigt. Nu skulle stødet sættes ind",
        "content": "Turde han? Naturligvis. Da den verdensberømte rapper Kendrick Lamar fyrede et hyperkontrolleret show af ved årets Super Bowl, var der smæk for hele intrigeskillingen. På forhånd havde USA diskuteret, om han virkelig ville gøre det: fremføre sit dybt kontroversielle nummer »Not Like US«. Da han først stod i det ikoniskehalftime showi klassisk rapper-outfit – jeans og kasket – rappede han ikke alene nummeret. Han gjorde det til den store finale, til omdrejningspunktet i eftertidens erindring. Og til punktummet for en performance, der – i hvert fald for ikke-rapentusiaster – ellers var jævnt kedelig. Kendrick Lamar var et vovet kunstnervalg på en scene, der normalt runger af den slags bagkataloger, som Beyoncé, Lady Gaga og Rihanna bærer rundt på. Han var den første solorapper nogensinde til at få verdens mest prestigefyldtetime slot. Men intet kan få et kringlet, poetisk tekstunivers til at glide ned som en god skandale, og sådan en har Kendrick Lamar dygtigt skabt og tjent millioner på. For de uindviede er historien denne: Sidste år udkom Kendrick Lamars hidtil største hit, »Not Like Us«, der mest handler om Lamars ærkerival, superstjernen Drake, og hans påståede hang til unge kvinder. Lamar forstærker i sangen ikke alene en ubekræftet rygtestrøm om Drake, han udråber direkte Drake til pædofil. Det er et såkaldtdiss track. Selvom Drake harforberedt et sagsanlægmod Kendrick Lamars pladeselskab, Universal Records, kan han med frustration konstatere, at beskyldningerne er blevet en stor, kunstnerisk og økonomisk succes for Kendrick Lamar. Kendrick Lamar har lige vundetfem grammysved den årlige prisuddeling, hvor »Not Like Us« blev kåret til årets bedste sang. Især generation Z har rådyrket hittet, der har fået kultkarakter. Nu var spørgsmålet, om Kendrick Lamar turde fremføre nummeret ved verdens største show, det epokegørende og tidsåndsdefinerende halftime show ved årets superbowl. Og naturligvis turde han det. Her ses Kendrick Lamar, der optræder under aftenens pauseshow til Super Bowl.Fold sammenLæs mereFoto: Timothy A. Clary/AFP/Ritzau Scanpix. Kendrick Lamar gemte hittet til sidst og kastede sig over nummeret med et grin, der var svært at misforstå. Han havde endda fået tennisstjernen Serena Williams til at gæsteoptræde på scenen. Hun har angiveligt engang datet Drake. Lamar havde dog bortcensureret ordet »pedophile« fra teksten. Showet som helhed var stramt koreograferet, bundet sammen af skuespilleren Samuel L. Jackson i rollen som »Uncle Sam«, den symbolske metafor for USA. Farverne var holdt i blå, rødt og hvidt for at signalere, hvad der foregik. Et lille stykkeamericanavar under opførelse. Super Bowl har gennem årene ikke alene fået voksende global opmærksomhed, men voksende symbolværdi. Det er den absolut største årlige tv-begivenhed i USA. Her smelter det ypperste, USA formår, sammen: sport, popkultur, kreativitet og økonomisk formåen. Engang gjaldt det også nationalt sammenhold. Nu?Not so much. Begivenheden fungerer som et spejl på USA lige nu. Således også i år. Selve kampen vandt Philadelphia Eagles 40-22 over Kansas City Chiefs, for første gang med den amerikanske præsident siddende på sidelinjen. Præsident Trump var mødt op sammen med blandt andre sine voksne børn Ivanka og Don Jr., og han blev taget imod med jubel på stadion i republikanske Louisiana. Trump var på stadion og overværede årets Super Bowl. Som den første præsident i historien.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. I boksen ved siden af ham sad verdens største popstjerne, Taylor Swift, der er kæreste med en af de største stjerner på banen, Kansas Chiefs' Travis Kelce. Hendes næsten endeløse popularitet beskyttede hende ikkemod de buhråb, der ramte hende på stadion, Om det var kæresteforholdet til Travis Kelce eller Swifts støtte til Kamala Harris under valgkampen, der udløste dem, er uvist. Sikkert en kombination. Hvis Super Bowl er et tidsbillede, var dette et monument over hævnens æra. Det halftime show, der engang bestod af kedsommelig marchmusik, men siden Michael Jacksons banebrydende optræden i 1993 har været et vindue for det fineste, den amerikanske underholdningsindustri kan levere, var spektakulært af alle de forkerte grunde.  I hvilket andet USA end dette er hævn over ærkerivalen den primære drivkraft og bedste underholdningsværdi i årets største musikalske tv-show? Kendrick Lamars show var mørkt som aftenhimlen over New Orleans. Indtil smilet dukkede op på Kendrick Lamars ansigt. Nu skulle stødet sættes ind. Super Bowl var markeringen af en ny æra, hvor det fineste af alt er at sige, hvad der passer én. Især om dem, man ikke kan lide. At give hævnen sprog. Hævnen gik på scenen, og den var klædt i blåt, hvidt og rødt. Og intet kunne være mere rammende for USA i 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pludselig-bredte-grinet-sig-i-kendrick-lamars-ansigt-nu-skulle-stoedet",
            "image_url": null,
            "publication_time": "Mandag d. 10. februar 2025, kl. 07.57",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}