{
    "version": "1.0",
    "document": {
        "id": 5134,
        "title": "Pludselig begyndte de at hore, drikke, danse og slås på malerierne",
        "content": "Saftige og hverdagsagtige sager i en skøn blanding har længe været det, vi forbinder med hollandske genremalerier fra 1600-tallet. Folk, der skøjter, spiser, læser, slås – og elsker – dukkede i den nederlandske guldalder op i fortællende billeder. Og selv her på fire hundrede års afstand virker de helt umiddelbart forståelige. Emanuel de Wittes interiør fra 1665-70 er en spændstig og interessant leg med billedplaner og rumlig dybde.Fold sammenLæs mereFoto: Museum Boijmans Van Beuningen, Rotterdam. Hvor det før var helte, guder, bibelscener og adelsmænd, der blev foreviget af malerne, skete der i slutningen af 1500-tallet et nybrud i billedkunsten. I nederlandene, som vi upræcist kalder Holland her i landet, kom en ny borgerklasse til penge, og den ville hellere se på muntre bønder og varierede scener fra dagliglivet end på scener fra Biblen eller fra den græske oldtid. Døddrukne bønder på vej hjem fra »kermesse«, småbørn der prøver at bage deres egne pandekager, breve der læses højt, scener fra bordeller og mere til. Nivaagaard ejer en fin samling af »hollandske motiver«, som det hed i tidligere tiders kunsthistorie og råder dertil over en hel del værker fra den danske guldalder 200 år efter den hollandske. Det er derfor meget oplagt, at den glimrende malerisamling nu kan præsentere en stor, velkurateret og velfortalt udstilling om netop de to »guldaldre« – den hollandske og den danske – sat op imod hinanden. Kataloget peger på, at forudsætningerne for den danske guldalder var helt de samme som for den hollandske 200 år tidligere. I begyndelsen af 1800 tallet dukkede det velhavende borgerskab op i Danmark, og helt som i Holland ville den nye klasse have en kunst, den kunne spejle sig i. »Genremaleri« kalder man disse scener i kunsthistorien. Små fortællinger stillet op som stillfotos fra en film og malet omhyggeligt med blikretninger og gestus, så enhver kan forstå, hvad det er, der foregår i billedet. De små historier strækker billedernes »tid« så at sige. Når mytologiske malerier viser en kendt historie fra klassikerne eller fra Biblen, er motivet statisk, fordi historien, det fortæller, er kendt af alle i forvejen. Genremaleriets fortællinger får hele tiden beskueren til at digte med: Hvad skete der før, den scene, vi ser? Hvad sker der lige om lidt? Denne dynamiske, »filmiske« tid er helt ny i kunsten, da den dukker op i barokkens genremaleri, og som Nivaagaards udstilling viser, er det en svær kunst at efterligne, hvis man kun ser på overfladen. Vilhelm Marstrands »Flyttedagsscene« er fuld af livlig action, men virker alligevel parfumeret og udvendig i sammenligning med de hollandske forbilleder.Fold sammenLæs mereFoto: Nivaagaards Malerisamling. Da de danske guldaldermalere begav sig ned ad den »nederlandske« vej, kendte de naturligvis deres hollandske forgængere – både fra de samlinger, de har kunnet se i København og fra deres dannelsesrejser ned i Europa. De danske malere arbejder altså tydeligvis »oven på« en tradition, men det er en tradition, de måske ikke helt forstår. I hvert fald er noget af det mest interessante ved Nivaagaards udstilling, der direkte mod- og sidestiller en række hollandske og danske billeder, hvor blodfattigt og opstyltet det danske genremaleri virker i forhold til det nederlandske, der har bevaret en karsk friskhed over sig. En menneskelighed, som rækker ned gennem århundrederne. De danske malere var bestemt ikke uefne. De kunne både tegne og male, men resultaterne af deres anstrengelser virker, når man ser dem i dag, som letbenede ugebladsillustrationer sammenlignet med de fascinerende hollandske originaler. Det er også, som om de hollandske barokmestre samtidig med at de malede fortællende og pirrende scener var mere bevidste om deres billeders karakter af »rent« maleri, end deres danske copycats var det. Hollændernes eksperimenter med rum- og dybdevirkninger, deres sans for plasticitet og komposition virker langt mere raffineret, end noget man kan finde i de danske genrebilleder fra midten af 1800 tallet – næsten uanset hvilken maler, vi taler om. Alene det at have mulighed for at studere den slags forskelle og ligheder i den store og meget velophængte udstilling er grund nok til at tage turen til Nivaagaard. I tilgift får man så det ene forrygende maleri efter det andet. Vælter stolen lige om lidt? Jacobus Vrels maleri fra 1655 er stadig fascinerende.Fold sammenLæs mereFoto: Collection Frits Lugt, Paris. Udstillingens signaturbillede, Jacobus Vrels maleri af »En siddende kvinde, der kigger på et barn gennem et vindue« er så mystisk, menneskeligt og mangetydigt, at det i sig selv er turen værd. I et tomt, næsten Magritte-agtigt rum sidder en rygvendt kvinde på en stol, som er faretruende tæt på at vælte under hende. Hun presser sit ansigt mod en rude og vinker med sin højre hånd til et barn, der står i det sorte mørke på den anden side af glasset. Er barnet udenfor eller i et andet rum i huset? Er det en symbolsk scene eller et lillebitte stykke hverdag, vi ser? Og hvorfor vipper hun dog så risikabelt med sin stol? Alt det er gåder, vi aldrig får svar på. Belysningen i rummet er neutral og retningsløs, ligesom kvindens kjoleklædte krop egentlig bare er flader af farve uden plasticitet – igen – som noget Magritte kunne have fundet på. Denne evne til at rumme både den lillebitte og den helt store historie, samtidig med at kunstneren er stærkt tilstede som »ren« billedmager, er noget, adskillige af de nederlandske genrebilleder er i stand til. I sammenligning med deres værker virker den danske guldalder sært endimensionel. Eckersbergs maleri af en »nøgen kvinde, der drager tøfler på« virker sært ublufærdigt i sammenligning med de hollandske forbilleders friskhed.Fold sammenLæs mereFoto: Ny Carlsberg Glyptotek, København. Når Eckersberg maler en nøgen kvinde, der er ved at tage tøfler på, ligner hun egentlig bare en borgerfrue, han har bedt om at smide tøjet. Der kommer noget ublufærdigt over motivet, som slet ikke får den »evighedsdimension«, de hollandske forbilleder (og Eckersbergs bedste billeder) har. En undtagelse er Wilhelm Bendz’ (1804-1832) billede af kollegaen Ditlev Blunck, der betragter en skitse i et spejl. Dette værk har gang i en raffineret leg med billedplaner, repræsentation og virkelighed, så det var bestemt ikke, fordi de danske kunstnere ikke kunne male. Af en eller anden grund rummede de fleste af dem bare ikke den dybde, deres mere ligefremme hollandske forbilleder kunne mønstre. De danske genrestykker kommer til at virke sødladne, poserende og overfladiske som for eksempel Julius Exners folkelivsbilleder fra Amager, der blev vanvittigt populære i samtiden, og som blev reproduceret i store mængder. I dag virker de trods deres maleriske drevenhed helt overfladiske og temmelig forglemmelige. Trods de åbenlyse kvalitetsforskelle i de to guldaldres malerier er der dog ikke meget at betænke sig på, hvis man er interesseret i billedkunst. Nivaagaards udstilling er aldeles fremragende, og et imponerende stykke arbejde af det lille museum, der fortjener mange besøgende for denne store, charmerende og øjenåbnende indsats.  Da hverdagen stjal billedet – i Holland og Danmark Til 16. juni 2024 NIVAAGAARDS MALERISAMLING Gammel Strandvej 2 2990 Nivå",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/pludselig-begyndte-de-at-hore-drikke-danse-og-slaas-paa-malerierne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1763066/24634762-det-gik-vildt-for-sig-nr-bnderne-havde-vret-ti.jpg",
            "publication_time": "Lørdag d. 10. februar 2024, kl. 22.03",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}