{
    "version": "1.0",
    "document": {
        "id": 8274,
        "title": "Pludselig kørte en robotplæneklipper rundt i mosen. Den uoprettelige skade er en »mavepuster« til os alle",
        "content": "Ægteparret havde slet ikke forstået, at Søndersø Mose var en mose. De troede blot, at der var tale om en sø. Ingen af dem var bekendt med, hvor skellet gik, og således heller ikke, hvor deres matrikel ophørte, og det beskyttede kommunale moseområde tog sin begyndelse. De undersøgte det heller ikke nærmere, indrømmede de i Kolding Byret i slutningen af februar, da sagen kørte. Jeg har været »lidt naiv«, medgav kvinden ifølge sagens retsbog, som Berlingske har fået aktindsigt i. Den manglende interesse for, hvad der er mit at råde over, bærer før og efter-billederne af adressen på Koldingvej i Egtved et kvarters kørsel fra Kolding synligt præg af. For parret nøjedes ikke med at rive deres nyerhvervede hus ned med henblik på at opføre et nyt. Den natur, den nye bolig er nærmeste nabo til, er ligeledes forandret, efter at parret overtog adressen. Ukendelig, vil nogen sige. I hvert fald beskadiget i en sådan grad, at det ikke bare lige lader sig reparere. I retten blev det anslået, at det kan tage op mod 100 år for en mose at udvikle sig, som Søndersø Mose havde udviklet sig. Mandag resulterede ødelæggelsen i, at parret blev idømt fire måneders betinget fængsel samt 100 timers samfundstjeneste ved retten i Kolding. De blev begge fundet skyldige i at have overtrådt naturbeskyttelsesloven ved at have ændret tilstanden i et cirka 1.800 kvadratmeter stort beskyttet moseområde mellem foråret 2021 og foråret 2022. Derudover blev de kendt skyldige i at have overtrådt straffelovens bestemmelse om hærværk af betydeligt omfang ved at have ødelagt og beskadiget et beskyttet moseområde, som tilhører Kolding Kommune. »Ændringen af arealet på 1.800 m² er så drastisk, at den er foretaget med forsæt,« lød rettens begrundelse blandt andet. Retten fandt endvidere, at parret havde handlet i fælles forening og med fuldt overlæg med henblik på at få en bedre udsigt og direkte adgang til sø og som følge heraf en værdistigning på boligen. Ægteparret har nægtet sig skyldige, og den mandlige part har hele tiden afvist, at området er blevet ryddet. I stedet har han fastholdt, at han foretog, hvad »jeg vil kalde en vedligeholdelse«.  Sagen om beskadigelsen af Søndersø Mose er den seneste af sin slags herhjemme, hvor natur og kulturarv ødelægges med individets behov for øje, og den har fyldt meget i mediebilledet, siden en biolog og lystfisker på udkig efter et sted at kaste snøren i maj 2023 tippede Kolding Kommune om en forandret mose. Problemet med borgere, der fælder, beskærer, opgraver og rydder natur, er da heller ikke nyt, oplyser Kommunernes Landsforening til Berlingske. Det er interessen for og vreden rettet mod hærværk i naturen til gengæld. Dansk natur og kulturarv og omtanken for denne spiller en ny rolle i hver enkelt af os, og det rager os faktisk, at vilde orkideer mister deres habitat, og at kulturhistoriske bygninger fjernes fra landkortet. Endnu værre er det øjensynligt, hvis ødelæggelsen finder sted med menneskelig eller økonomisk vinding for øje. Kulturændringen har været i gang længe, men den har taget fart de senere år, og den skriver sig ind i den allestedsværende diskussion af, hvad der egentlig er skønt. Og hvordan det, du gør, påvirker det miljø, jeg – og på længere sigt mine efterkommere – skal færdes i. De fleste vil nok kunne genkalde sigsagen fra Skagen, hvor to mænd blev idømt 60 dages betinget fængsel for i 2019, i ly af natten, at have skrællet toppen af to fredede klitter med en gummiged. Eller den ophedededebat om Smidstrupøre, en forfalden, men bevaringsværdig pragtejendom ved Rungsted Kyst, som har ligget med kig til Øresund siden 1917, men hvis nye ejer ønsker at rive den ned for i stedet at opføre en ny 1.320 kvadratmeter stor bolig på grunden. På samme vis er spørgsmålet kernen i TV 2-dokumentaren»Naboen fra helvede«, hvor hele essensen i knasten mellem de to parter er, hvordan naboens nyanlagte minigolfpark – med hvad dertil hører af monsterburgere, friturestank og smækkende bildøre – påvirker sine nærmeste omgivelsers ønske om at leve med økohønsenes kaglen som eneste lydtæppe. Hvad – og hvem – har mest ret? Hvad har mest kvalitet? Hvad erskønt? Således så Søndersø Mose i Egtved nær Kolding ud i 2021, inden et nyt hus blev opført på den tilstødende matrikel og vegetation i og langs mosen blev fjernet.Fold sammenLæs mereFoto: Klimadatastyrelsen. Her ses samme Søndersø Mose to år senere i 2023, og det var sådan et luftfoto, Kolding Kommune fik henledt dens opmærksomhed på, og som siden førte til en politianmeldelse.Fold sammenLæs mereFoto: Klimadatastyrelsen. At mennesker var involverede i indgrebet ved Søndersø Mose, kan der næppe være tvivl om, sagde en biologiuddannet naturmedarbejder ved Kolding Kommune, der var indkaldt som et af flere vidner, da retssagen kørte i februar. Dertil er skiftet for drastisk, lod hun retten forstå ifølge retsbogen. Tidligere var der et vegetationsdække, herunder store såkaldte topstartuer, nu er der frit vandspejl, forklarede hun blandt andet og fortalte, at hun ved besigtigelse af arealet så »helt nedslået græs« og en »robotplæneklipper køre rundt«. »Natur forsvinder ikke af sig selv,« sagde hun ligeledes, og den tiltalte mand medgav da også, at han har »foretaget ændringer« i det område, husets grund grænser op til. Til gengæld nægtede han, at der var tale om en ryddelse af natur. Der er i stedet tale om vedligeholdelse, gentog han flere gange ifølge retsbogen. Han bekæmpede pil med buskrydder, fortalte han. Benyttede en hækkesaks. Brugte overskudsjord til at udligne niveauforskelle. Glattede ud efter leverancer fra store køretøjer, så han fik »noget, der lignede en have igen«, »lavede en græsplæne« og installerede ligeledes den pågældende robotplæneklipper, forklarede han i retten. Han »kom til« at udligne en kant, hvor der engang havde græsset køer under retableringen af sin plæne, sagde han ligeledes og forklarede ifølge retsbogen, at det så pænere ud. Han fjernede ikke topstartuer i søen, men noget, der lignede sivtotter, og det passer ikke, at tuerne i dag er væk, sagde han. De står langs søbredden, forklarede han og tilkendegav over for retten at være blevet »rigtig meget klogere efter anmeldelsen.« Alexander Holm er biolog, foredragsholder og velsagtens, hvad man kan kalde naturens talerør, hvorfor han jævnligt optræder i debatter, hvor natur, klima og biodiversitet er omdrejningspunktet. Han står ligeledes i spidsen for podcasten »Den dyriske time« og mærker »absolut«, hvordan den almindelige dansker i højere grad end tidligere er blevet naturens vogter. Det siger han til Berlingske. For ham er det ikke spor overraskende, at sagen fra Kolding vækker følelser i den brede befolkning, og han tror – foruden det faktum, at noget svært erstatteligt er beskadiget – at det er summen af menneskelig indgriben i naturen, mange reagerer på. »Vi har set vores hav gå i stykker, fordi landbruger har spredt for meget gylle og kunstgødning over nogle årtier, vi har hørt, at0 ud af 109kystnære farvande er i god, økologisk tilstand, og for nylig kunne man se i Berlingske, at Danmarks beskyttede natur i virkeligheden erparkeringspladser og savværker,« siger Alexander Holm: »Man får en mavepuster hver gang, det kan konstateres, at der pisses på naturen, og så kommer en sag som denne i Kolding oveni, og det falder bare på et rigtig dårligt sted i befolkningen. Så parret har, uagtet deres motiv for at fjerne natur, virkelig trådt i spinaten. Eller mosen, om man vil,« siger han. Selv har han svært ved at begribe, at vores fælles natur ikke nødvendigvis regnes for fælles, og han oplever, at stadig flere kræver, at også naturen har rettigheder, som skal respekteres: »For mig at se er vi i Danmark nået til ettipping point,« siger Alexander Holm: »Meget længe har naturen fået lussinger, og jeg tror efterhånden, at de fleste kan se, at tæskene har været for mange.« Dommen til trods er det da også, hvad der står tilbage i dag. At Danmark er blevet en mose med sjældent forekommende naturtyper mindre, og at det er mennesker, der bærer skylden for dette. Nu skal tiden gøre sit, og vi skal ikke forvente, at det bliver i vores levetid, at mosestykket igen bliver, som det var. Dertil er indgrebet i den for stort: »Det er ikke noget natur, man kan fremme ved retablering,« som Inger Birkebæk Madsen, afdelingschef for Natur og Vand i Kolding Kommune, konstaterede i DR: »Der kommer til at gå mindst 100 år, før den samme natur er tilbage.« Berlingske har været i kontakt med det dømte ægtepars advokat. De ønsker ikke at kommentere sagen. Parret har udbedt sig betænkningstid i forhold til en eventuel anke af dommen.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/pludselig-koerte-en-robotplaeneklipper-rundt-i-mosen-den-uoprettelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898696/24907792-donsserne.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 20.16",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}