{
    "version": "1.0",
    "document": {
        "id": 5734,
        "title": "Pludselig og tidlig død: Idealistisk heltinde var en del af 1930ernes »rockstjerner«",
        "content": "Der skrives ikke så meget postmoderne litteratur længere, men »Pigen med Leica’et« er et godt bud. Derfor er det også vigtigt som læser at vide, at titlen ikke dækker over en fuldgyldig hovedperson, men over en sart-rød tråd blandt mange andre. Romanen er nemlig i højere grad en samling billeder. Et leksikalsk opslagsværk om en gruppe antifascistiske jøder, der var unge sammen i 1930ernes Centraleuropa og flygtet til Paris. En gruppe, som ikke var bange for forandring i form af nye lande, nye sprog, nye navne. Personer som krigsfotograferne Gerda Taro ogRobert Capa, gade- og portrætfotografen Fred Stein, pacemaker-opfinderen Willy Chardack, modellen Ruth Cerf m.fl. og hele deres brogede berøringsflade såsomErnest Hemingway,Pablo Neruda,Man Ray, Philippe Halsmann og Leonora Carrington. Robert Capa blev født i Budapest i 1913 og mistede livet ved en mineeksplosion i Thai Binh-regionen i Vietnam i maj 1954, hvor han var på en opgave for Life Magazine, som han arbejdede for gennem hele sin karriere.Fold sammenLæs mereFoto: Ukendt. Det er med andre ord et vanvittigt spændende materiale, Helena Janeczek (født 1964), der selv er en moderne version af den vandrende jøde (fra Polen til Tyskland til Italien), har kastet sig over. Alligevel føles bogen mærkeligt uforløst. Både titlen og bagsideteksten lader forstå, at romanen handler om den glemte Gerda Taro, kunstnernavnet for den jødisk-polske tyskfødte Gerta Pohorylle (1910-1937), som døde på slagmarken under Den Spanske Borgerkrig få dage før sin 27-års fødselsdag. Inden sin død nåede hun at sætte en masse, ikke mindst yngre, hjerter i brand med sit chikke ydre og sit frigjorte og modige væsen. Hun blev født ind i en borgerlig familie, men for hver kæreste, hun fik, bevægede hun sig mere og mere væk fra det borgerlige og henimod det socialistiske, indtil hun altså døde midt i revolutionens hjerte i Spanien. Taros sidste (officielle) elsker var den senere Magnum Photos-medgrundlæggerRobert Capa(1913-1954). Han havde jødisk-ungarske rødder, men sammen med Taro fik han skabt sit alias, der klingede mere amerikansk, fandenivoldsk og succesfuldt end fødenavnet André Friedmann. Fotograferne var sin tids rockstjerner, og Capa levede op til sit brand med druk og damer, når han ikke for verden rundt på opgaver for magasiner som Time. Alt dette får vi dog kun i glimt. Bogens tre dele zoomer nemlig hver især ind på en given dag for tre af Taros gamle venner: en veninde, hun delte værelse med i Paris, og to mænd. Foruden deres aktuelle nu hører vi om deres relationer til kredsen. De to mænd husker på afstand; samme dag og tid i 1960, men forskellige lokale klokkeslæt på grund af tidszonerne, veninden i 1938 og dermed som en slags øjenvidne. Foto: Forlaget Palomar. Strukturen med alle dens forskydninger i tid og sted og stoffet i form af de mange unikke personligheder og det socialistiske ånds- og interessefællesskab er med andre ord interessant, ligesom bogen er velresearchet. Så hvorfor føles »Pigen med Leica’et« så uforløst? Jo, dels betyder de mange hurtigt-knipsede portrætter, at man som læser føler sig ekskluderet, medmindre man selv kan tilføje kød på dem. Dels er bogen præget af en svært tilgængelig skrivestil, der ikke gøres lettere af, at korrekturen har fravalgt grammatisk komma. Og dels vækkes Gerda Taro aldrig rigtigt til live, fordi hun skitseres lige så flygtigt som alle andre personer i romanen. Så måske er det bare titlen, der er vildledende. Måske er denne bog i virkeligheden den ultimative kollektivroman, hvor alle er lige meget værd? Men hvor nogle dog er mere værd end andre, for eksempel illustreret ved at Janeczek til sin tydelige ærgrelse ikke har kunnet bevise, at kredsen inkluderede tænkeren Walter Benjamin, men alligevel inddrages han, og der argumenteres for, at hankunnehave været der, hvis nu, såfremt og ifald. »Pigen med Leica’et« vandt Italiens største litteraturpris, Premio Strega, i 2018, så selvfølgelig skulle den udkomme på dansk. Det er vigtigt at følge med på hele den europæiske litterære scene, og det er aldrig uinteressant at blive mindet om personer, tider og steder som de her nævnte. Men Janeczek er en bedre dokumentarist end fiktionsforfatter, og jeg vil anbefale, at du under læsningen foruden tålmodighed allierer dig med et leksikon. Pigen med Leica’etForfatter:Helena Janeczek.Oversætter:Marie Andersen.Sider:344.Pris:299,95 kronerForlag:Forlaget Palomar.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/pludselig-og-tidlig-doed-idealistisk-heltinde-var-en-del-af-1930ernes",
            "image_url": null,
            "publication_time": "Torsdag d. 30. december 2021, kl. 22.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}