{
    "version": "1.0",
    "document": {
        "id": 8073,
        "title": "Pludselig breder panikken sig igen – amerikansk bankaktie styrtdykker",
        "content": "Marts bød på kaos i den finansielle sektor, hvor frygten for en ny finanskrise hurtigt bredte sig. Det begyndte med krak i en håndfuld mellemstore amerikanske banker, hvor storbanker og myndigheder måtte skride ind for at stoppe panikken og konkurserne i at sprede sig, mens bølgeskvulpene også nåede helt til Schweiz, hvor et tvangssalg var den eneste løsning for kriseramte Credit Suisse. Og så har der eller været nogenlunde ro på – indtil nu. For i San Fransisco-banken First Republic Bank – som også var i store problemer i marts – har regnskabet for første kvartal sendt aktien i dørken, og nu forsøger banken angiveligt at udstede nye aktier for at rejse kapital. Det er aldrig noget godt tegn for en bank, og både den amerikanske regering og de finansielle myndigheder i landet er bekymrede, skriver erhvervsmedierneFinancial TimesogBloomberg. Aktien i First Republic er i skrivende stund faldet med 55 procent på to dage og er dermed nede med 95 procent siden årsskiftet. Det seneste fald begyndte, efter at kvartalsregnskabet viste, at kunderne under panikken i marts havde trukket 100 milliarder dollar ud af banken – en del af samme mekanisme, der blev døden for den første dominobrik, der faldt,Silicon Valley Bank. Kilder tæt på forløbet omkring First Republic Bank siger til Financial Times, at bankens ledelse kæmper med at finde en ideel løsning. Blandt de mulige bud er enten at finde én eller flere redningsmænd blandt nogle af de storbanker, der i marts var med til atskyde 30 milliarder dollari likviditet ind i banken. Alternativt kan ledelsen vente på, at Det Føderale Indskudsforsikringsselskab (FDIC) overtager banken og tilbyder garanti for alle kundernes indlån, ligesom man så det med Silicon Valley Bank. Financial Times skriver også, at den amerikanske regering ikke er helt så bekymret over en potentiel sneboldeffekt som for en måned siden, da markedet nu lader til at have mere tillid til, at landets institutioner er i stand til at isolere banken i tilfælde af et krak.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/pludselig-breder-panikken-sig-igen-amerikansk-bankaktie-styrtdykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1670634/24412437-first-republic-bank-stocks.jpg",
            "publication_time": "Onsdag d. 26. april 2023, kl. 20.04",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}