{
    "version": "1.0",
    "document": {
        "id": 10164,
        "title": "Pludselig fik Trump en ide – den bliver både tolket som et genialt træk og rendyrket naivitet",
        "content": "Den amerikanske præsident, Donald Trump, gjorde det igen. Satte alle diplomatiske spilleregler ud af kraft. I en pludselig indskydelse under det økonomiske G20-topmøde i Osaka i Japan fik han en ide. Han skulle alligevel til Sydkorea på vejen hjem for at besøge de amerikanske soldater og Sydkoreas præsident, Moon Jae-in. Hvorfor ikke lige slå et sving ind og sige hej til Nordkoreas Kim Jong-un? Som tænkt så gjort. Trump tweetede, at han godt kunne tænke sig at mødes med Kim under sit korte besøg i Sydkorea. »Bare for at udveksle håndtryk og sige hej,« som præsidenten skrev på Twitter.  After some very important meetings, including my meeting with President Xi of China, I will be leaving Japan for South Korea (with President Moon). While there, if Chairman Kim of North Korea sees this, I would meet him at the Border/DMZ just to shake his hand and say Hello(?)! Og Kim Jong-un så tweeten og reagerede hurtigt. Det ville han da gerne. Og Trump og Kim Jong-un mødtes i den demilitariserede zone mellem Nord- og Sydkorea, udvekslede håndtrykket, og Trump tog 20 skridt med Kim ind i Nordkorea i en symbolsk handling, der tog selv den nordkoreanske præsident på sengen. »Jeg havde aldrig forestillet mig at se dig på det her sted,« sagde Kim Jong-un, der i perioder havde et smil diskret placeret i højre side af mundvigen. Derefter havde de to et næsten 50 minutters møde i Freedom House, som ligger ved grænsen mellem de to lande, inden de to skiltes og gik hver til sit. Trump har endnu engang sat sit eget klassiske diplomati på hård prøve. For det første at gennemføre et sådant møde uden forberedelse. For det andet at sætte mødet i værk gennem et socialt medie impulsivt uden anden tanke end at trykke hånd. Endelig gav Trump Kim Jong-un den mest ultimative gave, verdens øverste leder af den frie verden kan tilbyde som supermagt: At overskride grænsen og besøge et diktatur og ovenikøbet give indtryk af, at Kim Jong-un vil være velkommen i selveste Det Hvide Hus. »De sidste to ting er noget, man først tilbyder, når man har forhandlet så meget på plads, at der virkelig er et historisk gennembrud. Det kan man ikke sige, at der på nogen områder er her,« som en diplomat med mange års internationalt arbejde siger til Berlingske. Så enten er Trump genial, eller også er han revnende ligeglad med klassisk diplomati, forberedelse og løsninger. For Nordkorea har kørt rundt med Trumpsenest i Hanoi i februar, hvor den amerikanske præsident måtte forlade mødet med Kim Jong-un, da det gik op for ham, at den nordkoreanske leder ikke havde tænkt sig at give efter for de amerikanske krav om total afskaffelse af atomare raketter. Tværtimod forventede Kim Jong-un, at USA ville slække på sanktionerne mod landet. Siden er der intet sket, der kan tyde på, at Nordkorea er ved at være blødgjort. Ganske vist har Nordkorea lukket et af deres atomare testområder. Men satellitbilleder har vist, at stedet nok ikke er helt afviklet. Samtidig er der en god viden i USA om, at Nordkorea har mange skjulte steder, hvor man tester netop atomraketter. Heller ikke de nordkoreanske missilprogrammer er blevet mindre. Tværtimod har Nordkorea på det seneste testet mange kortrækkende raketter, som er rettet mod Sydkorea. Men iagttagere påpeger, at selv om Trumps impulsdiplomati og tweeter-forhandlinger endnu ikke har haft noget gennembrud hverken i forhold til Nordkorea eller i relation til Rusland, så er der sket store fremskridt. Alene det, at Kim Jong-un med så kort varsel tager imod et tilbud om et håndtryk ved grænsen, er noget, der aldrig tidligere ville være sket, siger politiske iagttagere. »Det er helt afgjort en tid med store muligheder, men også med store risici,« siger forfatteren og klummeskriverenGordon Chang, som blandt andet har skrevet bogen »Nuclear Showdown: North Korea Takes on the World«. For det, Trump prøver nu, er at få Kim Jong-un til at føle sig sikker på, at USA fortsat vil forhandle, men at Nordkorea skal afvikle landets atomvåben. Mange sydkoreanere er skeptiske, fordi de alt for ofte har set, at nordkoreanske ledere har kørt deres egen linje og ikke har tænkt sig at give efter. Og de samme personer vil mene, at trods to topmøder mellem Trump og Kim Jong-un, så er der ikke sket noget fremskridt andet end det faktum, at de mødes. Det er et positivt tegn. Trump selv var meget forsigtig med at erklære de langsigtede virkninger af dette impulsmøde for et gennembrud. »Vi må se, hvordan det kommer til at forløbe,« sagde Trump og takkede sine diplomater og Secret Service for at handle hurtigt med at forberede dette møde. Det sidste er der god grund til. For det kræver en kæmpe indsats fra de to grupper for at få et sådant møde til at køre sikkert. Men begge parter er efterhånden også vant til det. Det er det impulsive, der ofte styrer Trump. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/pludselig-fik-trump-en-ide-den-bliver-baade-tolket-som-et-genialt-traek-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1171514/22966375-northkorea-usasouthkorea.jpg",
            "publication_time": "Søndag d. 30. juni 2019, kl. 12.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}