{
    "version": "1.0",
    "document": {
        "id": 13420,
        "title": "Pludselig cykler Reese Witherspoon rundt i København. Superstjernerne elsker et særligt danskertræk",
        "content": "Hun holder på en lejet cykel i Københavns indre by og smiler til kameraet. Så er hun ude foran Christiansborg, i Torvehallerne og ved Rosenborg Slot. Hollywood-stjernen Reese Witherspooner på besøg i Danmark. Og hun er ikke den eneste berømthed, der vælger at lægge vejen forbi. Danskerne ser nemlig ud til at være i besiddelse af en egenskab, som mange berømtheder kan lide. »Vi er jo ikke New York, hvor man bare kan forsvinde. Vi er et lilleputland, men mange berømtheder vil godt kunne hænge ud i Torvehallerne, uden at folk kommer væltende,« siger Helle Kannik Haastrup, der forsker i celebritykultur og er lektor i film- og medievidenskab ved Københavns Universitet.  A post shared by Reese Witherspoon (@reesewitherspoon) Det er Reese Witherspoon ikke ene om at nyde godt af. Inden for de seneste par år har en lang række internationale berømtheder lagt vejen forbi Danmark. Det gælder blandt andet»Nomadland«-skuespilleren Frances McDormand,»Sams Bar«-skuespilleren Ted Danson,»The Bear«-skuespilleren Jeremy Allen White,»A star is born«-skuespilleren Bradley Cooper. Nogle har endda valgt at købe bolig i Danmark. Det gælder »Succession«-skuespilleren Jeremy Strong – som Bradley Cooper i øvrigt var på besøg hos, og »Emily in Paris«-skuespilleren Lily Collins. Lige nu er det så Reese Witherspoon, der spiser danske jordbær og kigger på slotte. »På et tidspunkt var jeg i Tivoli med Dennis Hopper (spillede blandt andet med i »Easy Rider«,red.). Der var ikke et øje, der kom hen til ham. Men han havde heller ikke taget en masse bodyguards med eller sådan noget,« sigerVibeke Windeløv, der er filmproducentog har arbejdet sammen med en række berømtheder og Hollywoodstjerner. Flere har også besøgt hende i Danmark – herunder Danny Glover, Pierce Brosnan og Siobhan Fallon Hogan. Og måske er det netop dét, der er en del af appellen ved Danmark. For danskerne kan have en tendens til at være tilbageholdende over for mennesker, de ikke kender. Et karaktertræk, der ofte kritiseres, men som superstjernerne elsker. »Der er en vis respekt for privatliv. Muligvis på grund af høflighed. Folk kaster sig ikke over berømtheder. Vi har heller ikke en tradition for at bede om autografer. Min erfaring er, at folk generelt er meget diskrete,« siger Vibeke Windeløv. Hun tilføjer dog, at der kan være visse situationer, hvor folk er mere direkte. Det kan være ved premierer, hvor det er mere legitimt at henvende sig. Danskerne kan godt finde ud af at være diskrete – også når Hollywood-stjerner pludselig kommer forbi.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Helle Kannik Haastrup mener også, at generationerne kan have forskellige måder at gå til kendisser på. »Hvis man appellerer til et yngre publikum, som følger deres idolers gøren og laden på sociale medier, så kunne man måske tage derhen i håbet om at møde personen og tage en selfie,« siger Helle Kannik Haastrup. Reese Witherspoon har da også lagt fotos fra sin tur til København op på både Instagram og Facebook. På Instagram har hun over 30 millioner følgere og på Facebook knap fire millioner. Det er altså en overvældende mængde mennesker, der pludselig ser fotos af den 48-årige skuespiller og producent i København. »Turistmæssigt skal man ikke undervurdere, hvad det kan betyde, at en influencer og Hollywood-stjerne som Reese Witherspoon lægger fotos op af København. Når følgerne ser hende spise god mad og se seværdigheder, kan det jo sagtens inspirere til et fremtidigt besøg,« siger Helle Kannik Haastrup. På et foto står Reese Witherspoon med et ben på jorden og det andet oppe på pedalen på en cykel – med »D'Angleterre« stående på siden. Dermed har hun også kastet sig ud i en af de discipliner, som er særlige ved København. »Pierce Brosnan besøgte mig i København, og noget af det, han især bemærkede, var, at vi bruger cyklen som vores primære transportmiddel. Også når vi skal til fest. Han syntes virkelig, at det var morsomt, at folk også cyklede i festtøj og med høje hæle,« siger Vibeke Windeløv. Muligheden for at bade i havnen, og at København er så overskuelig og menneskevenlig en by, er andre ting, som Vibeke Windeløvs berømte gæster har fremhævet ved København. Vibeke Windeløv understreger dog, at den enkelte berømthed selv har stor indflydelse på, hvordan København og københavnerne tager imod dem. »Dagen efter at jeg havde været i Tivoli med Dennis Hopper, var Brigitte Nielsen der. Hun gik ind i Tivoli med to bodyguards. Hun fik en helt anden form for opmærksomhed,« siger Vibeke Windeløv. Hvis folk vil gå i fred København, mener Vibeke Windeløv, at de når langt ved at tage det så afslappet som muligt. Så ser det umiddelbart ud til, at folk lader dem mere være i fred. Reese Witherspoon er 48 år og er skuespiller og producent.Fold sammenLæs mereFoto: RB/AP/Ritzau Scanpix. Hvad viser du gerne frem, når berømtheder besøger København? »Rigtig mange skuespillere er interesserede i kunst, så Louisiana kan jeg godt lide at tage til. Tivoli er også sjov, fordi det adskiller sig så meget fra en amerikansk forlystelsespark. Noma kan jeg virkelig godt lide, jeg synes faktisk, der er hyggeligt. Og ellers kunne jeg godt finde på at tage dem med på smørrebrødsrestauranten Aamanns i Skuespilhuset,« siger Vibeke Windeløv. Hun understreger dog, at skuespillerne – også de meget berømte – ikke har meget fritid. Og når de har været på besøg i Danmark, har det ofte været i forbindelse med arbejde. Der har altså været sparsomt med tid til at lege turist. Hvor meget tid Reese Witherspoon har til at lege turist, har hun ikke skrevet noget om på de sociale medier. Heller ikke om årsagen til, at hun er i København. Hendes fotos er kun fulgt af teksten »sommeren indtil videre«. Og den har hun altså indtil videre brugt på lejet cykel og foran Christiansborg – ligesom flere andre berømtheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pludselig-cykler-reese-witherspoon-rundt-i-koebenhavn-superstjernerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809893/24736454-reese-witherspoon-besger-danmark-det-er-hun-ikke.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 12.28",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}