{
    "version": "1.0",
    "document": {
        "id": 1495,
        "title": "Podcastvært svor at tage sit liv, inden sygdommen gjorde det. Det er 14 år siden",
        "content": "Ting var begyndt at vælte ned over Sigurd Hartkorn Plaetner. Ikke metaforisk, men helt konkret. Han kunne falde omkuld i sin lejlighed, fordi han troede, væggene ville ramle ned over ham. Når han gik en tur, troede han, at træerne styrtede ned over ham. Koncentrerede han sig ikke, fulgte det venstre øje ikke med det højre. Der var en forklaring på det hele. Som 20-årig fik Sigurd Hartkorn Plaetner konstateret den alvorlige og kroniske sygdom sklerose. Efter diagnosen begav han sig ud ad en vej, der mildest talt var kompromisløs. Han holdt endeløse fester, rejste for penge, han ikke havde, og lod kun sit liv styre af lyst og indskydelser. Han bragte sig selv ud i nærdødsoplevelser – bare for at mærke noget. Han lovede sig selv, at hvis han blev alvorligt mærket af sygdommen, der kan sende en i kørestol, ville han tage sit eget liv inden. Det er 14 år siden. Nu står han i stedet midt i en succeshistorie, der er kommet bag på ham. Hans historie kunne, i al sin gru, bruges til noget. Han er i dag både forfatter og podcastvært og højaktuel med podcasten »Du dør, hvis du græder«, som handler om hans egen og andre menneskers vej igennem livet med sklerose. »Jeg har ikke haft lyst til at stå offentligt frem med min sygdom før nu. Fordi sygdommen kommer til at stå forrest i fortællingen om mig, og det har jeg været bange for. Jeg har ikke lyst til at være Sigurd med sklerose. Jeg har lyst til at være Sigurd, der tilfældigvis også har sklerose,« siger han til Berlingske. Når lægerne talte om sygdommen, oplevede Sigurd Hartkorn Plaetner, at de talte et sprog, han ikke kunne genkende. De fokuserede på statistik og tal og medicinering. Han havde svært ved at forene det med sin egen eksistentielle oplevelse af sygdommen. Derfor lavede han podcasten »Du dør, hvis du græder«, som siden premieren i juni er blandt landets mest lyttede. Efter tre uger havde den over 80.000 afspilninger på tværs af afsnittene. Det er kommet bag på ham, for i virkeligheden spiller sklerosen en meget lille rolle i hans identitet og selvopfattelse, mener Sigurd Hartkorn Plaetner. Til daglig arbejder han også som forfatter og står blandt andet bag romanen »Noget om Vitus«, som DR senere filmatiserede som »Noget om Emma«. Berlingske taler med ham på Facetime fra New York, nærmere bestemt bydelen Brooklyn. Han har sat sig i Domino Park, tæt på den lejlighed, hvor han for nylig er flyttet ind med sin kone og deres datter på halvandet år. Den podcast, der har gjort ham til samtaleemne, består af 14 afsnit og indeholder fortællinger fra forskellige mennesker, som lever med sklerosesygdommen på hver sin måde. Podcasten er lavet i samarbejde med Radio4 og Scleroseforeningen. Antallet af mennesker med sklerose i Danmark er næsten fordoblet på 20 år, og i dag lever 19.000 mennesker med sygdommen. Det er det højeste antal i verden – noget, man endnu ikke har en forklaring på.Fold sammenLæs mereFoto: Søren Solkær. Sigurd Hartkorn Plaetner mener selv, han er heldig. Han kan godt være lidt usikker på benene, hvis han går på bjergskråninger, og han oplever indimellem en smule føleforstyrrelse. Generelt mærker han dog ikke meget til sin sygdom i hverdagen. Sklerose er en autoimmun sygdom, hvor kroppens immunsystem er overaktivt og derfor angriber centralnervesystemet. Sygdomsudviklingen er vidt forskellig fra patient til patient, og mens nogle må sidde i kørestol eller gå med stok, påvirkes andre kun ganske lidt. For mange med sklerose fylder usikkerheden omkring sygdommen derfor meget. Det har taget Sigurd Hartkorn Plaetner 14 år at nå til en erkendelse af sin sygdom. Derfor er han også tilbageholden med at give gode råd til andre unge, som har fået samme sygdom. Man bliver nødt til at finde sin egen vej i det, mener han selv.Fold sammenLæs mereFoto: Søren Solkær. Usikkerheden har aldrig fyldt meget for Sigurd Hartkorn Plaetner. Det skal den heller ikke i fremtiden. Da Sigurd Hartkorn Plaetner blev diagnosticeret med sklerose, begyndte han derfor at relativisere sit liv. Han var ligegyldig, fortalte han sig selv. Verden var ligegyldig. Alt var ligegyldigt. Indtil en begivenhed ændrede hans liv. Han blev far. »Da jeg fik min datter for halvandet år siden, gik det op for mig, at min måde at håndtere sygdommen på har været forkert. Jeg fortalte mig selv, at det hele var ligegyldigt, næsten i en nihilistisk grad. Jeg dyrkede tilfældigheden i døden, og bragte mig selv i nærdødsoplevelser gang på gang, for bare at være sådan 'okay,I dodged a bullet'.« Han udfordrede døden og lod kuglerne – metaforisk – komme tæt på. »Det hele kunne have været slut, hvis jeg havde været lidt uopmærksom her, eller hvis jeg var gået på en vej to sekunder før,« fortæller han og fortsætter: »Den dyrkelse af, at intet betyder noget, har helt klart hjulpet mig med at flygte fra sorg og angst. Men da min datter blev født, gik det op for mig, at jeg var holdt op med at tro på, at noget betød noget.« Han var begyndt at opføre sig som en gammel mand, der havde opgivet håbet. »Det skræmte mig kraftedeme. Sådan må man ikke være i verden, især ikke når man er 34 år, og især ikke når man lige har fået et barn. Og det er jeg virkelig begyndt at øve mig i nu. Jo, det nytter noget!« konstaterer han. Sklerose rammer typisk, når man er 20-40 år. Selv var Sigurd Hartkorn Plaetner 20, da han fik den kroniske sygdom.Fold sammenLæs mereFoto: Søren Solkær. På ét punkt mærker Sigurd Hartkorn Plaetner dog, at frygten for usikkerheden fylder. Risikoen for, at hans datter arver sygdommen. »Man betegner ikke sygdommen som arvelig, men der er en forhøjet risiko for, at hun får den. Det var virkelig noget, jeg skulle forholde mig til, da jeg overvejede, om jeg skulle have et barn.« Spørgsmålene fyldte for Sigurd Hartkorn Plaetner. Vil jeg ikke være i stand til at være der for hende, hvis jeg bliver for syg? Og kommer jeg til at give det videre til hende? »Men frygten for, at jeg skulle blive meget syg, har på en eller anden måde ikke fyldt så meget. Fordi jeg har en tillid til, at det ikke sker, men måske endnu mere, at hvis det sker, så skal jeg nok håndtere det på den rigtige måde. Og så skal jeg nok formå at være en god far på de vilkår, jeg har,« siger han. Tillid er et centralt ord i den måde, Sigurd Hartkorn Plaetner forholder sig til sin sygdom i dag. »Jeg er nødt til at insistere på at have tillid til livet og til tilfældighederne og en tillid til, at tingene nok skal gå. Og hvis det ikke går, tror jeg ikke nødvendigvis på, at vi bliver stærkere af det, men måske bliver vi klogere af det. Og den tillid, den er på mange måder forceret, og den er konstrueret, men hvis man fortæller sig selv noget mange gange nok, så føles det på et tidspunkt sandt,« siger han. Man plejer at sige, at man ikke dør af sklerose. Man dørmedsklerose. Alligevel havde Sigurd Hartkorn Plaetner en forestilling om, at han ville blive så hårdt ramt af sygdommen, at han ville tage sit eget liv, inden sygdommen gjorde det. Der er han heldigvis ikke længere. »Jeg har ikke et behov for at komme tæt på døden længere. Jeg synes ikke, det er fedt, det giver mig ikke en rus længere. Den fortælling har jeg ikke brug for længere. Derfor er min opgave i dag at få fjernet den måde at tænke på. Den måde at se livet på. At det hele er ligegyldigt. For det er det ikke. Det hele betyder noget, ved jeg nu,« siger Sigurd Hartkorn Plaetner.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/podcastvaert-svor-at-tage-sit-liv-inden-sygdommen-gjorde-det-det-er-14",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1818118/24754516-sigurd-hartkorn-plaetner.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 18.25",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}