{
    "version": "1.0",
    "document": {
        "id": 14483,
        "title": "Poesien er livskraftig",
        "content": "Med skvalderkål, mælkelykke og en enkelt firehjulstrækker i titlerne lover tre aktuelle digtsamlinger poesioplevelser med meget forskellige afsæt i virkeligheden. Næsten som et billede på lyrikkens udbredelse lige nu og dens livskraftige vækst uden for de etablerede forlags regulerede og velordnede bede står skvalderkålen hos Eske K. Mathiesen. Et symbol på modstandskraft og håb, der overvintrer! Banalt og enkelt nok, men Eske K. Mathiesens særlige gave som digter er en sjælden evne til at omgås banaliteten og uanseeligheden med en indlysende sproglig selvfølgelighed, og uden at en tone skurer eller rummer bare det mindste tilløb til sentimentalitet. Han behersker virkelig kunsten at spille på næsten ingentings tangenter, og blandt de ydmyge vækster og hverdagenes mest udramatiske tilbehør - gryn, mel, ketchup og makrel i tomat - lyser pludselig en farve op med en fuldstændig magisk glød og intensitet: »Nu kan de ikke blive mørkere/mørkerøde, de visne hybenfrugter på kvisten,/i al fald ikke efter den gængse farveskala./De er kommet ind i grænselandet/mellem rødt og sort,/et uhyre dramatisk sted,/nu tøver de.« Den slags små poetiske åbenbaringer er der mange af blandt teksterne i »Skvalderkål«, der vokser smukt i selskab med en række sitrende præcise tegninger af Sys Hindsbo.  Eske K. Mathiesen har nærmest gjort det til en udgivelsesstrategi at publicere i udstillingskataloger og i selskab med billedkunstnere. Hans poesi med de grafiske ordtegninger er selve indbegrebet af »håndens omhu«. Den nøjeregnende varsomhed i omgangen med ordene og den sanselige årvågenhed gør det til en udsøgt glæde at læse Eske K. Mathiesens digte. Karakter:★★★★★✩ Forfatter: Eske K. Mathiesen.Titel: Skvalderkål.Tegninger: Sys Hindsbo.Sider: 32.Pris: 150 kr.Forlag: Clausens Kunsthandel Niels Simonsen har ligesom Eske K. Mathiesen været med i rigtig mange år. Lige siden debuten med »En kusse er en kuffert« tilbage dengang i 1960erne, hvor der ligesom i dag blev eksperimenteret på livet løs med alternative udgivelsesformer, og den såkaldte Sub Pub og dens duplikator var i fuldt sving, har han foretaget sine særegne og dybt originale poetiske opdagelsesrejser i grænseområderne mellem det meget fortrolige og det opmærksomhedskrævende anderledes. Typisk for positionerne i hans digtning bevæger hans nye bog, »Bøgerne månen og hendes firehjulstrækker« sig mellem Det kongelige Bibliotek og Storebæltsbroen, og Niels Simonsen kan som en anden kaptajn på verdenslitteraturens store hav sætte kursen: »hvad er det lys forude spørger han sig selv/«andet end poesi jeg lærer udenad/på vagten her/for den som sejler over havet har sit fyrtårn med«/ og i venstre hånd holder han bogen op ...« Bøgernes og alfabetets bølger går højt hos Niels Simonsen, der blandt andet er ekspert i barokkens verdslige lejlighedsdigtning, hvad der sagtens kan registreres som en frugtbar ballast i hans digtning.  Med højstemte og kunstfærdigt sammensatte gloser, som for eksempel »aftenpragtstjernen«, og en syntaks, der til tider slynger sig frem som udskæringerne på en af bruskbarokkens altertavler, skaber Niels Simonsen et sprogligt rum af anderledeshed omkring de mest hverdagsagtige og fortrolige situationer og scener, som for eksempel en ægteskabelig samtale under køreturen i firehjulstrækkeren over Storebæltsbroen. Med deres eget dybt fortrolige og sært fremmedartede liv arbejder Niels Simonsens digte videre i læserens fantasi og tanker. Karakter:★★★★✩✩ Forfatter: Niels Simonsen.Titel: Bøgerne månen og hendes firehjulstrækker.Sider: 72.Pris: 150 kr.Forlag: Asger Schnacks Forlag Hvis titlen »Mælkelykke« på Katinka My Jones’ nye digtsamling skaber forventninger i retning af idyl og nuttede scener fra børnekammeret, bliver forventningerne hurtigt undermineret, og betydningen af bamsen på den lyserøde forside bliver unægtelig relativeret af henvisningerne til sygejournal og psykiatriske diagnoser allerede på bogens første sider. At ordet »mælkelykke« ikke kun henviser til amningens mest harmoniske øjeblikke, men også peger mod langt mere sammensatte sider af moderskabet, gør Katinka My Jones meget klart. En drøm om tryghed trues fra mange sider: »Du mangler en hule at krybe ind i,/udenfor er der ikke trygt.« Bogens digte pendler mellem scenerne fra et svangerskab med tilhørende scanningsbilleder, hospitalsstuen og barnekammeret, og billeder af undulater uden hoveder er effektivt med til at sabotere forestillingerne om barndomsidyl. Med referencerne til en slags børnelegenes rædselsremse bliver forældreskabets indbyggede angst sat på formel: »Hvad vil du helst/drikke et glas blod eller/drikke et glas pis eller/stikke en nål gennem fingeren eller/holde hovedet under råddent vand i et minut eller/hugge din finger af med en økse eller ... «  Dødsårsagerne stimler sammen i remsen og digtet, der vipper et sted mellem humor og gru. »Mælkelykken« er under hårdt pres i Katinka My Jones’ digte, der både er slagfærdige og helt alvorlige. Skvalderkål, mælkelykke og firehjulstrækker - de tre digtsamlingers bidrag til mangfoldigheden i det aktuelle lyrikbillede til at få øje på. Karakter:★★★★✩✩ Forfatter: Katinka My Jones.Titel: Mælkelykken.Sider: 48.Pris: 150 kr.Forlag: Gladiator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/poesien-er-livskraftig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246872/8118429-digtcover.jpg",
            "publication_time": "Fredag d. 02. januar 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}