{
    "version": "1.0",
    "document": {
        "id": 9973,
        "title": "Polakkernes medskyld i Holocaust vækker voldsom debat",
        "content": "Der har længe været en strid om, hvor meget polakkerne deltog i tyskernes udplyndring af jøderne og siden i folkemordet, der udryddede størstedelen af de 3,2 millioner jøder, der boede i Polen før krigen. Denne debat drejer sig ikke blot om Polen, for forskning har vist, at i store dele af Europa samarbejdede grupper og regeringer med nazisterne om udplyndring af jøder og siden mordet på dem. I Danmark var der danske nazister, der formidlede antijødisk propaganda og var vagter i dødslejre, og den danske regering afviste og udviste fremmede jøder, der siden endte i dødslejre. Højrenationalistiske tilhængere af den omstridte nye polske Holocaust-lov demonstrerer foran præsidentpaladset  i Warszawa. Foto: Dawid ZuchowiczFold sammenLæs mere Striden om fortiden i Polen blussede for alvor op 26. februar 2018, da den nationalistiske polske regering, der udgøres af Lov- og Ordenpartiet, gjorde det kriminelt at beskylde Polen for at være ansvarlig eller medansvarlig for ugerningerne under Anden Verdenskrig og at omtale de tyske KZ-lejre som »polske dødslejre«. Det kan give tre års fængsel at sige eller skrive den slags. Israels premierminister, Benjamin Netanyahu, betegnede det som et »forsøg på at omskrive historien«. Netanyahu har støtte af mange faghistorikere, både jøder og kristne polakker, der har forsket i Holocaust i Polen, og som peger på en lang række forhold, hvor polakker hjalp tyskerne eller endda selv myrdede jøder på eget initiativ. Reaktionen på lovens vedtagelse blev meget hård fra udlandet, og USAs udenrigsministerium havde allerede inden vedtagelsen advaret om, at loven ville få følger for Polens »strategiske interesser og forholdet til bl.a. USA«. Tyskland invaderede og erobrede Polen i 1939 og byggede nogle af de værste KZ-lejre som Treblika og Auschwitz i Polen. Tyskerne myrdede cirka tre millioner jøder og 1,9 millioner andre i Polen. De rekrutterede, som i andre lande, lokale til at hjælpe med folkemordet på jøderne, men der var også polakker, der på eget initiativ udplyndrede og myrdede jøder. Det mest kendte tilfælde var i landsbyen Jedwabne, hvor 400 jøder blev lukket inde i en lade og brændt ihjel af lokale polakker. Den polske andel i Holocaust har været genstand for intens historisk forskning af blandt andre historikeren Jan T. Gross, der i en række bøger dokumenterer den polske andel i rædslerne. Hans seneste bog, »Gylden høst«, blev i 2012 udgivet på dansk. Selv efter krigen blev der begået massakrer mod de overlevende jøder i Polen, som i landsbyen Kielce, hvor 42 jøder i 1946 blev myrdet. Foto fra Auschwitz-Birkenau taget kort tid efter befrielsen. Børnene står i fangedragt. Nr. 6 fra højre er Martha Weiss, der var 10 år gammel i 1945.\n (AP Photo)Fold sammenLæs mere Holocaust-museet i Washington i USA konkluderer: »Da tyske styrker iværksatte myrderierne, fik de hjælp af polske organisationer, som for eksempel det polske politi og jernbanepersonale, der hjalp med at bevogte ghettoer og med at deportere jøder til mordstederne. Individuelle polakker hjalp med identifikation, fordømmelse af og jagt på jøder, der levede i skjul og havde ofte udbytte af dette gennem pengeafpresning og plyndring af jødisk ejendom.« Professor Havi Dreifuss fra Tel Aviv Universitet siger i Times of Israel, at der sandsynligvis var flere af den slags massakrer, men at der mangler forskning på området. Jacek Leociak, der er forsker ved Det polske Center for Holocaust-forskning, siger til nyhedsbureauet AP, at det er vanskeligt at vurdere, hvor mange jøder, der blev dræbt af polakker under krigen, men at antallet var betydeligt. Han siger, at »påstanden om, at polakkerne dræbte flere jøder end tyskerne kan være korrekt, og det er en chokerende nyhed for dem, der tror på den gængse fortælling om polakkernes indsats under krigen.« Ifølge det russiske nyhedsbureau Tass forsvarede den polske præsident, Andrzej Duda, i februar loven: »Det er nødvendigt for at beskytte Polens og det polske folks gode navn.« Holocaustoverlevende protesterer i Tel Aviv mod den polske lov, der kriminaliserer at give polakker ansvar og medansvar for nazisternes ugerninger. Foto: Gil Cohen-MagenFold sammenLæs mere De højreorienterede grupper og medier i Polen har længe haft svært ved at acceptere kritikken af Polen medskyld i Holocaust. I debatten om massakren i Jedwabne udtalte den polske undervisningminister, at sagen var et spørgsmål om »holdninger«. I europæisk og israelsk presse ses denne modstand mod at erkende polsk medskyld som et resultat af den polske regering og et højresving i Polen, hvor nationalistiske holdninger og antipati mod fremmede er i fremmarch. Og så blev det hele pludselig meget værre, da den polske premieminister, Mateusz Morawiecki, ved en pressekonference 16. februar 2018 i Berlin udtalte, at de nazistiske ugerninger ikke blot fik hjælp fra polakker, men også af ukraniere, tyske hjælpere og jøder. Dermed gjorde han jøder til medansvarlige og relativerede ansvaret. Benjamin Netanyahu kaldte udtalelsen for »oprørende« og tilføjede, at problemet var, at den polske leder havde en manglende evne til at forstå historien og føle empati for de mennesker, der var ramt af tragedien. Også en lang række jøder, herunder holocaustoverlevende, protestereede. Formelt havde den polske premierminister ret, idet visse jøder samarbejdede med nazister, og efter krigen var der en række retssager ved tribunaler i transitlejre for jøder mod jøder for samarbejde med nazister. Nazisterne havde snedigt overladt kontrollen med lejrene til jøder, og disse såkaldte KAPOer kontrollerede andre jødiske fanger. Sagen var blot, at de jødiske fanger optrådte som KAPOer under direkte dødstrussel. Hvis de nægtede at medvirke, blev de henrettet. Ved at sætte jøder i sammenhæng med nazisternes egentlige hjælpere begik premierministeren, ifølge jødiske historikere, vold på historien. Der er desuden en omfattende debat om de jødiske ældsteråd, hvis medlemmer nazisterne udvalgte, og som styrede ghettoer og lejre. Disse jøder samarbejdede med nazisterne, men kunne de undslå sig? Theresienstadt, hvor der var cirka 480 danske jødiske fanger, havde også et ældsteråd, hvor den danske overrabiner Max Friediger var medlem, og om det råds samarbejde med nazisterne har der også været debat, men de fleste historikere konkluderer, at man ikke kan pålægge disse jøder noget medansvar for, hvad der skete, for de samarbejdede med en pistol for panden.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/polakkernes-medskyld-i-holocaust-vaekker-voldsom-debat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/52/523981/20131972-saxo-photo.jpeg",
            "publication_time": "Fredag d. 23. februar 2018, kl. 07.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}