{
    "version": "1.0",
    "document": {
        "id": 21443,
        "title": "Polen har opdaget lækager på olierørledning",
        "content": "I Polen er en olierørledning blevet ramt af to lækager. Det oplyser den polske rørledningsoperatør Pern ifølge nyhedsbureauet Reuters. Det er endnu uvist, hvad der har forårsaget lækagerne, som blev opdaget tirsdag aften, lyder det. Men der er ingen grund til at tro, at der ligger sabotage bag. Det oplyser en polsk topembedsmand. Der er formentlig tale om tilfældige skader, lyder det. Rørledningen, der går under navnet Druzhba, består af to separate olierørledninger. Den anden fungerer optimalt. Druzhba, der oversat fra russisk betyder »venskab«, er en af verdens største olierørledninger. Den transporterer olie fra Rusland til det meste af Centraleuropa. Det gælder blandt andet Tyskland, Polen, Hviderusland, Ungarn, Slovakiet og Tjekkiet. En talsperson for den tjekkiske rørledningsoperatør Mero siger onsdag, at man ikke har registreret forandringer i mængden af olie, der strømmer til landet. Det russiskkontrollerede rørledningsselskab Transneft siger ifølge det russiske nyhedsbureau Ifax, at det er blevet informeret om skaderne. Det skriver Reuters. Polske Pern har dog ikke oplyst, hvor lang tid det til tage at reparere skaderne, lyder det. For cirka to uger siden blev gasrørledningerne Nord Stream 1 og 2, der slanger sig på bunden af Østersøen, ramt af en række lækager. Det blev siden vurderet, at der var tale om sabotage. Både svensk, dansk og tysk politi har samarbejdet om at finde ud af, hvad der helt præcist førte til skaderne. På et pressemøde med blandt andre den danske statsminister kom det frem, at der formentlig har været tale om bevidste sprængninger. Det svenske sikkerhedspoliti, Säpo, var efter sin undersøgelse af lækagerne fra Nord Stream-rørledningerne blevet bestyrket i sin mistanke om sabotage. Det oplyste de i sidste uge. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/polen-har-opdaget-laekager-paa-olieroerledning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1602781/24230433-.jpg",
            "publication_time": "Onsdag d. 12. oktober 2022, kl. 08.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}