{
    "version": "1.0",
    "document": {
        "id": 13121,
        "title": "Politiet siger stop: Nu er det for farligt at lade Paludan demonstrere",
        "content": "Islamkritikeren Rasmus Paludan fik tirsdag et længerevarende forbud mod at afholde demoer med alt fra korankast til koranafbrænding i København. Således oplyste Københavns Politi på et pressemøde tirsdag aften, at Rasmus Paludan nu har fået et »midlertidigt forbud mod at demonstrere i København« frem til foreløbig 23. april, altså tirsdag efter påske. Forbuddet kommer ifølge politiet i direkte forlængelse af, at der tirsdag morgen var blevet fundet en håndgranat på Blågårds Plads på Nørrebro i København. En granat, der ifølge politiet blev vurderet til at være skarp. Dertil kommer, at politiet har anholdt en mand, der er sigtet for at have opholdt sig i området med en pistol og forsøgt at skyde med den op i luften. Oplysninger, der får de Konservatives retsordfører, Naser Khader, til at sige, at han »er bange for, at vi bevæger os mod mellemøstlige tilstande«. Blågårds Plads var fra morgenstunden tirsdag spærret af, det samme var store dele af Blågårdsgade, og såvel politiets teknikere som Rullemarie var i aktion efter fundet af granaten.  Københavns Politi har tirsdag meddelt Stram Kurs et midlertidigt forbud mod at demonstrere i København. Forbuddet gælder foreløbigt til tirsdag 23. april kl. 16.https://t.co/Vz8RFC0mBU Kort tid efter fundet meddelte politet, at Rasmus Paludan ikke kunne demonstrere på pladsen senere på dagen. Den plads, hvor Stram Kurs-lederen søndag eftermiddag optrådte ganske kortvarigt med sit»cirkus«, som justitsminsteren efterfølgende kaldte det, inden han blev eskorteret væk af politiet, og Københavns gader blev indtaget af bilafbrændende bøller. 23 blev anholdt. Chefpolitiinspektør Jørgen Bergen Skov understregede på pressemødet, at politiet havde taget et »ret usædvanligt skridt« ved at forbyde Rasmus Paludan og Stram Kurs at demonstrere frem til efter påske. Han har de senere dage fået flere forbud mod at demonstrere i København, akkurat som to af hans demonstrationer er blevet aflyst af Københavns Vestegns Politi. »Vi er selvfølgelig klar over og har fokus på, at Stram Kurs har forsamlings- og ytringsfrihed. Vi er meget bevidste om det og har vejet det tungt i forhold til vores beslutning. Men vi har lagt vægt på, at Stram Kurs tidligere har haft lejlighed til at gennemføre deres demonstrationer og handlinger i politikredsen, og vi føler derfor ikke, at deres ytringsfrihed bliver krænket i meget væsentlig grad,« sagde Jørgen Bergen Skov. Han tilføjede, at det forlængede forbud hænger sammen med, at der nu er våben involveret. »Det er vores indtryk, at der er tale om en skarp håndgranat. Men vi kan ikke sige noget om det med sikkerhed,« sagde han. Jørgen Bergen Skov vurderede, at mange af uromagerne fra natten til mandag er at finde blandt »utilpassede unge og banderelaterede, som vi ser rundt omkring i områderne«. »Det, vi har fokus på lige nu i politikredsen, det er en massiv kriminalpræventiv indsats, hvor vi forsøger at forklare de unge i området, hvad der sker. Det, vi oplever, er, at de ikke forstår derude, at man har lov til at krænke deres religion og koranen. Det er der også ikke-muslimer, som ikke forstår det. De forstår ikke, at en person, som gentagne gange har været sigtet for at udtale sig racistisk, kan få lov til  at gennemføre den slags demonstration. Det bruger vi tid på at opsøge de unge i klubber og på gaden og forklare, hvordan dansk lovgivning er skruet sammen. Det har virket her i eftermiddag, hvor der er kommet ro på gemytterne igen.« Han beskrev også, hvordan »man har anholdt en person, som er mistænkt for at køre rundt med et skydevåben og forsøge at skyde op i luften med det skydevåben«. »Der er en konkret og nærliggende fare for, at det offentlige og enkeltpersoners sikkerhed kan være i fare. Det bygger vi på de ting, vi har sagt og fundet. Om de er rettet direkte mod Rasmus Paludan eller Stram Kurs, det kan vi ikke sige med sikkerhed. Men vi er sikre på, at fundet af håndgranaten kan knyttes til den demonstration,« sagde han med henvisning til den aflyste demonstration på Blågårds Plads tidligere på dagen. Tirsdag afte kunne københavnerne og andre i hovedstadsområdet se tilbage på endnu et døgn, hvor Rasmus Paludan havde været genstand for ikke mindst Københavns Politis og Københavns Vestegns Politis helt store opmærksomhed. Efter først at have fået nej til at demonstrere i København i løbet af mandagen, var det meningen, at Rasmus Paludan mandag sidst på dagen skulle kaste med koran, og hvad han ellers finder på, i Albertslund. Inden han kom så langt, sagde Vestegnens Politi dog nej. Det forhindrede imidlertid ikke, at unge bøller benyttede sig af lejligheden til at antænde 35 brande natten til tirsdag, hvoraf omkring ti var bilbrande. Fem blev anholdt, og to gange måtte politiet bruge tåregas. Efter fundet af granaten spærrede politiet Assistens Kirkegård af som »en udløber af et forhold på Blågårds Plads tidligere«. Efterfølgende meddelte politiet, at »vi er færdige med vores arbejde på stedet og har ikke fundet noget af politimæssig interesse«. Tirsdag eftermiddag lykkedes det dog Rasmus Paludan at få ytret sine holdninger. Det skete i Lyngby, i Nordsjællands politikreds, hvor han ikke havde et forbud mod at demonstere. Der var både politi og moddemonstranter til stede. Rasmus Paludan nåede at kaste med en koran og brænde den af. Politiet var i konfrontation med moddemonstranterne. Nogle af dem var maskerede og kastede med fyrværkeri. Ifølge Berlingskes oplysninger var der sidst på dagen foretaget tre anholdelser i Lyngby.  Vi har ekstra patruljer på Nørrebro, og nærpolitiet arbejder sammen med lokale klubber, gadeplansmedarbejdere med flere for at sikre tryghed blandt områdets unge, forældre og øvrige beboere, samt forklare baggrunden for politiets indsats#politidk I forbindelse med urolighederne mandag kunne Berlingske tirsdag beskrive, hvordan der på det sociale medie WhatsApp var blevet delt videoer med indhold, der kunne opildne til ballade. »Det racistiske danske politi skyder på muslimer for at beskytte en racistisk person i Danmark, som har sat ild til koranen,« lød det på arabisk i en af videoerne kort efter urolighederne på Blågårds Plads brød løs. Københavns Politi oplyser tilBerlingske, at »WhatsApp-videoerne indgår som en del af efterforskningen«. Dansk Folkepartis (DF) formand, Kristian Thulesen Dahl, skrev på Facebook, at »nok er nok«. Han kaldte det »et skråplan«, at politiet i København påbyder Rasmus Paludan ikke at demonstrere. »Islamistiske fanatikere sætter dele af hovedstaden i brand, fordi en lille sølle demonstration ikke passer dem. Og politiets svar er bl.a at forbyde demonstrationer. Det er et skråplan. Jeg kalder derfor justistministeren i hastesamråd for at høre, hvad regeringen vil foretage sig for at sikre danskernes ytringsfrihed,« skriver DF-formanden. Retsordfører for de Konservative, Naser Khader, omtaler politiets beslutning som en »kapitulation«. »En ting var, hvis man begrundede et forbud med manglende ressourcer, når demonstrationer kan være til fare for den offentlige ro og orden. For det er politiets opgave at beskytte dem, som demonstrerer, mod dem, som ikke er enig i sagen. Men det, at man siger nej nu, fordi man ikke vil have mere ballade, synes jeg, er at give de voldelige ret. Jeg ser det som en kapitulation over for bøllerne,« siger Naser Khader.  Nok er nok! Islamister sætter dele af Kbh i brand, fordi en lille sølle demonstration ikke passer dem. Og politiets svar er at forbyde demonstrationer! Et skråplan! Jeg kalder derfor JM i hastesamråd for at høre, hvad regeringen vil gøre for at sikre danskernes ytringsfrihed. Fundet af en granat og anholdelsen af en bevæbnet mand bekymrer ham. »Jeg er bange for, at vi bevæger os mod mellemøstlige tilstande. Jeg har stærke aversioner mod det voldelige element, som kommer frem i Mellemøsten, hvis man laver den mindste fejl i forbindelse med religion. Jeg vil ikke have, at det bliver sådan her i Danmark,« siger Naser Khader. Retsordfører for Socialdemokratiet, Trine Bramsen, valgte at rose politiets indsats. »Stor ros til politiet for at håndtere denne situation og passe på danskerne. Det er godt arbejde,«skriver hun i en SMS til Berlingske. Det samme med demonstrationsforbuddet frem til efter påske. »Vi har tiltro til, at politiet har givet forbuddet med henvisning til politifaglig vurdering af sikkerheden. Det kommer man ikke til at høre kritik af fra vores side,« skriver hun. Formand for Folketingets retsudvalg og DF-gruppeformand, Peter Skaarup, frygter, at Københavns Politi har truffet en beslutning, hvor»man spiller et spil, hvor det er gadens bøller, der dikterer reglerne«. »Jeg kan grundlæggende ikke lide et forbud mod at demonstrere i et land som Danmark, hvor vi hylder ytringsfriheden, som er sikret via Grundloven. Det er en del af Grundlovens pakke, at andre også må ytre sig, selvom man ikke er enig. Det skal vi værne om,«siger Peter Skaarup: »Jeg har stor tiltro til politiet, men man må ikke glemme risikoen ved et forbud. Ved at indføre et generelt forbud risikere vi at spille voldsbøllernes spil. Med det her forbud får de et veto, og det er vigtigt at huske på, at forbud og love er blinde. Når de først er blevet indført én gang, så kan det gøres igen. Vi skal passe på her.« Peter Skaarup ser granaten på Blågårds Plads som udtryk for en eskalering. »Vi ser, at hårde våben bliver taget i brug. De forefindes i hvert fald i gadebilledet. Det er en klar eskalering af situationen. Det må aldrig blive gadens parlament, der begrænser det frie ord. Det er Grundloven, som skal gøre det,« siger Peter Skaarup. Britt Bager fortæller, at Venstre bakker fuldt ud op om Københavns Vestegns Politi og Københavns Politis beslutninger i dag. »Helt grundlæggende er udgangspunktet, at alle mennesker har ret til at ytre sig og demonstrere. Det vil vi i Venstre altid stå vagt omkring. Men politiet har en mulighed for at trække i nødbremsen, og den mulighed har de benyttet sig af her. Når de gør det, så er det ud fra en konkret vurdering, som er baseret på politifaglig baggrund. I dag har man vurderet, at demonstrationen var til fare for den offentlige orden. Den beslutning bakker vi i Venstre op om,« siger Britt Bager. Hun understreger, at et sådan forbud altid skal tage afsæt i en konkret vurdering af den enkelte sag, hvilket hun også mener, er tilfældet i forbindelse med aflysningen af Stram Kurs planlagte demonstrationer. I forhold til den granat, som politiet fandt tidligere på dagen på Blågårds Plads på Nørrebro, så har fundet sat gang i flere tanker hos Britt Bager. »Det er jo helt vildt. Det er meget voldsomt. Rasmus Paludan skal ikke mødes med vold og våben - han skal mødes med argumenter. Men det understreger bare, at politiets vurdering i dag har været korrekt i forhold til at aflyse den demonstration,« siger Britt Bager.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiet-siger-stop-nu-er-det-for-farligt-at-lade-paludan-demonstrere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1142214/22794693-.jpg",
            "publication_time": "Tirsdag d. 16. april 2019, kl. 20.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}