{
    "version": "1.0",
    "document": {
        "id": 4937,
        "title": "Politi om brutalt skub mod kvinde: Hun kastede kæmpe sten",
        "content": "Københavns Politi har fredag valgt at anholde en kvinde, som optræder på en meget omtalt video fra Christiania. På videoen kan man se, hvordan en betjent med stor kraft skubber den kjoleklædte og ubevæbnede kvinde hårdt i brystet, så hun flyver bagover og hamrer hovedet mod brostenene. Ledende politiinspektør Allan Nyring siger fredag eftermiddag, at kvinden kort tid forinden havde kastet en stor sten mod politiet, og at hun efter sammenstødet med betjenten kastede endnu en sten. »Hun kastede en kæmpestor sten, og det gjorde hun også bagefter,« siger politiinspektøren. Den kontroversielle episode fandt sted torsdag omkring klokken 16.30, da politiet ville anholde fire formodede hashhandlere ved Nemoland. Det fik en gruppe på op mod 100 personer til at gå til angreb. Seks betjente blev ramt af sten, og fredag er kvinden som den første blevet anholdt i sagen. Politiinspektør Allan Nyring anerkender, at kvinden i forbindelse med betjentens skub ikke var bevæbnet, da hun midt i virvaret trådte frem mod betjenten. »Men man skubber for at få sikkerhedsmæssigt rum til at arbejde,« siger politiinspektøren. Han ønsker ikke på nuværende tidspunkt at forholde sig til, hvorvidt betjenten gik for langt. »Isoleret set ser det ikke godt ud, men man skal huske, at det er en ophidset situation, hvor op mod 100 mennesker kaster sten mod politiet, der forsøger at bringe fire anholdte ud fra området,« siger Allan Nyring. I øvrigt henviser han til, at betjentens adfærd nu vil blive efterforsket af Den Uafhængige Politiklagemyndighed (DUP). På et senere tidspunkt vil det således stå klart, om vedkommende skal retsforfølges for skubbet. Allerede lørdag skal en dommer i København vurdere, om der er begrundet mistanke mod den kvindelige stenkaster, og om hun i så fald skal varetægtsfængsles. Sigtelsen lyder på vold mod tjenestemand i funktion. I den seneste tid har Københavns Politi optrappet indsatsen i Pusher Street med daglige rydninger og hyppige patruljeringer. Det var imidlertid først torsdag, at det kom til voldelige konfrontationer. Allan Nyring oplyser, at der også fredag er blevet kastet sten mod politiet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politi-om-brutalt-skub-mod-kvinde-hun-kastede-kaempe-sten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/328116/21104583-christiania.jpg",
            "publication_time": "Fredag d. 01. juni 2018, kl. 14.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}