{
    "version": "1.0",
    "document": {
        "id": 16099,
        "title": "Politi undersøger brønde i Madeleine McCann-efterforskning",
        "content": "Algarve. Portugisiske myndigheder har undersøgt flere brønde som led i efterforskningen af den britiske pige Madeleine McCanns forsvinden i 2007. Det rapporterer avisen The Mirror ifølge det britiske nyhedsbureau PA. Ifølge avisen har politi og dykkere i Algarve-regionen undersøgt tre ubrugte brønde i Vila do Bispo. Det er cirka 16 kilometer fra det ressort, hvor Madeleine McCann som 3-årig forsvandt 3. maj 2007. Adskillige efterforskere deltog i indsatsen, hvor der blev brugt særligt dykkerudstyr for at undersøge brøndene. Den største brønd skal være mere end 13 meter dyb. Madeleines forældre, Kate og Gerry McCann, er ikke blevet oplyst om, hvorfor myndigheder undersøger brønde, skriver The Mirror. Ifølge den portugisiske tv-station RTP har politiet ikke fundet spor af pigen i brøndene. Det rapporterer nyhedsbureauet dpa. Avisen rapporterer videre, at adskillige steder nær stranden, hvor mistænkte Christian Brueckners campervan blev fotograferet i 2007, bliver undersøgt. Han er mistænkt for bortførelse og sandsynligvis drab på pigen. Efterforskningen af Madeleine McCanns forsvinden fik nyt liv i juni. Da oplyste tyske myndigheder, at de undersøgte Brueckner i forbindelse med sagen. Han er dømt for at have begået overgreb mod børn. Han har boet på Algarve-kysten i Portugal, hvorfra Madeleine forsvandt. Hans portugisiske mobiltelefon modtog et opkald på 30 minutter, en time før Madeleine McCann forsvandt. Christian Brueckner er i øjeblikket fængslet i Tyskland for narkohandel. Han har endnu ikke talt med efterforskere i sagen. Hans Christian Wolters, en tysk anklager i sagen, har sagt, at han har \"konkrete beviser\" på, at Madeleine McCann er død. Der er dog ikke retsmedicinske beviser på hendes død. Ifølge britisk politi er der ikke \"endegyldige beviser, som viser om Madeleine er døde eller ej\". /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politi-undersoeger-broende-i-madeleine-mccann-efterforskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1313413/23469769-apartment-where-three-year-old.jpeg",
            "publication_time": "Søndag d. 12. juli 2020, kl. 12.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}