{
    "version": "1.0",
    "document": {
        "id": 20830,
        "title": "Politiet affyrer vandkanoner og tåregas under uro i Pakistan",
        "content": "Der er udbrudt uroligheder og demonstrationer flere steder i Pakistan efter anholdelsen af den tidligere leder Imran Khan. Det skriver nyhedsbureauet Reuters. I Khans hjemby, Lahore, har flere demonstranter blokeret gaderne. Politiet er i højeste alarmberedskab og har affyret vandkanoner. Nogle demonstranter retter vreden mod militæret. I Lahore har en gruppe af Khans tilhængere stormet en lokal militær leders bolig. I militærbyen Rawalpindi blokerer en gruppe demonstranter indgangen til hærens hovedkvarter, skriver nyhedsbureauet AFP. I byen Quetta er mindst ti mennesker kommet til skade i sammenstød mellem politi og tilhængere af Khan. Seks af de tilskadekomne er politifolk. En leder fra Imran Khans parti, Tehreek-e-Insaf (PTI), siger ifølge nyhedsbureauet dpa, at en af partiets ansatte er blevet dræbt i urolighederne. I Pakistans hovedstad, Islamabad, har Khans tilhængere blokeret gader i byen. Det samme er sket i Peshawar, Karachi og andre byer. Tre kilder oplyser ifølge Reuters, at myndighederne har lukket for mobildata i de større byer. Adgangen til Twitter, Facebook og YouTube er begrænset over hele Pakistan. Det oplyser organisationen NetBlocks, der overvåger adgangen til internettet globalt. Ifølge tv-stationen Ary News vil private skoler være lukket onsdag på grund af urolighederne. Imran Khan blev også forsøgt anholdt i midten af marts. Politiet måtte dog dengang opgive det efter store sammenstød med Khans tilhængere. Tirsdag lykkedes det så at gennemføre anholdelsen i forbindelse med en korruptionssag mod den 70-årige ekspremierminister. Adskillige kampklædte styrker medvirkede til at få Khan ført bort i et køretøj. Anholdelsen har fået Khans parti til at opfordre dets tilhængere til at »lukke Pakistan ned«. Det skriver Reuters. »Nu er det jeres tur, Pakistans folk. Khan har altid bakket jer op. Nu er det på tide, at I skal bakke ham op,« skriver partiet på Twitter. Pakistans indenrigsminister, Rana Sanaullah, siger tirsdag eftermiddag, at der er blevet udstukket ordrer til politiet om at håndtere Khans tilhængere med fast hånd, hvis de bryder loven eller skaber utryghed. Imran Khan var premierminister i Pakistan fra august 2018 til april 2022. Khan, der er tidligere cricketstjerne, blev tvunget til at gå af, da han i april sidste år tabte en tillidsafstemning. Han havde forud for afstemningen forsøgt at forhindre den ved at opløse nationalforsamlingen. Det blev dog erklæret ugyldigt af den pakistanske højesteret, og Khan tabte afstemningen. Han er blevet bandlyst fra at stille op til valg i fem år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiet-affyrer-vandkanoner-og-taaregas-under-uro-i-pakistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1674778/24423976-pakistan-politics-khan-arrest-.jpeg",
            "publication_time": "Tirsdag d. 09. maj 2023, kl. 14.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}