{
    "version": "1.0",
    "document": {
        "id": 2060,
        "title": "Politiet åbner efterforskning af Amira Smajic og TV 2",
        "content": "Fyns Politi har nu indledt en efterforskning af, om TV 2 og tv-stationens muldvarp Amira Smajic har brudt loven i sagen om mulig hacking under tilblivelsen af dokumentarserien »Den sorte svane«. Det erfarer Berlingske. Berlingske kunne beskrive sagen første gang i starten af april, og i den forbindelse efterspurgte en række fremtrædende juridiske eksperter, at politiet indledte en efterforskning. »Der er et klart grundlag for politiet til at indlede en strafferetlig efterforskning mod de pågældende journalister, herunder om deres metoder har været godkendt oppefra,«sagde Lasse Lund Madsen, der er professor i strafferet ved Aarhus Universitet. Fyns Politi vil ikke kommentere sagen. Sagens omdrejningspunkt eret opsigtsvækkende forløb i februar 2022, hvor TV 2 ifølge omfattende korrespondancer fra den krypterede beskedtjeneste Signal, som Berlingske er i besiddelse af, stillede en »ren« computer til rådighed for Amira Smajic. Computeren skulle ifølge korrespondancen bruges til at få adgang til revisoren Johnny Hast Hansens og hans konkursramte virksomhed 4audits digitale klientdrev – uden at det kunne spores. Amira Smajic var i besiddelse af kodeordet, der gav adgang til det omfattende klientdrev, og TV 2 sendte desuden en liste til Smajic med navne på en lang række kendte danskere, sportsfolk og erhvervsprofiler, som hun skulle søge efter. Til sidst udtrykte TV 2-journalisterne begejstring, da Smajic meldte tilbage, at hackingen lykkedes. Amira Smajic har tidligere og frem til 2019 arbejdet for Johnny Hast Hansen i 4audit. I februar 2022 var revisionsfirmaet under konkursbehandling. Johnny Hast Hansens revisionsvirksomhed 4audit blev erklæret konkurs i 2021 og opløst endeligt i 2023. I november 2023 blev han idømt to et halvt års fængsel for bedrageri, stråmandsvirksomhed og skyldnersvig samt frakendt retten til at arbejde som revisor.Fold sammenLæs mereFoto: Tim Kildeborg Jensen. Ifølge juridiske eksperter, som tidligere har udtalt sig om sagen tilBerlingske, er der tale om forhold, der kan være omfattet af straffelovens paragraf 263 – den såkaldte hackingparagraf – samt paragraf 23 om medvirken. Det gælder både, hvis en operation, som den beskrives gennem beskederne, er gennemført – og hvis den er forsøgt gennemført. Berlingske har ikke endeligt kunnet afklare, om hackingen lykkedes. Men det er ifølge eksperterne underordnet: »Det afgørende er derimod, at TV 2 har tilskyndet sin kilde Amira Smajic til at fremskaffe oplysninger – eller fået hende til at forsøge herpå – via ulovlige metoder, altså hacking,« har Lasse Lund Madsen tidligere sagt. Både Lasse Lund Madsen og Jørn Vestergaard, der er professor emeritus i strafferet ved Københavns Universitet, har flere gange opfordret politiet til at indlede en strafferetlig efterforskning af sagen. »Vi er jo inde i kernen af forbuddet mod hacking i straffelovens paragraf 263, hvis én eller flere journalister har samvirket med Amira Smajic om uberettiget fremskaffelse af oplysninger fra en virksomheds dataarkiv,« harJørn Vestergaard sagttil Berlingske. FAKTADisse paragraffer er ifølge eksperterne på spilAfstraffelovens paragraf 263, stk. 1, fremgår det, at »med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uberettiget skaffer sig adgang til en andens datasystem eller data, som er bestemt til at bruges i et datasystem«, men ifølge stk. 3 kan straffen stige til fængsel indtil seks år, hvis gerningen sker »med forsæt til at skaffe sig eller gøre sig bekendt med oplysninger om en virksomheds erhvervshemmeligheder«.Afstraffelovens paragraf 23fremgår det, at det omfatter »alle, der ved tilskyndelse, råd eller dåd har medvirket til gerningen«.FOLD UD Afstraffelovens paragraf 263, stk. 1, fremgår det, at »med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uberettiget skaffer sig adgang til en andens datasystem eller data, som er bestemt til at bruges i et datasystem«, men ifølge stk. 3 kan straffen stige til fængsel indtil seks år, hvis gerningen sker »med forsæt til at skaffe sig eller gøre sig bekendt med oplysninger om en virksomheds erhvervshemmeligheder«. Afstraffelovens paragraf 23fremgår det, at det omfatter »alle, der ved tilskyndelse, råd eller dåd har medvirket til gerningen«. TV 2 har flere gangeafvist, at der er foregået nogen form for hacking af Johnny Hast Hansens eller 4audits klientdrev. TV 2s nyhedsdirektør, Ulla Pors, afviste senest Berlingskes afdækning af sageni et åbent brevog anklagede i stedet Amira Smajic for at have stjålet materiale fra tv-stationen – dog uden at uddybe, hvad det skulle have med sagen at gøre. TV 2 har samtidig gjort gældende, at Amira Smajic tidligere har forfalsket dokumenter og leveret forkerte oplysninger, og at man derfor på TV 2 ikke vil forholde sig til oplysninger, man vurderer som forkerte. Det har i måneder ikke været muligt for Berlingske at få et interview med TV 2s nyhedsdirektør, Ulla Pors, men i et åbent brev satte hun i midten af april ord på nogle af de anklager, der har ramt tv-stationen.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Måtte politiet indlede en efterforskning af deres meddeler Amira Smajic – og TV 2 – bistår vi gerne med oplysninger, som kan sætte sagen i det rette lys,« har chefredaktør Michael Nørgaard desuden skrevet i en kommentar tilBerlingske. Amira Smajic har imidlertid bekræftet over forBerlingske, at hun i samarbejde med TV 2 planlagde hacking af fortrolige oplysninger hos Johnny Hast Hansen. Hun ville dog ikke svare på, hvorvidt hackingen var lykkedes. Fyns Politi ønsker hverken at be- eller afkræfte oplysninger i sagen. Advokat Carlo Siebert skriver i en e-mail, at hans klient Amira Smajic ikke har nogen kommentarer. TV 2 skriver i en e-mail, at tv-stationen ingen kommentarer har. Berlingske har ligeledes forsøgt at få en kommentar fra revisor Johnny Hast Hansen. Han er ikke vendt tilbage på henvendelsen. FAKTABag om historienBerlingske var første gang i kontakt med TV 2 om denne sag 11. november 2024. Gennem flere måneder har TV 2 afvist at stille op til interview eller svare på konkrete spørgsmål, men afviser skriftligt det hændelsesforløb, Berlingske beskriver.Ihovedartiklengengiver og citerer Berlingske beskeder udvekslet mellem parterne bag »Den sorte svane« på den krypterede beskedtjeneste Signal. Berlingske har set disse beskeder i original form og fået dem undersøgt af virksomheden DataExpert.Virksomheden udtaler følgende:»DataExpert har udført en visuel inspektion af mobiltelefonens applikation og specifikke chatbeskeder. Det er DataExperts vurdering med høj grad af sikkerhed, at der ikke er sket redigeringer i de specifikke chatbeskeder efter afsendelse.«»Det er DataExperts vurdering på baggrund af erfaringer fra et stort antal sager internationalt, at det ikke er muligt for personer uden for særlige, oftest statslige, enheder at redigere chatbeskeder på en måde, hvor det ikke kan identificeres ved denne type inspektion for den specifikke applikation og mobiltelefonmodel.«FOLD UD Berlingske var første gang i kontakt med TV 2 om denne sag 11. november 2024. Gennem flere måneder har TV 2 afvist at stille op til interview eller svare på konkrete spørgsmål, men afviser skriftligt det hændelsesforløb, Berlingske beskriver. Ihovedartiklengengiver og citerer Berlingske beskeder udvekslet mellem parterne bag »Den sorte svane« på den krypterede beskedtjeneste Signal. Berlingske har set disse beskeder i original form og fået dem undersøgt af virksomheden DataExpert. Virksomheden udtaler følgende:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/politiet-aabner-efterforskning-af-amira-smajic-og-tv-2",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921039/24950290-som-nyuddannet-erhvervsjurist-fra-syddansk-univers.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 11.40",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}