{
    "version": "1.0",
    "document": {
        "id": 16953,
        "title": "Politisk leder i SF Ungdom: »Vores politikere er bange for ideologi«",
        "content": "Forleden kunne man læse iBørsen, at flere faglærte og færre universitetsstuderende betyder et velstandstab på 12 milliarder kroner i 2075. Det er det seneste eksempel på, hvorfor politik aldrig kun må baseres på regnedrengenes logik. Afskaffelsen af store bededag baserede sig ligeledes på Finansministeriet og dets magiske og ubegribelige dynamiske effekter i regnemodellerne.Det Økonomiske Rådpåpegede ellers, at beregningerne bag indgrebet i den danske model mildest talt var usikre. Alligevel gennemførte regeringen afskaffelsen af store bededag i den blinde tro på regnemodellens konklusion, som baserede sig på en hævelse af pensionsalderen. Når skatten sænkes til trods for en ubegribeligt høj beskæftigelse, er det også udtryk for, at man lader Finansministeriets arkaiske regnemodeller bestemme for meget. Hvis Venstre eksempelvis beder ministeriet udregne effekterne af skattelettelser, vil det med regnemodellernes dynamiske effekter give sig udslag i øget BNP og beskæftigelse. Man skal dog ikke have haft samfundsfag i folkeskolen længe for at forstå, at skattelettelser under en højkonjunkturikke er en god idé. Så hvorfor overlader vi mange politiske forslag til regnemodellen ADAM og den fremtidige MAKRO-model, når de efter alt at dømme primært abonnerer på en forældet forståelse af økonomi, som selv en 9.-klasses elev ville kunne affeje med adgang til Google? Men det er ikke udelukkende Finansministeriets skyld. Det er i allerhøjeste grad politikernes. For de kender godt regnemodellernes begrænsning. Og de ved såvel som alle andre, at økonomi ikke er en videnskab, men derimod formodninger og antagelser præcis som mange andre fag. At fremskrive en økonomi er umuligt, og det samme gælder effekterne af diverse politiske tiltag. Så hvorfor er det, at politikere lader forslag falde, selvom de udmærket ved, at grundlaget for anbefalingen fra ministeriet mildest talt er kritisabelt? Det handler om, at vores politikere er bange for ideologi. At have en ideologisk tilgang til politik er ikke længere stuerent. Ideologi slynges nærmest ud som et skældsord fra åben himmel, hver gang der foreslås politik, som ikke passer ind hos ministeriernes embedsmænd i forhandlingslokalet. Hvis ikke det er en arbejdsudbudsreform, som gør ondt på almindelige borgere, så er det noget ideologisk pladder. Det, som Christiansborg en gang imellem glemmer, er, at vores samfund er bygget på ideologi. At skabe velfærdsstaten var ikke et neoklassisk økonomisk tiltag for at fremme arbejdsudbuddet og skabe vækst. Det var et forslag, der bundede i ideologi, og som var til for at gøre Danmark til et bedre sted at leve. Nogle gange er det nødvendigt at lave politik af den grund, at det er god politik. Ikke fordi det kan være i et excelark, men fordi det giver mening og skaber et bedre samfund. Og det synes jeg, at der er for lidt af i Folketinget. Alexander Blavnsfeldt er politisk leder i SF Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politisk-leder-i-sf-ungdom-vores-politikere-er-bange-for-ideologi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693653/24471830-nicolai-wammen-troels-lund-poulsen-og-lars-lkke-christiansborg-onsdag-den-31-maj-2023.jpg",
            "publication_time": "Tirsdag d. 11. juli 2023, kl. 15.51",
            "author": "Alexander Blavnsfeldt",
            "related_links": [],
            "attachments": []
        }
    }
}