{
    "version": "1.0",
    "document": {
        "id": 20949,
        "title": "Politiet så til, mens et stillads blev væltet på Nørrebro – nu forklarer minister sig",
        "content": "Det kom bag på Københavns Politi, at organiserede stilladsarbejdererev et stillads ned, at biler blev væltet, og at demonstranter var aggressive og truende. Sådan lød forklaringen fra justitsminister Nick Hækkerup (S), da han torsdag til etsamråd skulle forklarepolitiets passive rolle ved væltningen af et seksetagers højt stillads på Nørrebro i december 2019. Fra morgenstunden var der sat 13 betjente ind til at sikre ro og orden ved demonstrationen, men det blev hurtigt tydeligt for politiet, at de var i undertal, fortæller Nick Hækkerup. »Hensynet til politifolkenes sikkerhed gjorde, at de ikke havde mulighed for at gribe ind over for uromagerne i den konkrete situation (stilladset blev væltet, red.),« siger han. Efter at stilladset blev væltet, blev flere betjente indkaldt, og op på dagen var der 35-40 betjente til stede, som sikrede, at der ikke kom flere angreb på byggepladsen.  Københavns Politi er flere gangeblevet kritiseretfor ikke at gribe ind, før stilladset på Nørrebro blev væltet blandt omkringliggende beboelsesejendomme. Og at der ikke blev sigtet nogen på stedet. Politiets håndtering i den konkrete sag kan nu koste staten millioner af kroner,da ejeren af stilladset, Donatas Aleksandravicius,indbringer den danske stat for en sjældent brugt international voldgiftsret. Blandt andet med henvisning til politiets passivitet. Med to timers varsel af demonstrationen mente politiet ikke, at de havde nok tid til at foretage en vurdering af politiindsatsen, forklarede ministeren på samrådet. Dog blev det på Facebook-gruppen »Stillads Danmark«fire timer før aftaltat mødes til demonstration ved byggepladsen. Men på grund af det korte varsel blev det på baggrund af tidligere hændelser på byggepladsen besluttet at indsætte de 13 betjente. Henholdsvis tre og én dage forinden stilladsvæltningen havde der været optræk til ballade. Tre dage forinden havde der fundet en demonstration sted på byggepladsen, hvor nogle af de hundrede demonstranterne var begyndt at pille stilladsdele ned og begå hærværk på byggepladsen, fortalte Nick Hækkerup videre. Men da politiet kom, forsvandt de lige så stille.  Og dagen inden stilladsvæltningen havde der fundet en slåskamp sted mellem to grupper mænd, som ophørte, da politiet dukkede op. Tidligere er det i medierne blevet beskrevet, at repræsentanter for fagbevægelsen havde prøvet atfotodokumentere forholdene på byggepladsen, men de blev overfaldet og indlagt med skader. Da politiet dage forinden havde skabt ro og orden, mente politiet ikke, at de havde grund til at tro, at det samme ikke var tilfældet ved hoveddemonstrationen, uddybede Nick Hækkerup: »Politiet var til stede med en forventning om, at de ville lægge en dæmper på deltagerne og havde også en god dialog med lederne af demonstrationen.« Demonstrationen skulle øjensynligt foregå fredeligt ved en OK-tank tæt på byggepladsen, men eskalerede hurtigt. Politiet dannede barrikade omkring indgangen til byggepladsen. Der blev anvendt kasteskyts mod dem. Stilladsarbejderne fandt dog et hul på afstand af politiet, og nedrivningen af stilladset begyndte uden politiets indgriben. Stilladset var et symbol på en faglig konflikt. Ifølge Stilladsarbejdernes Landsklub, som er organiseret i 3F, var stilladset ulovligt opsat, og der foregik social løndumping af de udenlandske arbejdere på byggepladsen ved Tikøbgade, mente stilladsarbejderne. Det benægtede Donatas Aleksandravicius. Uger forinden havdeArbejdstilsynet været på besøg,men ikke anmeldt noget. Hen på dagen kom der flere og flere politibetjente, som skulle skabe ro og orden, men da var stilladset væltet og skaden sket.Fold sammenLæs mereFoto: Linda Kastrup. Ud af de mange hundrede organiserede stilladsarbejdere er der kun én, som på nuværende tidspunkt er blevet dømt for hærværk med en bøde på op til 800 kroner. Nick Hækkerup forklarer, at statsadvokaten har anket dommen med påstand om en skærpelse af straffen. I fremlæggelsen af beviserne for den dømte blev det klart, at han havde modtaget indkaldelser til aktioner mod Donatas Aleksandraviciusi op mod tre uger,inden stilladset blev revet ned. Derudover er efterforskningen af selve stilladsvæltningen stadig i gang og forventes at være afsluttet i tredje kvartal i år, oplyste Nick Hækkerup. Men om politiet kunne have gjort mere og kendte til de her sms’er står hen i det uvisse. Ligeledes er det uvist, hvad justitsministeren selv mener om politiets håndtering. »Hvis jeg går for langt ind i politiets håndtering af den konkrete sag, så kompromitterer jeg Danmarks interesser i voldgiftssagen, fordi den jo handler om politiets ageren i denne her sag,« sagde han. FAKTAArbejdskamp i 2021: Fagforeningernes brutale knytnæveDe traditionelle fagforeninger er presset af faldende medlemstal og et arbejdsmarked under hastig forandring. De kæmper for at bevare deres position, og deres metoder har flere gange givet anledning til kritik.Konfliktramte virksomheder blev afskåret fra coronahjælp efter pres fra fagbevægelsen, en HK-afdeling er blevet taget i vildledende markedsføring, organiserede stilladsarbejdere har væltet et stillads på Nørrebro, en medarbejder i Københavns Lufthavn blev truet, fordi han ikke ville melde sig ind i 3F, mens sagerne om nemlig.com og takeawayudbyderen Wolt også sætter fokus på fagbevægelsens metoder.Har du oplevet lignende eller kender du til episoder, så kontakt Berlingskes journalister Katrine Juel Friis (kajf@berlingske.dk) eller Lasse Friis (lafr@berlingske.dk)FOLD UD De traditionelle fagforeninger er presset af faldende medlemstal og et arbejdsmarked under hastig forandring. De kæmper for at bevare deres position, og deres metoder har flere gange givet anledning til kritik. Konfliktramte virksomheder blev afskåret fra coronahjælp efter pres fra fagbevægelsen, en HK-afdeling er blevet taget i vildledende markedsføring, organiserede stilladsarbejdere har væltet et stillads på Nørrebro, en medarbejder i Københavns Lufthavn blev truet, fordi han ikke ville melde sig ind i 3F, mens sagerne om nemlig.com og takeawayudbyderen Wolt også sætter fokus på fagbevægelsens metoder. Har du oplevet lignende eller kender du til episoder, så kontakt Berlingskes journalister Katrine Juel Friis (kajf@berlingske.dk) eller Lasse Friis (lafr@berlingske.dk)",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/politiet-saa-til-mens-et-stillads-blev-vaeltet-paa-noerrebro-nu",
            "image_url": null,
            "publication_time": "Torsdag d. 17. juni 2021, kl. 17.15",
            "author": "Katrine Juel Friis",
            "related_links": [],
            "attachments": []
        }
    }
}