{
    "version": "1.0",
    "document": {
        "id": 11663,
        "title": "Politikere må hæve forbandelsen over banker – vi har brug for dem",
        "content": "Erhvervslivets topledere kigger ind i en tåge så tæt, at det er umuligt at navigere og endnu sværere at guide om fremtiden. Egentlig burde virksomhedsbussen bringes helt til standsning, indtil sigtbarheden igen er forsvarlig, og der er opklaring forude. Sådan er virkeligheden bare ikke. Hjulene drejer, også selv om alt og alle er i frygtsomt corona-mode. Farten kan sættes ned, men det er i tider som disse, at topcheferne for alvor skal bevise deres værd. Og deres evner til at lede virksomheder med flere tusinde ansatte, fastholde eksporten og beskæftigelsen, gøre de nødvendige investeringer og gribe de muligheder, der også opstår.  Meget tyder på, at coronavirussen vil trække erhvervsdanmark skævt. De store, økonomisk stærke virksomheder kan selv og har meget at stå imod med. Mens den store gruppe af små- og mellemstore virksomheder, typisk uden et stærkt økonomisk fundament, risikerer at blæse omkuld meget hurtigt, hvis de ikke får akut nødhjælp til likviditeten. Altså en udstrakt hånd fra staten og/eller fra banken. Det er værd at huske, at denne underskov i dansk erhvervsliv er vigtigere for beskæftigelsen, væksten og dermed samfundsbidraget samlet set end de store, kendte ikonvirksomheder. Disse virksomheder vokser i stigende grad i udlandet. Det seneste eksempel er Mads Nippers Grundfos, der netop har aflagt et fremragende 2019-regnskab med stærke tal og solide økonomiske buffere til at stå i mod med. Tidligere har også andre ikonvirksomheder vist deres finansielle styrke. Så nej, det er ikke her, problemerne findes.  Det er de små- og mellemstore virksomheder (SMVerne), der har brug for likviditetsstøtte her og nu. Bankerne står klar, der er masser af overskudslikviditet at gøre godt med. Men. Nu kommer den svære øvelse. Bankerne skal hjælpe de små og mellemstore virksomheder frelst igennem likviditetsklemmen ved at lempe lidt på kravene til, hvornår det er forsvarligt at give lån og kreditter. Her er ingen facitliste, det kræver en kyndig og sikker hånd fra en erfaren bankmands side – én, der kan sit kredithåndværk. Problemet er dog, at kredit- og udlånsrestriktionerne de seneste år er strammet voldsomt. Går bankerne blot en anelse ud over disse beføjelser, falder der brænde ned fra Finanstilsynets side med krav om hensættelser til tab og røde streger i karakterbogen. Bankerne læner sig derfor meget op af den seneste udmelding fra de amerikanske, finansielle myndigheder. Her hedder det i en koordineret udtalelse, at de amerikanske myndigheder vil have en »forsigtig og konstruktiv« tilgang til bankernes imødekommelse af likviditetsklemmerne i det amerikanske samfund som følge af coronavirussen. Håbet er, at det kan oversættes til dansk. I bankkredse taler man om et såkaldt »udbudschok« og risikoen for et efterfølgende »efterspørgselschok« af mere langvarig karakter for kreditter. Udbudschokket står vi midt i, og det er her, der er brug for midlertidige likviditetslettelser og måske endda nye lån. Bliver det langvarigt, er der brug for andre værktøjer og mere permanente værktøjer i bankerne. Politikere må hæve forbandelsen over bankerne. Vi har for alvor brug for, at bankerne igen kommer tilbage til at være »rigtige banker« med stærk bankmandskløgtighed til at kreditvurdere og dermed stå klar med paraplyer i denne tid, hvor regnen styrter ned. Og så er det op til bankerne at bevise, at de er markant bedre end deres dårlige rygte. Jens Chr. Hansen er Berlingskes erhvervskommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/politikere-maa-haeve-forbandelsen-over-banker-vi-har-brug-for-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1269988/23366823-.jpg",
            "publication_time": "Tirsdag d. 10. marts 2020, kl. 16.56",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}