{
    "version": "1.0",
    "document": {
        "id": 7494,
        "title": "Politi har anholdt muligt bevæbnet mand ved Buckingham Palace",
        "content": "Britisk politi har anholdt en mand uden for den kongelige residens Buckingham Palace i London, efter at han øjensynligt har kastet patronhylstre ind på slottets område. Det oplyser politiet til det britiske medie BBC. Hændelsen skete omkring klokken 20.00 dansk tid. Efter hændelsen gennemførte politiet »en kontrolleret eksplosion« uden for slottet, oplyser politiet. Omkring samme tidspunkt blev manden anholdt af politiet. Området er tirsdag aften afspærret. Manden er mistænkt for at være i besiddelse af et våben. Ifølge mediet er der ingen meldinger om, at der skal være affyret skud, eller at nogen skal være kommet til skade under hændelsen. BBC skriver samtidig, at kong Charles og dronning Camilla ikke befandt sig på Buckingham Palace, da manden blev anholdt. Ifølge Joseph McDonald, der er chefpolitiinspektør, er betjente også efter episoden til stede ved slottet, mens undersøgelser er i gang. »Betjente rykkede med det samme ud for at anholde manden, og han er nu i politiets varetægt,« siger han til BBC. »Der er ingen rapporter om, at der er affyret skud, eller at betjente eller borgere er blevet såret.« Politiet oplyser ikke noget om, hvad årsagen til hændelsen kan være. Men det behandler det ikke som en terrorrelateret hændelse, oplyser det ifølge BBC. Kongefamilien ønsker ikke at udtale sig om episoden, skriver mediet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politi-har-anholdt-muligt-bevaebnet-mand-ved-buckingham-palace",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1672682/24418081-state-funeral-and-burial-of-qu.jpeg",
            "publication_time": "Tirsdag d. 02. maj 2023, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}