{
    "version": "1.0",
    "document": {
        "id": 8690,
        "title": "Politiets nye ansatte: Hunde, der kan søge i vand",
        "content": "Hidtil har dansk politis to hunde, der er specielt trænet til at finde personer eller genstande i vand, ikke haft tilstrækkelig med erfaring. Politiet har måttet låne svenske hunde til formålet. Det var en svensk labrador og en svensk schæferhund, der varafgørende under eftersøgningen af den svenske journalist Kim Wall i Køge Bugt i 2017. Nu får de to danske hunde følgeskab af flere firbenede »kolleger«. Det vil gøre eftersøgningerne hurtigere og mere effektive, lyder vurderingen. Ifølgenetavisen for det danske beredskab, Beredskabsinfo, vil politiet begynde med at træne op til seks af de såkaldte vandsøgshunde. John Jensen, der er leder af Politihundetjenesten i Danmark, mener, behovet er større end forventet for de specialtrænede hunde. »I en stor andel af eftersøgningssager ender man med at finde den savnede i en sø, vandhul eller i havet,« forklarer John Jensen, til Beredskabsinfo. »Vi har kigget på, hvor mange sager, vi egentlig har på landsplan i løbet af et år, hvor det ville give mening at benytte vandsøgshunde, og vi kan se, at der i det forgange år har været mere end 60 sager. Derfor vurderede vi, at det var relevant at få trænet hunde til at kunne løse denne opgave,« siger John Jensen. I dag bruger man helikoptere, både, dykkere og hunde fra bredden til søgning i vand. Med de specialtrænede hunde bliver det muligt at udpege eller afgrænse et område i søgningen og dermed gøre eftersøgningen mere fokuseret.  Vandsøgshundene bliver rekruteret blandt de eksisterende patruljehunde, som skal »videreuddannes«. »Vi bruger patruljehunde, som i forvejen kan alle andre elementer af ligsøgning. Det betyder, at vi blot skal lære dem også at søge i maritimt miljø,« siger John Jensen. Han vurderer, at den ekstra træning vil vare fire til seks måneder. »Der er stor forskel på at søge til vands og til lands. Når vi har brugt de svenske vandsøgshunde, har vi været meget imponerede af, hvor gode de var til at søge på vand, men så snart de kom op på land og for eksempel skulle søge efter nedgravede objekter, var vores specialtrænede hunde langt bedre. Så miljøet har stor betydning,« fortæller han. Ifølge John Jensen er der mange fordele ved, at dansk politi nu får deres egne firbenede specialister i søgning i vand. »Det vil jo først og fremmest øge chancerne for at finde dem, vi søger efter, og at vi kan finde dem hurtigere. Det vil så betyde, at de pårørende hurtigere kan få afklaring, og så vil det samtidig gøre kriminalteknikernes og retsmedicinernes arbejde lettere. Jo før et lig kommer ind, jo lettere er det nemlig at afgøre dødsårsagen og sikre spor. Så der er mange fordele,« siger John Jensen. Vandsøgshunde kan også være med til at spare politiressourcer og ressourcer for bådpersonale og dykkere, når eftersøgningerne bliver mere fokuserede og kortere, mener John Jensen. I forbindelse med vandsøgshundene er der indgået et samarbejde med Forsvarets minørtjeneste og deres dykkere, Marinehjemmeværet med deres både, National Kriminalteknisk Center og en vandforsker og en retsmediciner.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/politiets-nye-ansatte-hunde-der-kan-soege-i-vand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1235315/23287567-til-bt.jpg",
            "publication_time": "Mandag d. 09. december 2019, kl. 15.30",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}