{
    "version": "1.0",
    "document": {
        "id": 13448,
        "title": "Politichef i Tibetsagen: Jeg mistede kontrollen",
        "content": "Et par mellemledere og deres chef i Københavns Politi er slet ikke på bølgelængde i affæren om indgreb mod demonstranter ved kinesiske besøge. De har modsagt hinanden – og uenigheden blusser op og flammer ekstra klart, da tidligere chefpolitiinspektør Kai Vittrup torsdag afhøres af Tibetkommissionen. Emnet er politiets håndtering af et besøg af premierminister Zhu Rongji i 2002. To mellemledere har tidligere fortalt kommissionen, at deres chef gav ordre om, at demonstranter skulle skærmes af, så den prominente gæst ikke fik dem at se. »Det må han så have misforstået,« siger Kai Vittrup om udsagnet fra den tidligere operationelle leder i Københavns Politi, Gunnar Sallov. Denne har sagt, at Vittrup fortalte sine folk, at kineserne var meget sarte, og at de skulle gøre så meget som muligt for, at kineserne ikke så demonstranter. Men det altså forkert, lyder det fra Vittrup. Torsdag forklarer han, at han på mødet blot har gengivet en besked fra PET. Nemlig at kineserne ikke brød sig om demonstranter tæt på. En anden mellemleder, Kim Lykke Østergaard, har berettet om en direkte ordre fra Kai Vittrup. At tilhængere af bevægelsen Falun Gong skulle skjules på Kongens Nytorv. »Jeg kan bare sige, at jeg ikke på noget tidspunkt har givet mundtlige ordrer om det,« siger Kai Vittrup. Flere gange henviser han til sin skriftlige ordre om indsatsen. Her er ikke et ord om at sætte retten til at demonstrere ud af kraft. Men han påtager sig alligevel ansvaret. Kontrollen var ikke stærk nok: »Min fejl var, at jeg skulle have været mere fast, at det skulle have været mere »management by fear.« Jeg havde opfattelsen af, at når man skriver noget, så er det en ordre.« Chefpolitiinspektøren har fortalt, at det susede rundt på gangene på Politigården, at betjentene ved tidligere lejligheder havde gemt demonstranter væk. Han ønskede ikke en fortsættelse, men det skete alligevel ude på gaden. »Desværre har det så vist sig, at når musikken spiller, så har de, der har været i systemet i lang tid, ikke altid husket, at det ikke længere var måden at gøre det på,« siger Kai Vittrup. Efter besøget sendte Kinas ambassade et brev med overstrømmende tak til politiet. Her blev chefpolitiinspektøren dog kaldt Kai Viddiup. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politichef-i-tibetsagen-jeg-mistede-kontrollen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1401665/23694844-kai-vittrup-ankommer-til-afhr.jpeg",
            "publication_time": "Torsdag d. 18. marts 2021, kl. 17.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}