{
    "version": "1.0",
    "document": {
        "id": 12401,
        "title": "Politikerne - ikke mindst de liberale - æder sig ind i vores private liv",
        "content": "Regeringen er kaldt for den mest liberale, Danmark har haft. Men hvordan hænger det sammen med, at det samtidig er en regering, der blander sig i danskernes private liv som aldrig før? Det spørgsmål har en række liberale debattører fra Dennis Nørmark tilJarl Corduastillet de seneste måneder. Som liberal vil man sige, at det er en privat sag, hvordan man opdrager sine børn, men regeringen indfører tvungen daginstitution i ghettoområder og nedsætter et udvalg, der skal give gode råd om børneopdragelse. Man vil også som liberal sige, at det absolut er en privat sag, hvordan man går klædt, men regeringen indfører forbud mod tildækning. Børne- og socialminister Mai Mercado er i front med forslag, der på den ene eller anden måde griber ind i den personlige frihed.Fold sammenLæs mereFoto: Søren Bidstrup/Scanpix. Et forslag om tvungen mægling for ægtepar,der bliver skilt, var tæt på at blive til virkelighed. Det samme var en omfattende registersamkøring, der skulle udpege udsatte børn og deres familier. Læg dertil, at Folketinget har givet myndighederne lov til imodGrundloven at trænge ind i private hjem uden tilladelse i flere end 500 love og bekendtgørelser,og at nogle kommuner forbyder deres ansatte at ryge, selv når de arbejder hjemme. Og at forældre kan trækkes i sociale ydelser, hvis deres børn kommer for sent i skole eller opholder sig i udlandet for længe. Berlingske har spurgt tre liberale debattører om, hvad det er, der sker? Og hvorfor politikerne tilsyneladende med lovgivning, kampagner og løftede pegefingre trænger længere og længere ind i det, som samfundsforskere har kaldt den menneskelige intimsfære. Direktør i tænketanken CEPOS Martin Ågerup genkender overordnet set tendensen. Selv om der ikke er lavet undersøgelser af fænomenet, er det veldokumenteret, at mængden af regler i samfundet er vokset betydeligt. »Meget tyder på, at den type tiltag er i stigning, og det skyldes en kombination af mange forskellige ting,« siger han. Det samme siger direktør i tænketanken Justitia Jacob Mchangama. »Selv om det ikke er undersøgt, så er der masser af eksempler på, at man indskrænker den personlige frihed.« Den mere filosofiske forklaring er ifølge Martin Ågerup, at mange mennesker gerne vil have det.  Børn har forældre, der bestemmer, overvåger dem og giver dem tryghed. Tidligere satte kirken rammer og skabte forståelse og tryghed. »Religionen spiller ikke den store rolle mere, så vi bruger i stedet staten. Mange mennesker kan godt lide at få at vide, hvordan de skal leve deres liv, for så kan man i hvert fald ikke bebrejde dem selv, hvis ikke det bliver godt,« siger Martin Ågerup. Hver gang politikerne ønsker at blande sig i vores private liv, er det med en god begrundelse. Jacob Mchangama mener, at de liberale frihedsværdier har det med at tabe, fordi de kan virke meget abstrakte. En del af indgrebene retter sig mod indvandrere. »Og hvis indgrebene går ud over en gruppe, som man synes underminerer de grundlæggende værdier i samfundet, er man mere tilbøjelig til at mene, at det er rimeligt,« siger han og hæfter sig desuden ved forslaget om at samkøre registre med det formål at finde frem til udsatte børn. En af årsagerne til, at friheden er under pres, er, at det er muligt at overvåge og trænge ind i privatlivet på grund af teknologien. »Når man kan samkøre data, så man kan skride ind, hvis der er tegn på, at børn bliver misbrugt, så er man tilbøjelig til at gøre det. Men det er efter min mening helt klart at gå for vidt,« siger han og tilføjer: »Hvis man tidligere skulle have fremskaffet de samme oplysninger om folk, krævede det en intensiv fysisk overvågning. I dag kan man gøre det, uden at vi nogensinde lægger mærke til det. Og så siger mange »herregud«, hvis det sikrer, at vi kan opretholde velfærden og ikke kan snyde, og børn, der bliver misbrugt, bliver fjernet, hvad er så problemet?« Arkivfoto: Muslimske børn fejrer afslutningen på ramadanen med en tur i tivoli ved Gellerup kirke i Aarhus.Fold sammenLæs mereFoto: Axel Schütt. Ifølge Jacob Mchangama lever vi i en tid, hvor man ikke længere sætter samme pris på at leve i et samfund, hvor der er procedurer for, hvordan man gør tingene. »Man er træt af, at politikere er bundet ind af procedurer, regler og konventioner. Og det store mediepres, der er på politikere, medfører, at de bliver konfronteret med alle mulige spørgsmål og gerne vil vise handlekraft. Især når det gælder udlændinge og indvandring, er det en tabersag at have en laissez-faire-holdning,« siger han. Sociologen Henrik Dahl, som sidder i Folketinget for Liberal Alliance, mener, at det er svært at sammenligne de mange forskellige tiltag. Selv om nogle af ghettoforslagene ifølge ham er »brutale«, så er de nødvendige. Loven mod burka og niqab er for eksempel et udslag af, at et flertal i Folketinget ikke vil have en yderligere islamisering af samfundet, mener han. Når Folketinget vælger at begrænse den personlige frihed, er det, fordi det er nødvendigt. »Det er ikke en manifestation en herskesyge, som nogen på Facebook beskylder os for, at vi skulle ønske at bestemme over borgere,« siger Henrik Dahl, som ikke generelt ser problemer i at gribe ind i den personlige frihed. »Det er alt for primitivt at sidde og måle forslag uden for sammenhæng og sige, at det her er liberalt og det her er ikke. Det, man beslutter, er jo vævet sammen med en masse andre ting. Man bør også spørge, om der er noget, der truer os med uønskede samfundsforandringer,« siger Henrik Dahl. Direktør i Cepos Martin Ågerup mener at indskrænkningerne i privatlivets fred skyldes velfærdsstaten, og at vi gerne vil have dem.Fold sammenLæs mereFoto: Christian Liliendahl. Til det siger Martin Ågerup: »Indvandring bliver fejlagtigt opfattet som en eksistentiel trussel, noget der sætter os i en undtagelsestilstand, hvor man bliver nødt til at tilsidesætte almindelige hensyn. Det er et af de argumenter, der er blevet brugt for nogle at de mest indgribende forslag. Vi bliver nødt til at bryde de frie skolevalg og bryde med grundlæggende principper i ghettoområderne, hedder det. Men det er en forkert analyse at henvise til den eksistentielle trussel.«  Martin Ågerup peger desuden på endnu en vigtig årsag til, at privatlivet bliver en større og større del af den politiske debat. Det koster samfundet penge, hvis ikke man indfører bestemte forbud og påbud. Hvis naboen ryger, så skal alle være med til at betale for hans sygdomme. Og hvis unge ikke får en uddannelse på grund af en belastet opvækst, så er det alle andre, der skal betale for, at de ikke får et job og må leve af overførselsindkomster. »Vi er alle sammen skatteydere, så når vi har en stor velfærdsstat, der omfordeler meget, så er der ikke ret mange beslutninger, vi træffer, der ikke direkte eller indirekte påvirker andre. Dermed bliver det legitimt, at man lovgivningsmæssigt blander sig i, hvordan vi lever vores liv.« På andre tidspunkter i historien og i andre kulturer har det eksempelvis været hensynet til kommunistiske doktriner eller religiøse forskrifter, der for magthaverne har kunnet retfærdiggøre indblanding i intimsfæren. I dag er det hensynet til sammenhængskraften i velfærdssamfundet. »For at bevare velfærdsstaten, som af mange opfattes som et overordnet gode, er man villig til at lade indgreb, der griber ind i den personlige frihed, overtrumfe alt andet,« siger Martin Ågerup. Han peger på, at velfærdssamfundet bliver stadig dyrere at drive, og at man ikke længere bare kan sætte skatten op eller ansætte flere. »Derfor er der et voldsomt pres for at gøre den offentlige sektor billigere, og en af måderne er forebyggelse og tiltag, der griber ind i den personlige frihed,« siger Martin Ågerup. Og hvad er så den liberale løsning? »På langt sigt er der ikke andre veje end at lade folk selv betale for deres fejl gennem forsikringer eller andet. Vi kan ikke have frie personer, frie offentlige institutioner eller et frit erhvervsliv, hvis de ikke selv bærer ansvaret for deres egne dispositioner. Det vil uundgåeligt i længden være et enten eller,« siger Cepos-direktøren.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politikerne-ikke-mindst-de-liberale-aeder-sig-ind-i-vores-private-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168539/21037571-mai-mercado.jpg",
            "publication_time": "Søndag d. 27. maj 2018, kl. 14.00",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}