{
    "version": "1.0",
    "document": {
        "id": 11685,
        "title": "Politik hitter blandt unge: Flere melder sig ind i ungdomsparti",
        "content": "Et stigende antal unge vil være politisk aktive. For mens moderpartierne bløder medlemmer, så er de politiske ungdomspartier samlet set vokset med 50 procent siden 2006. Det viser tal fra Dansk Ungdoms Fællesråd, skriverDR Østjylland. Det er de blå partier, der er vokset mest med Liberal Alliances Ungdom i front og dernæst i nævnte rækkefølge Konservativ Ungdoms Landsorganisation, Venstres Ungdom og Dansk Folkeparti.  Stigningen kan man mærke hos Konservativ Ungdom i Aarhus. Partiets generelle tilbagegang har nemlig langt fra smittet af på antallet af medlemmer. Det har været støt stigende, så Aarhus nu er KU’s største lokalafdeling, fortæller lokalformand Anders Storgaard. »Nogle gange er det meget svært at finde ud af, hvad moderpartiet mener. Der har vi som ungdomsparti den fordel, at vi kan sige tingene mere direkte og bramfrit,« siger han tilDR Østjylland. »Det tiltrækker en masse mennesker, der måske ikke vidste, at de var konservative, tror jeg,« lyder det fra formanden.  Ifølge lektor i politisk sociologi ved Syddansk Universitet, Klaus Levinsen, så er det netop de tydelige holdninger, der kan forklare, hvorfor det er ungdomsafdelinger hos Dansk Folkeparti og Liberal Alliance, der er vokset allermest. »Det er partier, der er kendt for at kommunikere med større ideologisk tydelighed end de gamle partier som Socialdemokraterne, Venstre og Radikale,« siger Klaus Levinsen. »Den tydelige, og nogle gange provokerende, måde at kommunikere på, har en større appel til unge vælgere,« siger han. Socialistisk Folkepartis ungdomsorganisation har en tilbagegang på fire procent.  Så meget er ungdomspartierne vokset fra 2014-2015: - Liberal Alliances Ungdom: 162,4 procent - Konservativ Ungdom: 22,4 procent - Venstres Ungdom: 20,8 procent - Dansk Folkepartis Ungdom: 17,7 procent - Radikal Ungdom: 16,4 procent - Danmarks Socialdemokratiske Ungdom: 15,6 procent - Socialistisk Ungdoms Front: 15 procent - Socialistisk Folkeparti: -4 procent Kilde: Dansk Ungdoms Fællesråd",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politik-hitter-blandt-unge-flere-melder-sig-ind-i-ungdomsparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147493/13595042-folketingsvalg2007.jpg",
            "publication_time": "Onsdag d. 08. juni 2016, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}