{
    "version": "1.0",
    "document": {
        "id": 18502,
        "title": "Politiet sætter angreb ind mod mordmistænkt",
        "content": "Antiterrorkorpset har opgivet at forhandle med den 23-årige mand, der har indrømmet at have skudt syv personer i Frankrig d. 11., 15. og 19. marts, og derfor har de nu indledt et angreb på den bygning, hvor manden dagen igennem har forskanset sig. Det skriver Reuters. Både politiet og viceborgmesteren i Toulouse, Jean-Pierre Havrin, har bekræftet, at forhandlingerne er ovre, og at politiet nu angriber. - Jeg kan bekræfte, at angrebet er begyndt, siger politiet ifølge Reuters. Kort før midnat lød der eksplosioner i lejligheden, som smadrede døren ind til den 23-årige Mohamed Merah, som angiveligt har dræbt de syv personer, heriblandt tre jødiske børn, i al-Qaedas navn. I nat kl. ca. 02.00 hørtesifølge flere vidner skud ved boligen.  Hvorvidt han er pågrebet eller dræbt, er der endnu ikke forlydender om. Tidligere onsdag beklagede manden ifølge Frankrigs antiterrorchef, Francois Molin, »at han ikke har været i stand til at gøre det af med flere ofre«, og at han ikke har »en martyrs sjæl, men foretrækker at dræbe og forblive i live.« Antiterrorchefen oplyste ligeledes, at Mohamed Merah var klar til endnu en mordaktion onsdag, hvor en soldat og to politifolk skulle have været dræbt.Hele onsdagen forhandlede folk fra antiterrorkorpset med den 23-årige, der gemte sig i sin lejlighed med et arsenal af automatvåben. Flere gange har politiet gjort flere forsøg på at få Mohamed Merah ud af lejligheden - først via forhandling, siden ved at forsøge at storme den, men hver gang blev de mødt med skud, lyder det fra politikilder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiet-saetter-angreb-ind-mod-mordmistaenkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/670620/5000532-france-shootingsraid.jpg",
            "publication_time": "Onsdag d. 21. marts 2012, kl. 23.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}