{
    "version": "1.0",
    "document": {
        "id": 4894,
        "title": "Politiets Aktionsstyrke massivt tilstede i Brønshøj - har været der hele natten",
        "content": "Københavns Politi har siden tirsdag aften været til stede på en adresse i Brønshøj. Her har politiet fået assistance af Politiets Aktionsstyrke, en specialenhed under Politiets Efterretningstjeneste (PET), der er særligt trænet til anti-terroraktioner, gidselssituationer og særligt farlige anholdelser. Situationen skyldes »uro i hjemmet«, skriver Københavns Politi på X. »Vi søger dialog med stedets beboer og kan oplyse, at der ikke er fare for de omkringboende.«  Vi har siden i går aftes været til stede på en adresse på Storegårdsvej i Brønshøj på grund af uro i hjemmet. Vi søger dialog med stedets beboer og kan oplyse, at der ikke er fare for de omkringboende#politidk Tirsdag klokken 20.46 fik politiet en anmeldelse,,skriver KøbenhavnLIV. Hvad »uro i hjemmet« konkret dækker over i dette tilfælde vil efterforskningsleder Kenn Jensen ikke fortælle. Han understreger dog over for mediet, at der ingen fare er - og at ingen i området er evakueret. »Vi skal tale med den ene part, der er i lejligheden, og han vil ikke umiddelbart tale med os,« siger han til mediet. Tirsdag klokken 20.46 fik politiet en anmeldelse.Fold sammenLæs mereFoto: Steven Knap/Ritzau Scanpix. Ekstra Bladet, som har været til stede i løbet af natten, bringer billeder af politifolk på en altan. Politiet beder i et andet opslag på X medierne om at trække væk fra området, så der bliver skabt arbejdsro i forbindelse med indsatsen. Berlingske forsøger at få en kommentar fra Københavns Politi.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiets-aktionsstyrke-massivt-tilstede-i-broenshoej-har-vaeret-der-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918936/24945963-politiet-er-sammen-med-aktionsstyrken-aks-til.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 09.32",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}