{
    "version": "1.0",
    "document": {
        "id": 1095,
        "title": "Politi ransager flyselskab og lufthavn efter ulykke: Leder efter dokumenter",
        "content": "Det sydkoreanske politi har torsdag morgen gennemført en razzia hos flyselskabet og den lufthavn, hvorlandets værste flykatastrofe søndag kostede 179 mennesker livet. Efterforskere har gennemsøgt kontorerne hos Jeju Air og transportministeriets luftfartsmyndighed, som står for flydriften i Muan International Airport. Det var her, at Jeju Air 5C2216, som kom fra Thailands hovedstad Bangkok, søndag landede på maven og kørte af landingsbanen, inden den eksploderede i et flammehav efter at have ramt en afspærring. To besætningsmedlemmer, som sad i bunden af flyet ved haleroret, var de eneste overlevende. De er begge såret. Ifølge nyhedsbureauerne Reuters og Bloomberg går efterforskerne efter dokumenter og materialer om driften og vedligeholdelse af flyet såvel som driften i selve lufthavnen. Det forulykkede fly er et Boeing 737-800. Ulykken skete, få minutter efter at lufthavnens kontroltårn havde advaret piloten om risikoen for, at flyet kunne blive ramt af fugle. Vraget af flyet fra Jeju Air, som 30. december kørte af landingsbanen og eksploderede i et flammehav efter at være blevet ramt af betonafspærringen med antenner.Fold sammenLæs mereFoto: Kim Hong-Ji/Reuters/Ritzau Scanpix. Eksperter har sat spørgsmålstegn ved, hvordan lufthavnen er indrettet. Der er særligt fokus på de betonafspærringer, som står for enden af landingsbanen. De understøtter lufthavnens antenner, som bruges til at guide flyene, når de lander. Nogle eksperter har påpeget, at dødsfald muligvis kunne være undgået, hvis ikke flyet var hamret ind i betonafspærringen. Sideløbende undersøger Sydkoreas transportministerium havariet i samarbejde med de amerikanske luftfartsmyndigheder ogBoeing, fordi flyet er produceret i USA. Her ligger fokus på at få analyseret flyets sorte boks, der optager samtaler i cockpittet samt registrerer flyets data. Det var først usikkert, om boksen var blevet beskadiget under havariet, men efterforskerne har ifølge transportministeriet kunnet trække alle data ud, så de kan indgå i efterforskningen. På ordre fra Sydkoreas fungerende præsident, Choi Sang-mok, blev der straks efter ulykken saten undersøgelse i gang af samtlige Boeing 737-800-fly, som sydkoreanske flyselskaber flyver med. Præsidenten har understreget, at alt skal sættes ind på at hjælpe ofrenes familier. Han har samtidig bedt politiet om at gribe ind mod alle, der lægger »ondsindede« beskeder og falske nyheder ud på sociale medier om flykatastrofen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/politi-ransager-flyselskab-og-lufthavn-efter-ulykke-leder-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874253/24862354-efterforskere-fra-det-sydkoreanske-politi-tager-ka.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 08.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}