{
    "version": "1.0",
    "document": {
        "id": 3733,
        "title": "Politiet måtte skride til handling mod demonstration på eliteuniversitet. Nu bakker ansatte op om protesten",
        "content": "Konflikten i Mellemøsten er for alvor trængt ind bag murene på de amerikanske universiteter. På Columbia University fortsætter de propalæstinensiske demonstrationer, og nu har endnu en gruppe sluttet sig til. Hundredvis af de ansatte på et fakultet i New York gik i går på gaden i protest over en masseanholdelse, der fandt sted ved en protest i sidste uge. Her tog New Yorks politi godt 100 demonstranter med på stationen efter det,der er blevet beskrevet som »voldsomme uroligheder«på det amerikanske eliteuniversitet. Eleverne protesterede imod det, de mener er universitetets »finansielle investeringer i virksomheder, der profiterer af Israels apartheid, folkedrab og besættelse af Palæstina«. Her blev en propalæstinensisk demonstrant blandt andet set med et skilt, der antydede, at studerende, som viftede med israelske flag,skulle være næste mål for Hamas-terrorister. Til sidst bad Minouche Shafik, der er rektor på Columbia University, politiet om at skride ind. Og det gjorde de så, men det er ikke i orden ifølge de ansatte på institutionen. Herunder kan du se videoer fra protesten, der er blevet delt på det sociale medie X.  Wow!HAPPENING NOW.Columbia University is witnessing a powerful moment: a MASSIVE faculty walkout in solidarity with students advocating for Palestine.pic.twitter.com/bjwgp1HTlf En af de ansatte, der undrer sig, er Bassam Khawaja, der er adjungeret lektor på Columbia University, og som holder tilsyn med universitetets menneskerettighedsklinik. Han fortæller tilThe Guardian, at han både er »chokeret og rystet« over, at skolens ledelse straks gik til New Yorks politi. »Det så ikke ud til, at der blev taget nogen foranstaltninger for at deeskalere,« siger han tildet britiske medieog tilføjer: »Det så også ud til at være komplet unødvendigt. Det var efter alt at dømme ikke en voldelig protest. Det var en gruppe studerende, der camperede ude på græsplænen midt på campus. Det er ikke anderledes end hverdagen på campus.« Det er dog ikke alle, der har oplevet situationen, som Bassam Khawaja har. Efter demonstrationerne har Elie Buechler, der er rabbiner på Columbia University, opfordret jødiske studerende til at »vende hjem« hurtigst muligt. Deres sikkerhed er i fare, lyder advarslen fra rabbineren, der ifølge mediet USA Today på beskedtjenesten WhatsApp skriver sådan her til sine elever: »Hvad vi er vidne til på og omkring campus, er forfærdeligt og tragisk. De seneste dages begivenheder har gjort det klart, at Columbia University Public Safety og New Yorks politi ikke kan garantere jødiske studerendes sikkerhed i mødet med ekstrem antisemitisme og anarki.« At de ansatte nu også går på gaden, er blot det seneste eksempel på, hvordan konflikten i Mellemøsten har bevæget sig ind på amerikanske universiteter. I går blev en israelskfødt adjunkt, lektor Shai Davidai, der arbejder på Columbia Business School, nægtet adgang, selvom han underviser på stedet. Det handler – ifølge ham selv – om, at staben ikke kan garantere hans sikkerhed. »De kan ikke beskytte min sikkerhed som jødisk professor. Det her er 1938,« skriver Shai Davidai på det sociale medie X.  Earlier today,@ColumbiaUniversity refused to let me onto campus.Why? Because they cannot protect my safety as a Jewish professor.This is 1938. Lektoren, der er udtalt pro-Israel, har været en af de allermest højlydte kritikere af de voldsomme protester, der har fundet sted de seneste seks dage. Da lektoren blev forment adgang til sin arbejdsplads, havde han ifølgeThe New Postarrangeret en proisraelsk protest, da han blev nægtet adgang. Også på Yale University, der ligger i byen New Haven, er situationen spidset til. Her blev 45 propalæstinensiske demonstranter i går anholdt i forbindelse med en vejblokade, skriver universitetsavisen Yale News. Demonstranterne indfandt sig mandag på flere veje omkring universitetet, hvor de gav sig til at blokere trafikken. Demonstranterne kræver ifølgenyhedsbureauet Reuters, at Yale skiller sig af med sine investeringer i amerikanske våbenproducenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiet-maatte-skride-til-handling-mod-demonstration-paa",
            "image_url": null,
            "publication_time": "Tirsdag d. 23. april 2024, kl. 09.37",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}