{
    "version": "1.0",
    "document": {
        "id": 8426,
        "title": "Politikerne kan kvæle civilsamfundet",
        "content": "Medierne kan jævnligt berette om, at det ellersberømmede»Foreningsdanmark«er nødlidende. Endnu er der over80.000 frivillige organisationer, ogover en tredjedelaf danskerne er medlemmer af sådanne. Men overordnet tyder meget påfaldende medlemstalog lukkende aktiviteter i både politiske partier og fritidsliv. Når samfundsforskere ser på hvilke samfund, der er velfungerende, og hvilke, der ikke er, er der som regel én facet, der står klart ud: At civilsamfundet er stærkt og bredt. Altså at familier, netværk, fonde, trossamfund, frivillige foreninger og organisationer er velfungerende og er med til at gøre egne og andres liv sjovere, mere spændende og samtidig løse opgaver, som dårligt kan løses centralt af politikere eller på ren markedsbasis. Som Harvard-professorenRobert Putnamviste i sin berømte bog»Bowling Alone«(2000), er det netop den slags jævnlig interaktion, der er med til at skabe gensidig tillid mellem mennesker – og gennem denne tillid er med til at generere ny vækst og velstand. Putnam viste, at hvis folk omvendt trækker sig ind i dem selv, kan det generere en negativ spiral for hele samfundet. Men hvor kommer det stærke civilsamfund fra? På den ene side er det klart, at et samfund, hvor lov og orden ikke håndhæves, næppe heller bliver et, hvor menneskelig tillid trives og vokser, og hvor mennesker derfor har overskud til at engagere sig i fælles projekter. På den anden side er det mindst lige så klart, at frivilligt engagement sjældent kan planlægges oppefra, men snarere vokser ud af behov, der ikke bliver løst bedre på anden vis. »I disse år kæmper mange af Danmarks små foreninger og velgørende fonde med stadigt flere, stadigt mere snærende forbud og påbud.«Fold sammenLæs mereFoto: Søren Bidstrup. Bertel Haarder har ved flere lejligheder peget på det faktum, at den største opblomstring af civilsamfundet herhjemme ikke fandt sted efter velfærdsstatens skabelse, men før denne: I 1800-tallets anden halvdel under »visnepolitikken«, hvor kampen mellem Højre og Venstre gjorde, at der skete meget lidt politisk i Danmark. Selve fraværet af politisk handling var med til at igangsætte en kreativ eksplosion af andelsbevægelse, fagbevægelse, idrætsbevægelse og religiøse, sociale, kulturelle og velgørende organisationer: En samfundsmæssig underskov af titusinder af små og store foreninger, der har gjort en kæmpe forskel for millioner. Men hvor civilsamfundets styrke ikke primært kommer fra staten, kan staten være aktivt med til at skade det. Det sker typisk på to fronter: Dels kvælende regulering og dels konkurrerende initiativer, der skaber det, som økonomer kalder»crowding out«af privat initiativ. I disse år kæmper mange af Danmarks små foreninger og velgørende fonde med stadigt flere, stadigt mere snærende forbud og påbud. Antihvidvaskreglerhar gjort det et helvede at være bestyrelse i en lille forening, fordi næsten hvert enkelt personskift medfører stadigt merekomplicerede indberetningertil banker. Mange vælger derfor at gå over til en »cigarkasse«-økonomi, der hører bedre hjemme i et andet århundrede. Revisionskrav, skatteregler og beskatning kvæler små velgørende fonde, som skal bruge uforholdsmæssigt store beløb på revision, alt imens de for at undgå beskatning bliver nødt til at bruge størstedelen af overskud. Sammenlægning af sådanne beslægtede fonde bliver umuliggjort af myndigheder, som i stedet opfordrer til at bruge alle penge og nedlæggelse. For slet ikke at tale omEUs drakoniske persondataregler(gdpr), der har opstillet kafkaske regler for behandling af data, som er helt ude at trit med, hvad små foreninger kan operere under. Velhavende virksomheder kan købe sig til advokathjælp – ofte dyrt – men det kan de små i civilsamfundet ikke, og valget bliver derfor let at ignorere lovgivningen. I et nyt forskningsprojekt har tre amerikanske økonomer (Benzecry, Reinarts og Smith) undersøgt, hvor stor betydning statslig kontrol af samfundsøkonomien har for civilsamfundets institutioner målt på en række parametre. På den ene side kunne man tro, at en stor privatkapitalistisk markedsstyring af samfundet kunne være med til at erodere ikkekommercielle, sociale strukturer. På den anden at omfattende offentligt ejerskab, beskatning og omfordeling kan mindske den private opsparing og den autonomi, der er nødvendig for frivillige institutioner. Konkret har forskerne undersøgt data fra op mod 200 lande – primært i det 20. århundrede, men nogle helt tilbage til 1789 – og resultatet er klart: Større statslig rolle i samfundsøkonomien er associeret med lavere deltagelse i civilsamfundet, og særligt udpræget har effekten været i de mest statstyrede økonomier, det vil sige de socialistiske stater frem til »Murens fald« i 1989. Alt andet lige er mere markedsøkonomiske samfund præget af stærkere civilsamfund, større deltagelse i frivillige organisationer, bredere inddragelse af disse i de politiske processer og højere valgdeltagelse. Det tog et århundrede at skabe »Foreningsdanmark«, men det kan afvikles meget hurtigt og med store konsekvenser. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politikerne-kan-kvaele-civilsamfundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790896/24694475-det-tog-et-rhundrede-at-skabe-foreningsdanmark.jpg",
            "publication_time": "Fredag d. 03. maj 2024, kl. 07.06",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}