{
    "version": "1.0",
    "document": {
        "id": 2737,
        "title": "Politiet advarer: Ny type svindel gør kærlighedssøgende danskere til muldyr i hvidvasksager",
        "content": "Rigspolitiet advarer mod en ny type svindel, hvor udenlandske bagmænd lokker danske ofre for romance scam til at agere muldyr og hvidvaske penge fra e-mail-svindelsager. »I år har vi set en ny type sager hos Rigspolitiet, hvor flere romance scam-ofre under dække af udspekulerede søforklaringer bliver spurgt, om de kan stille deres konto til rådighed for en pengeoverførsel. På den måde bliver offerene ufrivilligt muldyr, hvilket kan være er strafbart,« siger IT-efterforsker Leif Andersen fra Rigspolitiets Nationale Cyber Crime Center.  Hos Sydsjælland og Lolland-Falsters Politi havde man sidste år en sag, hvor en 70-årig kvinde endte som muldyr i et større svindelnummer. I en længere periode havde hun været i et virtuelt forhold med en mand, hun havde mødt via en datingside. Manden narrede hende til at låne ham 1,7 mio. kroner. Da kvinden fandt ud af, at han ikke var den, han havde givet sig ud for at være, meldte hun forholdet til politiet. Men efterfølgende bad svindleren hende om endnu en tjeneste, nemlig at modtage godt 200.000 kroner på sin konto og overføre dem til samme konto som de 1,7 mio. kroner. Kvinden, der var kasserer i en lokal forening, lånte foreningens konto til formålet, da hendes egen bank ikke ville hjælpe.  De godt 200.000 kroner viste sig at komme fra et firma i Glostrup, der ligesom kvinden var blevet bedraget af samme svindler-netværk. Firmaet i Glostrup havde gennem en udenlandsk mellemmand en samhandelsaftale med en virksomhed i Mellemøsten. Svindlerne havde hacket mellemmandens mailkonto og lavet om i en faktura, så kontonummeret, som firmaet skulle overføre en betaling til, var blevet ændret til kvindens forenings kontonummer. På den måde blev pengene hvidvasket og endte i hænderne på svindlerne. FAKTAHvad er romance scam?Romance scam er en særlig type online svindel, hvor typisk udenlandske gerningsmænd indleder virtuelle kærlighedsforhold med deres ofre under dække af en falsk identitet for at franarre dem penge.Ofrene - som kan være både mænd og kvinder - mødes oftest med svindlerne på online datingsider eller sociale medier og bliver viklet ind i dybt følelsesmæssige forhold og ender med af ren omsorg at overføre pengebeløb på op til flere millioner kroner.Kilde: InterpolFOLD UD Romance scam er en særlig type online svindel, hvor typisk udenlandske gerningsmænd indleder virtuelle kærlighedsforhold med deres ofre under dække af en falsk identitet for at franarre dem penge. Ofrene - som kan være både mænd og kvinder - mødes oftest med svindlerne på online datingsider eller sociale medier og bliver viklet ind i dybt følelsesmæssige forhold og ender med af ren omsorg at overføre pengebeløb på op til flere millioner kroner.Kilde: Interpol  »Det var den omvendte verden. Hun var den forurettede i en sag om bedrageri for 1,7 mio. kroner, som vi var i gang med at efterforske, og pludselig opdagede vi, at hun havde medvirket til hæleri for 200.000 kroner,« siger politiinspektør Johannes Skree-Lassen, som er tidligere leder af den afdeling, der efterforskede sagen. Politiet overvejede at sigte kvinden, men valgte at henlægge sagen, da det vurderede, at kvinden ikke var i stand til at skelne virkelighed fra fantasi, fortæller Johannes Skree-Lassen.  Det er dog ikke utænkeligt, at sager som denne kan ende med en fængselsdom. Spørgsmålet er, om muldyret er ved sine fulde fem og selv kan regne ud, at det, vedkommende hjælper til med, er strafbart, fortæller Lene Lentz, som er jurist med en fortid i anklagemyndigheden og i gang med en ph.d. om politiets efterforskning af cybercrime ved Aalborg Universitet. »Hvis man gennem længere tid har været udsat for manipulation, og historien egentlig lyder meget troværdigt, kan det være, at man ikke har forsæt til at begå noget strafbart og derfor slipper for straf. Men hvis der er rigtig mange røde lamper, som blinker, hvis man egentlig godt ved, at det er for godt til at være sandt, og hvis man har gjort det for at sikre sig en form for gevinst eller fordel, så risikerer man at blive straffet for enten hæleri eller uagtsomt hæleri,« siger hun.  I Norge advarede politiet første gang i 2016 borgerne om risikoen for ikke bare at sende penge, men også at modtage penge fra personer, de var i et virtuelt forhold med. En 75-årig norsk kvinde blev sidste år idømt fem måneders betinget fængsel og et tilbagebetalingskrav på knap 150.000 kroner. Samme år blev en 67-årige kvinde dømt skyldig i en lignende sag. Hun fik 10 måneders fængsel, hvoraf syv var betingede og blev mødt af et tilbagebetalingskrav på knap 84.000 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-advarer-ny-type-svindel-goer-kaerlighedssoegende-danskere-til-muldyr-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10219/19486956-.jpg",
            "publication_time": "Onsdag d. 27. december 2017, kl. 09.00",
            "author": "Kirstine Benedicta Lauritzen",
            "related_links": [],
            "attachments": []
        }
    }
}