{
    "version": "1.0",
    "document": {
        "id": 20154,
        "title": "Politikere mangler at indfri løfter til  Christians familie",
        "content": "Sagen om Christian Jim Andersens død berørte talrige danskere, da Berlingske Tidende sidste sommer afdækkede, hvordan den 14 måneder gamle dreng døde som følge af svigt i sundhedsvæsnet. Christians død førte sammen med andre tragiske sager om lægefejl til massiv kritik af vagtlægesystemet og senere det samlede akutsystem. Både Sundhedsministeriet og Danske Regioner kastede sig over at kulegrave systemerne, og kort før jul lovede daværende sundhedsminister Jakob Axel Nielsen (K) og regionernes formand, Bent Hansen (S), massive forbedringer og reformer. Bent Hansen kaldte løfterne om forbedringer »en stor hilsen til familien til lille Christian«. »Det, vi er blevet præsenteret for gennem det sidste halve år, har fået det til at stå meget, meget klart, at vi er nødt til at handle nu og forbedre forholdene. På den måde kan du sige, at Christian-sagen var startpunktet for de forbedringer, vi kommer med nu. Drengen slugte et batteri, og familien bevægede sig i akutsystemet hos både vagtlæger og på sygehusene. Uanset hvad der er sket i sagen, så udstiller den et stort behov for et løft af kompetencen i hele systemet. Det er det, vi går i gang med nu,« sagde Bent Hansen dengang, da han varslede et opgør med hele vagtlægeordningen: Lægevagten skulle i Bent Hansens vision integreres i resten af akutsystemet. Det skulle ske på de helt nye supersygehuse, hvor akut syge danskere skulle mødes af erfarne speciallæger som det første – modsat i dag, hvor de mindst erfarne læger står i frontlinjen på skadestuerne. Der skulle også opstilles mål for behandlingen og ventetiderne i det akutte system. Og så skulle vagtlægeordningen have ét fælles, landsdækkende telefonnummer, lovede Bent Hansen. Det var for et år siden. Men i dag er ingen af disse løfter endnu realiseret. Bent Hansen erkender, at en del af hans løfter ikke er indfriet. Men han lover at det kommer – og sender bolden videre til Sundhedsministeriet: »Arbejdet med de nye akutmodtagelser er en proces, som er i gang i de enkelte regioner. Men noget af det tager tid, og man kan f.eks. ikke uddanne nye speciallæger fra den ene dag til den anden. Hvad angår vagtlægesystemet, så har vi spillet ud, at vi gerne vil ændre det markant. De input er nu sendt ind til Sundhedsministeriet, som barsler med et oplæg på den anden side af sommerferien. Vi har spillet ud, og så må vi afvente at se, hvor meget udvalget i ministeriet tager med,« siger Bent Hansen. Skuffet familie Også regeringen har lovet, at vagtlægeordningen skal forbedres, blandet andet ved at lytte til Sundhedsstyrelsens anbefalinger om, at vagtlægerne skal arbejde mere ensartet, med bedre IT og under bedre ledelse. Men endnu har regeringen ikke fremlagt en konkret plan for forbedringerne. Sundhedsminister Bertel Haarder (V) har dog lovet, at udspillet fra det udvalg, som alle venter på, vil komme umiddelbart efter sommerferien. Christian Jim Andersens familie er skuffet over politikerne: »Politikerne lovede rigtig mange ting sidste år, men vi kan se nu, at de simpelthen ikke har levet op til alle de løfter, de gav. Det er vi selvfølgelig utilfredse med,« siger Jette Thyrrestrup Pedersen, Christians mormor. Hun og familien glæder sig dog over, at Christians død fik systemet til at erkende, at der var problemer. Samt at sagen allerede har ført til forbedringer i systemet. F.eks. er alle landets læger blevet advaret om farerne ved de minibatterier, som blev kostede Christian livet. Og så bliver alle opkaldt til vagtlæger i hele landet nu optaget på bånd, så lægerne kan lære af samtalerne, og så optagelserne kan bruges i klagesager. »Der dukker hele tiden små historier op om, at der sker langsomme forbedringer af systemet. Vi kunne ønske os, at forbedringerne skete hurtigere, men vi glæder os, hver gang der sker forbedringer som følge af Christians historie,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politikere-mangler-indfri-loefter-til-christians-familie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/857025/2733814-christian.jpg",
            "publication_time": "Søndag d. 20. juni 2010, kl. 10.11",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}