{
    "version": "1.0",
    "document": {
        "id": 13808,
        "title": "Politiet svigter bløde trafikanter",
        "content": "I 2014 var der flere alvorligt tilskadekomne bløde trafikanter end bilister. Mens politi og vejmyndigheder har fokus på at nedbringe trafikulykker med personbiler, er de bløde trafikanter blevet nedprioriteret. Antallet af alvorligt tilskadekomne cyklister og fodgængere er nu større end antallet af alvorligt tilskadekomne bilister. I 2014 var der ifølge Vejdirektoratet 764 alvorligt tilskadekomne bløde trafikanter mod 572 bilister svarende til næsten 200 flere alvorligt tilskadekomne cyklister og fodgængere. Det er næsten en fordobling i sammenligning med året før, hvor der var 111 flere alvorligt tilskadekomne bløde trafikanter end bilister. Mens det er glædeligt, at antallet af alvorligt tilskadekomne bilister falder, er det stærkt bekymrende, at personskader med de bløde trafikanter får lov at stige uden at politi og vejmyndigheder tager forebyggende initiativer, der bare ligner en flig af den enorme investering, der er foretaget på vejene med fotovogne, trafikkontroller mm. for at nedbringe trafikulykker med bilisterne. Fodgængere og cyklister får ikke samme forebyggende indsats af politi og vejmyndigheder i byerne, hvor de fleste uheld med bløde trafikanter sker. Manglende ressourcer og måltal fremføres typisk som årsag til politiets svigtende tilstedeværelse i bybilledet, og vejmyndighederne har heller ikke samme fokus på de bløde trafikanters sikkerhed som på bilisternes. Det stemmer imidlertid ikke med politikernes ønske om at nedbringe antallet af trafikulykker, som er formuleret i Færdselssikkerhedskommissionens handlingsplan frem til 2020. Her er mantraet, at hver ulykke er én for meget. Men det kniber med at nedbringe antallet af trafikulykker i samme tempo, som kommissionen har stillet i udsigt. Målet for alvorligt tilskadekomne i 2014 var eksempelvis 1.714 ulykker, mens det faktiske tal ifølge Vejdirektoratet lå på 1.798. Heller ikke tidligere år er der opnået det ønskede fald bortset fra trafikulykker med personbiler, hvor den massive indsats fra politiets side har virket sammen med forhøjelse af bødestørrelserne. De bløde trafikanter har også fået betragtelige forhøjelser af bøderne, men her er risikoen for at blive pågrebet stort set ikke-eksisterende. Da justitsministeren som bekendt har lang ventetid med synligt politi i gaderne må transportministeren i mellemtiden træde til med adfærdsregulerende kampagner for de bløde trafikanter, hvis måltallene i handlingsplanen skal tages alvorligt. Ullaliv Friis, direktør, Dansk Fodgænger Forbund",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/politiet-svigter-bloede-trafikanter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/240894/12940987-cyklist-krt-ned-af-ht-bus.jpg",
            "publication_time": "Søndag d. 10. april 2016, kl. 17.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}