{
    "version": "1.0",
    "document": {
        "id": 17024,
        "title": "Politimand: Uset brutal fangeflugt",
        "content": "Tirsdag flygtede to fanger fra Kolding Arresthus, og ikke nok med, at de to stak af: De gjorde det også på en så voldsom måde, at det ryster chefen for efterforskningen. - Jeg kan ikke mindes, at vi i min tid har set en flugt, der har været så brutal og hensynsløs, siger vicepolitiinspektør Verner Pedersen fra Kolding Politi til bt.dk. 26-årige Jimmy Kristensen og 48-årige Robert Price delte celle i arresten. Tirsdag eftermiddag foregav de, at den ene af dem skulle på toilettet, men da fængselsbetjenten kom ind i cellen, holdt den ene en kniv for struben af ham, mens den anden tog hans alarm. Derefter brugte fangerne vagtens nøgler til at låse sig ud i friheden, og siden har de været sporløst forsvundet. Udnyttet tilliden Vagten er blevet udskrevet fra hospitalet, men han har ifølge politiet både fysiske og psykiske skader efter overfaldet. Og fangernes brutalitet kommer bag på vicepolitiinspektøren. - Meningen med straf er jo, at de indsattes skal resocialiseres og tilbage til samfundet, og derfor bliver der nødt til at være en vis grad af tillid mellem de indsatte og personalet, og det er altså den tillid, som de to fanger har udnyttet på den mest hensynsløse og respektløse måde, siger Verner Pedersen. Politiet er fortsat på rimelig bar bund i sagen, og nu er de to flygtede blevet efterlyst i udlandet. Politiet har nemlig en stærk formodning om, at de forsøger at komme til udlandet. - De er blevet efterlyst gennem Schengen-samarbejdet, og de vil også blive efterlyst via Interpol. Så de kan ikke rejse nogen steder med deres egen identitet uden at blive anholdt, fortæller Verner Pedersen. Vær på flugt resten af livet eller kom tilbage Han opfordrer på det kraftigste de to til at melde sig selv: - De kan vælge mellem at være på flugt resten af livet eller komme tilbage og få overstået deres straf, siger Verner Pedersen. Indtil videre har politiet kun fået ganske få henvendelser i sagen, og de har ikke ført nogle steder hen. Derfor koncentrerer politiet sig lige nu om at få afhørt familie og venner til de flygtede for ad den vej at finde frem til fangerne. - Jeg vil lige understrege, at det er strafbart at skjule dem eller på anden måde hjælpe dem under flugten. Offentligheden bedes om hjælp Han appellerer også til offentligheden om hjælp. Det er endnu for tidligt at sige, om fangeflugten får konsekvenser for sikkerheden i arresten, og Verner Pedersen henviser i den forbindelse til Kriminalforsorgen. Han understreger dog, at fængselsbetjenten har handlet fuldstændig, som han skulle. Den ene mand, den 26-årige Jimmy Kristensen, var varetægtsfængslet for salg af stoffer. Han har mørkeblondt hår, blå øjne, var omkring 192 centimeter høj og veltrænet og var sandsynligvis iført joggingtøj under flugten. Den anden mand ved navn Robert Price er 48 år og britisk statsborger. Han er omkring 180 centimeter høj og almindelig til kraftig af bygning. Han er mørkhåret og var iført blå cowboybukser og hvide kondisko. Politiet mener ikke, at de er farlige, men ser man dem, eller ved man, hvor de er, skal man straks kontakte politiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politimand-uset-brutal-fangeflugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/423572/5366733-fangeflugt.jpg",
            "publication_time": "Onsdag d. 18. juli 2012, kl. 12.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}