{
    "version": "1.0",
    "document": {
        "id": 14813,
        "title": "Politiken i panik: Er det nu homofobisk at skrive om en hånd på et lår?",
        "content": "Mange tænker nok på Søren Ryge Petersen som en ufarlig og venlig mand. Han har i årtier med pibe i mundvigen underholdt tv-seere og Politikens læsere om, hvordan han passer sine blomster i en have på Djursland. Men bag Søren Ryges hyggelige facon lurer åbenbart en skadelig, toksisk maskulinitet. I hvert fald hvis man skal tro Politiken, som torsdag beskyldte deres mangeårige klummeskribent for at have skrevet i en»homofobisk tone«om en frisør i Aarhus. Hvad bestod Søren Ryges brøde i? Han havde skrevet i en let, causerende stil om oplevelser med frisører, og en af dem var altså en herrefrisør i Aarhus, som for 30 år siden havde klippet ham. Søren Ryge beskrev en scene, hvor frisøren, som var »smuk og venlig«, hilste »overstrømmende« og satte sig ved siden af ham i en lædersofa for at tale om, hvilken frisure han skulle have. Herefter fulgte denne passage: » … og så bladrede vi i diverse farvestrålende blade med hundreder af smukke mænd, mens han rykkede nærmere og nærmere, til sidst helt tæt, og jeg blev både rådvild og lidt forlegen, for han rørte kærligt min hånd og klappede mit lår, og den slags havde jeg altså aldrig oplevet før.« Her sluttede anekdoten, Søren Ryge blev klippet nydeligt, men passagen er så problematisk, at Politiken nu »beklager« at have bragt klummen, fordi den i en »homofobisk tone« fremsatte »grundløse beskyldninger mod indehaveren af en frisørsalon i Aarhus om at have gjort tilnærmelser til skribenten.« Presseetisk er jeg helt enig i, at Politiken ikke burde have ladet passere, at den omtalte frisør kunne identificeres. Det er ringe redaktørarbejde, at navnet ikke blev pillet ud, men Politiken har svært ved at forklare, hvori det homofobiske i klummen består. Ifølge læsernes redaktør på Politiken, Bjarne Schilling, er problemet»den generelle stereotyp omkring homoseksuelle«i klummen: »Altså at man som kunde i en frisørsalon åbenbart bliver udsat for tilnærmelser, som ifølge skribenten var ubehagelige.« Men hvis det nu engang var Søren Ryges oplevelse, at han blev ilde til mode, da en mand satte sig tæt på ham og klappede hans lår, har han så ikke lov til at skrive om det uden at blive beskyldt for at puste til homofobi? Søren Ryge skriver ikke, at frisøren gjorde tilnærmelser. Søren Ryge påstår heller ikke at dokumentere et mønster. Han beskriver mest sin egen forlegenhed ved én konkret oplevelse, og netop oplevelse er også en nøgle til at tolke hans tekst. For mener vi da ikke længere, at den subjektive oplevelse er legitim? Det var en af lærerne fra #metoo-bølgen, at vi skulle give rum til, hvordan handlinger eller ord kan opleves som grænseoverskridende, selvom afsenderen eller den påståede krænker ikke havde til hensigt at krænke eller genere. Hvad der jo er helt rigtigt. Politikens håndtering af Søren Ryges gamle frisørhistorie viser, hvordan jagten på at gøre op med sexisme kan gå for vidt. Politiken mener, at frisøren er blevet udsat for »potentiel skadelig omtale«, men det er ligeledes skadelig omtale for Søren Ryge at blive udsat for en grundløs anklage om at skrive »homofobisk«. Sjovt nok har Politiken da heller ikke ændret i de påstået homofobiske passager i avisensdigitale rettelse af klummen. Her er kun frisørens navn fjernet. Fornuftigvis. Men i jagten på at indtage en moralsk position vælger Politiken altså at udskamme en skribent. Der er meget godt at sige om den kamp om sproget, som pågår i disse år. De historiske kønsroller har indlejret sig i alle mulige ord, som vi med rette kan udfordre, men den mest ekstreme woke-front farer frem med en ubarmhjertighed, som får debatten til at stivne i angst, og som også kan få vores sprog til at blive fattigere. På uhyre kort tid er magtforholdene ændret. De gamle mænd, som tidligere dominerede kulturlivet, bliver nu disciplineret af især yngre kvinder. Tilbage i 2019 var det Bo Tao Michaëlis, anmelder på Politiken, som kom ud i en shitstorm, fordi han havde skrevet, at en kvindelig tv-vært »vimser småneurotisk rundt i vanlig værtindestil«. Det var en vending, som kunne kritiseres – ikke mindst når det gjaldt generaliseringen om værtindestil – men det slående var, hvor hårde dommene faldt over Bo Tao Michaëlis. At »vimse« blev gjort til et kriminelt verbum, også selv om anmelderen tidligere havde anvendt det om en mandlig tv-vært, og det var også tydeligt, at kønskampen ikke foregik på lige vilkår. Da Bo Tao Michaëlis senere blev interviewet af Marie Carsten Pedersen til Zetland, tog intervieweren ham i skole for at bruge ord, »som reducerer kvinder og mænd til stereotyper«. Den gamle anmelder »burde have set det komme«, at tidsånden ikke længere var til at skrive, at en kvinde »vimser småneurotisk rundt,« lød det. Samtidig beskrev Marie Carsten Pedersen selv Bo Tao Michaëlis som en »ronkedor« og slog fast, at hans tøjstil var »den selvsikre, intellektuelle mands uniform« – og at han udstrålede»det, som man på engelsk kalderbig dick energy«. Det er svært at opfatte udtrykket »stor pik-energi« som andet end en seksualiserende kønsstereotyp, men det faldt ingen for brystet. Heldigvis, vil jeg sige, for Marie Carsten Pedersens tekst stod sylespidst, personligt og klart. Det ville have været fattigere læsning, hvis hun ikke havde skrevet med de ord. Det er den frihed til at udtrykke sig, vi også skal huske at forsvare. Hver Søren Ryge-sag, hvor redaktører går i panik og undsiger deres skribenter, vil bidrage til, at rummet for det tilladte føles mere indskrænket. Vi kan ende med at gøre sproget så puritansk og rent, at det dør.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politiken-i-panik-er-det-nu-homofobisk-at-skrive-om-en-haand-paa-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1635322/24315844-.jpg",
            "publication_time": "Torsdag d. 12. januar 2023, kl. 20.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}