{
    "version": "1.0",
    "document": {
        "id": 3781,
        "title": "Politikerne lovede at bekæmpe »samværschikane«, men har intet gjort",
        "content": "I2022havde bådeaviserogTV 2fat på en række sager, hvor forældre med gode forældrekompetencer mistede kontakt med deres barn efter en skilsmisse. Afbrydelserne af kontakt kom ofte pludseligt og med dårlige begrundelser om, at forældrene var uenige (såkaldt konflikt), eller at kontakten (omtalt som tilknytningen) jo allerede var væk. De tilsidesatte reelt retten til familie hos bådebørnogforældre. Afbrydelsen af stabil og omfattende kontakt, og processer i den forbindelse, blev i tilkendegivelser forbundet med udtrykket »forældrefremmedgørelse«. Det samlede skuffede familiemedlemmer i sorg- og protestgrupper på tværs af landegrænser. I etsvar til folketingets socialudvalg 3. septemberpåstår socialministeren nu om »forældrefremmedgørelse«, at begrebet med forslaget vil få en »fremtrædende plads i loven og udgøre et overordnet princip.« Udtalelsen må undre, for på side 9-10 i bemærkningerne til lovforslaget hedder det, at »dette gælder særligt i de få sager, hvor chikanen betyder, at den ene forælder fremstår som fremmed for barnet, og den chikanerende forælder uden rimelig grund afbryder kontakten mellem barnet og den anden forælder.« Måske er »forældrefremmedgørelse« ikke så »overordnet« endda. For ministeren skriver også til socialudvalget, »at vigtigheden af at dæmme op for forældrefremmedgørelse skal balanceres over for hensynet til beskyttelsen af barnet og til at møde det enkelte barns behov.« Folketinget har tidligere indsat et begreb i loven, som efterfølgende mistede enhver betydning i praksis. I 2022 havde både aviser og TV 2 fat på en række sager, hvor forældre med gode forældrekompetencer mistede kontakt med deres barn efter en skilsmisse.Fold sammenLæs mereFoto: Kristian Djurhuus/Ritzau Scanpix. Da loven om forældremyndighed og samvær blev ændret i 1995, blev der indsat formuleringer i den nye lov om, at forældremyndigheden kunne flyttes, hvis»indehaveren af forældremyndigheden uden rimelig grund hindrer gennemførelsen af samvær.« Men 4. november 2003belønnede Højesteret i en sag reelt samværschikane. Selvom moderen i årevis havde chikaneret en almindelig far, så han ikke fik kontakt med barnet. De nye paragraffer fra 1995 fik ingen virkning: Familieministerens oplysninger til Folketinget 21. marts 2006 var, at»der foreligger ikke nærmere statistiske oplysninger …« Samværschikane accepteres stadig af det familieretlige system. Det viser enhøjesteretsdom fra 16. august 2024. Der er en helt forkert tilgang til lovgivningen om det familieretlige system. Der sker ingen læring fra gang til gang. Der er ikke taget initiativer til at lave løbende statistik eller til at måle udviklingen i forældrefremmedgørelse og samværschikane. Der er ikke initiativer, der sikrer hurtig intervention og tilgang til relevante retsmidler for at sikre målrettet hjælp til børn. Der er ikke fastsat tydelige mål, der kan bruges ved evaluering. Der er ikke nævnt forskellige scenarier eller eksempler på konkret forældrefremmedgørelse. Og der er ikke tydeligt fulgt op på de sager, der var med til at starte lovgivningsprocessen i 2022. Siden 1995 har politikerne lovet forandringer, og der er reelt ikke sket noget. Claes Ludvigsen er formand for Thorvald Netværket, Torben Haugaard er formand for Manderådet, og Jan Bækgaard Nielsen er formand for Delebarnets Vilkår ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/politikerne-lovede-at-bekaempe-samvaerschikane-men-har-intet-gjort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835034/24790264-i-2003-belnnede-hjesteret-i-en-mor-der-i-revis.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 10.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}