{
    "version": "1.0",
    "document": {
        "id": 6843,
        "title": "Politi lægger videoer frem af drab på ubevæbnet sort mand",
        "content": "Efter flere dages demonstrationer i San Diego-forstaden El Cajon i Californien har politiet nu offentliggjort to videoer, der viser, hvad der skete, da en ugandisk-amerikansk mand blev dræbt af politiets skud tirsdag. Det skriver nyhedsbureauet Reuters. Ifølge politiet og anklagemyndigheden undersøger man stadig, hvad der skete, da den 38-årige Alfred Olango blev skudt og dræbt af politiet. Det lokale politi har tidligere hævdet, at betjenten reagerede, fordi Olango trak \"en genstand op af sin bukselomme\". Der blev dog ikke fundet noget våben på manden.  Foreløbig har man ikke afgjort, hvorvidt betjenten, der affyrede skuddene, skal sigtes i sagen. - Det er en af de sværeste situationer, en politibetjent kan stå overfor, siger talsmand for politiet i El Cajon Jeff Davis på en pressebriefing ifølge Reuters. - Når det er sagt, så er det en tragisk hændelse, der har kostet et liv og haft stor indflydelse på vores samfund, siger han under præsentationen af politiets videobilleder. Videoerne kommer fra to kilder: Et overvågningskamera fra en taco-restaurant og private videooptagelser fra et vidne i sagen. Begge videoer viser to betjente, der konfronterer Olango på restaurantens parkeringsplads, før de åbner ild mod manden.  Den ene betjent affyrer sin pistol, mens den anden affyrer en strømpistol. På den private videooptagelse, der varer 17 sekunder, kan man høre et vidne råbe: \"Skyd ham ikke, betjent\". Herefter kan man høre mindst fire skud blive affyret. Drabet har udløst voldelige protester i El Cajon, og politiet har flere gange anvendt tåregas mod demonstranterne. Det er det seneste i rækken af politidrab på sorte i de seneste uger. Også i Tulsa i delstaten Oklahoma og Charlotte i North Carolina har politidrab på sorte udløst voldsomme raceoptøjer.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politi-laegger-videoer-frem-af-drab-paa-ubevaebnet-sort-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48136/14940686-police-chief-jeff-davis-speaks.jpeg",
            "publication_time": "Lørdag d. 01. oktober 2016, kl. 03.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}