{
    "version": "1.0",
    "document": {
        "id": 14669,
        "title": "Politisk kommentator er den næste i rækken til socialdemokratisk folketingsplads: »Det er ikke ukendt viden«",
        "content": "De 179 medlemmer i Folketinget er en konstant størrelse, så når eksempelvis Nick Hækkerup (S) efterlader et tomt sæde, overtager førstesuppleanten for Socialdemokratiet i Hækkerups valgkreds pladsen. Indtil mandag var førstesuppleanten i Nordsjællands Storkreds, hvor Hækkerup var valgt ind, Maria Gudme. Med hende i Folketinget hedder den næste i kredsens række til et socialdemokratisk sæde i Folketinget David Trads. Han er mangeårig journalist, redaktør og politisk kommentator, og han oplyser, at selvom han ikke stiller op til næste folketingsvalg, er han fortsat medlem af Socialdemokratiet. Og skulle det ske, at der blev en plads ledig, ville han tage imod mandatet, siger han. »Når man har stillet op til et valg, og man har fået en eller anden position af vælgerne, så skylder man dem at udfylde det job, man har fået,« siger David Trads. Det betyder, at David Trads, der fik 2.779 personlige stemmer i Nordsjællands Storkreds, kan se frem til en plads i Folketinget, såfremt en af hans kredskollegaer Maria Gudme, Rasmus Stoklund eller Henrik Møller stopper permanent eller midlertidigt i Folketinget inden næste valg. Selvom David Trads til foredrag, i medier og ude i offentligheden agerer som uafhængig politisk kommentator, mener han ikke, at det er nødvendigt, at han varedeklarerer sig selv som socialdemokrat. Bør du ikke deklarere, at du er medlem af Socialdemokratiet, når du agerer som politisk kommentator? »Hvorfor skulle jeg det? Det er ikke ukendt viden, at jeg stillede op til valget i 2019. Det, synes jeg ikke, er underligt,« siger David Trads. Jarl Cordua(politisk kommentator,red.)har eksempelvis været åben omkring, at han i lang tid har været medlem af Venstre. Hvorfor ikke bare være åben omkring det? »Jeg tror ikke, det kommer som noget chok, hvad jeg stemte ved sidste folketingsvalg.« Det gør det sikkert ikke, men hvorfor så ikke bare deklarere dit tilhørsforhold i stedet for at bede folk om at regne det ud selv? »Jeg tror, at det ved folk godt.« David Trads bedyrede i november 2018, at han ville i Folketinget for Socialdemokratiet, men det rakte stemmetallet ved valget i 2019 ikke til, og derfor meldte han et par måneder senere ud, at han ikke længere var kandidat for partiet.  Da jeg ved, I spændt sidder og venter...Jeg er nu førstesuppleant til Folketinget...så hvis bare@RStoklundmærker ‘trækket’ fra et nyt job, så skal I bare se løjerI mellemtiden: Stort tillykke til Rasmus",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politisk-kommentator-er-den-naeste-i-raekken-til-socialdemokratisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/154/1545211/24084209-.jpg",
            "publication_time": "Onsdag d. 04. maj 2022, kl. 13.41",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}