{
    "version": "1.0",
    "document": {
        "id": 17576,
        "title": "Politik og håndbold var hans passion",
        "content": "Uanset om det var som håndbolddommer i OL-klasse, som fynboerne eller odenseanernes politiske førstemand, kunne Jan Boye tale folk ned, når de var helt oppe i det røde felt. Med ro og naturlig autoritet, omgik den sportstrænede Jan Boye sine med- og modspillere, fortæller en række af de, der har kendt ham godt i de forskellige funktioner. Det kom derfor som et ægte chock, da Odenses tidligere borgmester, den kun 49-årige Jan Boye, for godt 14 dage siden blev ramt af en voldsom hjerneblødning, som han aldrig vågnede op af. Han efterlader sig hustruen Dorte Hjertstedt Boye og deres tilsammen tre børn.  Selvom den oprindeligt lægeuddannede Boye altid gik for at være velforberedt, fandt han ustandseligt tid til til løb og træning; ved et besøg i Klaksvik, Odenses venskabsby på Færøerne, insisterede han f.eks. på, at der skulle være tid til, at han og hustruen gik fjeldvandring. Hele denne sportslige disciplin faldt ham naturligt, som tidligere håndbolddommer på verdensplan. Det var således et sportsligt højdepunkt, da han sammen med sin faste makker som dommer, Bjarne Munk Jensen, blev udtaget til at dømmme ved OL i Sydney i 2000 og Athen fire år senere. De to var i årevis aktive i og omkring VM- og EM-slutrunder. Den politiske karriere i Det konservative Folkeparti var ellers begyndt allerede i studieårene, hvor han blev amtsrådsmedlem. Boye blev landskendt som Fyns sidste amtsborgmester fra 2002-6, og fik derpå fire år som Odenses borgmester.  - Der går Odense i det, lød det tidligere om H.C.Andersens by, underforstået meget snak og ingen handling. I de første par år som borgmester fik Boye rusket op i det lidt søvnige bystyre. Et markant resultat handlede om at samle Odenses traditionelt splittede bymidte. Desuden var han en aktiv fortaler for den kommende ringvej rundt om den trafikbelastede by. Evnen til at samle bredt og være hele byens fremhæves af MF Lars Christian Lilleholt (V), en mangeårig politisk kollega, sammen med egenskaber som ordentlighed og loyalitet over for samarbejdspartnere. Med den vigtige tilføjelse, at han havde en ægte interesse i andre mennesker og deres familier. Odenses politiske kamp stod mellem de to gange Boye, Anker og Jan, som ikke var beslægtede, men ægte rivaler, der nok kunne sidde sammen i VIP-logen ved OBs kampe, skønt de i flere år dystede om magten; at de to var flettet sammen, ses bl.a. ved, at det faldt i Jan Boyes lod at gennemføre det i øvrigt indbringende salg af Odense Energi, forgængeren tabte kommunevalget på. En del af de mange millioner satte Jan Boye i en omfattende fornyelse af byen. Som noget uset samlede han tillige alle byens partier om et budgetforlig.  Det rakte ikke til genvalg. Både medier og politiske kolleger kunne mærke, at det var en vanskelig, frustrerende tid for Jan Boye, at han for første gang i en årrække stod uden en stærk platform. Boye kunne have valgt en karriere i landspolitik for K, men tilvalgte bevidst det lokale, selvom han efter sigende skulle have fået et tilbud om en ministerpost i VK-regeringen. Af samme grund var det så meget mere kærkomment, at organisationsverdenen bød sig til i form af Dansk Håndboldforbund. Forventningerne var således i top, da Boye i sommer blev formand. Han blev set som det friske pust udefra, men trods sin erfaring som dommer var han faktisk helt ubelastet som idrætspolitiker. En hovedopgave ville her have handlet om at samle håndbolden i Øst- og Vestdanmark, der traditionelt har været ret splittet. At alle ikke klappede ved udsigten til Boye, viste et kampvalg, hvor der var stemmelighed mellem ham og modkandidaten, så en lodtrækning afgjorde valget. Planen fremadrettet var den enkle, at Boye skulle passe posten som Rådmand i Odense sammen med det DHF-formandskab, han havde betinget sig alene var et bijob, så han med god samvittighed kunne låse sig fast på det mål om at generobre borgmesterposten, som den pludselige hjerneblødning satte en stopper for. Jan Boye blev født 19. januar 1962 i Århus, og døde 22. oktober 2011 i Odense.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politik-og-haandbold-var-hans-passion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/703664/4626228-jan-boye.jpg",
            "publication_time": "Søndag d. 23. oktober 2011, kl. 16.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}