{
    "version": "1.0",
    "document": {
        "id": 13354,
        "title": "Politikere kræver svar om bandemedlemmer i åbne fængsler: »Det er helt vildt«",
        "content": "Opdatering 14.04.2021: I artiklen fremgår det, at Kriminalforsorgen har oplyst Berlingske, at der sidder fem indsatte med registreret bandetilknytning i landets åbne fængsler. Kriminalforsorgen har siden undersøgt sagen og oplyser nu, at der ikke på opgørelsestidspunktet var indsatte med bandetilknytning i åbne fængsler. Ved en fejl var bandemedlemmer på lukkede afdelinger i åbne fængsler talt med, oplyser forsorgen i et svar til justitsministeriet. Artiklen bygger hovedsageligt på de ansattes vurderinger af forholdene i de åbne fængsler og på de åbne afdelinger. Justitsminister Nick Hækkerup (S) undrer sig: Hvorfor sidder der bandemedlemmer i landets åbne fængsler? »Det undrer mig ganske enkelt, at vi i øjeblikket har bandemedlemmer i åbne fængsler. Kriminalforsorgen foretager en sikkerhedsmæssig vurdering af, hvor den enkelte indsatte skal placeres, og derfor vil jeg nu bede dem redegøre for omfanget af og baggrunden for at placere bandemedlemmer i åbne fængsler«, lyder det fra Nick Hækkerup (S) i en e-mail til Berlingske. FAKTAÅbne og lukkede fængslerEt lukket fængsel er i modsætning til et åbent fængsel omringet af en mur eller et højt hegn.De lukkede fængsler har en høj grad af sikkerhed og kontrol. I åbne fængsler kan der være mulighed for at arbejde eller tage uddannelse uden for fængslet, men også her er der klare grænser for ens handlefrihed. Det er straffens længde og kriminalitetens art, der bestemmer, om man kommer i lukket eller åbent fængsel, men der gælder særlige vilkår for medlemmer af bander eller rockergrupperinger.Det er generelt kendetegnende for åbne fængsler, at der ikke er tremmer for vinduerne, ingen høj ringmur, ligesom der er få aflåste døre.I straffuldbyrdelsesloven lyder det, at »fuldbyrdelse af straf i fængsel sker normalt i åbent fængsel«, men at fuldbyrdelse sker i lukket fængsel, hvis nogle særlige forhold gør sig gældende:Fuldbyrdelse af straffen skal (som udgangspunkt) ske i lukket fængsel, når straffen er på fem år eller længere.Fuldbyrdelse af straf i fængsel kan ske i lukket fængsel, hvis det må anses for nødvendigt for at forebygge overgreb på medindsatte, personale eller andre i institutionen eller som led i kriminalforsorgens indsats mod radikalisering og ekstremisme.Hvis der er grunde til at tro, at en indsat vil flygte, vil begå strafbart eller groft disciplinært forhold eller udvise anden adfærd, der er åbenbart uforenelig med ophold i åbent fængsel – eller hvis den indsatte selv skal beskyttes mod overgreb.Reglerne fører som udgangspunkt til, at bandemedlemmer afsoner i et lukket fængsel. I et notat fra Kriminalforsorgen lyder det:»Langtidsindsatte med tilknytning til Hells Angels, AK 81 og Bandidos og visse bander placeres som udgangspunkt på en af de særlige afdelinger for negativt stærke indsatte i de lukkede fængsler. Overførsel til åbent fængsel vil som regel være udelukket.«Kilder: Fængselsforbundet, Kriminalforsorgen, Retsinformation (straffuldbyrdelsesloven)FOLD UD Et lukket fængsel er i modsætning til et åbent fængsel omringet af en mur eller et højt hegn. De lukkede fængsler har en høj grad af sikkerhed og kontrol. I åbne fængsler kan der være mulighed for at arbejde eller tage uddannelse uden for fængslet, men også her er der klare grænser for ens handlefrihed. Det er straffens længde og kriminalitetens art, der bestemmer, om man kommer i lukket eller åbent fængsel, men der gælder særlige vilkår for medlemmer af bander eller rockergrupperinger. Det er generelt kendetegnende for åbne fængsler, at der ikke er tremmer for vinduerne, ingen høj ringmur, ligesom der er få aflåste døre. I straffuldbyrdelsesloven lyder det, at »fuldbyrdelse af straf i fængsel sker normalt i åbent fængsel«, men at fuldbyrdelse sker i lukket fængsel, hvis nogle særlige forhold gør sig gældende: Reglerne fører som udgangspunkt til, at bandemedlemmer afsoner i et lukket fængsel. I et notat fra Kriminalforsorgen lyder det: »Langtidsindsatte med tilknytning til Hells Angels, AK 81 og Bandidos og visse bander placeres som udgangspunkt på en af de særlige afdelinger for negativt stærke indsatte i de lukkede fængsler. Overførsel til åbent fængsel vil som regel være udelukket.« Kilder: Fængselsforbundet, Kriminalforsorgen, Retsinformation (straffuldbyrdelsesloven) Det siger ministeren, efter Kriminalforsorgen har oplyst, atfem registrerede bandemedlemmerp.t. afsoner deres fængselsdom i et af landets åbne fængsler eller pensioner. Samtidig oplyser tillidsfolk i seks af landets syv åbne fængsler, at de oplever, at også indsatte med en uregistreret bandetilknytning afsoner i åbne fængsler, hvor de tryner de øvrige indsatte. »Vi får relativt mange indsatte, der ikke burde afsone i åbent fængsel. Når vi så får nogle indsatte, som faktisk er egnet til åbent fængsel, og som gerne stille og roligt vil afsone det, de skal, så bliver de styret af nogle andre, hårdere fanger,«lød det eksempelvisfra Karsten Pedersen, tillidsrepræsentant ved det åbne fængsel i Nordjylland, Kragskovhede. Oplysningerne får flere politikere til at kræve svar. Formanden for Folketingets Retsudvalg, Preben Bang Henriksen (V), vil tage sagen op med justitsminister Nick Hækkerup (S). »Bander og bandemedlemmer skal separeres fra andre fanger, så de ikke kan udnytte og terrorisere dem. Sidder man i fængsel, skal man ikke terroriseres af bandemedlemmer. Vi skal ikke tolerere, at bandemedlemmer undertrykker andre indsatte. Er der den mindste mistanke, skal de adskilles fra de andre fanger,« siger Preben Bang Henriksen, der kalder fængselsbetjentene »den mest troværdige kilde til forholdene i fængslerne«. Også hos Dansk Folkeparti siger retsordfører og gruppeformand Peter Skaarup at han vil rette henvendelse til ministeren. »Det er helt vildt. Bandemedlemmer skal ikke afsone i åbne fængsler, hvor man har gode muligheder for at bevæge sig rundt. De skal sidde i sikre, lukkede fængsler. Der er tale om nogle af de værste forbrydere, vi har, og de skal afsone i lukkede fængsler. Vi må tage det, personalet siger, for gode varer,« siger Peter Skaarup. Over for Berlingske har Kriminalforsorgen blandt andet henvist til, at pres på fængslernes kapacitet gør det vanskeligt at overføre flere fra åbne til lukkede fængsler. Det bekymrer Peter Skaarup. »Jeg er bekymret for, at det her handler om, at man simpelthen ikke har plads i de lukkede fængsler. Der skal ekstra midler og pladser til, blandt andet ved at de kriminelle udlændinge, der sidder i fængslerne, udvises af landet,« siger Peter Skaarup. Justitsminister Nick Hækkerup (S) vil altså bede Kriminalforsorgen redegøre for, hvorfor bandemedlemmer sidder i de åbne fængsler, og siger samtidig, at man vil se på sikkerheden i fængslerne i forbindelse med en ny flerårsaftale om kriminalforsorgens økonomi. »De danske fængsler oplever i øjeblikket et hårdere miljø end tidligere, og derfor skal bandemedlemmer ikke skabe utryghed i åbne fængsler,« lyder det. Det er Rigspolitiet, der står for at registrere bandemedlemmer. Rigspolitiet har ikke ønsket at udtale sig til denne artikel. Hverken om, hvilke bander, der er registreret som bander i politiets systemer, eller om, hvordan man arbejder med at registrere bandemedlemmer. FAKTARegistrering af bandemedlemmerRigspolitiet står for at registrere, hvem der er medlem af en rocker- eller bandegruppering.Rigspolitiet har ikke ønsket at fortælle nærmere om, hvordan det foregår, og heller ikke, hvilke bander der aktuelt er registreret som bander.Kriminalforsorgen oplyser, at der p.t. sidder femregistreredebandemedlemmer i landets åbne fængsler og pensioner.Men det dækker ikke problemets omfang, mener tillidsfolkene. For ifølge dem er der derudover bandemedlemmer, der har bandetilknytning, men som ikke er registreret som medlem af en bande, fordi det ikke har været muligt at bevise deres tilknytning. I andre tilfælde kan de ifølge tillidsfolkene være åbenlys medlem af en bandegruppering, som ikke er registreret i Rigspolitiets systemer som en bande.FOLD UD Rigspolitiet står for at registrere, hvem der er medlem af en rocker- eller bandegruppering. Rigspolitiet har ikke ønsket at fortælle nærmere om, hvordan det foregår, og heller ikke, hvilke bander der aktuelt er registreret som bander. Kriminalforsorgen oplyser, at der p.t. sidder femregistreredebandemedlemmer i landets åbne fængsler og pensioner. Men det dækker ikke problemets omfang, mener tillidsfolkene. For ifølge dem er der derudover bandemedlemmer, der har bandetilknytning, men som ikke er registreret som medlem af en bande, fordi det ikke har været muligt at bevise deres tilknytning. I andre tilfælde kan de ifølge tillidsfolkene være åbenlys medlem af en bandegruppering, som ikke er registreret i Rigspolitiets systemer som en bande. Kriminalforsorgen oplyser, at fem registrerede bandemedlemmer p.t. afsoner i åbne fængsler eller pensioner. I de konkrete sager har man vurderet, at det er sikkerhedsmæssigt forsvarligt, lyder det. Kriminalforsorgen har ikke ønsket at uddybe de fem konkrete vurderinger. »Som bekendt er kriminalforsorgen under et stort pres aktuelt, og presset på kapaciteten har desværre også betydning for vores muligheder for at overføre indsatte fra åbne fængsler til lukkede fængsler,« lyder det fra chef for Koncern Sikkerhed, Lars Rau Brysting, i en e-mail til Berlingske. Også hos Fængselsforbundet, der repræsenterer landets fængselsbetjente, er der bekymring at spore. »Det altovervejende udgangspunkt er, at bandemedlemmer ikke skal sidde i åbne fængsler,« siger forbundsformand Bo Yde Sørensen. »Det er problematisk, når de sidder i åbne fængsler i forhold til både personalet og de øvrige indsatte. De generer de øvrige fanger med afpresning og vold. De overtager styringen. I forhold til de ansatte er der så lav bemanding på de åbne fængsler, at vi ikke altid kan garantere sikkerheden. Når vi samtidig har bandefolk er det også et spørgsmål om vores egen sikkerhed.« Bo Yde Sørensen »rynker brynene«, da han hører, at også femregistreredebandemedlemmer afsoner i åbne fængsler. »Hvis vi har regulære bandeindsatte i de åbne fængsler er kapacitet et sekundært problem for mig. Men jeg understreger, at jeg ikke kender de fem tilfælde,« siger Bo Yde Sørensen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/politikere-kraever-svar-om-bandemedlemmer-i-aabne-faengsler-det-er-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1383735/23649893-.jpg",
            "publication_time": "Lørdag d. 30. januar 2021, kl. 13.28",
            "author": "Mikkel Randeris",
            "related_links": [],
            "attachments": []
        }
    }
}