{
    "version": "1.0",
    "document": {
        "id": 10122,
        "title": "Polsk samfundskritiker: Polens regering er trængt op i et hjørne – og åbenbart villig til at ofre EU-medlemskabet",
        "content": "Efter Sovjetunionens kollaps var det Polens største drøm at komme ind i EU og NATO. Arrene efter nazismen og kommunismen fik polakkerne til at længes efter en ny begyndelse, og medlemskab af NATO og EU blev et mål, der gik på tværs af politiske skel. I 2003 stemte over tre fjerdedele af de polske vælgere for EU-medlemskab. 18 år senere ligger tilslutningen til Polens medlemskab af EUtæt på 90 procent. EU har altså et demokratisk mandat, der er stærkere, end nogen polsk regering har opnået siden 1989, primært på grund af to faktorer: national sikkerhed og økonomien. EU betragtes af mange som garant for Polens selvstændighed, der i århundreder har været truet af Ruslands imperialistiske ambitioner. Når polakker ser Ukraine blive chikaneret af Rusland, ser de deres egen skæbne, hvis ikke det havde været for EU og NATO. Samtidig er polakkerne stærkt afhængige af EU, når det gælder økonomisk udvikling. I 1989 havde Ukraine et størreBNP pr. indbyggerend Polen. I dag er Ukraines BNP pr. indbygger (beregnet i købekraftsparitet) 13.600 dollar mod Polens 34.265 dollar. Hvis Polen var gået samme vej som Ukraine, ville økonomien nu have ligget på samme niveau som i 2001. Mirosław Gronicki og Ludwik Kotecki fra den europæiske finanskongres EFC og tidligere det polske finansministerium harberegnet, at fra optagelsen i EU i maj 2004 og frem til juli 2021 modtog Polen over 206,8 milliarder euro i midler fra EUs samhørighedsfond. Det er over dobbelt så meget som hele landets statsbudget for 2021. Og da regeringspartiet Lov og Retfærdighed (PiS) har forhandlet sig frem til 160 milliarder euro til Polen over de næste syv år, vil landet formentlig fortsat være den største modtager af EU-midler overhovedet. På typisk maner har regeringen allerede plastret landet til med reklameskilte, der proklamerer det astronomiske beløb på 770 milliarder zloty i nye midler uden at nævne, at pengene kommer fra EU. Men mens skiltereklamerne for længst er betalt, er EU-pengene ikke garanteret, fordi EU-Kommissionen siden har stillet godkendelsen af Polens plan for genopretning efter coronavirus i bero. EUs økonomikommissær,Paolo Gentiloni, har sagt, at godkendelsen af genopretningsplanen er sat i bero, fordiretssamfundeter ved at blive undergravet i Polen. Det sidste strå var den nylige afgørelse i Polens forfatningsdomstol, derafviser, at EU-lov træder foran polsk lov– selve grundlaget for EU-medlemskabet. Da Polen er gået med til at støtte den gældsaftale, som skal finansiere landets genopretningsplan, står man nu til at bære omkostningerne ved EUs genopretningsfond uden at få del i goderne. EU har al mulig grund tilat være bekymretover de illiberale og antidemokratiske reformer, som det polske regeringsparti, PiS, har gennemført over de seneste seks år. Regeringens politisering af de polske domstole har for eksempel konsekvenser, der rækker langt uden for Polens grænser, da afgørelser i ét EU-land forventes at bliveanerkendt og efterleveti alle andre. Samtidig har Polen signaleret, at man ikke vil efterleve retsafgørelser fra EU, som har til formål at beskytte domstolenes uafhængighed. Flere PiS-politikere sidder i forfatningsdomstolen, blandt dem forfatterne til regeringens retlige reformer, herunder Stanisław Piotrowicz og Krystyna Pawłowicz, som engang kaldte EU-flaget »en klud«. Lækkede e-mail fra kanslerchefen, som er premierminister Mateusz Morawieckis højre hånd, indeholder stærke beviser for, at PiS direkte kontrollerer forfatningsdomstolens formand, Julia Przyłębska. I de lækkede e-mails rapporterer PiS-politikere om deres møder med Przyłębska, hvor de diskuterer juridiske udnævnelser og andre beslutninger. Man må derfor antage, at det var PiS’ ledere, der dikterede domstolens afgørelse imod forret for EU-lov. EU-Kommissionen har gjort det klart, at Polen skal bøje af for at få EU-penge. Men PiS-regeringen står fast. Altså erklærerAdam Glapiński, direktør for den polske centralbank: »Vi kan sagtens klare os uden EU-penge.« Men hvorfor spiller regeringen hasardspil med sin egen genopretningsplan? En af årsagerne er, at en gruppe parlamentsmedlemmer anført af Jarosław Gowin for nylig valgte atforladeregeringskoalitionen. Derfor er regeringen blevet endnu mere afhængig af en parlamentsgruppe ledet af justitsminister Zbigniew Ziobro, som er stærkt imod enhver aftale med EU, hvor finansieringen er betinget af Polens overholdelse af retssamfundets principper. Da Ziobro kappes med Morawiecki om at tage over fra PiS’ aldrende leder, Jarosław Kaczyński, står han til at få politisk fordel af, at den siddende regerings store økonomiske initiativ, »Den Polske Plan«, som skulle være finansieret af den nationale genopretningsplan, falder til jorden. På den anden side står oppositionen og dens nye leder,Donald Tusk, der er tidligere polsk premierminister og tidligere formand for Det Europæiske Råd. Tusks strategi er offentligt at konstatere, at PiS styrer landet mod et »Polexit«. Og hans budskab ser ud til at sive ind. 10. oktober, da forfatningsdomstolen havde truffet sin afgørelse, gik op mod 100.000 demonstranterpå gaden i Warszawa, og lignende demonstrationer blev afholdt i 120 andre byer. Det er svært at sige, hvad regeringen nu vil gøre. Den har trængt sig selv op i et hjørne med forfatningsdomstolens afgørelse, som fratager regeringen de penge, den har brug for til at vinde det næste valg i 2023. Det ser i stigende grad ud til, at PiS er villig til at ofre ikke bare EU-pengene men også selve Polens EU-medlemskab for at klamre sig til magten. Sławomir Sierakowski er polsk sociolog og skribent og leder af den samfundskritiske bevægelse Krytyka Polityczna. Han leder PIASt-instituttet i Warszawa og er seniorfellow ved Tysklands udenrigspolitiske råd, DGAP. Copyright Project Syndicate 2021,www.project-syndicate.org Oversat af Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/polsk-samfundskritiker-polens-regering-er-traengt-op-i-et-hjoerne-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1477920/23901256-topshot-poland-eu-politics-justice-demo.jpg",
            "publication_time": "Fredag d. 22. oktober 2021, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}