{
    "version": "1.0",
    "document": {
        "id": 19613,
        "title": "Pompeji ligger i ruiner",
        "content": "POMPEJI: Er Pompeji ved at smuldre? Sådan kan det godt se ud, hvis man altså skal dømme efter mediestrømmen om flere sammenstyrtninger i de gamle ruiner, bl.a. Schola Armaturarum - en stor hal som blev brugt af et militær sammenslutning, før den sammen med resten af byen blev opslugt, da Vesuv i 79 e.Kr. kom i udbrud. Et langstrakt areal på nordsiden af Via dell'Abbondanza - et kommercielt centrum i denne tidligere velstående romerske by - er afspærret med metalgitter, og visse bygninger understøttes af stilladser - bare for en sikkerheds skyld. Murbrokker ses på vejen, hvor Schola Armaturarum stod. Der er rester fra restaureringen i 1947, da bygningen blev afstivet, efter at den under Anden Verdenskrig var blevet beskadiget af de allieredes bomber. Sammenstyrtningerne i Pompeji er blevet en metafor for Italiens manglende politiske stabilitet og dets manglende evne for at pleje sin kulturelle arv. Der har lydt opfordringer til kulturminister Sandro Bondis om at træde tilbage, og eksperter er begyndt at stille spørgsmål om varetagelsen af de seneste restaureringer. UNESCO sendte i denne måned et hold eksperter til Pompeji for at undersøge skaderne, for området findes på listen over Verdens Kulturarv. En rapport skal fremlægges på en konference i juni i Bahrain. »Pompeji er skrøbelig,« siger Pietro Giovanni Guzzo - en arkæolog som fra 1994 til 2009 var kulturministeriets tilsynsførende med stedet. »Det skyldes typen af konstruktion, chokket fra Vesuv, og den kendsgerning at den i århundreder lå begravet i surholdig jord, som åd sig gennem mørtelen.« »Den voldsomme regn, der i efteråret gennemblødte dele af Italien, er også en faktor,« siger han, »men langt fra den eneste.«  »Regnen var blot med til at kaste lys over de forsømmelser, som er blevet begået år efter år,« siger Guzzo. »Almen vedligeholdelse og programmerede bevaringsforanstaltninger håndhæves ikke i Pompeji. Det er problemet.« De nyere udgravninger af ruinerne blev påbegyndt i 1748. Siden har elementerne og turisterne krævet ofre. Fordi vedligeholdelsen af det omkring 44 hektar store område (yderligere 20 hektar findes under jorden) altid har været »uregelmæssig og mangelfuld«, siger Guzzo, lider Pompeji. »Forsøg på at bevare den er aftaget og vil fortsat aftage, altid hastigere og hastigere,« siger han. »Sammenstyrtede mure er uundgåeligt.« Stefano De Caro, en tidligere tilsynsførende og indtil i forrige måned leder af afdelingen for oldsager i kulturministeriet, siger, mange både naturlige og politiske sager har hjemsøgt Pompeji: Belastningen af mindst to mio. turister om året, dræning, vild vegetation, problemer med personale der står for vedligeholdelsen, et anspændt forhold til stedets kustoder og lejlighedsvis problemer med lokalstyret. »Pompeji er så kompliceret, som det kan blive,« siger De Caro. I juli 2008 erklærede man, at der var tale om en nødsituation, og en kommissær blev udnævnt for at rydde op i den bureaukratiske jungle og sikre sig kontrol med det. To år og to kommissioner senere erklærede regeringen krisesituationen for overstået. Men nogle siger nu, at myndighederne ikke gjorde deres pligt. Anklagere i den nærliggende by Torre Annunziata er begyndt at besigtige nyligt udført arbejde og restaurering visse steder, deriblandt Schola Armaturarum. »De sammenstyrtede mure er vidnesbyrd om, hvordan dette sted blev drevet under kommissæren: ren facade, ingen substans,« siger Antonio Irlando - en lokal arkitekt. som leder de konservatorer, som holder øje med Pompeji. »Men der er jo ingen, der bider mærke i en, når man foretager en optælling af huse.« Adskillige ting blev gjort. Nye metalgitre med et »PompeiViva«-logo blev rejst langs stedets hovedgader. Nogle bygninger blev åbnet, deriblandt to gamle huse som nu byder på detaljerede multimedieprogrammer. Men andre projekter er ikke lykkedes. Et adoptér-en-hund-program for stedets omstrejfende hunde blev brat stoppet, og hundene vimser igen rundt. Et nyt cykeltilbud er kun sporadisk en succes, og åbningen af et nyt besøgscenter er blevet udsat. En omfattende istandsættelse af et amfiteater fra 1. århundrede f.Kr., hvor der skulle afholdes koncerter i de varme måneder, fik eksperter til at rejse indvendinger mod måden, restaureringen blev gennemført på. Andre rejste tvivl om, hvordan pengene blev brugt. »De henviste til nødsituationer, som intet havde med Pompejis virkelige problemer at gøre,« siger Cito Mariano, en fagforeningsleder og kustode ved ruinerne. »De behøvede ikke en kommissær, ekstra personale og en krisesituation for at stoppe ulovlige guider eller herreløse hunde. Og imens fortsætter den virkelige krise,« tilføjer han. Arkæologer og andre eksperter er i almindelighed enige om, at rutineovervågning er vigtig for langsigtet bevaring. Igennem årene er Pompejis topografi og almene tilstand blevet bedømt flere gange, senest i forbinddelse med et projekt, sponseret af World Monuments Fund. Et hold af arkæologer, arkitekter og eksperter i informationsteknologi lavede udkast til et diagnostisk program og udarbejdede en dispositionsplan for kortlægning af ruinerne. De anbefalede også metoder til vedligeholdelse af stedet. »Det var et nyttigt stykke værktøj, et godt fundament, men kun så længe det blev opdateret,« siger Giovanni Longobardi, en arkitekturprofessor ved Roma Tre Universitet, som var med til at udarbejde projektet, hvor man undersøgte vægoverflader, malerier, puds, gulve og beskyttende beklædninger. Det var til stor hjælp for de folk, som drev stedet, så de kunne træffe de bedste beslutninger.« Arbejdet fik brat en ende i 2006, da finansieringen ikke blev fornyet. Nu menes omkring 30 pct. af Pompeji at være tilpas sikret, men Guzzo siger, det vil koste omkring 260 mio. euro (godt 1,9 mia. kr.) at sikre hele oldtidsbyen. En lov fra 1997 gjorde Pompeji økonomisk uafhængig, og den henter årligt ca. 20 mio. euro hjem fra billetindtægter og andet. Der er simpelthen aldrig penge nok til det hele. Derfor er sammenstyrtninger ikke noget, man kan spå om. »Men jo mere man drager omsorg for stedet,« siger Guzzo, »jo mere mindsker man faren.« Oversættelse: Jenny Wilkins",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pompeji-ligger-i-ruiner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/805663/3410578-pompeji-ligger-i-ruiner.jpg",
            "publication_time": "Fredag d. 17. december 2010, kl. 11.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}