{
    "version": "1.0",
    "document": {
        "id": 17158,
        "title": "Pop FM går i luften den 20. september",
        "content": "Tidligere på året blev det kendt, at SBS Radio og Berlingske Media sammen havde vundet licens til at drive radio på FM6-frekvensen 100,0. Efter et grundigt forarbejde, hvor sendefladen er blevet lagt til rette, værterne udvalgt og nyhedsflowet aftalt med B.T.s redaktion, er den ny radiostation klar til at gå i luften. Allerede fra kl. 06.00 på mandag vil morgenfriske lyttere kunne læne sig tilbage med morgenkaffen og lade sig vågne til glad musik, skarpe nærværende nyheder, rutinerede værter og praktiske trafikmeldinger fra vejdirektoratet på Pop FM.  Læs også:PopFM bliver navnet på den nye radiokanal  Radiostationen bliver den eneste danske station, der konsekvent udelukkende spiller favoritmusik og klassikere fra hele fire årtier. Det bliver ét langt genhør med musikken fra dengang, hvor Café Sommersko slog dørene op og præsenterede københavnerne for deres første kaffe med skum, og hvor man måtte køre på rulleskøjter på strøget. Pop FM kommer til at sende 24 timer i døgnet. Der vil være studieværter alle ugens syv dage i dagsfladen samt temaprogrammer i aftentimerne – og, alle programmer vil have fokus på musikken fra de årtier. Fra i dag kan kommende lyttere varme op til på mandag, hvor Pop FM går i luften. Inde på bt.dk kan alle være med til at stemme på det musiknummer, der skal være det første, som spilles på den ny radiostation. B.T.s brugere vil også kunne få adgang til selve Pop FM fra toppen af www.bt.dk   På morgenprogrammet mandag - fredag fra 06.00 – 10.00 varetages værtsrollen af Henrik Foersom og Tina Hejbøl. Henrik Foersom, har en fortid på bl.a. NOVA fm og Radio 2. Tina Hejbøl, har erfaring fra bl.a. The Voice og Radio 100FM. Sammen står de for trafikopdateringen og nyhederne fra B.T.. I ”POP på job” hverdage fra 10.00–15.00, vil lytterne på Pop FM kunne møde Marcel Juul Østergreen og bl.a. være med til, at vælge ”Dagens kaffepauseklassiker” eller spise frokost til ”70’er frokost”.  Læs også:Berlingske Media og SBS byder på radiokanal  Marcel Juul Østergreen har bl.a. været vært på P3, P4 og Radio 2. Eftermiddagsprogrammet sendes på hverdage fra kl. 15.00 – 19.00 og har Marlene Steinhauer som styrmand og Kasper Hesselfeldt som nyheds- og trafikvært. Marlene Steinhauer har en fortid på bl.a. Sky Radio, The Voice & Uptown, imens Kasper Hesselfeldt bl.a. har været nyhedsoplæser på NOVA fm, Sky Radio og Radio 100FM. Pop FM sender på 100,0 FM MHz (Sjælland) samt på 99.9 FM MHz (Randers) og drives af FM6 A/S. FM6 A/S er ejet af Berlingske Media (60%) og SBS Radio A/S (40%).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pop-fm-gaar-i-luften-den-20.-september",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/398750/3067990-pix-popfm-alm.jpg",
            "publication_time": "Fredag d. 17. september 2010, kl. 08.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}