{
    "version": "1.0",
    "document": {
        "id": 19480,
        "title": "Pop den op",
        "content": "I morgen tager den australske popstarlet Kylie Minogue hul på en storstilet verdensturné i den nye »Boxen«-arena. Det lyder stort, sensationelt, et globalt popikon i Herning, Danmark på verdenskortet! Men reelt set har Kylies veldokumenterede hitfaktor længe været for nedadgående, og det er et problem, for i den lette del af popmusikkens både vidunderlige og forunderlige verden, den, der gør sig så godt på både radio og dansegulv, er ingen større end sit sidste hit. Om man så følger moden eller ej ved at pakke musikken ind i teaterscenografi, dans og cirkuseffekter. Kylie anno 2011 er lysår efter tidens poptriumfatorer, Rihanna og Lady Gaga, der begge optrådte ved søndagens prestigefyldte amerikanske Grammy-uddeling. Her tiltrak især Gaga sig opmærksomhed ved at ankomme, indpakket i et gennemsigtigt æg og båret på skuldrene af stærke ungersvende, for senere at lade sig udklække på scenen under fremførslen af »Born This Way«, førstesinglen fra hendes kommende album af samme navn (udkommer 3. maj), der er årets mest ventede popskive. 24-årige Gaga vandt i øvrigt to priser i popkategorien. Musikalsk kan man ikke direkte sammenligne Lady Gaga med vores eneste popsuperstjerne, Medina. Men Medina har som Gaga på mindre end to år forandret hierarkiet i toppen af (dansk) poppen totalt med sine uomgængelige hitsingler. Hvornår Medina er klar med nye toner, er endnu uvist, lige nu er der et udland at erobre. Medinas mandlige pendant, Rasmus Seebach, har lovet, at han først følger op på sin dunderdebut til efteråret, og der er endnu to måneder til, at d´herrer Nik & Jay udsender et nyt album, men en singleforløber lander allerede på mandag. Frem til da er den lokale popscene åben som en jysk udkantsmotorvej. Og det er spændende. En af dem, der lyder til at kunne gribe mulighederne, er det seneste skud på Linnet-stammen, den 22-årige Xander. Som syv-årig blev han tvunget til at spille klaver af sin berømte mor, Anne. Det er han givetvis anderledes positivt indstillet overfor i dag, hvor han debuterer med albummet »Over Skyer Under Vand«, som er blevet til i producersamarbejde med Pilfinger, Atilla Dogan og storebror Marcus. Den stille intense ballade »Det Burde Ikk Være Sådan Her«, har allerede hittet voldsomt. Den gode nyhed er, at der er flere hits, hvor den kom fra. Ikke mindst den fine, næsten svævende »Hos Mig Igen« og den rytmiskfabulerende »Hovedet I Spindelvæv«, der bl.a. rummer et velanbragt omkvædssample af Anne Linnets »Klovnen« fra musicalen »Berlin '84«. (Som musikredaktøren i parentes bemærket for 20 år siden medvirkede i en højskoleopsætning af - i rollen som transvestit med sangen »Pige Indeni«! Der findes desværre et VHS-bånd et sted derude.) Umiddelbart er Xander en anden og mere tidstypisk musiker/sangskriver/producer end sin mor. Men deres veje mødes ét centralt sted, nemlig i jagten på det store omkvæd, der simpelthen må og skal med, hvis et godt popnummer skal føles og forløses. Lydmæssigt er der visse sammentræf, når Xander, ikke mindst i trommesporene, lader den ringe og klinge af firserne, også i stemningerne er der et tusmørke af melankoli til fælles mellem mor og søn. Men Xanders egen musikalske tilgang findes i mikset mellem klublyden og den senere, amerikanske hiphop- og R&B. Hvilket eksempelvis også gør sig gældende for Rasmus Seebach. Og for Burhan G, Joey Moe m.fl. Nok rummer »Over Skyer Under Vand« selvstændige hits. Men det giver mening at høre albummet som et ret så sammenhængende værk i såvel musikalsk som tekstlig henseende. En kærlighedshistorie, en ung, skøn og banal kærlighedshistorie, udspiller sig med tilhørende bump og smerte over næsten en time på en kort sagt glimrende popdebut. Man får lyst til at høre mere. Den 30-årige Stine Kinck er albumdebutant. Vi kender hende allerede fra sidste års sommerlige single »Kom Med Mig«, hvor en ferm popmelodi pakkes ind i dovne reggaerytmer, signeret producertrioen Pharfar, Andreas Keilgaard og Rasmus Allin, alias Donkey Sound. Kinck er mere voksen at lytte til, der uddeles verbale ørefigener til d´herrer, og man lades ikke i tvivl om, at Stine Kinck er alt andet end en uselvstændig kvinde, som man snurrer om sin finger alt efter lyst og nød. Reggaetilgangen fylder stedvist for meget i lydbilledet, alene af den grund, at trioen har svært ved at gøre den interessant. Heldigvis er der også masser af rum til variationer over Stine Kincks åbenlyse kærlighed, den mørke soulmusik, der har både fire- og fem årtier på bagen. De to musikalske poler flettes albummet igennem sammen af en poppet grundtone, som især gør sig gældende i de mange ørehængende omkvæd. På positivsiden møder lytteren en fremragende, underspillet og ekspressiv ballade i »Mit Liv«. Den sidder - bare guitar, effekt og vokal! »Giv Mig Et Kys« er en herlig, kæk omgang retropop til radiostationerne, og der er andre rimelige skæringer, men generelt modsvarer musikken ikke den personlighed, man vitterlig fornemmer syder og bobler bag mikrofonen. Måske har Stine Kinck endnu til gode helt at finde sit musikalske jeg over længere spilletid? Netop personlighed fandt Camille Jones i det hjørne af musikken, hvor spots, discokugler og hormoner mødes på et dansegulv. Fra at have været en udmærket korsangerinde, en lidt for anonym solist, strålede Camille Jones pludselig om kap med festklædte unge i hitsmaskeren »The Creeps« i Fedde Le Grands remix midt i nullerne. Siden har hun holdt fast i den sexede dance- og housemusik, men hendes medie har været singlerne. Energien og håndværket har endnu ikke knækket koden til et fuldt album. Jones' bud på årstidens poptrone går da også denne gang via enkeltstående hits, der fint tåler konkurrence med ligesindede tracks fra DJs og producere som Rune RK, Kato, Morten Breum, Alexander Brown & Morten Hampenberg og deres respektive vokalister - fra Clara Sofie til Outlandish. Åbningsnummeret »The Streets« er et både æggende og kælent samarbejde med Buda - hvem har ikke travet gaderne tynde i nattemørke for at gå en kærlighed ud af kroppen? Buda er også manden bag det dronende, dunkle dancedrama »Now You Know«, det måske bedste nummer på pladen. Camille Jones har desuden samarbejdet med førnævnte Rune RK på tre numre, hvoraf »Closer« nok skal vælte diskotekerne i de kommende måneder. Der er en smittende legesyge i housetracket »Stay Gold« og ultraseriøs fest i afslutningstracket »The Dark«. Men der er også mindre heldige numre, som end ikke Camille Jones kan synge hjem. Alene af den grund, og det er faktisk et gennemgående træk, at hun synger så pænt. Bare en lille flig af noget, der rimer på aggressivitet og anspændt nerve, ville have gjort underværker. Det samme kan man sige om de grundbeats, der styrer et antal af pladens sange. Det lyder internationalt, men det lyder bare ikke godt nok, det gør det altså ikke. Der er et stort, musikalsk spænd mellem Xander, Stine Kinck og Camille Jones. Den gode nyhed er, at der findes et utal af andre nuancer inden for popmusikken, som den skabes herhjemme for tiden. Og til sommer vil Aqua sågar lege med igen. I forhold til morgendagens furie i Herning behøver dansk pop bestemt ikke skamme sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/pop-den-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/777444/3826456-pop.jpg",
            "publication_time": "Fredag d. 18. februar 2011, kl. 14.51",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}