{
    "version": "1.0",
    "document": {
        "id": 8288,
        "title": "Poppens forførende femme fatale",
        "content": "Man kan ikke beskylde svenske Tove Lo for at lægge fingre imellem. »Lady Wood«, titlen på hendes andet album, er en lidet subtil og ja, ganske fjollet feminin omskrivning af slang for mandens erektion. De to o’er i hendes navn ligner åbne vaginaer, og bladrer man i CD-bookletten, er der flere frække close-ups af hendes bare bryster. Velkommen til svensk popfeminisme anno 2016. For denne 29-årige popstjerne, sanger og sangskriver med det borgerlige navn Ebba Tove Elsa Nilsson er der ingen modsætning mellem at gøre sig til for de mandlige blikke og samtidig være herre, undskyld dame, i eget hus. Og hvorfor skulle der også det? Kvindelige popstjerner har betrådt disse stier i over 30 år, hvorfor det nok heller ikke er helt tilfældigt, at »Lady Wood«-coveret er en direkte reference til Madonnas »Like A Prayer« fra 1989. Det mest bemærkelsesværdige er at se en svensk popstjerne være eksponent for denne sex-positive feminisme. Tove lo coverFold sammenLæs mereMen Tove Lo har noget at have det i. Hun er ikke bare endnu en bevidstløst photoshoppet pop-starlet, men har langsomt, men sikkert arbejdet sig op til sin nuværende status som global popstjerne i kølvandet på det to år gamle debutalbum »Queen Of The Clouds«.  Hun har gået på samme musikgymnasium i Stockholm som Robyn og var i sin opvækst efter sigende besat af navne som Nirvana og Frank Zappa. Efter gymnasiet spillede hun i en årrække i et rockband, inden hun i 2011 fik en publishing-aftale som sangskriver med Warner/Chapell Music. I 2014 blev hun sideløbende med arbejdet med debutalbummet indlemmet som sangskriver i Max Martins Stockholm-baserede hitfabrik, Wolf Cousins. Med andre ord: Tove Lo er en del af kredsen omkring den absolutte popsangskriver-elite. Og det kan i den grad høres på »Lady Wood«, der flyder som en toptunet og super træfsikker popplade. De hook-ladede sange tårner sig op som store, glinsende pop-monolitter fulde af forførende overflader og inciterende drama. Pladen er opdelt i to dele. På den første, »Fairy Dust«, kaster Tove Lo sig ud i nattelivets hedonistiske eskapader og fristelser. Bassen dunker, og synthesizerne flimrer som slørede stroboskoplys, mens hun på »Influence« omfavner sin indre YOLO (you only live once)-femme fatale: Hun er både »fine as fuck«, »intoxicated and faded« og slet, slet ikke til at stole på.  Det handler om at opsøge de forbudte fristelser, selv om hun udmærket er klar over, at det ender galt: »Dirty on the inside, damaged goods with nothing but pride / yeah you give me lady wood, give me lady wood,« lyder det på det Robyn-klingende titelnummer. Hun falder dog modvilligt for en fyr, hendes »True Disaster«, og bruger så det næste nummer på at forsikre sig selv om, at hun stadig er en »Cool Girl«, der ikke giver efter og er i stand til bevare sin frihed. Fordi det er den, der også tænder hende. Anden del af pladen, »Fire Fade«, lyder omvendt som en Tove Lo, der prøver at finde sig til rette med sit nye celebrityliv i blitzlysets smukke, men ultimativt ensomme skær. Efter første halvdels overlegne optur, sætter udmattelsen ind, inden hun slutter stærkt på luksuriøst mørke perler som »Keep It Simple« og »Flashes«. Det er helt klart pop til tiden. Og selv om Tove Lo måske ikke har den store stemme, så beviser hun med sin fandenivoldske personlighed og øre for fængende strofer, at hun er meget mere end bar hud. Hvem:Tove LoHvad:Lady Wood, Universal Music ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/poppens-forfoerende-femme-fatale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70819/15282955-01kultove-lo-134601jpg.jpeg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}