{
    "version": "1.0",
    "document": {
        "id": 7956,
        "title": "Populær Tesla har »rasende høj« dumpeprocent til bilsyn",
        "content": "En af de biler, som danskerne har købt flest af, kommer ud af bilsynene med en kæmpe dumpeprocent. Næsten hver fjerde Tesla Model 3 årgang 2020 dumpede til det periodiske bilsyn i 2024, viser synsdata, som FDM Test & Bilsyn har bearbejdet. Der triller i alt 35.000 Model 3-bilerrundt på de danske veje. Den kom på markedet i 2019, og dermed har den første store årgang været til sit første periodiske bilsyn i 2024. Af de 4.668 Model 3 årgang 2020, som mellem 1. januar og 21. november 2024 var forbi en synshal, dumpede de 1.051. Det svarer til 23 procent. Til sammenligning dumpede »kun« ni procent af alle øvrige af de sammenlagt 28.000 elbiler, der var til syn i 2024, viser tallene fra Færdselsstyrelsen. »Det er en rasende høj dumpeprocent for Tesla Model 3, men det er desværre ikke noget, som overrasker os. Tallene indikerer, at kvaliteten og holdbarheden af Tesla Model 3, i hvert fald de første årgange, ikke er på niveau med andre bilmærker. Det er noget, vi også oplever, og som vi holder øje med,« siger områdechef i FDMs tekniske rådgivning, Lone Otto,i en pressemeddelelse. De danske synstal svarer overens med tal fra Tyskland. Også her skilte Model 3 sig ud i tyske TÜVs bilsyn. I alt blev der i Danmark fundet 1.392 fejl på Model 3 årgang 2020 – tre gange så mange i forholdtil de øvrige elbiler, som blev synet i 2024. Særligt bremseudstyr, lygteudstyr, aksler, hjul og dæk samt styretøj dumpede de på. »Elbiler bremser på en anden måde, og derfor er problemer med bremserne velkendt. Men det er kritisk, at problemer med hjulophæng og ratslør er så udtalt på en bil, der ikke er ældre end Tesla Model 3. Det ser vi ikke på andre biler,« siger Lone Otto fra FDM. I 2025 skal i alt 62.000 elbiler til syn i Danmark, heraf de 45.000 for første gang. Blandt dem er Tesla Model 3 årgang 2021 samt den første årgang afTesla Model Y, der er den mest solgte elbil i Danmark. FDM forventer ikke, at synsresultaterne på næste Model 3 fra 2021 vil se væsentlig anderledes ud end årgangen forinden, men er spændt på at se, hvordan Model Y klarer sig. FDM anbefaler at få sin Tesla-bil gennemgået uvildigt, inden Teslas fire års garanti udløber. Model Y var i 2024den mest solgte bil overhovedet herhjemme. Ifølge brancheorganisationen Mobility Denmark (tidligere De Danske Bilimportører) blev der sidste år nyregistreret 10.471 Model Y-biler i Danmark. Det svarer til 6,1 procent af det samlede bilsalg. Model 3 indtog fjerdepladsen med 5.527 solgte biler, svarende til 3,2 procent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/populaer-tesla-har-rasende-hoej-dumpeprocent-til-bilsyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881605/24876025-05-april-2024-berlin-05042023-berlin-a-tesla.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 09.48",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}