{
    "version": "1.0",
    "document": {
        "id": 21766,
        "title": "Populær nordsjællandsk festival har været ulovlig i 14 år – fremtiden er fortsat uvis",
        "content": "Fremtiden for Musik i Lejet er fortsat usikker. Det står klart, efter Planudvalget i Gribskov Kommune holdt møde om sagen tirsdag eftermiddag, oplyser udvalgsformand Bo Jul Nielsen fra De Radikale. Fem ud af syv medlemmer stemte for at ændre lokalplanen for området og dermed sikre festivalens overlevelse, mens to stemte imod. Trods det overvældende flertal valgte ét af medlemmerne, der stemte imod, at gøre brug af den såkaldte standsningsret, som betyder, at byrådet nu skal tage stilling til sagen. »Det betyder, at vi ikke er kommet ret meget videre,« siger Bo Jul Nielsen. Udvalgsformanden var selv en af dem, der stemte for. »Jeg synes, at det er en god idé at beholde Musik i Lejet. Det er et kæmpe plus for Tisvilde, vores kommune og for lokalsamfundet. Det har sat os på danmarkskortet,« siger han. Festivalen er kendt, elsket og hadet. Nogle omtaler Musik i Lejet som»helvedesugen«, mens der for andre snarere er tale om en fantastisk tilbagevendende sommerbegivenhed. Næsten hvert år giver den anledning til debat – om ikke andet så lokalt – og i år ser den ud til at starte endnu tidligere. Det viser sig nemlig, at Musik i Lejet er blevet afholdt i strid med de gældende lokalplaner, der er på området. Det er blevet opdaget på baggrund af en indberetning fra en whistleblower, fremgår det afdagsordenen for mødeti Planudvalget. Og det risikerer at blive et problem for festivalens fremtid. Bo Jul Nielsen mener, at kommunen har handlet i god tro. »Vi troede, at man kunne køre festivalen under den gældende lokalplan,« siger han og tilføjer: »Det kom lidt bag på mig. Det må jeg indrømme. Det er ikke noget, jeg har været inde og dyrke.« Hvis festivalens fremtid skal sikres, kræver det, at der bliver lavet en ny lokalplan. Og det skal gå hurtigt, hvis festivalen skal blive til noget denne sommer. Bo Jul Nielsen er dog fortrøstningsfuld. »Det håber vi, vi kan. Det skulle vi også kunne nå,« siger han. Udvalgsformanden har også en forventning om, at det er den vej byrådet vil gå. »Jeg har sonderet terrænet, og det ser ud til, at der er et flertal,« siger han. På den anden side står Brian Lyck Jørgensen fra Dansk Folkeparti. Han er medlem af Planudvalget og har længe været en af festivalens modstandere. DF-politikeren er en af dem, der ikke har stemt for den nye lokalplan, og står det til ham, skal den flyttes til et helt andet sted i kommunen. »Vi kommer ikke til at stemme for – hverken at der udarbejdes en ny landzonetilladelse eller et nyt plangrundlag. Vi mener sådan set, at nu er nok nok,«sagde han til Berlingske i sidste uge. Berlingske har tidligere – senest i sommer – beskrevet, hvordan københavnere hvert år i uge 29 valfarter til festivalen. Det skaber stor frustration hos en række naboer, der langtfra er glade for de mange gæster, og, som i en lokal gruppe på Facebook kalder det, »helvedesugen«. De er trætte af støj, affald, at stranden er blokeret, og de mange festende gæster. »Alle de gamle sommerhusejere er trætte af, at hele deres sommerferie er ødelagt i de uger. Det skulle være hyggeligt, men det er totalt ramasjang,« sagde Anders Helmer Nielsen, der i mange år har boet i området. Peter Maarbjerg, der er bestyrelsesformand for Musik i Lejet, forklarede dog til Berlingske, at han ikke er enig i kritikken. »Men jeg kan sagtens forstå, at det er belastende for en by som Tisvildeleje, at der er så mange mennesker i de få dage, det drejer sig om,« sagde han blandt andet. Sagen bliver behandlet i Gribskov Byråd 5. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/populaer-nordsjaellandsk-festival-har-vaeret-ulovlig-i-14-aar-fremtiden-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767188/24643241-musik-i-lejet-i-tisvildeleje.jpg",
            "publication_time": "Onsdag d. 21. februar 2024, kl. 17.58",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}