{
    "version": "1.0",
    "document": {
        "id": 12616,
        "title": "Populær smykkedesigner har brudt loven flere gange: »Det synes jeg er problematisk«",
        "content": "I denne uge er det black friday. Et amerikansk fænomen, der i de seneste år også har taget Danmark med storm, og som massevis af danske virksomheder bruger til at sætte gode tilbud og præmier på højkant. En af dem er smykkevirksomheden Camilla Krøyer Jewellery, der markerer mærkedagen med en række opslag på sociale medier, hvor de opfordrer folk til at tagge venner og bekendte i virksomhedens konkurrencer. Men smykkevirksomheden agerer »problematisk« og bryder markedsføringsloven, for det er slet ikke tilladt at opfordre folk til at tagge hinanden. Berlingske har fundet i alt 14 eksempler på, at Camilla Krøyer Jewellery gennem flere år har overtrådt reglerne i opslag og annoncer på både Facebook og Instagram. Det gælder både i forbindelse med black friday og i andre kampagner. »Det lyder, som om det er en virksomhed, der har en letsindig omgang med markedsføringslovens regler. Det synes jeg er problematisk. Som du ridser det op, er der ingen tvivl om, at det er omfattet af spamforbuddet,« lyder det fra Forbrugerrådet Tænk. Reglerne gælder både for direkte opfordringer om at »tagge en ven«, og hvis man bruger en blødere formulering, eksempelvis »nævn gerne, hvem du gerne vil dele præmien med«. Det understreger Julie Jørgensen, fuldmægtig hos Forbrugerombudsmanden. »Det er vores opfattelse, at det generelt vil være i strid med spamforbuddet, hvis man i konkurrencer på sociale medier har et deltagerkrav for at være med i en konkurrence, der er formuleret på en måde, så det mest sandsynligt vil foranledige, at personer tagger andre personer i kommentarfeltet, uden at de har samtykket,« siger hun. »Nævn gerne en der skal have muligheden,« skriver Camilla Krøyer Jewellery i en konkurrence på Facebook.Fold sammenLæs mereFoto: Skærmbillede fra Instagram. Problemet opstår, når virksomheder opfordrer folk til at tagge andre, der ikke selv har ønsket at modtage markedsføring fra en virksomhed. Det er et brud på det såkaldte spamforbud, som netop er til for at forhindre, at danskerne konstant bliver generet af reklamer og marketing, de ikke har bedt om, somBerlingsketidligere har beskrevet. Overskrider man reglerne, slår hammeren hårdt. Bøderne udregnes efter antallet af kommentarer, og laver man eksempelvis ét opslag, hvor 1.000 personer tagger hinanden, vil bøden lyde på næsten 230.000 kroner. I sidste uge blev Camilla Krøyer Jewellery ramt af hård kritik og en løftet pegefinger fra Forbrugerombudsmanden for et helt andet brud på markedsføringsloven. Det skete, fordi virksomheden i en række konkurrencer har lokket kunderne med tidsbegrænsede rabatkoder på Facebook. »Køber du inden 48 timer og bruger koden 'CAMILLA15' får du 15 procent rabat på hele din kurv,« lød eksempelvis i et opslag på Facebook. Konkurrencerne har givet indtryk af, at kunderne har skullet skynde sig at købe inden for 48 timer for at få rabat. I virkeligheden har rabatkoderne dog virket i flere måneder. Dermed har Camilla Krøyer Jewellery vildledt sine kunder og brudt markedsføringsloven, lød kritikken fra Forbrugerombudsmanden. Medejer af og bestyrelsesformand for Camilla Krøyer Jewellery Kresten Bo Nielsen forklarede det dels med, at rabatkoderne blev styret af et automatisk system, dels med, at man kun havde fået en »venlig anmodning« fra Forbrugerombudsmanden, fordi man ikke havde fået en bøde. Men Marie Frank Nielsen fra Forbrugerrådet Tænk køber på ingen måde de undskyldninger. For det første kalder hun det »en virkelig, virkelig dårlig undskyldning«, at man bruger et automatisk system. »Hvis man ikke kan overholde reglerne på grund af det, er det ikke en lovlig måde at markedsføre sig på. Så må man lave en mere manuel markedsføring,« siger hun. For det andet understreger hun, at den »indskærpelse« om brud på loven og vildledning er »den største løftede pegefinger«, man kan få af Forbrugerombudsmanden. »Jeg kan ikke se, hvorfor Forbrugerombudsmanden konkret kun vælger at gøre det og ikke rykke til en politianmeldelse, men hvis virksomheden overhovedet gør noget igen, som er en overtrædelse af markedsføringsloven, vil Forbrugerombudsmanden som udgangspunkt rykke ret hurtigt over til at politianmelde,« siger hun. Berlingske har tidligere kunnet fortælle, at Camilla Louise Krøyer har en tendens til at kopiere andre danske smykkedesignere som Jane Kønig og Maria Black. Kresten Bo Nielsen fra Camilla Krøyer Jewellery forklarede først i et interview, at der kun var tale om én sag med ét smykke. Men Berlingske fandt efterfølgende frem til fire sager mere, hvor ét af smykkerne ovenikøbet havde fået det samme navn. Kresten Bo Nielsen afviste, at der var tale om et mønster af kopiering, men indrømmede, at smykkerne var for tæt på. Han forklarede det med »dumhed og kådhed«. »Det er bare naivitet. I don't know. Det er der ikke nogen forklaring på eller undskyldning for,« sagde Kresten Bo Nielsen. Han medgav efterfølgende, at der var tale om fem sager med kopiering af smykker fra Maria Black og Jane Kønig. »Det er sikkert rigtigt. Vi har ledt, men har ikke noget liggende på skrift længere, så hvis de to designere skriver det, er det korrekt,« sagde Kresten Bo Nielsen. Kresten Bo Nielsen kalder det »irriterende og ærgerligt«, hvis virksomheden ikke har levet godt nok op til reglerne i deres markedsføring. »Det er beklageligt. Jeg kender ikke til det, du nævner der, men jeg betvivler ikke, at det er rigtigt. Jeg er ikke nede i detaljer omkring markedsføring, men mit gæt er, at hvis det foregår eller er foregået, er det i uvidenhed,« siger han og fortsætter: »Det er der ikke nogen, der synes, det er rart. Jeg synes, man skal holde sig til loven og opføre sig ordentligt.« Han fortæller, at virksomheden nu vil gå markedsføringen igennem og sætte fokus på, om reglerne bliver overholdt godt nok. »Jeg er nødt til at sætte mig ind i, hvad der er op og ned, og hvornår vi er på kanten. Så skal jeg have det stoppet eller ændret. Mit mål er, at vi skal leve 100 procent op til det. Hvis vi ikke gør det, skal vi have lavet det om,« understreger han.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/populaer-smykkedesigner-har-brudt-loven-flere-gange-det-synes-jeg-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861678/24839903-i-sidste-uge-gav-forbrugerombudsmanden-smykkevirks.jpg",
            "publication_time": "Tirsdag d. 26. november 2024, kl. 08.06",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}