{
    "version": "1.0",
    "document": {
        "id": 6530,
        "title": "Populære »Kulturhavn« knopskyder i Nordhavnen",
        "content": "»Hvad drikker Mølr?« Graffitien tårner op på den gamle DLG kornsilo. Et blikfang, der rammer som det første, når man ankommer til Nordhavn. Inden i siloen er der i dag udstilling for de interesserede, men rummene står stadig, som dengang, traktorerne kørte ind for at hente korn. Omkring den gamle bygning skyder nye arkitektoniske projekter op. Bygherrerne stopper ikke lige foreløbig. Kulturhavn, som finder sted 7.-9. august, udvider i år sin succes med Nordhavn. Der afholdes i weekenden guidede ture igennem Århusgadekvarterets nye såvel som gamle historie. Kulturhavn er den perfekte anledning til at vise københavnerne den nye bydel. Håbet er, at Nordhavn fremover skal være en større del af København og de kulturelle arrangementer i byen. »I weekenden bliver den første Kulturhavn afholdt i Nordhavn. Det bliver starten på en ny tradition. I år har vi guidede ture, sejlture, udstilling og Legeskibet, som har lagt til ved Gøteborg Plads. Vi glæder os til, at fortælle om projekterne og visionerne herude,« siger Rikke Faaborg Jarmer, der er udviklingschef for byliv i organisationen By & Havn. Også folkene bag Kulturhavn glæder sig til at indvie det nye havneområde. »Vi håber, at Kulturhavn vil give Nordhavn en del opmærksom og gæster, der vil sprede det gode ord om området. Der ligger et kæmpe potentiale til et godt kulturliv i Nordhavn,« siger Olivia Langberg, som er festivalkoordinator for Kulturhavn.  En nybygget karré på Århusgade ligner en by i sig selv. De enkelte blokke har mursten i varierende rødlige farver, og tagenes højde skifter, men intet er tilfældigt. Brugen af tegl er en pendant til de gamle brokvarterer i København. »Vi ønsker at bevare den identitet, der i forvejen er i området. At bygge bro mellem det gamle og det nye er hele essensen i Århusgadekvarteret,« siger Rikke Faaborg Jarmer. Blandt byggerod og larm øjnes de første mennesker, der har gjort Nordhavn til deres hjem. Deres hjem, Havnehuset, er fint udformet i cortensstål, som modsat rustfrit stål ruster og får en rødlig glød. Ganske tæt ved det rustne monument står Nordhavns stolthed, »Den røde by«, hvor Nordisk Film i mange år har holdt til. Den nærliggende gade hedder i dag Billedvej til ære for vejens historie. Tavlen skal ikke viskes ren i Nordhavn, det har aldrig været meningen. Rækkehusene i nærheden fortæller alt. Her er gavlene fra et af pakhusene bevaret, og imellem de to ydermure er håndværkerne nu i gang med at bygge moderne huse.  På turen gennem Århusgadekvarteret smelter lyden af maskiner sammen med de stille bølger. De nybyggede kanaler gør, at man kan følge trapperne helt ned til vandet. Netop vandet skal være det gennemgående tema i Nordhavn-projektet. »Vores drøm er, at ligesom man bare lige tager cyklen over til sine venner, så tager man sin kajak eller jolle herude,« siger Rikke Faaborg Jarmer. Nordhavn skal være et mekka for roere og andre vandsportsentusiaster, når det står færdigt. Området bærer allerede præg af at være tætpakket med vandsportsforeninger. »Det specielle og fantastiske ved Nordhavn er, at selvom det har været et lukket område i mange år, eksisterer der et spændende foreningsliv. Vi vil gerne gøre københavnerne opmærksomme på de mange lokale ro- og sejlklubber i området,« siger Olivia Langberg. De nærliggende ro- og sejlklubber vil gæste Nordhavn under Kulturhavn, så de besøgende under kyndig vejledning kan prøve kræfter med sport på det mørke hav. Selvom vandelementet er et særligt hjertebarn for Nordhavn, er de åbne pladser og grønne områder ikke glemt, men Nordhavn gør alt på sin egen måde. Om et års tid står områdets parkeringshus færdigt. Et projekt, der ligger på grænsen mellem det skøre og det geniale. Langs siderne af parkeringshuset skal en trappe sno sig hele vejen op til tagets top. Og der må løbes op. På tagområdet bliver der forskellige aktiviteter som trampoliner, boldspil, klatretårn og crossfit. Selvom projektet ikke står færdigt, kan gæsterne studere modellen i udstillingen »Himmel og hav!« i den store DLG-silo.  Et sted, der allerede står klar til at blive indtaget af gæsterne, er Gøteborg Plads. To gamle cementsiloer, der er nytænkt og prydet med tilhørende glasfacader øverst oppe, indrammer den åbne plads. Kurvede, bløde betonelementer står klar til at blive kravlet på. Kunstværker, der indbyder til hygge og leg. Et smukt træskib ligger til langs Sandkajen, det er weekendens Legeskib. »Kulturhavn er en god måde at indvie pladsen. Her kan der fremover være en masse begivenheder, men tiden må vise, hvad der skal ske på Gøteborg Plads, « siger Rikke Faaborg Jarmer. Hos Rikke Faaborg Jarmer og resten af By & Havn håber man, at Nordhavn kan indskrive sig i det etablerede kulturprogram, der allerede er i København. De guidede ture igennem Århusgadekvarteret kan opleves i weekenden. De afholdes fredag kl. 17 samt lørdag og søndag kl. 14, 17 og 20. Turene starter ved udstillingen »Himmel og hav!« på Helsinkigade 29, 2150 Nordhavn.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/populaere-kulturhavn-knopskyder-i-nordhavnen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298198/15164999-07maghavn10jpg.jpeg",
            "publication_time": "Torsdag d. 06. august 2015, kl. 22.30",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}