{
    "version": "1.0",
    "document": {
        "id": 14733,
        "title": "Populær restaurantkæde introducerer ny uniform: »At kalde det shorts ville være en overdrivelse«",
        "content": "»Jeg elsker mit arbejde, men jeg elsker ikke at gå klædt i undertøj, når jeg er på arbejde.« Sådan lyder beskrivelsen af den amerikanske Hooters-kædes nye arbejdsuniform fra en ansat, som har delt sine frustrationer på det sociale medie TikTok. Videoen har fået 2,3 millionerlikesog har medvirket til at sparke en debat i gang i USA om, hvad arbejdsgivere kan tillade sig at lade ansatte gå klædt i. I videoen viser den unge kvinde Hooters' nye »arbejdsbukser«, som til forveksling ligner et par underbukser. Videoen har ledt til kommentarer som, »At kalde det shorts ville være en overdrivelse«, og »Du kan lige så godt være flaskepige på stripklubben. Ti gange så mange penge – samme tøj«. Andre brugere påpeger dog, at kæden er i sin fulde ret til at indføre nye uniformer. En bruger skriver således: »Ved du, hvorfor du er ansat hos Hooters?« Se videoen her:  love my job but dont love wearing undies to work ☠️#hootersgirl@Kirsten :) Hooters er en amerikansk fastfoodkæde, som blandt andet brander sig på letpåklædte kvindelige servitricer. Kæden har navngivet denne type medarbejder The Hooters Girl og skriver påhjemmesiden: »Hooters er stolt over at have opfundet et globalt genkendeligt ikon. Selvfølgelig taler vi om uglen i vores logo, men som tilføjelse, er Hooters-pigen blevet et fænomen. Hooters-piger er essensen af Hooters.« Medarbejdernes uniform består af en hvid eller sort, tætsiddende top med kædens uglelogo samt et par korte, røde shorts og derudover løst hår. Og nu bliver shortsene altså endnu kortere. En anden ansat i kæden har ligeledes delt sine frustrationer over de nye shorts på det sociale medie. I videoen kan man se, hvor lidt de nye shorts dækker. Se den video her:  for everyone saying the shorts aren’t different, look at the back#fyp#hooters#SoundcoreGoForGold En Hooters-medarbejder med brugernavnet @sick.abt.it påpeger på TikTok, at hun efter videoens offentliggørelse er blevet kontaktet af den administrerende direktør for Hooters, som har påpeget, at der stadigvæk vil være mulighed for, at ansatte kan bære den gamle uniform. Berlingske har forsøgt at kontakte Hooters for at få en kommentar, men kædens repræsentant er ikke vendt tilbage inden artiklens deadline. Ved bronzekampen i kvindernes EM i beachvolleyball i sommer blev det norske landshold tildelt en bøde for at være iført for lange shorts. Bøden lød ifølgeTV 2på mere end 11.000 kroner. »I bronzekampen mod Spanien søndag spillede det norske hold i shorts, der ikke stemmer overens med det uniformsreglement for atleter, der er fastsat af IHF's (International Handball Federation,red.) regler for strandhåndbold,« skrev European Handball Federation dengang i en pressemeddelelse. IHFs regler lød, at kvinder skal være iført bikini med tætsiddende top med dybe udskæringer omkring armene samt trusser, som maksimalt må være ti centimeter brede i siderne. Håndboldekspert Bent Nyegaard sagde dengang tilTV 2: »Undskyld, jeg siger det så ligefremt, men hvad fanden tænker EHF på? Denne sag viser tydeligt et europæisk håndboldforbund, som er fuldstændig og aldeles ude af trit med den tid, vi lever i.«",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/populaer-restaurantkaede-introducerer-ny-uniform-at-kalde-det-shorts-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1476276/23896208-china-us-hooters.jpg",
            "publication_time": "Søndag d. 17. oktober 2021, kl. 18.36",
            "author": "Liv Almer",
            "related_links": [],
            "attachments": []
        }
    }
}