{
    "version": "1.0",
    "document": {
        "id": 3267,
        "title": "Populært dansk opslagsværk kan lukke: »Vi kan ikke lægge vores børns uddannelse i hænderne på Wikipedia«",
        "content": "Snart kan det være slut med at slå op på opslagsværketlex.dk.Bevillingen fra Kulturministeriet, der indtil nu har holdt opslagsværket i live, udløber nemlig i andet kvartal 2022. Hver måned besøger 1,2 millioner unikke brugere ellers siden, skrev Morten Hesseldahl, der er administrerende direktør i Gyldendal, iBerlingske forleden, og bag artiklerne er investeringer for 800 millioner kroner fra fonde og private forlag. Alligevel er artiklerne tilgængelige gratis for enhver. Det er »absurd«, at selvom danske fonde har givet tilsagn om 11 millioner kroner til udbygning af indholdet, hvis staten påtager sig vedligeholdelsen af lex.dk, så er lex.dk ikke med på regeringens nye finanslovsudspil. Det siger Joachim Malling, som er direktør i G.E.C. Gads Fond og formand for lex.dk. Han siger, at selvom han har fået positive tilsagn fra nærmest alle partier i Folketinget om en videreførelse,  er der endnu intet konkret udspil om redningen. Han mener heller ikke, at det er nok med gratis alternativer som Wikipedia, selvomnogle undersøgelser har vist, at de engelske Wikipedia-artikler er pålidelige. Birgitte Bergman er kulturordfører for De Konservative.Fold sammenLæs mereFoto: Steen Brogaard. »Selvom Wikipedia har mange gode kvaliteter, er det grundlæggende problem med det, at man ikke kender afsenderen af informationerne. Derimod er alt på Lex skrevet af navngivne forfattere og fagfællebedømt af ledende danske forskere indenfor det givne område. Det er vigtigt, at vi får en fælles, videnskabeligt funderet referenceramme for den demokratiske samtale,« siger Joachim Malling. Det er netop vigtigt, at især børn og unge kan bruge et værktøj som lex.dk med dansk produceret og valideret indhold. Det siger Birgitte Bergman, der er De Konservatives kulturordfører og medlem af Folketingets kulturudvalg. »Vi kan ikke lægge vores børn og unges uddannelse, undervisning og dannelse i hænderne på Wikipedia, og jeg mener helt bestemt, at lex.dk må reddes,« siger Birgitte Bergman. Birgitte Bergman siger, at et enigt kulturudvalg derfor har rettet henvendelse til både kulturministeren Ane Halsboe Jørgensen (S), uddannelses- og forskningsminister Jesper Petersen (S) og børne- og undervisningsminister Pernille Rosenkrantz-Theil (S), og bedt ministrene finde midler til den videre drift af lex.dk. Til Berlingske siger Kasper Sand Kjær, der er finansordfører for Socialdemokratiet, at han mener, at Lex.dk er rigtig godt projekt i en tid, hvor nettet flyder over med misinformation. »Det er et rigtig godt værktøj for elever og studerende, og noget, der bliver brugt meget. Derfor er vi også åbne overfor  at drøfte videreførslen i finanslovforhandlingerne med de partier, der skal indgå i den kommende finanslov,« siger Kasper Sand Kjær. Kasper Sand Kjær er kulturodfører for Socialdemokratiet. Han ville gerne bevare lex.dk, men politik er et »spørgsmål om prioriteringer«, siger han.Fold sammenLæs mereFoto: Philip Davali. Selvom lex.dk får ros fra Kasper Sand Kjær og Socialdemokratiet, er det ikke med i regeringens finanslovsudspil. »Udspillet bærer jo præg af, at der er et behov for at træde lidt på bremsen økonomisk. Derfor er der ikke fundet plads til så mange prioriteringer i finanslovsudspil. Men de 1,2 milliarder i forhandlingsreserven skal jo fordeles og prioriteres i de partier, der indgår i forhandlingerne.« Formanden for lex.dk, Joachim Malling, siger, at hvis bevillingen udløber, og lex.dk lukker, vil det ikke kunne åbnes igen. Lex.dk har fået foretræde for uddannelses- og forskningsudvalget 12. oktober, oplyser Joachim Malling til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/populaert-dansk-opslagsvaerk-kan-lukke-vi-kan-ikke-laegge-vores-boerns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1471941/23883407-.jpg",
            "publication_time": "Torsdag d. 07. oktober 2021, kl. 10.57",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}