{
    "version": "1.0",
    "document": {
        "id": 7862,
        "title": "Populære Toyota-biler får en lige højre med nye bilafgifter",
        "content": "Denye bilafgifterer en lige højre til Toyota, der sidder på størstedelen af salget af almindelige hybridbiler i Danmark. Nu må Toyota skrue priserne på nogle af sine bedst sælgende biler op med helt op til 52.000 kroner, fordi Toyotas teknologi med opladning af elmotoren under kørslen i stedet for med kabel ikke bliver anset som en ægte, elektrisk bil. »Vores almindelige hybridbiler lades ikke op med ladestik, men lades primært, når man bremser, så man bruger den energi, der samles op, i stedet for benzin. De er samtidig nogle af de ikkeopladelige biler, der kører længst på literen og har den laveste CO2-udledning, men alligevel rammes de desværre ekstra hårdt med de nye bilafgifter. Og de udgør over halvdelen af Toyotas salg i Danmark,« forklarer Anders Tystrup, der er pressechef for Toyota Danmark. Forleden indgik regeringen aftalemed de Radikale, SF og Enhedslisten om, at mindst 775.000 elektriske biler – heraf 715.000 personbiler – skal være på gaderne i 2030. Aftalen med de nye afgifter, som træder i kraft 18. december, omfatter båderene elbiler, der udelukkende kører på strøm, og såkaldte plugin-hybridbiler, der både har en benzin- og en elmotor og kan skifte. Men altså ikke hybridbiler som Toyotas Yaris, Corolla og RAV4. »Dette handler ikke om, hvor synd det er for Toyota, men om, at det er ærgerligt for klimaet, miljøet og hele den grønne omstilling, som de nye bilafgifter skulle bidrage til. De nye afgifter, som træder i kraft allerede 18. december, kommer til at betyde, at de blandt de biler, der ikke lades op, vil de mindst forurenende stige mest i afgift. Sådan ser virkeligheden ud for de fleste bilmærker,« siger Anders Tystrup. Årsagen ligger i, at en stor del af de nye afgifter tager udgangspunkt i, hvilken pris bilen har, når den leveres fra fabrikken. »Jo højere prisen er fra fabrikken, jo højere bliver afgiften. Og da en hybridbil er mere avanceret og ud over den almindelige benzinmotor har to elmotorer – en til hjulene, en anden til at samle energi op – samt et hybridbatteri, koster den også naturligt mere fra fabrikken. Samtidig har man i de nye bilafgifter fjernet benzinfradraget, der tilgodeså, hvor langt en bil kører på literen, og i stedet indført et CO2-tillæg, der afhænger af bilens CO2-udledning. Problemet er, at CO2-tillægget varierer så lidt, at gevinsten mere end ædes op af den værdibaserede afgift. Hvis man vil bevare CO2-tillægget, som er ganske fint at have, burde man gøre forskellen endnu større, så de mindst forurenende biler fårcreditfor at forurene mindst,« siger Anders Tystrup. FAKTASå meget vil Toyotas priser ændre sigHer er Toyotas beregninger af, hvor meget bilpriserne vil ændre sig fra 18. december, når de nye bilafgifter træder i kraft:Toyota Aygo x-press: nu 106.990 kr. – fra 18/12: +10.101 kr.Toyota Yaris 1.5 benzin T3 Vision: nu 178.990 kr. – fra 18/12: -5.350 kr.Toyota Yaris 1.5 Hybrid H3 Vision: nu: 207.490 kr. – fra 18/12: +52.501 kr.Toyota Corolla TS 1.2T benzin T3 Smart: nu: 273.990 kr. – fra 18:12: -8.598 kr.Toyota Corolla TS 1.8 Hybrid H3 Smart: nu: 311.990 kr. – fra 18/12: +28.903 kr.Toyota C-HR 1.8 Hybrid C-LUB: nu: 314.990 kr. – fra 18/12: +16.650 kr.Toyota RAV4 2.5 Hybrid H3 Comfort 4x2: nu: 442.990 kr. – fra 18/12: +8.504 kr.Toyota RAV4 Plug-in Hybrid H3 Premium: nu: 452.585 kr. – fra 18/12: +70.072 kr.Kilde: Toyota DanmarkFOLD UD Her er Toyotas beregninger af, hvor meget bilpriserne vil ændre sig fra 18. december, når de nye bilafgifter træder i kraft: Kilde: Toyota Danmark Regeringens beregninger anslår, at der i 2030 vil køre omkring tre millioner biler på de danske veje. Heraf skal de 775.000 være grønne. »De resterende over to millioner biler er så lige nøjagtigt disse, hvor de nye afgifter gør, at de mest forurenende biler falder i pris eller får den mindste afgiftsstigning, mens de mindst forurenende stiger. Det giver en risiko for, at CO2-gevinsten ved de 775.000 grønne biler spises op af en højere udledning fra de øvrige biler,« siger Anders Tystrup. Hos FDM forstår chefkonsulent Ilyas Dogru udmærket Toyotas bekymringer. »Danskerne er generelt ret glade for Toyota, og en Toyota Yaris er blevet ganske populær, fordi den har det grønne element med, kører langt og faktisk også er en god bil. Hybridbiler er blandt de mest populære biltyper i Danmark. Danskerne har taget hybridteknologien til sig, fordi de grønne biler kører længere på literen, og mange ønsker ikke bøvlet med at lade op. Nu står de så til at stige, fordi man ændrer afgiftssystemet. Der er altid vindere og tabere, men taberne er her i hvert tilfælde hybridbilerne,« siger Ilyas Dogru. FDM mener, at de nye afgifter burde vægte værdien af bilen mindre og CO2-udledningen mere. »De nye og grønne teknologier er alt andet lige dyrere i opstartsfasen og bliver først billigere, når de bliver med udbredt. Man kunne nemt hæve bundfradraget for almindelige hybridbiler med f.eks. 20.000 kroner, hvilket ville få større betydning og være nemmere at gennemføre. Men man kan ikke undgå, at nogle biler stikker fuldstændigt af, når man har en værdibaseret afgift,« siger Ilyas Dogru. Han understreger dog, at det nye afgiftssystem er langt bedre end det gamle. »Forenklingen af systemet er et kæmpe plus, fordi der bedre vægter, hvad vi skal have mere af fremover: større fokus på CO2-delen og mindre på værdidelen. FDM og mange andre er glade for, at der nu kommer ro om afgifterne og de grønne biler, så man som forbruger trygt kan investere i en ny bil. Det nye system rydder op på nogle hylder, men især biler med ny teknologi straffes hårdt,« siger Ilyas Dogru. Han forventer, at der stadig kan komme mindre ændringer i den politiske aftale og dermed i afgifterne, inden den når igennem Folketingets godkendelsesprocedurer. Det samlede bilsalg er i 2020 gået 17 procent tilbage, men en af fem solgte biler er nu elektriske. I november udgjorde plugin-hybridbilerne 12,2 procent af det samlede salg, mens de rene elbiler udgjorde 9,6 procent, viser tal fra De Danske Bilimportører.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/populaere-toyota-biler-faar-en-lige-hoejre-med-nye-bilafgifter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1365283/23602551-pix-yaris.jpg",
            "publication_time": "Tirsdag d. 08. december 2020, kl. 14.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}