{
    "version": "1.0",
    "document": {
        "id": 12715,
        "title": "Populær filmside tager afstand fra koordinerede angreb på omdiskuteret superheltefilm: »Vi tolererer ikke had«",
        "content": "Allerede inden premieren er »Black Panther« blevet en af de mest omtalte superheltefilm fra Disney-Marvels store filmkatalog. Ikke kun fordi forventningerne er skyhøje, men også fordi filmen er omdrejningspunkt for en smædekampagne fra den amerikanske højrefløj. Black Panther optrådte første gang i Fantastic Four, fik siden sin egen serie og får nu sin egen film. &nbsp;Fold sammenLæs mereFoto: PR. Facebookgruppen »Ned med Disneys behandling af franchises og fanboys« opfordrer således brugere til at give superheltefilmen en dårlig karakter på filmsitetRotten Tomatoes. Desuden er der oprettet events på sociale medier, blandt andet »Giv Black Panther en rådden publikumsscore på Rotten Tomatoes«, hvor tusindvis har tilmeldt sig. Hensigten er at få brugere til at give filmen en dårlig vurdering på det store filmsite. »Black Panther« har etcast, som stort set udelukkende består af afroamerikanske skuespillere - der er navne som Lupita Nyong'o, Forest Whitaker, Chadwick Boseman og Michael B. Jordan på plakaten. Tidligere har Marvel fået kritik for at »whitewashe« blandt andet asiatiske roller, så for mange markerer »Black Panther« et vendepunkt for filmgiganten. Filmen får premiere 16. februar, men efter forpremieren i sidste uge er de første reaktioner begyndt at sive. Og de er af den positive slags. Flere kalder filmen om T'Challa for en af Marvels bedste film og et visuelt mesterværk. Desuden får den ros for at løfte sig fra et klassisk sort-hvidt-superhelteunivers, som dem vi bliver fodret med i selskab med popcorn og cola i biografmørket. På Twitter bliver »Black Panther« fremhævet som en film, der tør tage fat i tungere emner som kvinderettigheder, sociale og politiske spørgsmål. FAKTAAndre film, der er forsøgt boykottetA Dog's MovieHunden Herkules var årsag til, at Universals film A Dog's Movie blev upopulær inden sin premiere. Der blev offentliggjort en video på nettet, hvor hovedrollehunden Herkules bliver smidt i et bassin -  hunden drukner næsten, før filmfolkene kommer den til undsætning.Blandt andet var dyrevelfærdsorganisationen PETA på barrikaderne og opfordrede til et boykot af filmen, der handler om et unikt venskab mellem et menneske og en hund.- Wonder WomanDet blev mødt af protester fra libanensiske grupper, at titelrollen i Marvels Wonder Woman-film blev spillet af israelske Gal Gadot. Gadot var i den israelske hær, der blandt andet er i krig med Libanesiske tropper, og derfor opfordrede flere til, at man forbød landets biografer at vise den.- Rogue One: A Star Wars StoryHashtagget #DumpStarWars trendede i tiden op til premieren på Rogue One: A Star Wars Story. Flere alt-right-grupper og Trump-supportere beskyldte filmen for at være politisk og Anti-Trump.- Engle og dæmonerBlockbusteren Engle og Dæmoner handler om sammenstødet mellem religion og videnskab, en cocktail, der ikke faldt i den katolske kirkes smag. Blandt andet frarådede Vatikanets officielle avis, at man gik i biografen for at se filmversionen af Dan Browns bøger. Det påvirkede dog ikke filmens indtjening, og en del mente, at boykot-opfordringen skabte filmen mere omtale.GhostbustersRemaket af filmen om spøgelsesjægerne blev forbudt i Kina, fordi en del af plottet handler om overnaturlige temaer, en kategori, spøgelser lægger sig i. Det var ikke foreneligt med landets censurlov, hvor film om det overnaturlige er forbudt.FOLD UD  Men det er altså ikke alle, der er lige begejstrede for filmen. I kølvandet på gruppernes aktiviteter udsendte Rotten Tomatoes en meddelelse: »Vi, hos Rotten Tomatoes, er stolte af at være en platform for passionerede fans, hvor de kan debattere og diskutere underholdning, og vi tager vores ansvar alvorligt. Vi respekterer vores fans forskellige holdninger, men vi tolererer ikke had. Vores sikkerhedsteam, netværk og sociale eksperter fortsætter med at følge vore platforme, så de brugere, der er engarerede i den slags aktiviteter, vil blive blokeret fra vores site, og deres kommentarer blive fjernet så hurtigt som muligt.«  Kort efter Rotten Tomatoes erklæring lukkede Facebook gruppen. Muligvis som en del af grundlægger Mark Zuckerbergs løfte om at begrænse racehad på sin platform. Folkene bag de rebelske ratingsites har erklæret, at de er tilhængere fra den amerikanske højrefløj og hartidligere gjort sig bemærket med det samme stuntmod Star Wars-filmen »The Last Jedi«. Gruppen varsler, at den vil benytte sig af samme praksis ved Marvels kommende film og Netflix-produktioner. For folket bag de virtuelle bevægelser handler det tilsyneladende om »virkelig at gøre en forskel«. Det vil den få rig mulighed for: Marvel har to »Avengers«-film, »Ant-Man«, »Captain Marvel«, en »Spiderman« og en tredje »Guardians of the Galaxy« planlagt i løbet af de næste par år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/populaer-filmside-tager-afstand-fra-koordinerede-angreb-paa-omdiskuteret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178553/19921303-film-blackpantherpremiere.jpg",
            "publication_time": "Fredag d. 02. februar 2018, kl. 11.35",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}