{
    "version": "1.0",
    "document": {
        "id": 5277,
        "title": "Populær imam fungerer som nyttig idiot for antidemokratiske kræfter",
        "content": "Den mest afholdte imam i den danske offentlighed må være Naveed Baig. Den tidligere hospitalsimam og nuværende ph.d.-studerende har i snart to årtier stillet op i alskens sammenhænge som en moderat repræsentant for islam. Når danskernedannerfredsring foran synagogen i Krystalgade, er det Baig, der holder overrabbinerens hånd. Når Ekstra Bladetinvitererpolitikere og meningsdannere til ramadanmiddag, er det Baig, der er medarrangør. Og når DR vil lave endokumentarom hans virke på Rigshospitalet, lader Baig sig filme i færd med at trøste muslimske patienter og siger ting til kameraet som »tårer har ingen religion«. Med sit blide og harmonisøgende væsen gør Baig et godt indtryk på alle de mange mennesker, han møder på sin vej. Når man udtrykker bekymring for islams fremvækst, peger mange derfor på Baig som et lyslevende modargument. Rationalet synes at være, at så længe islam i Danmark repræsenteres af en mild mand som Baig, er der ikke noget at være bekymret for. Det rationale er forkert. Baig er på ingen måde repræsentativ for imamer i Danmark. Han tager afslappet på islams regler, hvilket senest kom til udtryk, da hanankomtil dronningens jubilæum med sin hustru uden tørklæde. Imam-titlen har han først og fremmest fra sin ansættelse i offentlige institutioner.  Alligevel er det i landets øvrige imamers interesse at lade Baig være den, der drikker dialogkaffe med gammeldanskerne, for ingen kan som Baig berolige ikkemuslimer med hensyn til, hvorvidt islam er på kollisionskurs med Vesten. Baig skal blot holde sine offentlige udtalelser om islam inden for rammerne af, hvad imamerne kantolerere. Denne uformelle arbejdsdeling med Baig i front giver offentligheden et skævvredet billede af, hvilke ideologiske kræfter vi reelt er oppe imod. Og den dynamik er i sig selv problematisk. Men i et selvafslørendeindlægi Altinget 19. september går Baig skridtet videre. Her bruger han sin goodwill som ambassadør for moderat islam til at hvidvaske en af Danmarks sorteste moskeer. I indlægget fortæller Baig om sit nylige møde med Oussama El Saadi, også kendt som imamen fra Grimhøj. Baig forklarer, at han forinden kun havde hørt om den »berygtede« Grimhøj-moské gennem medierne, og at han særligt havde rynket pande over »hvad jeg havde læst i pressen om deres støtte til Islamisk Stat«, men at hans »fordomme blev gjort til skamme«. Han skriver: »Moskeen støtter, fandt jeg ud af, oprettelsen af et islamisk kalifat, men har aldrig støttet Islamisk Stat, som de med foragt nævnte havde terroriseret og myrdet løs på muslimer såvel som ikkemuslimer igennem mange år i Levanten.« Sjældent har så få linjer påvist så stor naivitet. I 2014oplysteØstjyllands Politi, at mindst 22 ud af 27 aarhusianske syrienkrigere havde haft deres gang i moskeen på Grimhøjvej. I en DR-dokumentar fra 2015udtalteEl Saadi: »Jeg håber, at IS vinder, og at vi en dag har en islamisk stat i verden.« I samme ombæring hyldede han en IS-selvmordsbomber, der var kommet i moskeen, som »en martyr og en helt«. Det skulle man tro var umuligt at bortforklare, men Baig må have været modtagelig over for at lade sig besnakke, for efter sit besøg i moskeen videreformidler han ukritisk som et faktum, at Grimhøj-moskeen aldrig har støttet Islamisk Stat. Det fortæller os, at der er noget alvorligt galt med Baigs dømmekraft. Baig ved, at moskeen har et langt synderegister og eksempelvis harundervisti, at utroskab samt frafald fra islam skal straffes med døden. Alligevel adresserer han intet af det i sin blåstempling af moskeen. Han reducerer alle negative historier til en dårlig »PR-indsats« og konkluderer: »Jeg er overbevist om, at de gerne vil bidrage positivt til det danske samfund.« I etfotopå Facebook fra besøget står Baig med en hånd på El Saadis skulder, mens de smiler til kameraet. Det lyser ud af Baig, hvor glad han er over at have fået en varm velkomst på trods af de teologiske forskelle mellem Grimhøjs strikse salafisme og Baigs egen spirituelle og sufistiske tilgang til islam. Baig kalder Grimhøj for moskeernes »enfant terrible« og kvitterer for det forsonlige møde ved at give den kalifathungrende El Saadi et anerkendende skulderklap.  Episoden udstiller Baig som en uansvarlig fantast, der lukker øjnene for ubehagelige kendsgerninger om sine trosfæller. Han lever i en drømmeverden, hvor samfundsfjender er sandhedsvidner, og hvor modsætningerne mellem en islamisk stat og et liberalt demokrati er ubetydelige detaljer, man ikke behøver hænge sig i. Derfor bør Baig ikke nyde offentlighedens tillid som en personlig garant for islams harmløshed. Han fortjener tværtimod misbilligelse for sin manglende kritiske sans og for velvilligt at fungere som nyttig idiot for antidemokratiske kræfter. Eva Gregersen er cand.polit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/populaer-imam-fungerer-som-nyttig-idiot-for-antidemokratiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1600279/24224313-.jpg",
            "publication_time": "Lørdag d. 08. oktober 2022, kl. 13.24",
            "author": "Eva Gregersen",
            "related_links": [],
            "attachments": []
        }
    }
}