{
    "version": "1.0",
    "document": {
        "id": 5415,
        "title": "Porno, rusmidler og uærlighed: Her er de seks ting, der truer manden",
        "content": "For tiden buldrer det på nettet og i medierne, at mænd i gennemsnit klarer sig dårligere end kvinder på flere parametre. Det har fået alt lige fra meningsdannere til psykologer til at efterlyse et maskulint ideal. Woke-feminismen, der i den seneste årrække har været det herskende kulturelle narrativ, har ellers lykkedes godt med at forbyde al snak om objektive kønsidealer (og i det hele taget kønsdefinitioner). I en kommentar til min egen kamp modcancel cultureafklædteAminata Corrwoke-feminismen som fænomen. Selvom denne ideologi bygger på en kynisk relativisme, kan man i dens tænkning alligevel deducere sig til en rettesnor for en mands værdi således: Hvor god er han til at underordne sig kvinden? Til dette trænes drenge lige fra børnehaven til skolesystemet, hvorpædagogen og undervisereni de fleste tilfælde er kvinde, og viser han tegn på sin natur, vil han blive irettesat. Han pumpes med film og serier fra Hollywood og Netflix, hvor stærke, kvindelige karakterer dominerer, og klassiske mandige helte såsom Luke Skywalker, Han Solo og James Bond reduceres til svæklinge og må lade livet, fordi kvinder bør redde dagen. Går han gennem byen, kan han spotte reklamer for Maren Uthaugs roman »88 %«, hvor 88 procent af alle kvinder forstår, at mænd ikke kan gå frit iblandt os. Resten tager fejl. Men denne kulturelle forvikling har ikke bidraget til mere, end at vi står med en generation af mænd, som ikke aner, hvordan man er en mand, og derfor går glip af det maskuline potentiale. Og kvinder går glip af oplevelsen af at kunne overgive sig til en sund mands ramme. Mandens værdi ligger ikke i evnen til at underordne sig, men derimod kan den måles på, hvad han kan formå ikke at underordne sig. Manden trives og performer godt i livets aspekter, når han formår at holde sig fra det, der koster ham sin maskulinitet. Her er de seks mandedræbere: Forskning viser, at pornoafhængighedændrer hjernen, og i grelle tilfælde giver erektil dysfunktion.I Danmark var vi de første i verden til at frigive pornoen, hvorfor vi ikke bryder os om at diskutere den. Da vi traf den beslutning sidst i 60erne, kendte vi dog ikke til konsekvenserne. Pornoen har sidenhen udviklet sig til engigantindustri, der med effektive algoritmer lever af at holde primært mænd afhængige. Det burde være indlysende, at det er problematisk, at mandepsyken trænes til at objektivisere kvinden og få sit klimaks til en skærm, men det er nærmest tabu at berøre. Ydermere har medier, såsom OnlyFans, hvor man har interaktion med modellen, udbredt en emotionel dimension til det. Mere »uskyldige« apps som Instagram og TikTok sørger også for at fodre mænd med en overflod af seksuelt provokerende stimuli. »Det burde være indlysende, at det er problematisk, at mandepsyken trænes til at objektivisere kvinden og få sit klimaks til en skærm, men det er nærmest tabu at berøre.«Fold sammenLæs mereFoto: Matthias Balk/AP/Ritzau Scanpix. Den moderne mand lærer altså ikke at sublimere sin seksuelle energi (sin livskraft) og anvende den på ting, der får ham til at excellere i maskuline bestræbelser. Han lærer kun at spilde den. Som jeg skrev i digtet »Sædvanen« fra samlingen »Sjælecancer«: »Og kvinden griner / og græder / hun griner / og græder / For han er flad / og hun må klare den selv / Ejakulation er hans gud / og skøgen er hans skytsengel.« Svælgen i substanser, herunder alkohol: Hvis en mand tyr til syntetiske midler for at regulere sine emotioner og sit nervesystem, er han dårligt stillet. I så fald udvikler han ikke evnen til at håndtere sig selv effektivt, men træner i stedet uhensigtsmæssige kompensationsstrategier. Desuden påvirker mange substansersædkvalitetenog det generelle helbred negativt. Siden #metoo-bevægelsen har der været et intensivt fokus på begrebet »toksisk maskulinitet«. Men ligesom der findes mænd med dårlig adfærd, findes der toksisk femininitet og usunde kvinder. Hvis en mand ikke er i stand til at afvise usunde, manipulerende kvinder, har hans maskulinitet svage udsigter. Mange mænd lider under følgende vrangforestilling: Hvis hun er smuk, skal jeg gøre alt, hvad jeg kan, for at få hende. Men den forestilling vil kun skade hans selvværd og efterlade ham som en karikatur af sit sande jeg. Om dette har vi visdom, der førerårtusinder tilbage i tiden: » … bitrere end døden er kvinden, der sætter sine garn; hendes hjerte er et net, hendes hænder er lænker. Han, som Gud finder god, undslipper hende, men synderen indfanges af hende«. Dette punkt gælder dog ikke kun romantiske relationer. En rigtig mand kan rumme at være konsekvent i enhver type forhold, hvor der forekommer en skæv værdiudveksling. »Hvis en mand tyr til syntetiske midler for at regulere sine emotioner og sit nervesystem, er han dårligt stillet.«Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. I et selvmedlidende sind påtages offerroller. Selvmedlidenhed er ikke alene et destruktivt, vanedannendedrug, men står som en diametral modsætning til maskulinitetens essens. Integritet er en dyd, som indfries, når der er overensstemmelse mellem en persons ord og handling. I en datingsituation (og i løbet af en relation) er det ikke unormalt, at en kvinde tester en mands integritet. Og består han ikke testen, vil hun sandsynligvis finde ham mindre tiltrækkende. Hvis han lider under en overbevisning om, at han ikke med ærlighedens kraft og egen værdi kan opnå sine mål, vil han lyve. Problemet med løgne er blot, at de erenergikrævendeog svære at opretholde gode relationer med. Succes vundet med løgn giver en falsk stolthed. Maskulinitet dør, når man ikke kan stole på sig selv. Succes igennem samvittighed er til gengæld noget af det mest meningsfulde i livet. Mænd skal holde sig hævet over ideologier, som ikke har rod i virkeligheden. Han skal ikke købe ind på ideen om, at han i kraft af sit køn er en ond krænker. Han skal ikke synge med på jantelovens hymner eller andre af misundelsessocialismens hits. Han skal stræbe efter sandheden. Manden skal købe ind på at påtage sig et meningsfuldt ansvar for sit liv. Maskulinitet er evnen til at forsvare rammen om sit ansvar, sine værdier og mål under pres. Heraf findes styrken til at modstå de seks mandedræberes fristelser. Hans vision skal være så stærk og motiverende, at han finder det naturligt at undgå alt, der fornedrer ham. Hans forbilleder skal ikke findes i de moderne Hollywood-film eller på sociale medier, men inden for toppen af det felt, han vil excellere i. Succes skaber respekt, og excellerer han i sit felt, vil han også være tilbøjelig til kæmpe for værdier i sit samfund. En opadgående spiral. Lad manden forstå at følge dette, så vi får en gladere kvindelig befolkning, som har en størrepoolaf mænd at vælge fra. Emil Salzer er digter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/porno-rusmidler-og-uaerlighed-her-er-de-seks-ting-der-truer-manden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877800/24869099-emil-salzer.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 12.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}