{
    "version": "1.0",
    "document": {
        "id": 10885,
        "title": "Porto i problemer før FCK-kamp: Vi er ikke maskiner",
        "content": "København. FC Porto har ikke haft de bedste resultater forud tirsdagens Champions League-opgør ude mod FC København. I fredags måtte Porto-træner Nuno Espírito Santo se sit mandskab blive ekspederet ud af den portugisiske pokalturnering. Samtidig har holdet problemer med at score mål. Derfor måtte Porto-træneren og midtbanespilleren Óliver Torres forholde sig til en række kritiske spørgsmål på mandagens pressemøde i København. - Vi arbejder på at vende tendensen, siger Nuno Espírito Santo via en dansk tolk. - Vi forsøger ikke at lade os gå på, men fokuserer på de gode ting. Vi har et ungt hold, og stemningen er god. - Det gjorde ondt på os at tabe i fredags, og nu er der kun en vej, og det er fremad, siger Porto-træneren. Den 22-årige midtbanespiller Óliver Torres mener, at Porto faktisk har fortjent bedre den seneste tid. Spanieren slår fast, at storholdet til tider har været ramt af uheld. - Vi er ikke maskiner, men kun mennesker. - Med tiden vil holdet vise større styrke. Fra midtbanen og op har vi et ungt hold, der er midt i en udvikling. - Med træneres hjælp er jeg sikker på, at vi er på rette vej, og at der venter flere sejre, siger han. Efter de første fire gruppekampe topper Leicester gruppe G med ti point foran Porto med syv og FCK med fem point. Club Brugge er uden point. Gruppespillet afsluttes 7. december, når FCK gæster Club Brugge, mens FC Porto får besøg af Leicester. Tirsdagens opgør i København fløjtes i gang klokken 20.45. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/porto-i-problemer-foer-fck-kamp-vi-er-ikke-maskiner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127404/15526775-fc-porto-pressemde-og-trning.jpeg",
            "publication_time": "Mandag d. 21. november 2016, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}