{
    "version": "1.0",
    "document": {
        "id": 17004,
        "title": "Portræt: Den italienske slalomløber",
        "content": "Franco Frattini er en inkarneret skiløber, og ifølge den tidligere italienske udenrigsminister kan erfaringen fra løjperne bruges direkte i politik. »Sporten har lært mig at kontrollere mine følelser. Hvis man kan håndtere frygten før et løb, kan man også håndtere selv den vanskeligste politiske situation,« har han sagt. Det er egenskaber, der bliver god brug for, hvis Frattini vælges til posten som NATOs generalsekretær. Onde tunger vil imidlertid vide, at han også har lært andre ting af sin fritidsinteresse. Eksempelvis evnen til at styre uden om enhver forhindring, uanset i hvilken ideologisk retning det måtte føre ham.  I hvert fald indledte den 57-årige jurist angiveligt sin politiske karriere blandt de italienske kommunister. Herfra fortsatte han til Bettino Craxis socialistparti, og da det i 1994 gik ned i en sump af korruptionsskandaler, krydsede han over midten og meldte sig ind i Silvio Berlusconis Forza Italia. Som et af det uforudsigelige centrumhøjrepartis bedste bud på en seriøs politiker var Frattini i to omgange udenrigsminister. Imellem de to perioder høstede han yderligere international erfaring som justits- og sikkerhedskommissær fra 2004 til 2008. Da Berlusconi i 2011 blev tvunget fra magten, var han imidlertid blandt de første til at slutte op bag Mario Montis teknokratregering, og han har befundet sig i venteposition til den NATO-toppost, han nu i et par år har været officiel kandidat til. Når man heller ikke i Italien tror særlig meget på forehavendet, skyldes det ikke kun Jens Stoltenbergs favoritværdighed. For premierminister Matteo Renzi er Frattini en kandidat, han har arvet fra op til flere forgængere, og som han ikke skylder noget. Præsident Giorgio Napolitano, som Barack Obama skal mødes med i Rom, synes til gengæld opsat på at tale Frattinis sag. Men spørgsmålet er, om det er nok.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/portraet-den-italienske-slalomloeber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/421153/7262163-frattini.jpg",
            "publication_time": "Onsdag d. 26. marts 2014, kl. 22.07",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}