{
    "version": "1.0",
    "document": {
        "id": 14237,
        "title": "Portræt af en vinder",
        "content": "Sidst i marts blev den prestigefyldte Ben Webster Pris uddelt for 38. gang. Og selv om en eller anden måske kan huske, at sangerinden Cæcilie Norby var prismodtager i 1985, så kan en eller anden nok også huske, at hun modtog den som en femtedel af den prisvindende fusionsgruppe Frontline. Så ret beset blev det først i 2014, at prisen suverænt tilfaldt en jazzvokalist. Og der skal da heller ikke herske tvivl om, at den nu 36-årige sangerinde Sinne Eeg er en suveræn jazzvokalist. Hendes stemme er stærk og mobil, hun kan frasere og improvisere, som hun nu lyster, og som jazzdiva har hun med sin sikre scenefremtoning gjort sig bemærket såvel lokalt som internationalt. Kort sagt – Sinne Eeg fortjener de æresbevisninger, som måtte blive hende til del.  Som musikkunstner er hun en tidløs traditionsbærer, og hun kan som sådan formidle alle de »klassiske« jazzdiscipliner, herunder den ordløse scatsang. Og sidstnævnte dyrker hun i rigt mål på sin nyudgivelse, ja, allerede fra de første takter af åbningsnummeret, en let funky version af Billie Holiday-klassikeren »What A Little Moonlight Can Do«. Og her passer en god gang tonejonglering – med og uden ord – da også aldeles fint. Værker fra den internationale Albummets repertoire består af værker fra den internationale sangbog og af nyskrevne sange, og i sidstnævnte kategori er der meget udmærket håndværk, hvilket dog ikke forhindrer balladen »The Best I Ever Had«, skrevet af Sinne Eeg og Søren Sko, i at skille sig ud fra flokken ved – både i form og indhold og formidling – at være aldeles fuldendt og aldeles smuk.  Som akkompagnatører er det først og fremmest det fine triumvirat, pianisten Jacob Christoffersen, bassisten Morten Ramsbøl og trommeslageren Morten Lund, der leverer såvel fundament som fremdrift plus gode instrumentale udflugter, men også bassisten Thomas Fonnesbæk står i et par numre distancen som eneakkompagnatør.  Blandt sange ude fra den store verden finder man Michael Legrands »What Are You Doing The Rest Of Your Life«, som Sinne Eeg leverer med den rette melankoli, ro og troværdighed, hvorimod sangerinden vrider Leonard Bernsteins »Somewhere« fuldstændigt af led via alskens improvisatoriske krummelurer. Og det fortjener den altså ikke, denne skønne sang. Til gengæld gør det ikke noget, at Sinne Eeg udfolder hele sit jazzmusikalske register i Irving Berlins »Let’s Face The Music And Dance«, som jo netop i sin oprindelige udgave lægger op til en løssluppen, farverig og råswingende formidling, altså sådan, som det er tilfældet ved denne lejlighed. Hvem: Sinne Eeg Hvad: »Face The Music«. Stunt Records. CD og LP",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/portraet-af-en-vinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235643/7294002-sinne-eegjpg.jpeg",
            "publication_time": "Onsdag d. 09. april 2014, kl. 17.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}