{
    "version": "1.0",
    "document": {
        "id": 20955,
        "title": "PostNord tør ikke stole på nye momssystemer: »Hvis vi ikke gør noget, bliver det kaos«",
        "content": "Mens de danske dankortbrugere i december går shopamok på nettet, skyller en tsunami af billige pakker fra Kina ind over Danmarks grænser. Intet mindre end 14 millioner pakker forventer PostNord at modtage alene fra kinesiske virksomheder i 2019. Samtidig udnytter netbutikkerne fra Østen i stor stilsmuthuller i de danske momsregler. Smuthuller, der ifølge et skøn fra Dansk Erhverv betyder, at statskassen går glip af op mod 612 millioner kroner i år kun på grund af de små »kinapakker«. Det første skridt på vejen til at komme problemerne til livs er en række nye EU-krav på moms- og toldområdet, der skal træde i kraft i medlemslandene senest 1. januar 2021. Det er dog en tidsfrist, som PostNord ikke tør stole på. For IT-systemerne, der skal håndhæve og kontrollere de nye momsregler, har vist sig at være så komplekse og fordyrende, at derer risiko for, at det danske skattevæsen ikke bliver klar i tide. Og dét vil betyde, at PostNord kommer til at stå med ansvaret for at løfte opgaven. »Hvis vi ikke gør noget, vil det lægge vores operationsapparat ned. Det kommer jo kun os selv til skade. Så vi må gøre noget, og det gør vi,« siger Morten Rosengreen Thygesen, der er ansvarlig for international post i PostNord.  Forsinkelsen af reglerne bekymrer også Dansk Erhverv, der varetager virksomheders politiske interesser. Organisationen har svært ved at forstå, at politikerne ikke har gjort noget for at lukke ned for Kinas lukrative momsfordele,der kan udkonkurrere danske netbutikker,for lang tid siden. »Vi kan ikke kan acceptere, at fristen udsættes. Man må finde nogle andre muligheder i stedet. Man kunne jo starte med at fjerne momsbagatelgrænsen, og man skulle have gjort det for flere år siden,« siger markedsdirektør i Dansk Erhverv, Lone Rasmussen. De nye EU-regler har fået en positiv modtagelse, fordi de netop kræver, at alle medlemslande i 2021 skal afskaffe de omdiskuterede momsbagatelgrænser. I Danmark lyder grænsen lige nu på 80 kroner for varer fra lande uden for EU. I fremtiden skal der altså opkræves moms på alle pakker, uanset værdien. De Radikales skatteordfører, Kathrine Olldag, peger på, at implementeringen af reglerne mere eller mindre er kuldsejlet, fordi man har fokuseret på andre skatteproblemer. »Når momsbagatelgrænsen forsvinder, har vi ingen systemer, der kan sikre, at det bliver ordentligt kontrolleret. Det skyldes nok, at det politiske fokus har været andre steder på skatteområdet, og i budgetteringen har området været underprioriteret, som om at vi kunne nøjes med den skrabede model,« siger Kathrine Olldag (R). Både Radikale Venstre og Dansk Erhverv peger på, at lande som Sverige, Østrig og snart Norge helt på eget initiativ har fjernet deres momsbagatelgrænser. Danmark kan med fordel kopiere den svenske model, foreslår de. PostNord opererer nemlig med et IT-system til momsafregningen, som virker i Sverige. Postselskabet slår dog hurtigt den mulighed til jorden. Aftalen gælder kun den internationale handelsplatform Wish, og virksomheden er ikke interesseret i samme aftale med Danmark, så længe den danske momsbagatelgrænse stadig eksisterer, oplyser PostNord. FAKTAKinesiske netbutikkers fordeleMomsbagatelgrænsen lyder i Danmark på 80 kr. Hvis værdien på udenlandske varer i dag er under denne grænse, bliver der ikke pålagt moms på 25 pct., mens danske virksomheder betaler moms uanset værdi.Fire stikprøvekontroller fra Københavns Lufthavn viste i foråret, at ni ud af ti »kinapakker« holdt sig under grænsen. Samtidig var hver fjerde pakke fejlagtigt angivet, hvor virksomhederne for eksempel fik værdien til at fremstå lavere, end den egentlig var.Derudover har PostNord en omfordelingsforpligtelse, som gør, at de skal levere pakker fra tredjelande billigere. Det betyder, at det er dyrere for en dansk virksomhed at sende en pakke til en dansk adresse, end det er for kinesiske virksomheder. Denne rabatordning står dog til at forsvinde, og den udfases gradvist frem mod 2025.Dansk Erhverv estimerer i et notat, at en afskaffelse af bagatelgrænsen vil betyde 33 pct. færre »kinapakker« til Danmark. Det vil give staten merindtægter i omegnen af 288 mio. kr., mens danske virksomheders omsætning vil stige med 150 mio. kr.Kilder: Skatteministeriet, PostNord, Dansk Erhverv og FDIHFOLD UD Momsbagatelgrænsen lyder i Danmark på 80 kr. Hvis værdien på udenlandske varer i dag er under denne grænse, bliver der ikke pålagt moms på 25 pct., mens danske virksomheder betaler moms uanset værdi. Fire stikprøvekontroller fra Københavns Lufthavn viste i foråret, at ni ud af ti »kinapakker« holdt sig under grænsen. Samtidig var hver fjerde pakke fejlagtigt angivet, hvor virksomhederne for eksempel fik værdien til at fremstå lavere, end den egentlig var. Derudover har PostNord en omfordelingsforpligtelse, som gør, at de skal levere pakker fra tredjelande billigere. Det betyder, at det er dyrere for en dansk virksomhed at sende en pakke til en dansk adresse, end det er for kinesiske virksomheder. Denne rabatordning står dog til at forsvinde, og den udfases gradvist frem mod 2025. Dansk Erhverv estimerer i et notat, at en afskaffelse af bagatelgrænsen vil betyde 33 pct. færre »kinapakker« til Danmark. Det vil give staten merindtægter i omegnen af 288 mio. kr., mens danske virksomheders omsætning vil stige med 150 mio. kr.Kilder: Skatteministeriet, PostNord, Dansk Erhverv og FDIH »Teoretisk set ville det godt kunne lade sig gøre at håndtere al momsafregning gennem systemet, men i praksis ville det være vanskeligt. Systemet vil ikke virke i Danmark, fordi det er bygget op til at passe ind i en svensk platform så at sige,« siger Morten Rosengreen Thygesen fra PostNord. Postselskabets problem er dog, at det 1. januar 2021 kommer til at stå med ansvaret for at håndtere de nye regler, hvis ikke IT-systemerne hos skattemyndighederne fungerer. For at undgå, at momsen ikke skal opkræves manuelt på flere millioner pakker, må postselskabet derfor ty til andre løsninger. FAKTAKinesiske virksomheder udnytter smuthuller i momsreglerneBerlingske sætter i en serie fokus på, hvordan kinesiske virksomhederstyrer uden om momsreglerneog truer danske butikker på eksistensen. Læs med om, hvordan det påvirker bådedanske virksomhederog myndighedernes kontrol.FOLD UD Berlingske sætter i en serie fokus på, hvordan kinesiske virksomhederstyrer uden om momsreglerneog truer danske butikker på eksistensen. Læs med om, hvordan det påvirker bådedanske virksomhederog myndighedernes kontrol. »Hvis vi ikke gør noget, bliver det kaos. I Sverige lukkede det hele mere eller mindre ned, da de afskaffede momsbagatelgrænsen. Det kostede en formue, og de fleste forsendelser røg retur,« lyder det fra Morten Rosengreen Thygesen med henvisning til, at mange svenske netshoppere ikke hentede deres pakker, da der var lagt moms på. For at forberede sig har PostNord slået sig sammen med sit europæiske samarbejde i International Post Cooperation (IPC). Her har en sammenslutning af postoperatører udviklet en alternativ IT-løsning, der skal stå klar den dag, hvor momsen skal opkræves uanset værdien.  »Vi har kigget på EUs IT-system, men vi har ikke en kæmpestor forventning om, at det bliver fikset og står klart i januar 2021. Men vi regner med, at vi har noget, der teknisk set står klar til sommer. Derfra kan vi teste det, så vi kan forberede os,« siger den postansvarlige. IT-systemet fra IPC er baseret på frivillighed. Det betyder, at de enkelte udenlandske netbutikker selv skal registrere sig og derefter implementere systemet sammen med deres egen betalingsløsning, så momssatserne i de enkelte lande automatisk kan opkræves, når forbrugerne klikker på køb. »Det er ikke os, der tager til Kina og sælger det til virksomhederne. Det skal China Post gøre. Hvor lang tid, der går med at få koblet virksomhederne på systemet, ved vi ikke på nuværende tidspunkt, for de skal selv være interesserede,« siger Morten Rosengreen Thygesen. Hos PostNord er det dog nødvendigt at satse på løsningen fra IPC, for som Morten Rosengreen Thygesen siger, »er der ikke rigtig andre muligheder«. Dog skal der mere til end blot IT-løsningen fra IPC. »Hvis man tror, at den her løsning er svaret på alle verdens problemer, så må jeg bare sige, at det er det ikke. Hvis alt går vel, og vi er rigtig heldige, kan det hjælpe til at løse nogle af alle de udfordringer, der vil være 1. januar 2021,« siger han. Regeringen fremsætter i det nye år det lovforslag, der skal få EUs nye momsregler til at træde i kraft. Skatteministeren skriver i en e-mail til Berlingske: »PostNord skal naturligvis træffe de valg, de finder nødvendige, men jeg vil sige, at det måske er lige tidligt nok helt at have opgivet håbet. Når det er sagt, så er det ingen hemmelighed, at der er tale om en meget stram tidsplan, hvilket vi allerede meldte klart ud i forbindelse med regeringens eftersyn af skattevæsenets IT-problemer. For mig handler det om, at vi finder en løsning, hvor borgere og virksomheder påvirkes mindst muligt, hvis det fulde system ikke er klar i 2021,« skriver skatteminister Morten Bødskov (S).",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/postnord-toer-ikke-stole-paa-nye-momssystemer-hvis-vi-ikke-goer-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1230506/23276754-.jpg",
            "publication_time": "Onsdag d. 18. december 2019, kl. 09.45",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}