{
    "version": "1.0",
    "document": {
        "id": 15946,
        "title": "Povl Kjøller-samfundet",
        "content": "Omkvædet lød: »Fodbold, ja, fodbold, alle drenge snakker kun om fodbold. Fodbold og fodbold, det' det eneste de tænker på!«. I sangens slutning når den politiske korrekthed et klimaks. Her gør Kjøller sig til talsmand for, at drengene skal holde op med alt det fodbold, som »kommunen gør så meget for«. I stedet bør kommunen »lave et sted«, hvor man kan »lege noget, hvor der er piger med«. Nu er der jo ikke noget, der forhindrer piger i at dyrke fodbold - så vidt vides er den danske ligestillingsminister Lykke Friis eksempelvis en engageret fodboldentusiast og fan af Bayern München. Men vigtigere er det, at den Kjøllerske logik fra 70ernes pædagogiske korrekthed stadig her 30-40 år efter forfølger os ud i det mest absurde. Diskussionen handler om lige muligheder versus ligemageri. Det første bør være et særkende for ethvert moderne samfund, fordi lige muligheder giver flere muligheder - for alle. Ligemageri, derimod, medfører kun begrænsninger. Som Povl Kjøller sang: Når pigerne nu ikke er med til fodbold - så gør drengene bedst i også at holde op med at spille. I denne uge erobrede ligemageriet atter dagsordenen med historien om, at Aarhus Universitet er i færd med at oprette nogle lektorater og professorater, som udløser en ekstrabonus til fakulteterne, hvis de i disse stillinger ansætter kvinder. Rigeligt er allerede sagt om dette eksempel på positiv særbehandling, så det vil jeg ikke opholde mig længe ved. Udover at fundere over, at det næppe er sjovt at blive ansat som mand i sådan et job og vide, at man dermed alene i kraft af sit køn er skyld i, at det skorter på bevillingerne. For tilhængerne af lige muligheder handler det om at fjerne de barrierer, der måtte være for udfoldelsen af dem. Her er der givetvis endnu en del at gøre for at sikre reel ligestilling mellem de to køn. Det er noget andet med ligemageriet. For ligemagerne handler det om en art symmetrisk fanatisme. I alle spørgsmål skal der være en 50/50-fordeling. Eksempelvis mellem kvinder og mænd i givne job eller funktioner. Ligheden bliver målet i sig selv, og for ligemageren helliger dette mål alle midler. Herunder at acceptere én ulighed for at kompensere for en anden. Det er det, der ofte kaldes positiv særbehandling. Man glemmer blot, at en sådan pr. definition også indbefatter en negativ særbehandling. Hvorefter vi i bedste fald er lige vidt og i værre fald på en gal stævn uden logisk slutpunkt. For hvis man med bevillinger eksempelvis kan stimulere ansættelsen af kvinder på bekostning af mænd, hvor mange steder kan man så ikke finde mere godt at gøre for en centralmagt med ligemageri som bærende princip i alle forhold? Hvorfor ikke tvinge vuggestuer og børnehaver til at ansætte flere mænd? Hvorfor ikke indføre tvungne indvandrerkvoter i offentlige såvel som private virksomheder baseret på procentdelen af ikke-etniske danskere i samfundet? Hvorfor ikke lave alderskvoter for at forhindre stigmatiseringen af ældre på arbejdsmarkedet? Hvorfor ikke en statsfastsat ligeløn uanset jobfunktion? Kun fantasien sætter grænser, herunder for de skadevirkninger kvotesamfundet vil få i længden, når hensynet til talentet og kvalifikationerne bliver underlagt hele striben af andre hensyn i jagten på den fuldkomne lighed. Det ender såmænd med, at drengene virkelig må holde op med alt det fodbold, når nu pigerne ikke er med. Uanset at det sikkert til alle tider vil være det eneste de tænker på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/povl-kjoeller-samfundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/830668/2801928-tom-jensen.jpg",
            "publication_time": "Onsdag d. 22. september 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}