{
    "version": "1.0",
    "document": {
        "id": 15091,
        "title": "Poya Pakzad: Indædte stridigheder i blandt iranere uden for Iran er også nået til Danmark",
        "content": "Den iranske opstand er trådt stærkt ind i sin 8. uge. Intet tyder på, at bølgen af modstand imod præstestyrets diktater er ved at ebbe ud. Tværtimod er der er opstået en tilstand af generel ulydighed iblandt unge, der ikke lader sig kue af regimets brutalitet. Mænd og kvinder går stadig på gaden i hobetal. De trodser modigt regimets værdier på skolerne, på arbejdspladserne og i stræderne, og de filmer hinanden skænde gejstlige magtsymboler for omverdenens øjne. Det er et syn, jeg og mange iranske flygtninge har drømt om, men vores håb og drømme om et frit Iran beror på andres selvopofrende indsats. Følelsen af svigt tærer på samvittigheden, mens børn ned til folkeskolealderen bliver skudt, kniplet og fængslet i tusindvis. Jeg tillader mig at håbe, for hvad kan jeg reelt stille op? Jeg håber, at det i sidste ende lykkes at relegere dette rædselsfulde islamistiske kapitel i den iranske fortælling på historiens mødding, hvor det hører til. Men pessimismen indhenter mig flere gange i døgnet. Vi har at gøre med en lederløs og mere eller mindre spontan opstand uden organisatorisk centrum i ind- eller udland. Den er sat op imod et ideologisk fanatisk kommandoregime ordineret af Allahs håndlangere. Det er en ulige kamp. Nu er det ikke, fordi historien bugner med fortilfælde, hvor en permanent tilstand af totalitær religiøs undertrykkelse har udløst ordnede og klart organiserede politiske oprørsbevægelser. Det, der sker i Iran i dag, er måske gnisten, der kan antænde noget større. Se bare, jeg er atter prisgivet mine skrøbelige længsler. Men det her er ikke endnu et cri de coeur fra en handlingslammet eksiliraner. Jeg ønsker i stedet at adressere nogle andre, beslægtede forviklinger, der tynger et eksilmiljø i oprørsstemning: rygter og dømmesyge. Kursen på den dansk-iranske rygtebørs er stigende. Det fyger med beskyldninger til højre og venstre imellem herboende iranere om implicit og eksplicit regimestøtte, utilstrækkelig regimemodstand, nyttig idioti eller landsforræderisk tankevirksomhed. Det er blevet en helt aktionsform i sig selv at opsøge og udhænge de uværdige iblandt os.VagtsommeFacebook-grupperog en hær af anonyme profiler på de sociale medier – herundervelsagtens bots– er nedsat med det formål at fælde dom og luge ud i mulige misdædere med navn og billede.  There are now over 274 000 000 (274 million) tweets on the Persian version of the Mahsa Amini hashtag. For context, since mid-2013, the#BlackLivesMatterhashtag has accumulated 63 000 000 (63 million) tweets.#IranRevolution De færreste kommer udenom gabestokken. Snart sagt enhver iraner med offentlig røst, forskere eller journalister, der vover en holdning eller fortolkning om Iran har været genstand for mistænkeliggørelse og stempling. Jeg overdriver ikke. Fænomenet er heller ikke afgrænset til den iranske flygtningebefolkning i Danmark. Eksemplerne er mange i resten af flygtningemiljøet i udlandet. I USA, som er det land, hvor der bor fleste iranere uden for Iran, er situationen værre. Her opleveriranske journalister,ngo-ansatteogcivilsamfundsgrupperen byge afdødstruslerog systematisk chikane.  Malley condemns online harassment of Iranian-Americans, especially women. \"Particularly wrong today when the movement in Iran is led by women.\" Det er som oftest et forkølet mindretal, der driver værket. Men med de sociale medier som redskab når rygter og beskyldninger bredt ud. Det er ikke ualmindeligt for mig at blive kontaktet af mine forældres venner, som har læst, hørt eller set et eller andet om mig på de sociale medier. Det var for eksempel sådan, jeg blev gjort opmærksom på, at et humoristisk billede af min fire-årige datter med Karl Marx’ Kapitalen i skødet var blevet hentet ned fra min private Instagram-profil og sat op på Facebook som bevis for, at jeg er en »islamokommunistisk« agent for regimet. Det er skørt. Men det kan også være farligt, tænker jeg. Det stækker lysten til at deltage i solidaritetsarbejdet. Værst af alt er det en afsporing fra de modige unge mennesker, der på tværs af klasse, køn og etnisk tilhørsforhold gør oprør mod diktaturet. Mon ikke regimet glædes ved, at iranerne i »diasporaen« ikke kan sammen? Der kan være mange – hvis ikke forsvarlige – så forståelige grunde til den mistro, nag og klapjagt, vi ser. Dels er iranerne som alle andre grupper holdningsmæssigt mangfoldige. Nogle er venstreorienterede, nogle er monarkister, nogle er liberale og andre er simpelthen islamister. Vi er indbyrdes uenige om, hvad omverdenen mest hensigtsmæssigt kan stille op over for regimet. Læg hertil de traumer, tab og ydmygelser, som en voldelig revolution, krig og flugt skaber i iranernes sind. Det er ikke de bedste forudsætninger for en åben debatkultur. Det er ikke desto mindre vigtigt, at vi tolererer vores indbyrdes forskelle. Hvis vi ikke kan finde ud af det i et frit land, hvordan skal det så lykkes med en demokratisk omstilling i et diktatur? Poya Pakzad er dansk-iraner og udenrigspolitisk rådgiver i Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/poya-pakzad-indaedte-stridigheder-i-blandt-iranere-uden-for-iran-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614379/24259490-iran-usa-anniversary.jpg",
            "publication_time": "Onsdag d. 16. november 2022, kl. 14.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}