{
    "version": "1.0",
    "document": {
        "id": 5497,
        "title": "Pram og Laudrup blandt køberne af fynsk gourmetperle",
        "content": "En af landets ældste gourmetrestauranter, Falsled Kro på Fyn, skal have nye ejere. Falsled Kro blev en del af Løgismose Meyers, da Grønlykke-familien fusionerede Løgismose med Meyers som en del af et generationsskifte i familien. Men nu sælger den omfattende madkoncern kroen fra. Det skriver selskabet i en pressemeddelelse. Det er Grønlykke-familien, der sammen med en gruppe investorer køber Falsled Kro af Løgismose Meyers.  Den nye ejerkreds består af en stribe kendte navne. Heriblandt den tidligere Mærsk-formand Michael Pram Rasmussen, den nuværende formand for Københavns Lufthavne, Lars Nørby Johansen, og fodboldspilleren Michael Laudrups holdning-selskab. Overtagelsen finder sted den 1. januar 2018 og den daglige ledelse vil fortsat blive varetaget af adm. dir. Randi Schmidt i samarbejde med køkkenchef Kasper Hasse. ”Vi glæder os til fortsætte driften af Falsled Kro med samme respekt for stedets historie og betydning for dansk gastronomi. Det gælder om at bevare balancen mellem tradition og fornyelse, en balance, der har præget kroen siden vores forældre satte kroen på verdenskortet i 1971”, siger Jacob Grønlykke.  Det var hans forældre, Lene og Sven Grønlykke, der skabte Falsled Kro i 1971 og udviklede det til et spisested af international kaliber. Kapitalfonden IK Investment Partners købte de to maddynastier Løgismose og Meyers for 800 mio. kr. i november 2014, og fusionerede de to virksomheder. Løgismose blev etableret i 1965 ud fra en vision om at skabe livsglæde gennem måltidet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pram-og-laudrup-blandt-koeberne-af-fynsk-gourmetperle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51251/19302418-falsled.jpg",
            "publication_time": "Fredag d. 01. december 2017, kl. 12.04",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}