{
    "version": "1.0",
    "document": {
        "id": 11070,
        "title": "Premierminister: Frankrig har afværget fem terrorangreb",
        "content": "Fransk politi forpurrede søndag en 24-årig fransk-algeriers planer om et terrorangreb på to kirker i Paris-forstaden Villejuif. Torsdag afslører premierminister Manuel Valls, at i alt fem terrorangreb på fransk grund er blevet afværget siden attentaterne mod satiremagasinet Charlie Hebdo og et jødisk supermarked i januar, hvor 17 personer blev dræbt. »Aldrig har truslen været så stor,« siger Manuel Valls til radiokanalen France Inter med henvisning til de flere hundrede franskmænd, der netop nu deltager i den syriske borgerkrig. Frankrig har været i forhøjet alarmberedskab siden angrebene i januar, og 10.000 ekstra politibetjente er sendt ud for at overvåge blandt andet jødiske skoler og synagoger landet over. Det var dog mere held end grundig efterforskning og overvågning, der førte til anholdelsen af den unge fransk-algerier søndag. Han tilkaldte en ambulance, efter at han ved et uheld havde skudt sig selv i benet, skriver france24.com. Politiet rykkede med ud til ulykken, og i mandens bil fandt de et større arsenal af skydevåben, skudsikre veste og flere mobiltelefoner i mandens bil. Det vakte naturligvis politiets mistanke, og i den 24-åriges lejlighed fandt man efterfølgende dokumenter på arabisk med henvisning til al Qaeda og Islamisk Stat. Den franske indenrigsminister, Bernard Cazeneuve, udtalte efterfølgende, at de mange fund viste, at manden uden tvivl havde planer om at udføre et terrorangreb. Politiet har også en teori om, at manden står bag drabet på en 32-årig fransk kvinde, der blev fundet dræbt af skud i en bil nær Paris. Hans DNA blev nemlig fundet i bilen, og der blev fundet spor af kvindens blod på den 24-åriges terrormistænktes jakke. Ifølge Manuel Valls rettede den unge mands planlagte angreb sig mod kristne i Frankrig. Premierministeren forsikrer over for france24.com, at man vil gøre alt for at beskytte kirker og katedraler bedst muligt og stadig holde dem åbne for såvel religiøse som turister.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/premierminister-frankrig-har-afvaerget-fem-terrorangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131626/8667139-france-crime-attack-government.jpg",
            "publication_time": "Torsdag d. 23. april 2015, kl. 11.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}