{
    "version": "1.0",
    "document": {
        "id": 17981,
        "title": "Premierminister fordømmer dusør på filmskabers hoved",
        "content": "Det er ude af proportioner, at en pakistansk minister har udlovet en dusør på 100.000 dollar, knap 575.000 kroner, til den, der slår instruktøren til den kontroversielle anti-islamfilm »Innocence of Muslims« ihjel. Sådan lyder det ifølge BBC fra premierministerens talsmand, Shafqat Jalil, som understreger, at regeringen tager skarpt afstand fra jernbaneminister Ghulam Ahmad Bilours optrin. Filmen har skabt masseprotester hovedsageligt i muslimske lande de seneste uger, hvor demonstranter har raset foran og angrebet amerikanske ambassader. Fredag mistede mindst 20 livet i sammenstød mellem demonstranter og politiet over hele Pakistan, og det var oven på den vold, ministeren valgte at udlove dusøren på filmskaberens hoved. - Jeg vil betale den, der dræber skaberen af denne film 100.000 dollar. Hvis nogen andre laver andet lignende blasfemiske materiale i fremtiden, vil jeg også betale vedkommendes drabsmand 100.000 dollar, lød det fra jernbaneministeren. - Jeg taler til disse lande og siger: Ja, ytringsfrihed er der, men man bør lave love for mennesker, der fornærmer vores profet. Og hvis I ikke gør, bliver fremtiden ekstremt farlig, sagde han. Han er endda gået så langt som til at bede Taleban og al-Qaeda om hjælp til at gøre det af med instruktøren. Hans parti, ANP, har understreger over for BBC, at udtalelserne står for ministerens egen regning og ikke er partipolitik. Men trods den kontroversielle udmelding fra Bilour, tager partiet ikke affære over for ham. Fra premierministerens side lyder det, at »han ikke er medlem af PPP (Pakistan People Party, red.), han er ANP-politiker, og derfor vil premierministeren tale med lederen af ANP for at tage stilling til næste træk. De afviser ikke at tage affære over for ham, men siger, at han indtil videre bliver siddende på sin post«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/premierminister-fordoemmer-dusoer-paa-filmskabers-hoved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/604144/5626448-film-protests.jpg",
            "publication_time": "Søndag d. 23. september 2012, kl. 03.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}