{
    "version": "1.0",
    "document": {
        "id": 7269,
        "title": "Pressenævnet har talt i bitter strid om dramadokumentar om LSD. Men vred Cavlingvinder kalder afgørelsen »et makværk«",
        "content": "Det gik ikke stille for sig, da journalisten og forfatteren Alex Frank Larsen for lidt over et år siden gik i verbal krig mod TV 2. Han anklagede tv-stationen for at være »skamløs« og for ikke at kreditere ham i dramadokumentaren »Det sindssyge eksperiment«, der rullede over skærmen i november 2023. »Det sindssyge eksperiment« opruller, hvordan læger på Frederiksberg Hospital talte usandt og tilbageholdt vigtig information om brugen af LSD-behandlinger mod psykiske lidelser fra 1960 til 1973. Flere hundrede psykiatriske patienter blev udsat for store lidelser under overlæge Einar Geert-Jørgensens eksperimenterende behandlinger. LSD-lægerne blev siden anklaget for tvang og menneskeforsøg, men blev frikendt. Historien om LSD-behandlingerne oprullede Alex Frank Larsen, der selv er journalist, tilbage i 1980erne. Han beskrev dengang eksperimenterne og deres konsekvenser i en række artikler i Information. I 1986 indbragte den ham den fineste journalistiske pris i Danmark: Cavlingprisen. Da TV 2 i 2023 lancerede »Det sindssyge eksperiment«, beskyldte Alex Frank Larsen produktionsselskabet bag for at bruge ufine metoder. Han rejste kritikken iflere medier, også i etinterview her i Berlingske. TV 2 afviste kritikken. Redaktør Nikolaj Daugberg fra TV 2 sagde dengang, at man i de første minutter af dramadokumentaren gjorde det klart, at man lagde sig »oven i tidligere journalistisk arbejde«, viste »udklip fra gamle avisartikler« samt nævnte Alex Frank Larsens navn i et afsnit. Men striden voksede. Hovedpersonen i historien om LSD-behandlingerne er overlæge Einar Geert-Jørgensen. Han stod i spidsen for behandlingerne. I dramadokumentarserien bliver han spillet af Søren Pilmark.Fold sammenLæs mereFoto: Mads Thomsen/GODT Media/TV 2. Alex Frank Larsen valgte at klage til Pressenævnet, fordi han i særdeleshed var utilfreds med TV 2s behandling af en af de mest opsigtsvækkende detaljer i sagen om LSD-behandlingerne: Nemlig at den amerikanske efterretningstjeneste CIAskulle have givet økonomisk støtte til Frederiksberg Hospital for at få lov at overvåge behandlingerne. CIAs involvering var en væsentlig del af Alex Frank Larsens afsløring tilbage i 1980erne, men TV 2 ender i »Det sindssyge eksperiment« med at konstatere, at man ikke har kunnet finde dokumentation for påstanden. »De påstande er dog aldrig blevet bevist. Der er heller intet i det gemte LSD-arkiv eller min research, der viser, at lægerne blev støttet af CIA,« siger TV 2s journalist Lotte Mathilde Nielsen i dramadokumentarserien. Det fik Alex Frank til atklage til Pressenævnet, hvor han beskylder programmet for fejlagtigt at fremstille ham som ophavsmand til rygter om, at lægerne på Frederiksberg Hospital gav patienter LSD med økonomisk støtte fra CIA. Nu er afgørelsenlandet. Pressenævnet finder ikke anledning til at kritisere TV 2, da seerne ikke efterlades med et indtryk af, at Alex Frank Larsen skulle stå bag rygter om, at CIA gennem økonomisk støtte skulle have været involveret i LSD-behandlingerne på Frederiksberg Hospital. »Pressenævnet fandt efter en samlet vurdering, at omtalen ikke kunne anses for at efterlade seerne med et ukorrekt indtryk«, opsummerer Pressenævnet kendelsen. Desuden fremgik det af »udsendelsen, at CIA havde lavet LSD-forsøg siden 1950erne, og at journalisten først undersøgte påstanden i 1980erne.« Nævnet har lagt vægt på, at omtalen af Alex Frank Larsen ikke kan anses som »skadelig, krænkende eller virke agtelsesforringende for ham«. Omtalen vedrører ikke private forhold, men hans virke som journalist, som er offentlig kendt. Samtidig fremgår det af kendelsen, at produktionsselskabet GODT Media, der producerede dramadokumentaren, henvendte sig til Alex Frank Larsen og bad ham dele sin dokumentation for, at CIA spillede en rolle i de danske lægers behandlinger med LSD. Det afviste han. Nikolaj Daugberg, der var TV 2-redaktør på »Det sindssyge eksperiment«, siger til Berlingske, at han er glad for, at det nu står »sort på hvidt«, at TV 2 har lavet et stykke redelig journalistik. »Det har aldrig været vores hensigt at hænge Alex Frank Larsen ud. Tværtimod har vi forsøgt at komme tættere på sandheden om de her CIA-rygter, og vi har bedt om hans hjælp. Men han har så ikke ønsket at bidrage.« I dramadokumentarserien så man, hvordan patienter oplevede LSD-behandlingen. I Alex Frank Larsens artikler kom det frem, at man brugte stoffet til at behandle depression, angst og afhængighed med. Mellem 400 og 600 danskere fra hele landet modtog i 1960erne og ind i 1970erne LSD, men størsteparten blev behandlet på Frederiksberg. I stedet for at blive kureret for deres lidelser endte flere med at være svært invaliderede af hallucinationer, mareridt og angst resten af deres liv.Fold sammenLæs mereFoto: Mads Thomsen/GODT Media/TV 2. Nikolaj Daugberg understreger, at Alex Frank Larsen flere gange takkede nej til at medvirke eller blive citeret. Derfor gik man uden om ham og brugte andre kilder. Han fastholder, at TV 2 kun lavede dramadokumentaren, fordi de fik adgang til afgørende nyt materiale. Han påpeger, at Alex Frank Jensen ikke kan tage patent på et stykke Danmarkshistorie. »Selvom man er Cavlingvinder, så skal det være muligt for andre at følge op på en historie, når der dukker nye oplysninger op, som der gjorde i vores tilfælde. Jeg synes, at det er ærgerligt, hvis man ikke kan fortælle vigtige historier, fordi andre føler ejerskab over dem.« Mindre tilfredshed er der hos Alex Frank Larsen, der har tabt sagen. Selvom Pressenævnets afgørelser normalt opfattes som en rettesnor for, hvad – og hvem – der er på den rigtige side af den etiske streg, siger Alex Frank Larsen til Berlingske, at han nægter at acceptere afgørelsen. I et skriftligt svar til Berlingske kalder han Pressenævnets kendelse et »sprogligt og indholdsmæssigt makværk«. Han fastholder, at han har dokumentation for CIAs involvering i LSD-skandalen, men at han på ingen måde er forpligtet til at levere viden eller dokumentation, fordi TV 2 og produktionsselskabet GODT Media mangler det. Alex Frank Larsen udtalte i november 2023 til Berlingske, at det ikke handler om forfængelighed og ejerskab til historien: »Men det handler om journalistisk etik, som jeg synes det her er et eksempel på er kørt helt af sporet. Min forfængelighed kan godt klare det.«Fold sammenLæs mereFoto: Henrik Ploug. »Pressenævnet »køber« åbenbart TV 2s påstand om, at når GODT Medias journalist ikke kan finde beviser for CIA-støtten til de danske LSD-forsøg, så findes sådanne beviser ikke. Det er udokumenteret og grotesk«, skriver Alex Frank Larsen. Han undrer sig over desuden over, at han kun bliver vurderet i sit faglige virke og ikke som privatperson af Pressenævnet, da han finder »udlægningen stærkt betænkelig og rent ud diskriminerende over for udøvere af den journalistiske metier«. »Det rammer mig på det vigtigste grundlag for min personlige integritet og anseelse – min pålidelighed og troværdighed. Jeg har været journalist i 57 år, ofte på ganske kontroversielle emner og historier, men har ikke før oplevet en tilsvarende mistænkeliggørelse af mit virke og min personlige habitus,« siger han til Berlingske. Alex Frank Larsen skriver, at han har tænkt sig at gøre indsigelser mod Pressenævnets afgørelse. »Jeg vil gøre indsigelse mod kendelsen og rejse debatten, som jo aktualiseres af, at der netop foregår et arbejde med at forbedre de presseetiske regler. Med denne kendelse er det helt åbenlyst stærkt påkrævet.« Læs hele Pressenævnets afgørelseher",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pressenaevnet-har-talt-i-bitter-strid-om-dramadokumentar-om-lsd-men-vred",
            "image_url": null,
            "publication_time": "Mandag d. 23. december 2024, kl. 19.44",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}