{
    "version": "1.0",
    "document": {
        "id": 20344,
        "title": "Presset hare får hjælp af minister",
        "content": "Let på spring gennem en bølgende eng. Det er sådan, mange kender haren. Men det langørede pattedyr er et stadigt sjældnere syn i den danske natur, og siden 1960erne er bestanden kun gået én vej: nedad. »Haren er under pres,« fastslår Tommy Asferg, seniorbiolog ved Danmarks Miljøundersøgelser (DMU) under Århus Universitet. Det er en overdrivelse at kalde den sjælden, men den er blevet sværere at finde, mener han. Den væsentligste forklaring er intensiveringen af landbruget, men der har også været flere andre gæt om årsagen. Var det de større marker, de hurtigere landbrugsmaskiner, eller de nye sprøjtemidler? Desuden er afgrøder i dag så tætte, at det er svært for en hare at passere igennem. Og så gør krager, skader, rovfugle og ræve selvfølgelig også deres indhug i bestanden. »Der bliver næsten født lige så mange harekillinger som i de gode gamle dage, men når vi kommer til jagtsæsonen i efteråret, er der stort set kun én ud af otte tilbage,« forklarer Tommy Asferg. Minister freder haren Miljøminister Karen Ellemann (V) vil ikke vende det blinde øje til truslen mod haren. Derfor foreslår hun nu en lokal, treårig fredning. »Hjælpepakken til haren skal sikre, at vi også i fremtiden kan opleve det smukke dyr som et dagligt syn i det danske landskab,« siger hun. Der er mange andre dyr, der har det hårdt. Hvorfor lige haren? »Haren er en vigtig del af den danske natur. Det er rigtigt, at der er en masse andre truede dyrearter, men med haren er der tale om et arketypisk, dansk pattedyr.« Ministeren lægger op til, at den forsøgsvise fredning bliver i fire kommuner i Himmerland, hvor optællinger fra DMU viser, at harebestanden er særligt truet. Kommunerne Vesthimmerland, Rebild, Mariagerfjord og Aalborg syd for fjorden er udvalgt i samarbejde med DMU. Samtidig skal der udarbejdes en forvaltningsplan for haren, fastslår miljøministeren. Ifølge vildtudbyttestatistikken er antallet af harer, der bliver skudt i forbindelse med jagt, faldet mere end 40 procent siden år 2000. Men selv om jagt altså langtfra er den største trussel mod de pelsede hurtigløbere, er det klogt at gribe ind dér, mener Skov- og Naturstyrelsen. »Der er mange faktorer der spiller ind, så jagten gør det ikke i sig selv. Men det er en faktor, der er nem at skrue på, og som må forventes at have en effekt, hvor haren lokalt er presset,« siger Caroline Bald, forstfuldmægtig i Skov- og Naturstyrelsen. Det skæve Danmark Haren har det generelt bedre på øerne end i Jylland. Bestandens tilbagegang følges pænt ad begge steder, men udgangspunktet i Jylland var lavere og har altid været det. Forklaringen er, at fødegrundlaget simpelthen er bedre på øerne på grund af jordens frugtbarhed, forklarer Tommy Asferg. Også han synes godt om miljøministerens fredningsudspil, men: »Biler er jo på jagt hele året,« siger han og peger på, at mange dyr dør i trafikken hvert år. Hjælpepakken til haren kommer i umiddelbar forlængelse af, at Center for Vildtsundhed vil iværksætte et overvågningsprogram med fokus på den danske harebestand. Arbejdet med forvaltningsplanen sættes i gang i løbet af i år. Den lokale fredning af haren træder i kraft fra efteråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/presset-hare-faar-hjaelp-af-minister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/875263/2460193-hare.jpg",
            "publication_time": "Onsdag d. 14. april 2010, kl. 22.25",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}