{
    "version": "1.0",
    "document": {
        "id": 10771,
        "title": "Presset radiokanal søgte »woke« direktør: Vi fik trykket på den forkerte knap",
        "content": "»Direktør søges! Dig, der er så woke, at du gør Radio4 til den ultimative markedsudfordrer i radiobranchen.«Sådan lød det, da den statsstøttede Radio4 satte ind i jagten på at finde en ny direktør og ansvarshavende chefredaktør med hjælp fra Jobdanmark. Men sådan lyder det ikke længere. Den kommende direktør skal overtage jobbet efter Anne-Marie Dohm, der for nylig annoncerede, at hun forlader radioen og overtager roret på Fregatten Jylland. Det fremgik ikke af opslaget, hvad det betyder at være en »woke« direktør. Derfor spurgte Berlingske Radio4s bestyrelsesformand, Bjarne Werner Munck, om han ville uddybe. Det afviste han tirsdag med en sms: »Jeg har ingen kommentarer til dette. Annoncen flugter fint med vor ny kampagne, som over tid også vil forplante sig i radioens indhold.« I mellemtiden havde jobannoncen vakt en del opsigt på sociale medier, og efter Berlingskes henvendelse blev den pludselig ændret. I løbet af onsdagen kom teksten i jobopslaget i stedet til at lyde: »En ikke så forudsigelig direktør søges! Har du, hvad der skal til for at gøre Radio4 til den ultimative markedsudfordrer?« Efterfølgende var der tavshed fra bestyrelsesformanden. Jobannoncen blev ændret i løbet af ugen, hvor ordet »woke« blev fjernet. Bjarne Werner Munck begrunder, at der var tale om en fejl.Fold sammenLæs mereFoto: Curia. Til gengæld blev salgsdirektør for Jobdanmark Sussi Overgaard, der er ansvarlig for jobannoncen, citeret i fagbladet Journalisten. Her sagde hun, at valget af ordet »woke« var »en fejl«, og at deres tekstforfatter i første omgang »fik trykket på publiceringsknappen for hurtigt«. Spørger man kommunikationsekspert og direktør i WeDoCommunications Anna Thygesen, er det usandsynligt, at der er tale om en fejl. »Det tvivler jeg på. Det er et headhunterbureau, som har lavet det, og der sidder man ikke og fedter med tingene. Jeg tror, at man vælger at sige, at det var en fejl, fordi det er gået galt,« siger Thygesen, der mener, at det er et kæmpe problem, at et medie ikke kan lave en jobannonce uden at komme i problemer. Da Berlingske tager fat i bestyrelsesformanden for Radio4, Bjarne Werner Munck, igen, indvilger han i et skriftligt svar. Han kalder det en »utrolig kedelig historie, som hverken var en brøler eller andet«, men understreger, at der var tale om en menneskelig fejl. Berlingske har spurgt, om jobannoncen var til gennemsyn hos Radio4s bestyrelse inden publicering. Det svarer han ikke på, men skriver: »Sådan en jobannonce er igennem flere korrekturgange, og der er som sagt sket det, at det ikke var final draft, der blev publiceret til at starte med. Ordet »woke« bliver brugt i en kampagneannonce, så derfor var den selvfølgelig med som et bud på en overskrift, men vi ville hellere gå med »ikke så forudsigelig« i overskriften, fordi det er den nye tagline for kanalen, « skriver Bjarne Werner Munck. Han uddyber, at de ikke er bange for at begå fejl, men de kommer til at evaluere forløbet, så de sikrer, at de ikke ender en lignende situation i fremtiden. Jobopslaget kommer på et tidspunkt, hvor den pressede radiokanal har søsat en aggressiv markedsføringskampagne. Med annoncer på sociale medier efterlyser radioen lyttere med reklametekster som: »Lyttere søges: For eksempel dem, der ville ønske, at de gad høre P1.« Kampagnen har fået flere fremtrædende personer fra medie- og kommunikationsbranchen til at undre sig. Blandt andet redaktionschef på Opinion ved Politiken, Lotte Folke. Hun skriver på X (tidligere Twitter), at hun ikke forstår kampagnen.  Er muligvis lidt mandagsdum, men jeg forstår simpelthen ikke denne kampagne. Meget smal målgruppe?#dkmedierhttps://t.co/TTAGVgtqfWpic.twitter.com/NVCPZ7BHP5 Kommunikationsekspert Anna Thygesen siger til Berlingske, at radiokanalen gør »brug af et tåbeligt greb«, når den indrømmer, at den mangler lyttere. »De går ud og indrømmer, at de ikke har formået at tiltrække lyttere i fire år. Vil I ikke nok lytte til os? Det er overskudskommunikation uden overskud, og det er ikke engang sjovt. Plus, de fortæller ikke, hvad eller hvem de egentlig er. Vi ved intet,« siger Thygesen, der mener, at radioen har lagt yderligere pres på sig selv. »Alle vil nu vurdere, om de kan løfte opgaven.« Hun peger på, at Radio4 hellere burde bruge kræfter på at promovere de programmer, der har succes, og skrotte de dårlige. Berlingske har spurgt Radio4s tillidsrepræsentant, Kasper Harboe, der også er morgenvært på kanalen, hvad medarbejderne på Radio4 mener om kampagnen og de skiftende meldinger om en »woke« direktør. Han skriver i en e-mail, at medarbejderne forsøger at leve op til kampagnens løfter, men har ingen holdning til forløbet omkring jobannoncen. Radio4, der modtager cirka 93 millioner kroner fra staten om året, hari flere årkæmpet for at få lyttertallene op. Radioen har ifølge den seneste opgørelsen omkring 245.000 ugentlige lyttere, og undersøgelser viser, at blot 40 procent af danskerne overhovedet kender til radioen. Målet er 70 procent. I martsreagerede kulturministerJakob Engel-Schmidt på tallene og gav udtryk for, at han håbede, at Radio4 »bliver mere relevante for danskerne og dermed forbedrer deres lyttertal.« Daværende direktør Anne-Marie Dohm afviste iKristeligt Dagblad, at radioen »ikke var relevant«, og hun lagde vægt på, at relevans ikke kun afgøres handler om lyttertal, men om kvalitet. Fra udgangen af september er Anne-Marie Dohm historie på Radio4. Herefter skal en ny direktør – woke eller ej – forsøge at skabe større interesse for Radio4s programflade. Bjarne Werner Munck skriver til Berlingske, at det »er jo ingen hemmelighed, at Radio4 har haft en lytternedtur«, og radioen halter langt bagefter på kendskabsgrad og lyttere. »Så hvorfor skjule det?«, er bestyrelsesformandens rationale. »Vores kampagne er sat i verden for at skabe opmærksomhed og debat, og vi er glade for, at folk tager stilling til den og diskuterer den. Hvis de ikke gjorde det, ville det betyde, at den var ligegyldig.« Han skriver, at fokus nu er, at Radio4 »vil fortsætte sin rejse«, hvor den skal lave radio »til alle og med alle«. Af medieaftalen 2022-2025 fra Kulturministeriet fremgår det, at Radio4s nuværende sendetilladelse løber frem til 31. december 2027. I  hele perioden får radioen 789,6 millioner kroner af staten. Spørgsmålet er nu, om det vil kunne lykkes for en ny direktør at ændre Radio4 fra en radio for næsten ingen til en radio for alle, som bestyrelsesformanden håber.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/presset-radiokanal-soegte-woke-direktoer-vi-fik-trykket-paa-den-forkerte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1718640/24532223-bjarne-werner-munck-produktionsdirektr.jpg",
            "publication_time": "Fredag d. 22. september 2023, kl. 15.14",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}