{
    "version": "1.0",
    "document": {
        "id": 2407,
        "title": "Prins Joachim og Marie taler ud om familiefejden: »Det er mere end bare det, folk ser«",
        "content": "Da dronning Margrethe tog titlerne fra prins Joachims børn, skabte det et foreløbigt lavpunkt i Kongehusets familiære forhold. Alligevel er forholdet tilsyneladende tilbage på ret køl, fortæller prins Joachim i et helt nyt interview medThe Washington Post. »Vi er kommet videre,« siger prinsen med prinsesse Marie ved sin side til den berømte amerikanske avis. Det var netop den amerikanske hovedstad, Washington, D.C., prinseparret flyttede til sidste år. Her arbejder prins Joachim som dansk forsvarsattaché, mens prinsesse Marie blandt andet arbejder med en dansk-amerikansk forening for veteraner, afslører hun i interviewet. Flytningen til USA skete få måneder efter, at dronning Margrethe annoncerede, at ingen af prins Joachims børn fra 1. januar 2023 måtte kalde sig prinser og prinsesser. »Vi var ikke glade for måden, det skete på, men det er en familieting. Det er kompliceret,« siger prinsesse Marie. Straks, da dronningen fremlagde beslutningen, stod det klart, at parret var dybt utilfreds med valget og fremgangsmåden. »Det er aldrig sjovt at se sine børn på den måde gjort fortræd, og de står selv i en situation, de ikke forstår,« lød det i et historisk interview med prins Joachim iB.T. Siden har der i en lang periode været kold luft fra prins Joachims side, og dronning Margrethe talte selv om familiefejden i sin nytårstale i 2022. »At forholdet til prins Joachim og prinsesse Marie er løbet ind i vanskeligheder, gør mig ondt,« sagde hun blandt andet. Det har været svært for prins Joachim og prinsesse Marie at overkomme utilfredsheden med beslutningen, fordi det ikke blot handler om en titel, siger prinsesse Marie i interviewet med The Washington Post. »Det er også deres navn. Det har været deres identitet, siden de blev født. Så det er mere end bare det, folk ser som en titel,« siger hun til avisen. Det meste af interviewet handler om prinseparrets nye tilværelse i Washington, D.C., hvor de lever et mere almindeligt og anonymt liv. »Vi har boet her i syv måneder nu, og meget få mennesker ved, hvem vi er, bortset fra danskere,« siger prins Joachim.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/prins-joachim-og-marie-taler-ud-om-familiefejden-det-er-mere-end-bare-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786256/24684333-dronning-margrethe-og-prins-joachim-danmarks-nye.jpg",
            "publication_time": "Onsdag d. 17. april 2024, kl. 20.10",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}