{
    "version": "1.0",
    "document": {
        "id": 7557,
        "title": "Print-aviser er stadig effektive",
        "content": "Det er så let at blive revet med af de mange, spændende digitale annoncerings-muligheder – men er det også der, man får mest ud af marketingkronerne i 2016? Nej, ikke nødvendigvis, må det korte svar være, når man ser beregninger af effekt og ROI – Return on Investment – foretaget over ti år på tværs af alle medier. Bag beregningerne står analyse- og konsulentvirksomheden Data Intelligence, der er en del af Danmarks største mediebureaugruppe, GroupM. »Alle medier leverer et højere ROI i dag end i 2006. Det gælder også lokale ugeaviser, der fastholder et højt ROI for deres annoncører, der overgår de fleste af de digitale medier,« ­siger Lars Winther, direktør for De Lokale Ugeaviser, der har samarbejdet med Data Intelligence om analysen.  Han bakkes op af Jesper Dam Nielsen, director i Data Intelligence, der henviser til, at »offline«-medier generelt er mere rentable end digitale medier, også selv om de digitale mediers ROI er vokset en hel del siden 2006. Sociale medier rammer loftet tidligt De digitale medier har nemlig stadig en begrænsning på ROI og effekt. Blandt andet fordi sociale medier typisk rammer loftet for effekt tidligt, vurderer Data Intelligence-chefen: »Annoncører, der værner om deres ROI, bør være varsomme med at stirre sig blinde på de mange digitale medier,« siger Jesper Dam Nielsen.  Der er ellers ingen tvivl er om, at de danske annoncører – senest påvist i en prognose fra Instituttet for Reklame- og Mediestatistik (IRM) – i stigende grad vender ryggen til de traditionelle medier og i stedet kaster sig over de digitale. Af prognosen fremgår det bl.a., at der for dagblade forventes en nedgang i annonceomsætningen på 11 pct. i år og ni procent i 2017. For regionale og lokale ugeviser ser det lidt mindre dystert ud med minus 4,5 pct. og fem pct. i henholdsvis 2016 og 2017. Det kunne nok få en og anden til at synge printmediernes svanesang, men det nok en postgang for tidligt, da der er ganske gode marketingeffekter at hente ved at satse på de traditionelle kanaler, viser GroupM-analysen. Graver man sig længere ned i denne, fremgår det, at der er en række brancher, der i særlig grad skal rette et kritisk blik mod sin indsats på de digitale medier, fordi de kan opnå en højere ROI via investeringer i f.eks. lokale aviser, lyder det fra Data Intelligence. Det drejer sig bl.a. om de tre brancher »Bilbranchen«, »Anden transport« og »Rejser«, hvor ROI typisk kan optimeres, hvis man flytter budgettet fra online til offline, viser beregningerne.  »Vi har gennemregnet sammenhængen­ mellem investering og ROI for flere opstillede kampagnecases. De viser, at en ret simpel re-­allokering kan udløse et bedre ROI-resultat for de nævnte brancher,« siger Jesper Dam Nielsen fra Data Intelligence.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/print-aviser-er-stadig-effektive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58956/15132962-til-scanpix.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}