{
    "version": "1.0",
    "document": {
        "id": 15578,
        "title": "Prinsesse Josephine er ikke den eneste kongelige, der har spillet skuespil. Se den overraskende liste",
        "content": "»Ja!« Sådan lyder – foreløbig i hvert fald – den eneste replik,prinsesse Josephine har mælet i årets julekalender på DR, »Tidsrejsen 2«. Ovenikøbet afleveret i munden på et par andre piger i den hårdkogte tøsegruppe, hun optræder i. Men mon ikke hun dukker op senere i fortællingen om nutidsbørnene, der rejser fra dagens Dragør til 1990ernes, hvor de altså konfronteres med fortiden? Indtil videre kan vi blot konstatere, at prinsessen har et livligt minespil, som hun står der i baggrunden. Når rammen er en tryg og tilforladelig tv-julekalender, noget, vi allesammen kan være enige om er ladet med lutter gode værdier, er der kun point at vinde på, at en prinsesse af ædel byrd dukker op på skærmen. Kongehuset kan skabe positive overskrifter. Vi synes, det er sjovt: på samme måde, som det var morsomt, når dronning Margrethe for snart mange år siden kom ud af skabet som billedkunstner. Prinsessen har været til casting, forlyder det, og hun er da – baseret på det spinkle grundlag, vi har – lige så god som alle de andre børn. Men bortset fra det: Hvilken julekalenderproducent griber ikke chancen som noget helt naturligt, hvis en vaskeægte prinsesse byder sig til? Alle vinder på det. Så sandelig også det danske kongehus. En væsentlig del af den kongelige kommunikationsstrategi består i overraskelsen. Kongehuset holder ikke sjældent på kortene til sidste øjeblik. Enten for at slippe for omtale eller for at få den – eller begge dele, som vi så det, da en hel hærskare af kongelige dukkede uanmeldt op i Tivoli for at overvære dronning Margrethes scenografiske arbejde. At prinsesse Josephine er vild med teater, ved vi, fordi hun før har optrådt i en mindre rolle i regi af Eventyrteatret, der skaber store og flotte forestillinger i blandt andet Tivoli, og som har ambitiøse undervisningsprogrammer for teatertosset ungdom. Men hun er langtfra den eneste kongelige, der har spillet skuespil på den ene eller den anden måde – hvad enten det har været på en teaterscene eller foran et kamera. Allerede om barn var dronning Margrethe levende optaget af dans, musik og teater. Der blev spillet små komedier på Fredensborg med søstrene Benedikte og Anne-Marie eller veninder i de andre roller. Og da hun gik på N. Zahles Skole, vakte det opsigt, da tronfølgeren i 1954 lod sig syne i skolekomedien. Naturligvis i rollen som prinsesse: Den smukke Gulnare i »Aladdin«. Prinsesse Margrethe spiller prinsesse Gulnare i Zahle Skoles opførelse af »Aladdin«.Fold sammenLæs mereFoto: Poul Petersen. Siden er det jo en velkendt sag, at dronning Margrethes teaterinteresse er mere end levende. Hendes mange scenografiske opgaver har med tiden gjorde hende til en særdeles habil amatør, der både har bidt skeer med teaterdekorationer og kostumer og med scenografiske opgaver på film. Indsatsen kronedes med en fortjent Robert for kostumerne til Bille August-filmen »Ehrengard« sidste år. I forbindelse med tv-filmen»De vilde svaner«(2009) var dronning Margrethe ikke bare medforfatter på manuskriptet og skabte scenografi og kostumer. Hun havde også en lille rolle i filmen, hvor hun et splitsekund optræder i sværtet tilstand sammen med andre statister som hujende pjaltepøbel. Find Margrethe! Dronning Margrethe overraskede ved at dukke op som beskidt pøbel i »De vilde svaner«.Fold sammenLæs mereFoto: JJ Film. Kong Charles var en ivrig amatørskuespiller, da han gik på universitet i Cambridge. Han skrev tilmed af og til sine egne monologer og sketch. »Jeg elsker at imitere og efterligne,« sagde den daværende prins af Wales allerede i 1970erne. Her sammenlignede han faktisk sin royale rolle med skuespillerens: »Jeg kan godt lide at få folk til at le, hvis jeg kan. Og på en mærkelig måde, så kræver så meget af det, man gør – synes jeg – en skuespillerevne på den ene eller den anden måde, og det er ekstremt nyttigt, hvis man kan lide det.« I 2016 overraskede Charles ved at optræde som sig selv i en tv-sketch, en hyldest til Shakespeare, sammen med notabiliteter som Benedict Cumberbatch og Dame Judi Dench. Men siden er han også dukket op foran kameraerne i en helt anden rolle: Som sig selv.  Stor opmærksomhed vakte det også, da han gjorde en entré i forbindelse med to af briternes højtelskede og langtidsholdbare sæbeoperaer. Da »Coronation Street« i 2000 kunne fejre 40 år på skærmen, kunne man se ham optræde på en fjernsynsskærm, og sammen med hustruen Camilla gæstede han konkurrenten »EastEnders« i anledning af dronning Elizabeths 60-års regeringsjubilæum. De spillede naturligvis Charles og Camilla, der aflagde bydelen officielt besøg og interagerede muntert med skuespillerne i de kendte roller. Daværende prins Charles og Camilla, hertuginde af Cornwall, med hele holdet bag den elskede og langtidsholdbare sæbeopera »EastEnders« i 2022.Fold sammenLæs mereFoto: Aaron Chown/AFP/Ritzau Scanpix. Ekskong Konstantins og eksdronning Anne-Maries yngste datter, 41-årige prinsesse Theodora, har ligefrem været skuespiller af profession med udgangspunkt i Los Angeles. Hun blev optaget af teater allerede i skolen i London, hvor hun voksede op. At påtage sig en rolle og spille skuespil hjalp hende ud over den generthed, hun led under. Under kunstnernavnet Theodora Greece, som hun har taget for at lægge en smule afstand til sin kongelige baggrund, har hun haft flere småroller i film og tv-serier, ikke mindst i sæbeoperaen »Glamour«, en overgang også vist herhjemme, hvor hun medvirkede 2011-18 som en lækker sekretær. Prinsesse Theodora har tidligere været med i tv-serien »Glamour«.Fold sammenLæs mereFoto: Adrian Sanchez-Gonzalez/Ritzau Scanpix. Fun fact:Hun lægger stemme til den engelsksprogede version af filmene »De vilde svaner«, som dronning Margrethe var medforfatter på og skabte kostumer og dekorationer til. Også prins Pavlos og hustruen Marie Chantals tredjeældste søn, den fotogene prins Achileas-Andreas er bidt af teater og film. I lighed med sin faster debuterede han i tv-serien »Glamour«, dog i mindre gæsteroller. Det var i 2017. Siden har han blandt andet haft en diminutiv rolle som »Teenager« i Jennifer Lawrence-komedien »No Hard Feelings« sidste år. Heller ikke han bruger sit kongelige navn, når han arbejder som skuespiller og model. I rulletekster vil man se ham optræde som Achi Miller, hvilket er morens fødenavn.  A post shared by Greek Royal (@greek_royal) Sidst men ikke mindst: Hun var allerede en etableret tv-stjerne, da hun kom ind i britiske prins Harrys liv efter en blind date. Meghan Markle havde godt gang i karrieren, først og fremmest i den amerikanske seriesucces »Suits«, hvor hun spillede den ambitiøse, unge advokat Rachel Zane. Syv år tilbragte hun i rollen, inden hun skiftede den ud – i hvert fald midlertidigt – med rollen som britisk prinsesse i 2018. Efter at Sussex-parret forlod det britiske kongehus og slog sig ned i Californien, har der været gisnet om, hvorvidt Meghan Markle ville vende tilbage til skuespillerkarrieren. Ikke mindst set i lyset af parrets geografiske nærhed til filmindustrien, hendes fejlslagne podcastprojekt og konstante rygter om en genforening af holdet bag »Suits«. I et interview med Vanity Fair i 2022 har hun dog sagt, at det ikke kommer på tale at genoptage sin tidligere karriere: »Nej. Jeg er færdig med det. Man skal vel aldrig sige aldrig, men min hensigt er absolut ikke at gøre det.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/prinsesse-josephine-er-ikke-den-eneste-kongelige-der-har-spillet-skuespil",
            "image_url": null,
            "publication_time": "Onsdag d. 04. december 2024, kl. 19.36",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}