{
    "version": "1.0",
    "document": {
        "id": 8300,
        "title": "Prins Philips 'hemmeligheder' vil først blive offentliggjort om 90 år – men nu lægger medie sag an",
        "content": "Det vakte opsigt, da det efter prins Philips død på et lukket møde blev besluttet, at prinsens testamente ikke ville blive offentliggjort. Eller det vil sige: At detaljer fra testamentet vil blive offentliggjort, men først 90 år efter prinsens død. Det har fået blandt andet avisen The Guardian til at appellere afgørelsen til den britiske højesteret. Avisen ønsker at få omstødt beslutningen, så prinsens testament allerede kan offentliggøres nu. Beslutningen om offentliggørelsen af testamentet skal nu behandles i appelretten, skriverThe Guardian. The Guardian rejser særligt en kritik af, at hemmeligholdelsen af prinsens testamente blev besluttet på et lukket møde. The Guardian mener, at pressen burde have haft lov til at være med til mødet, så man havde kunnet fremføre argumenter for, hvorfor prinsens testamente allerede nu burde blive tilgængeligt for offentligheden. Avisen mener, at der var tale om et alvorligt brud på principperne om åbenhed i retsplejen. Det er ikke normal praksis, at testamenter bliver holdt hemmelige. Ifølge britisk lov skal et testamente normalt offentliggøres, når den, den har skrevet testamentet, dør. Det er blandt andet for at sikre, at testamenterne implementeres korrekt og for at forhindre svindel. Den regel har dog ikke altid været gældende for kongelige familiemedlemmer, men alligevel bliver der spekuleret i, hvorfor prins Philips testamente ikke må komme frem i offentligheden. Siden 1910 har den britiske højesteret tilladt, at testamenter fra mere end 30 medlemmer af kongefamilien – inklusive fjerne slægtninge – ikke er blevet offentliggjort. Det var højesteretsdommer Andrew McFarlane, der i september afgjorde, at prins Philips testamente ikke må offentliggøres før om 90 år. Han forsvarer fortsat beslutningen. »Det er nødvendigt at yde denne helt særlige gruppe individer en særlig beskyttelse for at værne om den værdighed og status, der knytter sig til regentens og hendes nærmeste families offentlige rolle,« siger højesteretsdommeren: »Offentligheden har ingen interesse i at kende til disse helt private forhold.« En liste over de kongelige testamenter, der har været hemmeligholdt i op til et århundrede, og som opbevares i en afløst boks i højesteret, vil nu blive offentliggjort. Testamenternes indhold vil fortsat være skjult.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/prins-philips-hemmeligheder-vil-foerst-blive-offentliggjort-om-90-aar-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1508670/23989431-britain-royalsqueen-portrait.jpg",
            "publication_time": "Mandag d. 24. januar 2022, kl. 11.05",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}