{
    "version": "1.0",
    "document": {
        "id": 21686,
        "title": "Prinsesse Isabella ligner et kongeligt naturtalent. I dag fylder hun 18 år",
        "content": "I dag bliver kong Frederik og dronning Marys ældste datter 18 år. Havde hun været hvilken som helst anden teenager, der nu officielt blev voksen, ville det være helt naturligt at overlade det til det unge menneske selv at begynde at overveje, hvilken vej hun havde lyst til at gå i livet. Hvad kan jeg blive? Hvad vil jeg gerne beskæftige mig med i tilværelsen? Prinsesse Isabella fylder 18 i dag. Her tager hun mod folkets jubel sammen med sin far, kong Frederik, der vinkede til danskerne fra balkonen på Frederik VIII's Palæ, da han fejrede sin 56-års fødselsdag.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Nu går prinsessen ganske vist stadig i skole – hun går i øjeblikket i 2. g på Øregård Gymnasium. Men i tilfældet prinsesse Isabella er det ikke helt så ligetil, når det handler om at vælge en fremtid. Uanset hvordan man vender og drejer det, vil hun altid have sin plads i tronfølgen som nummer to efter sin storebror, kronprins Christian. Hun skal, med andre ord, stå til rådighed med krop og sjæl, skulle det blive nødvendigt. Og hun vil for altid – på godt og ondt – være en del af en familie, der måske nok nyder særlige privilegier, men som samtidig er underlagt et væld af forventninger. Men én ting er at være en del af kongefamilien, noget andet er at være en del af Kongehuset – på lønningslisten og med fast arbejde. Kongefamilien har sendt blandende signaler, når det handler om, hvilken rolle, hun skulle spille – eller ikke spille – i Kongehuset. Med far og mor på job i Det kongelige Teater, da dronning Margrethe kunne fejre sit 50-års regeringsjubilæum.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. For blot et par år siden var der ikke meget, der tydede på, at prinsesse Isabella var i spil til at være en del af den kongelige families arbejdende fællesskab. Skruer vi tiden tilbage til 2016, lod hoffet meddele, at det i fremtiden kun var den daværende prins Christian, landets kommende konge, man ville søge om årpenge til, når tiden var inde. Dronning Margrethe, der dengang var regent, ville sende et signal til danskerne om fokus og udgiftsbevidsthed i Kongehuset. Siden kom balladen om prins Joachims børns titler, der blandt andet resulterede i en kommentar fra dronning Mary, der dengang endnu var kronprinsesse, hvor hun lod vide, at kronprinsparret engang i fremtiden også kom til at se på deres egne børns titler. Men meget har ændret sig, siden kong Frederik blev udråbt som landets nye regent. Som noget helt naturligt lod han folkejublen omslutte også sin hustru og parrets børneflok, herunder prinsesse Isabella, der altid har virket, som om rampelyset ikke var noget, der afskrækkede hende synderligt. Det har hun til fulde bevist under fejringen af sin fødselsdag i både Aarhus og København. Prinsessen ligner et udadvendt naturtalent. Spørgsmålet er også, om Kongehuset overhovedet kan undvære hende – især, når vi ser på, hvem der i de kommende år vil være til rådighed til at løfte opgaverne i Det Danske Kongehus. Med højt humør i Aarhus, da byen i sidste uge fejrede prinsessen. Far og mor var med, da borgmester Anders Winnerskjold tog imod.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Hvis det står til befolkningen, er der i hvert fald intet til hinder for, at Kongehuset og politikerne ikke skulle kunne enes om årpenge til Isabella. Ien meningsmåling, foretaget af TV 2i forbindelse med fødselsdagen, angiver 52 procent af danskerne, at det er en god idé. Majoriteten synes i øvrigt også, at kong Frederiks og dronning Marys yngre børn skal have lov til at beholde deres titler af prins og prinsesser. Efter en vellykket overdragelse af tronen rider Kongehuset på en stor popularitetsbølge. Det præger muligvis målingen. Men den vidner også om, at danskerne – med det lidt, vi af gode grunde kender til prinsessen – synes, hun kunne være et godt bidrag til den kongelige indsatsstyrke. Prinsesse Isabella var med på officielt besøg på Færøerne i 2018.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Indtrykket af en levende prinsesse, der kan gøre sig i offentligheden, fik man i hvert fald umiddelbart bekræftet, da hun som led i den dobbelte fejring, der er blevet hende til del,lod sig hylde i selskab med jævnaldrende i Aarhusog siden i Det Kongelige Teater. I begge omgange blev hun samtidig bannerfører for ideen om, at kunst og kultur er godt for ungdom og fællesskab. Hendes tale blev endda afleveret med ro og en herlig selvironisk humor. Prinsesse Isabella kan dreje en tale og en selvironisk bemærkning.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. »For snart fire år siden fandt jeg ud af, at ens ord kan blive overhørt, når man mindst venter det. I dag er jeg ikke i tvivl om, at mikrofonen, den er tændt,« sagde prinsessen på rådhuset i Aarhus og refererede naturligvis til den »uartige« bemærkning, hvor hun hakkede på sin mor: »Er du helt væk?« Den bemærkning gik viralt og gjorde hende øjeblikkeligt til en kongelig superstar. Siden har det vist sig, at der sagtens kan være plads til en prinsesse, der – som hvilken som helst anden teenager – danser med veninderne på TikTok eller lader sig fotografere med en populær blogger på lægterne i Parken. At være nummer to er ikke let. Man må ligesom selv definere sin rolle, mens tronfølgeren har meget mere af et manuskript at holde sig til. Se bare på prins Harry i Storbritannien, der endte med at melde sig ud, se på, prinsesserne Märtha Louise i Norge og Madeleine i Sverige. Også herhjemme havde prins Joachim i lange stræk problemer i rollen som nummer to, måske fordi hans profil lagde sig tæt op ad storebroderens. En smilende prinsesse Isabella ved siden af mor og far til royal tvillingedåb i Holmens Kirke torsdag den 14. april 2011.Fold sammenLæs mereFoto: Liselotte Sabroe. Hvordan Isabellas fremtid skal forme sig er noget, Kongehuset holder kortene tæt til kroppen i forhold til. Vi skal nok forvente, at forældrene foreløbig også slår kreds om hende, sådan som man har gjort det med hendes storebror, så hun i ro og mag kan få lov til at blive voksen og uddanne sig. Så må vi se, hvad der videre skal ske. Men det vil i hvert fald være påfaldende, hvis ikke den overraskende omfattende fejring af prinsesse Isabella er ment som løftestang for noget andet og mere. Som et vink om, at hun kan være tiltænkt en rolle i fremtidens Kongehus. Med andre ord: Hvis hun vil, så er der meget, der tyder på, at hun kan. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/prinsesse-isabella-ligner-et-kongeligt-naturtalent-i-dag-fylder-hun-18",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912699/24933365-i-dag-fylder-prinsesse-isabellas-18-r-berlingske.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 08.02",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}