{
    "version": "1.0",
    "document": {
        "id": 18343,
        "title": "Prinsesse stak af fra hotel og millionregning",
        "content": "Det kan være meget dyrt at bo på hotel, og mon ikke vi alle har overvejet muligheden for at lave et forsvindingsnummer for at undgå at gribe til lommerne. Men den går altså ikke. Heller ikke selv om man er saudi-arabisk prinsesse, og ens regning lyder på 44 millioner kroner. Ikke desto mindre var det netop, hvad den saudi-arabiske prinsesse Maha Al-Sudairi forsøgte tidligt torsdag morgen. Det skriver AFP. Al-Sudairi forsøgte at snige sig ud af det luksuriøse hotel Shangri-La i Paris uden at betale regningen for sig og sit følge på 60 personer. Selv om fransk politi blev hidkaldt og har bekræftet historien over for franske medier og AFP, nægter hotellet, at der skulle være ubetalte regninger for nogle af luksushotellets gæster. Efter sigende skulle den saudiarabiske ambassade også være blevet kontaktet, men da prinsessen nyder diplomatisk immunitet, kan hotellet formentlig kigge langt efter millionerne. Al-Sudairi har tidligere været gift med kronprinsen i Saudi Arabien, og det er ikke første gang, prinsessen har problemer med at få betalt sine regninger. For et par år siden lagde hun sig ud med flere luksusmærker som for eksempel Christian Dior og endte med en milliongæld til over 30 butikker. Shangri-La er heller ikke det første hotel, prinsessen skylder penge. De to franske luksushoteller Crillion og George V har begge penge til gode hos den royale dårlige betaler.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/prinsesse-stak-af-fra-hotel-og-millionregning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/658220/5226702-france-tourism-luxury-hotel-shangri-la.jpg",
            "publication_time": "Søndag d. 03. juni 2012, kl. 17.26",
            "author": "Anne Eisenberg",
            "related_links": [],
            "attachments": []
        }
    }
}