{
    "version": "1.0",
    "document": {
        "id": 6940,
        "title": "Prismareridt kan snart være slut – et vigtigt forhold peger mod en afslutning, men »markedet fungerer ikke perfekt«",
        "content": "Prisen på smør er banket i vejret, og inflationen er på over otte procent for første gang i næsten 40 år. Nu er råvarepriserne så begyndt at falde, og det kanvære en lille trøst for danskerne– og være en afkøling af den senere tids prismareridt. Tal fra erhvervsmediet Bloomberg taler sit tydelige sprog. I den seneste måned er eksempelvis hvede faldet med 17,47 procent i pris, mens majs er faldet med 10,16 procent, og råolie er dykket med 7,87 procent.  Det er tre af de råvarer, som har været med til at drive inflationen op på et niveau, som vi altså skal tilbage til begyndelsen af 80erne for at se tilsvarende. Spørgsmålet er nu, om råvarepriserne fortsat vil falde, og om dette i så fald vil føre til lavere inflation. Seniorrådgiver på Institut for Fødevare- og Ressourceøkonomi ved Københavns Universitet Henning Otte Hansen sammenligner situationen med 2007 og 2010, hvor der også var store stigninger i råvarepriserne. »Jeg mener, at vi ser en prisboble. Det så vi også i 2007 og i 2010, og disse prisbobler varer typisk to måske tre år. På langt sigt har vi længerevarende prisfald på fødevarer, men med stadig større prisudsving,« vurderer Henning Otte Hansen. »De er tegn på gode høstudsigter – især i USA. Nogle mener også, at der er tegn på mindre spekulation i råvaremarkedet, ligesom olieprisen er på vej ned. Og billigere olie giver billigere korn,« siger Henning Otte Hansen. Mandag kom de seneste hårde tal for inflationen herhjemme. Den er nået op på 8,2 procent i juni, viser tal fraDanmarks Statistik.I maj var inflationen på 7,4 procent. De høje prisstigninger er naturligt nok drevet af flere forhold, og det har i høj grad været energipriserne, som har sendt inflationen op. I junivar der dog samtidig pæne prishop på fødevarerne. I juni steg fødevarepriserne med 10,6 procent i forhold til samme måned året forinden, men enkeltstående fødevarer skiller sig ud. Ifølge Bloomberg er prisen på smør således steget med næsten 87 procent i løbet af det seneste år på europæisk plan. Henning Otte Hansen påpeger med erfaring fra 2007, at der kan være en træghed i forhold til, hvornår supermarkederne reagerer på råvarepriserne. »Vi ser relativt hurtigt prisstigninger, men vi ser langsommere prisnedgang. Vi ser også, at der er mindre prisnedgang, end der er prisstigninger. Det kan udskyde prisfaldet,« siger Henning Otte Hansen. Han henviser til en rapport fra Konkurrence- og Forbrugerstyrelsen tilbage fra 2009. I denne hed det, at forbrugerpriserne på mælk, smør og brød generelt ligger betydeligt over priserne i august 2007. Salling Group, som står bag blandt andet Netto og Føtex, oplyser, at såfremt leverandørernes priser falder, vil priserne i butikkerne følge med ned.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. »For en række produkter er prisstigningerne væsentligt højere end udviklingen i forbrugerprisindekset,« hed det videre i rapporten. »Markedet fungerer ikke perfekt. Nogle supermarkederne holder priserne oppe – de er også købmænd,« siger Henning Otte Hansen. En række af Danmarks »købmænd« har dog et løfte til forbrugerne. Coop kan endnu ikke love, hvornår man kan forvente, at priserne i supermarkederne vil falde, men et kan kæden love. »Lige så snart vores indkøbspriser falder, bliver det billigere for kunderne i butikkerne,« siger informationsdirektør i Coop Jens Juul Nielsen. Coop oplyser, at dagligvaregiganten endnu ikke kan mærke, at priserne på råvarer falder, men at priserne hos leverandørerne fortsat er høje. Coop oplyser, at man lægger pres på leverandørerne for at få priserne ned. Også Salling Group lover, at såfremt leverandørernes priser falder, vil priserne i butikkerne følge med ned – dette vil hurtigt kunne effektueres, lyder det. Rema 1000 Danmark er på linje med Coop og Salling Groups, skriver indkøbsdirektør Anders René Jensen i en e-mail til Berlingske. Så nu er spørgsmålet bare,falder leverandørernes priser? Det er den enkelte leverandør, der individuelt træffer beslutningen om eventuelle prisstigninger eller nedsætning af priser, pointerer mærkevareleverandørernes forening, MLDK, men råvarepriserne er en væsentlig faktor for prisdannelsen, lyder det fra foreningens administrerende direktør. »Derfor føler jeg mig overbevist om, at fald i råvarepriser reflekteres i leverandørernes priser,« siger Niels Jensen. Hvordan kan det være, at leverandørernes priser endnu ikke er faldet? »Der er mange faktorer. Måske den samlede prisstigning endnu ikke fuldt ud er reflekteret i markedet. Historisk set har der været meget langeleadtimesfor varsling af prisstigninger, og dermed har leverandørerne ofte haft et »efterslæb« på prisstigningerne,« siger han. Ser vi fremad er den helt store frygt, at den høje inflation bider sig fast. Det så vi i 70erne og 80erne med de kvaler, som dette gav. De fleste prognosemagere mener dog ikke, at dette bliver tilfældet denne gang. Oliepriserne skød voldsomt i vejret efter Ruslands invasion af Ukraine, og det kunne for alvor mærkes på tankstationerne. Nu falder råvarepriserne, men dette kan dog være et tegn på en økonomisk opbremsning.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix/Arkivfoto. IØkonomisk Redegørelsefra regeringen fra maj hedder spådommen en inflation i år på 5,2 procent faldende til 1,8 procent næste år. Først og fremmest fordi regeringen forventer, at de høje energipriser er midlertidige. Saxo Bank og Fondsmæglerselskabet Agrocura følger begge råvaremarkedet tæt og herfra lyder en knap så entydig melding forventning til råvarepriserne og ikke mindst inflationen. »Det, vi har oplevet, siden vi fik inflationstallet fra USA, der kom ind på 8,6 procent, var højere end forventet på det tidspunkt. Det gjorde, at centralbanken hævede renten, og det er det,som har drevet frygten for recession i markedet,« siger råvareanalytiker i Saxo Bank Ole S. Hansen. »Det er den recessionsfrygt, der har sat råvarepriserne under stort pres. Vi har en stærkere dollar, og en stærk dollar har en negativ påvirkning på råvarer. Vi har nedlukninger i Kina, der gør, at den kinesiske økonomi kører på lavt blus,« siger Ole S. Hansen. Han mener, at det er for tidligt at sige, om de faldende råvarepriser varer ved, og om dette fører til en lavere inflation. »Jeg kan kun sige, at jeg håber, at vi har set toppen, og det tror jeg også, at vi har. Hvis vi skal ned på en inflation som før Ukraine, er vi nødt til at få landets høst i hus og finde ud af, hvordan Ukraine kan få denne ud af landet. Indtil da er der en risiko,« siger Ole S. Hansen. Det er råvareanalytiker i Agrocura Anders Mortensen enig i. »Vi er kommet i gang med høsten i USA og Ukraine. Det har det med at få råvarepriserne til at falde. Men gennem næste vinter tror vi, at vi igen får nogle relativt store prisstigninger på især fødevarer,« siger Anders Mortensen. Han mener samtidig, at det er muligt, at vi næste år får deflation eller som minimum en kraftig opbremsning i økonomien. Det vil sige faldende priser, hvilket kan være en meget farlig situation økonomisk. »Det er sandsynligt i et eller andet omfang. Med de kraftige stigninger vi har set det seneste år, som blev forstærket af krigen, skal der ikke så meget til, før vi oplever den modsatte situation med faldende priser, når vi har så høje prisstigninger som nu,« siger Anders Mortensen. »Det kan få forbruget til at stoppe endnu mere op, end det gør i forvejen. Højere vækst giver højere inflation og rente, men når det modsatte bliver tilfældet, giver det vanskeligheder,« siger Anders Mortensen. Privatøkonom i Danske Bank Louise Aggerstrøm Hansen påpeger ligeledes, at det først og fremmest er udsigten til en global recession, som er med til at drive råvarepriserne nedad. En sådan recession vil også påvirke den danske økonomi og vil være med til at lægge en dæmper på inflationen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/prismareridt-kan-snart-vaere-slut-et-vigtigt-forhold-peger-mod-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1570505/24148540-.jpg",
            "publication_time": "Onsdag d. 13. juli 2022, kl. 08.27",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}