{
    "version": "1.0",
    "document": {
        "id": 6573,
        "title": "Prisuddeling blev amputeret af strejkende manuskriptforfattere",
        "content": "Prisuddelingen MTV Movie & tv Awards løb af stablen natten til mandag dansk tid og markerer den første prisuddeling, der vises under manuskriptforfatternes strejke. Showet skulle egentlig have været vist direkte, men på grund af strejken blev livesendingen aflyst, og showet måtte i stedet sætte sin lid til reklamer og mange gamle klip, skriver nyhedsbureauet AP. Flere af de Hollywood-stjerner, der fik priser, hyldede de strejkende manuskriptforfattere. En af dem var skuespilleren Jennifer Coolidge, der modtog prisen »komisk geni«. Hun sagde fra scenen, at hun står »side om side« med de strejkende, der ifølge hende »kæmper for kunstnere overalts rettigheder«. »I ved, næsten al god komedie starter med gode forfattere,« sagde hun ifølge nyhedsbureauet dpa. Tirsdag i sidste uge indledte Writers Guild of America (WGA), der er Hollywood-manuskriptforfatternes fagforening, en strejke. Strejken kommer, fordi forfatterne og de store studier ikke har kunnet nå til enighed om lønnen. Skuespilleren Drew Barrymore skulle have beværtet showet, men hun trak sig i solidaritet med de strejkende manuskriptforfattere. Både den røde løber og pressedeltagelse i søndagens prisuddeling blev også aflyst. Vinderne tog alle imod deres priser via videobeskeder, der indeholdt tilbageblik på øjeblikke og optrædener fra tidligere år. MTV Movie & tv Awards hylder både film og tv-serier. Den dystopiske serie »The Last of Us« blev kåret som bedste tv-serie, og seriens stjerne Pedro Pascal tog imod prisen. Da sagde han, at han og resten af holdet bag serien står sammen med de strejkende manuskriptforfattere. For at fylde tiden ud, havde MTV været dybt i arkiverne og viste blandt andet en optræden med sangeren Rihanna fra 2002 og taler fra tidligere års vindere, i stedet for liveoptrædener. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/prisuddeling-blev-amputeret-af-strejkende-manuskriptforfattere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1674127/24422280-mtv-movie---20230508050021715_.jpeg",
            "publication_time": "Mandag d. 08. maj 2023, kl. 04.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}