{
    "version": "1.0",
    "document": {
        "id": 14384,
        "title": "Prischok for Ryanair-passagerer",
        "content": "Det irske lavprisselskab, hvis rutenet går på kryds og tværs af hele Europa, indfører nye gebyrer på bagage-check-in.   Gebyrernes størrelse er afhængig af sæsonen, og allerdyrest bliver det, hvis en passager i julemåneden skal have kuffert nummer to med – og passageren ikke har anmeldt kufferten på forhånd på Ryanairs hjemmeside. I det tilfælde venter der et gebyr på 135 pund (1.150 kroner), skriver britiske The Telegraph. Ryanair skruer også op for en række andre gebyrer på bagage og boardingcards. Og det kan ramme hårdt, hvis passagererne ikke er klar over reglerne. Avisen The Independent regner sig frem til, at en familie på fire kan komme til at stå med en ekstraregning på 1.280 pund (11.000 kroner), hvis alle har to kufferter, som de glemmer at registrere på forhånd, og hvis de også skal have printet deres boardingcards i lufthavnen.  Ryanair forklarer, at det skruer op for gebyrerne for at ændre passagernes adfærd. Ordner man det hele på nettet, før man skal rejse, er det enten gratis eller pålagt mindre gebyrer. Og jo bedre selskabet kan håndtere mængden af bagage, desto billigere kan det udbyde billetter, lyder forklaringen. \"Over 70 procent af Ryanairs passagerer vil ikke mærke til ændringerne, idet de allerede rejser med alene håndbagage,\" siger Ryanair-talsmanden Stephen McNamara ifølge Belfast Telegraph. Det ændrer dog ikke ved, at Ryanairs nye gebyrer bliver mødt med både kritik og hån – sidstnævnte fra dets konkurrenter.   Flere flyselskaber har været ude og gøre opmærksom på deres bagagegrænser og gebyrer, der er lavere, og dertil har en række rederier moret sig over prisstigningerne. Deriblandt er danske DFDS Seaways, der gør opmærksom på, at fire personer med bil og bagage kan sejle over den Engelske Kanal for mindre end det koster at få to kufferter med et Ryanair-fly, skriver Belfast Telegraph.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/prischok-for-ryanair-passagerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/427786/4725303-pix-ryanair.jpg",
            "publication_time": "Tirsdag d. 13. december 2011, kl. 14.58",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}