{
    "version": "1.0",
    "document": {
        "id": 10988,
        "title": "Prisfest hylder nordens tech-startup scene",
        "content": "Virksomheden Realm.io, som sælger mobile databaseløsninger, løber med den årlige pris til dansk tech-iværksættere, Startup of the Year. Virksomheden Realm.io, som sælger mobile databaseløsninger, løber med den årlige pris til dansk tech-iværksættere, Startup of the Year.Fold sammenLæs mere Prisen blev overrakt til virksomheden torsdag aften, da Dansk Industris majestætiske bygning på Rådhuspladsen rammen for den danske finale af det nordiske awardshow, der hylder tech-startups og detomkringliggende økosystem.  Ideanote på scenen til Nordic Startup Award, hvor de vandt priserne Best Newcomer og People's Choice.Fold sammenLæs mereFoto: Maria Knudsen. Priserne Best Newcomer og People's Choice gik tilIdeanote, der har lavet en digital idéplatform til virksomheder. Awardshowet belønner hele økosystemet omkring tech-startups. Derfor var DRs program »Løvens Hule« og succesiværksætteren Tommy Ahlers også at finde blandt vinderne - henholdvis prisen »Startup Media of the Year« og »Best Business Angel«. Udover æren og hædringen får vinderne i de 14 kategorier også en adgangsbillet til den nordiske finale i Reykjavik den 31. maj. Her skal danskerne dyste mod vinderne fra Norge, Sverige, Island og Finale om at blive Nordens bedste i de respektive kategorier. FAKTAVinderne af Nordic Startup AwardsSTARTUPSPeoples’ Choice: IdeanoteBest Newcomer: IdeanoteBest Bootstrapped: Tiny RebelsBest Exponential Startup: ClearhausBest IoT Startup: SensohiveBest Social Tech Startup: ReshopperStartup of the Year: Realm.ioECO SYSTEM SUPPORTERBest Office Space: Rainmaking LoftBest Accelerator Program: Next Step ChallengeBest Investment Company: NorthcapStartup Media of the Year: DR - Løvens HuleINDIVIDUALSCTOHero of the Year: Brian Munkholm (Realm.io)Founder of the Year: Theis Søndergaard (Vivino)Startup Media of the Year: DR - Løvens HuleBest Business Angel: Tommy AhlersFOLD UD STARTUPSPeoples’ Choice: IdeanoteBest Newcomer: IdeanoteBest Bootstrapped: Tiny RebelsBest Exponential Startup: ClearhausBest IoT Startup: SensohiveBest Social Tech Startup: ReshopperStartup of the Year: Realm.io ECO SYSTEM SUPPORTERBest Office Space: Rainmaking LoftBest Accelerator Program: Next Step ChallengeBest Investment Company: NorthcapStartup Media of the Year: DR - Løvens Hule INDIVIDUALSCTOHero of the Year: Brian Munkholm (Realm.io)Founder of the Year: Theis Søndergaard (Vivino)Startup Media of the Year: DR - Løvens HuleBest Business Angel: Tommy Ahlers Og formålet med Nordic Startup Awards er at skabe forbindelser mellem de nordiske lande og brande Norden som et af verdens bedste startup-miljøer, fortæller Kim Balle, direktør for Nordic Startup Awards. »Pointen med det samlede koncept er at lave en platform, hvor man kan markedsføre Norden internationalt. Alle økosystemets stakeholders bliver markedsført udadtil, og vi viser essensen af det nordiske startup system,« siger han. FAKTAFakta: Nordic Startup AwardsNordic Startup Awards afholdes for fjerde gang i år. Siden 2012 har konceptet hædret succesfulde startups i Danmark, Sverige, Norge, Island og Finland.Der er 14 forskellige priskategorier, og den 31. maj mødes vinderne fra hvert land og dyster om at blive Nordens bedste startup.Sponsorerne tæller blandt andre Microsoft, United Nations Development Program, de danske startuporganisationer CPHFTW og WeLoveStartups og det Islandske Ministerium for Innovation og Industri.Virksomheder som danske Falcon Social og finske Supercell har tidligere vundet prisen Startup of the Year.Konceptet har bredt sig globalt, således bliver der også afholdt Central European Startup Awards, Asean Startup Awards og Indian Startup Awards.Kilde: Nordic Startup AwardsFOLD UD Kilde: Nordic Startup Awards Talenter på tværs af landegrænserUdover at brande og markedsføre Norden som et samlet økosystem, håber Kim Balle, at Nordic Startup Awards kan gøre det lettere for talent at passere mellem de forskellige lande. »Der foregår mange nordiske investeringer på tværs af landegrænserne, som er interessante og relevante. Jo flere forbindelser, vi skaber i norden, des mere vækst kan vi skabe. Og talent er alfa omega, når du skal få din startup til at vokse. Det er altafgørende, hvem du får ind i virksomheden, og det kan være svært at finde de rigtige folk. Hvis vi har et større nordisk samarbejde, er det også lettere at finde talent,« siger Kim Balle. Nordic Startup Awards afholdes for fjerde år i træk, og den danske samarbejdspartner er foreningen WeLoveStartups. FAKTASådan finder de vinderneProcessen med at finde Nordens bedste startups deler sig i fire trin:1. Nomineringsfasen – offentligheden kan nominere kandidater i de 14 kategorier gennem en online formular.2. Der bliver lukket for nomineringer, og nationale shortlister bliver annonceret. De er lavet af landepartnerne sammen med nationale ambassadører. Her er det muligt at stemme på de udvalgte i kategorierne.3. Nationale vindere bliver udvalgt af en jury på baggrund af shortlisten over kandidaterne. For hver kategori er der fem jurymedlemmer. Offentlighedens stemme tæller for et jurymedlem. Der åbnes igen for, at offentligheden kan stemme på deres favoritter.4.Regionale vindere bliver udvalgt mellem de nationale vindere. Igen er der fem jury-medlemmer, og offentlighedens stemmer tæller for et medlem.Kilde: http://nordicstartupawards.com/timelineFOLD UD Processen med at finde Nordens bedste startups deler sig i fire trin: 1. Nomineringsfasen – offentligheden kan nominere kandidater i de 14 kategorier gennem en online formular. 2. Der bliver lukket for nomineringer, og nationale shortlister bliver annonceret. De er lavet af landepartnerne sammen med nationale ambassadører. Her er det muligt at stemme på de udvalgte i kategorierne. 3. Nationale vindere bliver udvalgt af en jury på baggrund af shortlisten over kandidaterne. For hver kategori er der fem jurymedlemmer. Offentlighedens stemme tæller for et jurymedlem. Der åbnes igen for, at offentligheden kan stemme på deres favoritter. 4.Regionale vindere bliver udvalgt mellem de nationale vindere. Igen er der fem jury-medlemmer, og offentlighedens stemmer tæller for et medlem. Kilde: http://nordicstartupawards.com/timeline Tiltrække investorerNår Dansk Industri inviterer det danske tech-startup miljø indenfor, er det også med tanke på de etablerede virksomheder, fortæller Anders Sparre, chefkonsulent for DI’s digitale taskforce. For virksomhederne kan lære meget af de friske idéer i cremen af dansk techstartups, mener han. »De kommer med nye og kreative idéer, som etablerede virksomheder kan få inspiration fra. Blandt dem finder vi nok nogle af fremtidens store virksomheder. Det vil vi gerne støtte ved at lægge hus til,« siger Anders Sparre.  Hos DI håber man også, at showet vil rette investorernes blikke mod det danske startup-miljø. »Vi får vist nogle dygtige folk frem, som vi håber, investorer og andre med interesse i startups lægger mærke til,« siger Anders Sparre. Offentligheden har frem til februar i år haft mulighed for at indstille kandidater til de forskellige priser. Og lysten til at nominere succesfulde startups er stigende - i 2015 modtog Nordic Startup Awards 550 nomineringer, mens 2016 har budt på 737 nomineringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/prisfest-hylder-nordens-tech-startup-scene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129793/13199282-billede-1.jpg",
            "publication_time": "Tirsdag d. 03. maj 2016, kl. 20.25",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}