{
    "version": "1.0",
    "document": {
        "id": 22517,
        "title": "Privatøkonomisk brevkasse: Skal man betale gaveafgift som svensk statsborger?",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL A.L. Hej brevkasse Jeg er svensk statsborger, men bor og arbejder i Danmark. Jeg har svensk personnummer og bankkonto. Min mor har solgt sin lejlighed og vil give mig og mine brødre, der bor i Sverige, 250.000 kroner hver. I Sverige betaler man ikke gave- eller arveskat. Skal jeg, fordi jeg bor i Danmark, betale skat af gaven, hvilket mine brødre ikke skal. Og skal jeg, når den tid kommer, også betale skat af arven fra min mor, hvilket mine brødre heller ikke skal? Med venlig hilsenA.L.  SVAR Allan Ohms, advokat (H) hos DreistStorgaard Advokater Allan Ohms, advokat (H) hos DreistStorgaard Advokater.Fold sammenLæs mereFoto: Mathias Svold/Ritzau Scanpix. Kære A.L. Der skal ifølge boafgiftslovens paragraf 25, stk. 1, betales dansk gaveafgift, hvis enten giver eller modtager har hjemting her i landet. Dog er der i 2025 afgiftsfrihed for gaver op til 76.900 kroner pr. livsarving. Da du har bopæl i Danmark, skal du betale gaveafgift efter de danske regler. Om dine brødre også skal betale dansk gaveafgift, afhænger af, om din mor bor i Danmark eller ej. Bor hun i Sverige, skal dine brødre ikke betale gaveafgift. Bor hun i Danmark, skal de betale gaveafgift. Statsborgerskab er helt uden betydning. Kun bopæl tæller. En god idé kunne være, at din mor i stedet for at give en gave yder jer rentefri lån for beløb ud over 76.900 kroner til jer hver især. Sådanne lån kan i de følgende år løbende eftergives med det årlige afgiftsfrie gavebeløb, og ved denne fremgangsmåde udløses der ingen gaveafgift. Bor din mor i Danmark, skal der også til sin tid betales afgift af arven (boafgift) for arven til både dig og dine brødre. Hvis din mor ved sin død bor i Sverige, er det som udgangspunkt svensk arveret og beskatning, der gælder. Danmark opkræver kun boafgift, hvis arven består i fast ejendom eller et fast forretningssted. Med venlig hilsenAllan Ohms, advokat (H)DreistStorgaard Advokater Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-skal-man-betale-gaveafgift-som-svensk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918217/24944459-den-svenske-hven-i-resund.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 18.43",
            "author": "Nicoline Manzano",
            "related_links": [],
            "attachments": []
        }
    }
}