{
    "version": "1.0",
    "document": {
        "id": 10650,
        "title": "Private fonde støtter grundforskning frem for innovation",
        "content": "De private fonde fylder stadig mere i forskningslandskabet. Det viser en kortlægning af de 12 største private fondes investeringer i forskning, innovation og videregående uddannelse foretaget af Forsknings- og Innovationsstyrelsen. Undersøgelsen, der omfatter fonde som ­Novo Nordisk Fonden, Carlsberg Fondet, ­Industriens Fond, Velux Fonden og Realdania, dækker perioden 2012-2014. Her bevilgede fondene knap ti mia. kr. til forskning og uddannelse. »De private fonde leverer et betydeligt bidrag til dansk forskning og sammen med de offentlige forskningsbevillinger er de med til at løfte dansk forskning til en international placering,« konstaterer uddannelses- og forskningsminister Ulla Tørnæs (V). FAKTAPrivate fonde og forskningStyrelsen for Forskning og Innovation har for første gang kortlagt de private fondes bevillinger til forskning, innovation og uddannelse.Konklusionen er, at private fonde foretrækker af donere penge til sundhedsområdet, med medicinsk forskning som topscorer. Næste mest populære område er naturvidenskab med forskellige områder, der har med biotek at gøre som topscorer.Til gengæld er bevilingerne til teknisk forskning og innovation mere begrænsede.Blandt universiteterne er Københavns Universitet den absolutte topscorer.Kilde: Styrelsen for Forskning og Innovation: »Private Fonde. En kortlægning af bidraget til dansk forskning, innovation og videregående uddannelse.« Oktober 2016.FOLD UD Styrelsen for Forskning og Innovation har for første gang kortlagt de private fondes bevillinger til forskning, innovation og uddannelse. Konklusionen er, at private fonde foretrækker af donere penge til sundhedsområdet, med medicinsk forskning som topscorer. Næste mest populære område er naturvidenskab med forskellige områder, der har med biotek at gøre som topscorer. Til gengæld er bevilingerne til teknisk forskning og innovation mere begrænsede. Blandt universiteterne er Københavns Universitet den absolutte topscorer. Kilde: Styrelsen for Forskning og Innovation: »Private Fonde. En kortlægning af bidraget til dansk forskning, innovation og videregående uddannelse.« Oktober 2016. Pengene er især gået til grundforskning særligt inden for sundhedsområdet med medicinsk forskning som den absolutte topscorer. Samlet gav de private fonde i perioden 2,5 mia. kr. til sundhedsområdet, mens offentlige råd, fonde og puljer tilsammen sendte 1,8 mia. kr. af sted. Det er først og fremmest Novo Nordisk Fondens meget store bevillinger til at etablere flere Forskningscentre ved Det Sundhedsvidenskabelig Fakultet, Sund, ved Københavns Universitet, samt en bevilling fra fonden bag A.P. Møller - Mærsk til at opfører det nye store forskningscenter i forbindelse med Panum Instituttet, der fylder i statistikken.  Når det gælder naturvidenskab, er billedet vendt på hovedet. Her bevilgede offentlige fonde og råd 2,4 mia kr., mens private fonde kun gav 1,8 mia. kr. Samme billede tegner sig for teknisk forskning, hvor de offentlige fonde gav 2,5 mia. kr., mens private gav 745 mio. kr., og innovation, hvor fordelingen hedder 385 mio, kr. fra private og 2,2 mia. kr fra offentlige fonde. Inden for innovation går Realdania mod strømmen. Realdania, der formelt set er en filantropisk forening og ikke en fond, bidrog med mere end halvdelen af de private bevilinger til innovation i perioden. »Vores fokus er det byggede miljø, og vi har meget stor fokus på at skabe bedre livskvalitet for mennesker, der bor i bymiljøer. Vi ønsker blandt andet at skabe udviklingslaboratorier i det byggede miljø, hvor vi kan koble forskningen og den praktiske anvendelse. På den måde skaber vi spændende og relevant viden for alle,« siger Jesper Nygård, adm. direktør i Realdania.  Han fremhæver BloxHub, som Realdania har støtter med 150 mio. kr. Den har til huse i bygningen Blox, og som de fleste der kører ad Vester Voldgade i København eller har ærinder omkring Det Kongelige Bibliotek vil være bekendte med. Blox, der bliver bygget hen over Christians Brygge, kommer bl.a. til at huse en innovations- og væksthub inden for arkitektur, design, byggeri og byudvikling, og etableres i samarbejde med Københavns Kommune og ­Erhvervs- og Vækstministeriet. BloxHub har fokus på bæredygtig global byudvikling, og mere end 70 virksomheder har allerede meldt sig ind i nonprofit-foreningen bag huset. Trods den mindre fokus på teknisk forskning og innovation vil undervisnings- og forskningsministeren ikke forsøge at påvirke fondenes prioriteringer. »Jeg vil ikke gå ind og blande mig gennem regulering af fondene. Det er klart, at forskellen springer i øjnene. Men jeg forudser, at der vil komme endnu flere ansøgninger inden for disse områder. Den teknologiske udvikling skaber større interesse for at finde støtte. Min opfordring til fondene er, at de støtter de bedste projekter,« siger Ulla Tørnæs. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/private-fonde-stoetter-grundforskning-frem-for-innovation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121231/14956749-03busulla-t-rn-s-110939jpg.jpeg",
            "publication_time": "Mandag d. 03. oktober 2016, kl. 06.06",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}