{
    "version": "1.0",
    "document": {
        "id": 10433,
        "title": "Privatøkonomisk brevkasse: Særeje som en del af fællesformuen kræver særlig omhu",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL Manden med den snart formuende hustru Kære Allan Ohms, Min hustru står til at arve et pænt beløb efter sin nu afdøde mor. Jævnfør testamentet er arven som udgangspunkt skilsmissesæreje, og der er i testamentet også en bestemmelse om ændring til fuldstændigt særeje i det tilfælde, jeg overlever min hustru. Min svigermor sad i uskiftet bo, og som vi har forstået det, gælder ovenstående alene for halvdelen af arven – denne halvdel vil så blive indsat på en konto, som kun min hustru kan disponere over. Testamentets ordlyd giver helt overordnet anledning til to spørgsmål med hensyn til den halvdel af arven, der er underlagt bestemmelser om særeje: 1. Vil jeg kunne sidde i uskiftet bo for den del af boet, der er fælleseje? Vi har altid haft helt og aldeles fællesøkonomi med fælles lån i vores fælles hus, og vi har i fællesskab lånt begge vores døtre penge til køb af andelslejligheder. 2. Hvad vil konsekvensen (ved skilsmisse eller hvis min hustru dør før mig) være, hvis (dele af) arven anvendes på for eksempel gaver til vores døtre, afdrag på lån i vores hus, vedligehold af vores hus, købaf bil ellerindbo til vores fælles hjem? Er det muligt at opridse nogle konkrete retningslinjer for, hvad min hustru bør undgå at bruge arven på med det for øje IKKE at skabe problemer? På forhånd tak. Mange hilsnerManden med den snart formuende hustru  SVAR Allan Ohms, partner hos Forum Advokater Allan Ohms, partner hos Forum Advokater.Fold sammenLæs mereFoto: Mathias Svold/Ritzau Scanpix. Kære »Manden med den snart formuende hustru«, Det følger af ægtefællelovens § 23, at arv kan være særeje i samme form, som ægtefæller kan bestemme ved ægtepagt (dog ikke om sumsæreje eller sumdeling). Jeg forstår dit spørgsmål sådan, at din svigermor efter din svigerfars død har valgt at sidde i uskiftet bo. Hun har så i et testamente bestemt, at arven til datteren, din ægtefælle, skal være skilsmissesæreje. Svigermor kan kun træffe bestemmelse om særeje, for så vidt angår arven efter hende selv. Hvis svigermor har bestemt, at også arven efter svigerfar skal være særeje, må denne bestemmelse anses som en nullitet, så ugyldighed skal påses af skifteretten (uden påstand herom, eller som jurister siger: ex officio). Det antages i den juridiske teori, at ægtefæller i testamente kan bemyndige den længstlevende til at træffe bestemmelse om særeje og båndlæggelse vedrørende arven efter førstafdøde samt til at ophæve førstafdødes bestemmelser herom, men det nævner du ikke i din e-mail, så det er næppe tilfældet. Mange er ikke opmærksomme på dette forhold, selvom det er et vigtigt punkt at overveje, når testamentet oprettes. Særejet vil derfor kun omfatte den arv, der tilfalder datteren efter moren, altså halvdelen. Formuleringen skal forstås sådan, at hvis datteren – din ægtefælle – dør, før du dør, så bliver skilsmissesærejet automatisk ændret til fuldstændigt særeje. Det har den betydning for din ægtefælle, at hvis du skulle dø med en negativ formue, så er din ægtefælles særejearv beskyttet mod dine kreditorer. Den halvdel af arven, der er faldet efter din svigerfar, har ikke samme beskyttelse, og dine kreditorer vil derfor kunne gå efter denne del af arven (og i øvrigt din ægtefælles såkaldte boslod (den del af fællesformuen, som hver ægtefælle har ret til, efter at delingen af boet er foretaget ved skilsmisse eller død). Hvis din ægtefælle dør før dig, så bliver skilsmissesærejet til delingsformue, og det betyder, at du kan sidde i uskiftet bo, også med din ægtefælles mødrene arv. Bestemmelsen om, at »hvad der træder i stedet for særejet« også er særeje, betyder, at så længe »særeje-pengene« kan spores, så vil de fortsat være særeje. Formuleringen skal sikre, at særejet ikke ophører, bare fordi midlerne skifter form. Hvis »særejepengene« blandes med fælleseje eller bruges på almindeligt forbrug, kan det miste sin særstatus. Når jeg skriver »kan«, er det, fordi det kan være vanskeligt at afgøre, om »særejepengene« kan følges. Hvad gælder for eksempel, hvis I giver gaver til jeres døtre? Det afhænger af, hvilke penge der er betalt med. Hvis din hustru vælger at give døtrene en gave af særejedelen, så ophører særejevirkningen. Hvis arven anvendes til at betale af på gælden i jeres hus, så bevares særejevirkningen. Det samme sker, hvis pengene går til køb af en bil og indbo. Hvis »særejepengestrømmen« kan følges, så bevares særejevirkningen. Hvis din hustru indsætter særejearvedelen på en særskilt bankkonto, og hvis hun sørger for ikke at indsætte andre penge på kontoen, så vil der i tilfælde af skilsmisse være vished for, at restsaldoen på kontoen er særeje. Når der hæves på kontoen, kan der for større beløb føres et regnskab, der viser, hvordan midlerne bruges. Hvis du og din ægtefælle er enige, kan I etablere et tilsvarende særeje for dig. I kan i en ægtepagt aftale, at det er jeres ønske, at I i tilfælde af skilsmisse skal være stillet lige. I kan derimod ikke ophæve særejebestemmelsen for din hustrus arv. Nærmere rådgivning om en god fremgangsmåde kræver indgående kendskab til jeres økonomi og ønsker. Derfor anbefaler jeg jer at tage en snak med familiens advokat. Når en del af fællesformuen er særeje, er det vigtigt at holde orden i penalhuset. Det kommer til at lyde vældig problematisk, men heldigvis opstår der sjældent problemer, når der har været opmærksomhed undervejs. Særejebestemmelse er efter min mening fornuftig i de fleste testamenter, men det er vigtigt, at modtagerne ved arvens udbetaling forstå de problemer, som du her har ridset op. Med venlig hilsenAllan Ohms, advokat (H)www.forumadvokater.dk Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-saereje-som-en-del-af-faellesformuen-kraever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894573/24900008-nr-en-del-af-fllesformuen-er-sreje-er-det-vigt.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 13.47",
            "author": "Nicoline Manzano",
            "related_links": [],
            "attachments": []
        }
    }
}