{
    "version": "1.0",
    "document": {
        "id": 13108,
        "title": "Privatøkonomisk brevkasse: Hvornår er en gave »sædvanlig« i fremtidsfuldmagtsforhold?",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL U.V. Kære Allan Ohms Jeg er en meget flittig læser af Berlingske Business' brevkasse hver lørdag. Lørdag den 22. februar stod der i avisen, at »som udgangspunkt kan fremtidsfuldmægtige ikke udbetale større gaver eller arveforskud, medmindre fremtidsfuldmagten udtrykkeligt giver denne bemyndigelse«. Mit spørgsmål er: Hvad forstås ved større gaver? Er det årlige afgiftsfrie beløb til børn (76.900 kroner) for eksempel en »stor« gave? Mange tak for alle de gode svar i brevkassen. De må være til stor glæde for mange læsere. Med venlig hilsenU.V.  SVAR Allan Ohms, advokat (H) hos DreistStorgaard Advokater Allan Ohms, advokat (H) hos DreistStorgaard Advokater.Fold sammenLæs mereFoto: Mathias Svold/Ritzau Scanpix. Kære U.V. Tak for de varmende ord. Positiv respons giver helt ny energi. Det følger af § 15 i lov om fremtidsfuldmagter, at »den, der har fremtidsfuldmagt i økonomiske forhold, kan ikke på fuldmagtsgivers vegne yde gaver. Det gælder dog ikke sædvanlige gaver, hvis værdi ikke står i misforhold til fuldmagtsgiverens kår, eller gaver, der er bestemt i fremtidsfuldmagten«. Kriteriet »sædvanlige gaver, hvis værdi ikke står i misforhold til fuldmagtsgiverens kår« skal forstås som gaver, der ligger inden for rimelige økonomiske rammer i det foreliggende miljø, og som der er tradition for at forære i årets løb. Gaver i anledning af for eksempel jul, fødselsdag og bryllupsdag er omfattet heraf. Det fremgår af lovens forarbejder, at der »desuden vil (…) kunne ydes gaver, der er bestemt i fremtidsfuldmagten, hvilket ligger i forlængelse af fremtidsfuldmægtigens pligt til at følge fuldmagtens anvisninger«. Hvis fuldmagtsgiveren har et rimeligt økonomisk råderum, accepteres det i praksis, at der gives gaver, der vil være afgiftsfri efter boafgiftslovens § 22 eller det, du spørger til,Hvad forstås ved større gaver? Er det årlige afgiftsfrie beløb til børn (76.900 kroner) for eksempel en »stor« gave? I vurderingen af, om en gave er sædvanlig i fremtidsfuldmagtsforhold, vil endvidere kunne indgå, om der er tale om en videreførelse af fuldmagtsgiverens hidtidige dispositioner. Hvis det er tilfældet, vil det tale for, at gaven er sædvanlig. Efter 2. pkt. i bestemmelsen kan fremtidsfuldmægtigen endvidere yde gaver, som er bestemt ved fremtidsfuldmagten. Bestemmelsen indebærer en adgang for fuldmagtsgiveren til at sikre gennemførelse af større, planlagte gaveoverdragelser. Det kan for eksempel være tilfældet, hvor fuldmagtsgiveren på et langt tidligere tidspunkt har besluttet, at vedkommendes barn skal overtage et sommerhus eller en båd, når fuldmagtsgiveren ikke længere benytter sig heraf. Det forudsættes at være en betingelse for, at undtagelsen til gaveforbuddet kan anvendes i disse tilfælde, at fuldmagtsgiveren udtrykkeligt har truffet bestemmelse om gaven i fremtidsfuldmagten. Fuldmagtsgiveren vil således ikke kunne overlade fremtidsfuldmægtigen et skøn med hensyn til gavens indhold, og til hvem gaven ydes. I forlængelse heraf kan en gavedisposition komme i strid med lovens § 13: »Den, der har fremtidsfuldmagt, kan ikke på fuldmagtsgiverens vegne indgå retshandler med sig selv eller i øvrigt anvende fremtidsfuldmagten i forhold, hvor der kan foreligge modstridende interesser.« Vi er altså på dette område nødt til at konstatere, at jura ikke er en eksakt videnskab. Juraen er firkantet, mens den verden, juraen skal regulere, er 68-kantet. Og når du bruger et firkantet værktøj til at løse et 68-kantet problem, så kan alt ske. Mange højesteretsdomme er en klar bekræftelse af denne tese. Lov om fremtidsfuldmagter blev evalueret for nogle år siden. Danske Advokater foreslog i høringssvar herom, at der gives mulighed for, at det i fremtidsfuldmagten bestemmes, at fremtidsfuldmægtigen uanset selvkontraheringsforbuddet kan foretage bestemte dispositioner. Danske Advokater med flere bemærker desuden, at der er konflikt mellem selvkontraheringsforbuddet og adgangen til at give gaver. I rapporten herom, udgivet 30. september 2022, konstaterede Justitsministeriet, at »høringssvarene giver anledning til at foretage en række opfølgende tiltag«. Her anførte ministeriet, at »Justitsministeriet finder derfor, at behovet for at justere selvkontraheringsforbuddet [§ 13 og gaver] bør afdækkes nærmere, herunder hvilke praktiske problemstillinger forbuddet måtte give anledning til. Justitsministeriet vil med henblik herpå invitere de relevante interessenter til en drøftelse af spørgsmålet. Afhængig af resultatet af drøftelserne vil Justitsministeriet overveje, hvorvidt – og i givet fald hvordan – det måtte være hensigtsmæssigt at justere reglerne«. Det er nu snart 1.000 dage siden, og vi venter fortsat på livstegn herom, blandt andet på dette område. Med venlig hilsenAllan Ohms, advokat (H)DreistStorgaard Advokater Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-hvornaar-er-en-gave-saedvanlig-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907593/24924293-a-girl-opens-her-christmas-presents-on-december-2.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 16.32",
            "author": "Nicoline Manzano",
            "related_links": [],
            "attachments": []
        }
    }
}