{
    "version": "1.0",
    "document": {
        "id": 4783,
        "title": "Produktion af Fiat 500 som elbil stopper – for få vil købe den",
        "content": "Efterspørgslen på elbiludgaven af Fiat 500 er nu så ringe i Europa, at Stellantis indstiller produktionen i fire uger. Det sker allerede fra fredag, oplyser det fransk-italienske selskab, der også ejer mærkerne Citroën, Peugeot og Vauxhall, ifølge det britiske dagblad The Guardian. Den lille Fiat 500 fremstilles på Mirafiori-fabrikken i Torino i det nordvestlige Italien, hvor Fiat opstod. »Tiltaget er nødvendigt på grund af den nuværende mangel på ordrer koblet sammen med de dybe vanskeligheder, som alle producenter, særligt de europæiske, oplever på det europæiske elbilmarked,« lyder udmeldingen fra Stellantis. Hvor elbilsalget gennem flere år er eksploderet, er det nu fladet godt ud. Nye tal viste tidligere på ugen, at salget af elbiler og plug-in-hybridbiler med såvel benzin- som elmotorfra juli til august i Europa faldt med 33 procentog lå på det laveste i 19 måneder. De nye tider har fået især de klassiske bilproducenter, der er ved at omstille sig til elbilproduktion, til at tilpasse deres planer. Stellantis er i færd med at investere 100 millioner euro (746,2 millioner kroner) i fabrikken i Mirafiori, der åbnede i 1939, så den blandt andet kan producere et batteri med højere ydelse. Den italienske regering lancerede tidligere i år en plan til én milliard euro (7,46 milliarder kroner), som skal sikre, at flere bilister skifter til renere biler. I planen indgår støtte, når man køber en ægte elbil. Regeringen og Stellantis har dog været uenige om planens indhold. I Danmark blev der i august solgt 7.047 elbiler, svarende til 54,7 procent af det samlede bilsalg den måned – den højeste andel nogensinde.Dermed kører der snart flere end 300.000 elbiler rundtpå vejene herhjemme. I Tysklandhar Volkswagen i denne uge opsagt den aftale om jobsikkerhed, som de omkring 300.000 ansatte har, og har meldt ud, at der vil blive lukket fabrikker i selve Tyskland som følge af det økonomiske pres.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/produktion-af-fiat-500-som-elbil-stopper-for-faa-vil-koebe-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1835878/24791908-file-photo-a-fiat-500-electric-car-is-displayed-a.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 11.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}