{
    "version": "1.0",
    "document": {
        "id": 6316,
        "title": "Professoren ville ønske, flere kendte til det. Her er hans fem veje til at mildne eller fjerne migræne",
        "content": "Messoud Ashina har dedikeret det meste af sit liv til at forske i hovedpine og migræne. Som leder af Nationalt Videnscenter for Hovedpine er det også hans vigtigste mission at råbe op og gøre opmærksom på, at sygdommen ikke er farlig, selvom den kan være alvorlig. På trods af at der ikke findes en kur mod sygdommen, kan den både forebygges og behandles. Og langt de fleste mennesker vil med tiden opleve en markant bedring, fortæller han. »Sygdommen er kontrollerbar, og den kan både diagnosticeres let, ligesom den også kan behandles relativt let,« siger han. I mange år har han desværre set alt for mange lide i stilhed, fordi de ofte har prøvet at dulme symptomerne med smertestillende håndkøbsmedicin. For nogle virker det fint, men for mange andre er det ikke nok, hvis man vil have en velfungerende hverdag og et så migrænefrit liv som muligt. Han kommer med en række råd til, hvordan man kan behandle anfaldene mere effektivt, når de rammer – og hvad man kan gøre for at forebygge, hvor ofte de kommer, og hvor hårdt anfaldene rammer. Messoud Ashina er ikke i tvivl, når han bliver spurgt, hvad han anbefaler de migræneramte, der ikke kan dulme deres smerter med almindelig smertestillende medicin: Tag triptaner, siger han. Det er det langt mest effektive lægemiddel, når det kommer til at behandle migræneanfald. Triptaner er betegnelsen for en gruppe specifikke midler til anfaldsbehandling af migræne og har været på markedet siden 90erne, og de er billige. Men ikke særligt mange tager medicinen. Lige nu er det kun 15-20 procent af de migræneramte, der tager triptaner, men ifølge Messoud Ashina skyldes det primært, at ikke særligt mange er klar over, at de eksisterer. Det vil han lave om på, for de kan gøre en kæmpe forskel. Messoud Ashina har i mere end 30 år forsket i migræne, og det er hans livsmission at gøre mere opmærksom på migræne som sygdom.Fold sammenLæs mereFoto: Linda Kastrup. Der findes dog mange forskellige slags triptaner, og derfor siger Messoud Ashina, at man skal prøve sig frem. I Nationalt Videnscenter for Hovedpine har man et redskab, der hedder»3x3 Triptan«, som går ud på, at man skal afprøve op til tre forskellige triptaner på tre forskellige migræneanfald, heraf navnet »3x3«. Med hjem får man et skema af sin læge, hvor man kan registrere effekt og bivirkninger ved de forskellige triptaner. Det sikrer, at man får afprøvet flere forskellige typer triptaner, før man finder den type, der passer en bedst, hvad angår smertelindring og bivirkninger. Afprøver man tre typer triptaner, finder 96 procent en type, der har tilstrækkelig effekt for dem. »Desværre« afprøver størstedelen af de patienter, der opstartes i triptaner, kun én type, siger Messoud Ashina: »Pointen er, at hvis ikke man responderer godt til den ene triptan, må man fortsætte, for det kan være, at en anden type er effektiv. Man skal ikke give op.« Nu går vi fra at behandle anfald til at tale om, hvordan man eventuelt kan forhindre og forebygge migræneanfaldene og hyppigheden af dem. Forebyggende behandling gives både for at reducere antallet af migræneanfald og for at gøre anfaldene mindre smertefulde og kortere i varighed. Ifølge Messoud Ashina kan op til 30 procent af migrænepatienterne have gavn af forebyggende behandling. 1. Motionér, og skær ned på alkohol Mange oplever, at en regelmæssig livsstil med rigelig søvn, fysisk aktivitet, varieret kost og fokus på at undgå stress kan være med til at forebygge migræneanfald, siger Messoud Ashina: »De fleste med migræne leder hele tiden efter nye måder, hvorpå de kan mildne eller forebygge migrænen.« Hvad angår kost, er der få fødevarer, som man med sikkerhed kan dokumentere udløser migræne. En af dem er alkohol, og derfor kan man med fordel drosle ned på den for at forebygge anfald. Alligevel kan han ikke garantere, at hverken sund kost eller motion vil hjælpe: Messoud Ashina er professor i neurologi på Rigshospitalet og tilknyttet Københavns Universitet.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg kender også personer, som er i superduper form på alle fronter, men de har alligevel så aggressiv migræne, at de ikke kan klare sig uden medicin. Det er med til at understrege, at migræne skyldes biologiske processer i hjernen, og altså ikke er noget, som den enkelte selv er skyld i,« siger Messoud Ashina. Han anbefaler dog alligevel på det kraftigste, at man gør, hvad man kan, da ens krop på den måde er mere modstandsdygtig og i bedre form. Det er aldrig en dårlig ting. 2. Oprethold en god søvnhygiejne Messoud Ashina har i de seneste år talt med mange forældre, der spørger ind til, om skærmen kan påvirke eller fremprovokere hovedpine hos deres børn. »Så spørger jeg altid: Hvornår går de i seng? Typisk er det meget sent, fordi de sidder på TikTok og alle mulige ting, og det er klart, at det påvirker dem. Man skal have en god søvnhygiejne.« Derfor råder han folk til ikke at kigge på for meget skærm, inden de skal sove, da det kan forstyrre søvnen. Og rigeligt med søvn kan holde migræneanfald på afstand. 3. Fysioterapi og hovedpinedagbog Nogle migrænepatienter oplever at have effekt ved at bruge ikkemedicinske forebyggende behandlinger som fysioterapi og akupunktur. Han foreslår også, at man kan skrive hovedpinedagbog, så man kan blive klogere på sig selv og identificere mønstre eller udløsende faktorer for migræneanfald. På den måde kan man på sigt forebygge migræneanfald, hvis man finder noget, der særligt trigger ens migræne. 4. Medicinsk forebyggelse Der findes flere forskellige lægemidler, som man kan bruge til at forebygge migræne. Visse lægemidler, som man bruger til at behandle forhøjet blodtryk, også kaldet betablokkere, kan man få for at forebygge anfald. Gepanter er en af disse typer og kan anvendes til patienter, der ikke har fået hjælp af medicin som triptaner, eller som har oplevet store bivirkninger. Gepanter tages som en tablet enten én gang dagligt eller én gang hver anden dag. De er godkendt til patienter med fire eller flere migrænedage hver måned. Kronisk migræneramte, der har 15 eller flere dage med hovedpine hver måned, hvor mindst otte dage er med migræne, kan få monoklonale antistoffer. De gives som en indsprøjtning én gang hver måned eller hver tredje måned alt efter typen. I nogle tilfælde kan man også få Botox som forebyggende behandling mod kronisk migræne, men det er ikke alle, der oplever at have gavn af dette.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/professoren-ville-oenske-flere-kendte-til-det-her-er-hans-fem-veje-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903868/24917815-messoud-ashina-er-leder-af-nationalt-videnscenter.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 19.28",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}