{
    "version": "1.0",
    "document": {
        "id": 4904,
        "title": "Professor indvender, at 20 års forsøg på at forsure flygtninges liv i Danmark næppe virker – aktivering kan være det bedste instrument til at få dem ud",
        "content": "20 års forsøg på at få flere flygtninge til at vende hjem er mislykkedes. Og de mange forsøg på at forsure deres tilværelse i Danmark virker næppe. Det konstaterer Thomas Gammeltoft-Hansen, som er professor ved Københavns Universitet og én af landets førende eksperter i udlændingeret. De mange udlændinge, som er kommet hertil de seneste fire årtier, har med en voldsom kraft hevet og flået i det danske samfund. Folketingsvalg er blevet afgjort på grund af netop udlændingespørgsmålet, og den aktuelle debat om udrejsecentre og hjemtagelse af kvinder fra IS-lejre viser, hvor afgørende et emne det fortsat er. Lige nu står slaget især om de syriske flygtninge, som mister deres opholdstilladelser i Danmark. Og set i et større perspektiv handler det om et politisk flertals insisteren på, at flygtninge ikke skal blive til indvandrere i Danmark. Det er svært. Men det er muligt – i et vist omfang – at komme i mål med det, der er blevet de senere års modeord blandt udlændingeministre i Danmark: hjemsendelser. Det forklarer Thomas Gammeltoft-Hansen, som har forsket i dansk og international udlændingeregler og har et stort overblik over politiske indgreb og effekten af dem. Problemet er bare, at det ikke sker i dag. Trods insisteren på, at flygtninge skal være midlertidigt i Danmark, ender de facto med at blive, konstateredeMattias Tesfaye(S), udlændinge- og integrationsminister, i Berlingske onsdag. Bagtæppet for den udmelding vartal fra Udlændinge- og Integrationsministeriet, som Berlingske havde fået trukket. Langt den største flygtningegruppe, som er kommet til Danmark de seneste mange år, er syrerne. Det er også den gruppe, som nu skal være bevis for, at midlertidighed ikke alene er et begreb for embedsmænd. Det skal også omsættes til konkret praksis hos udlændingemyndighederne. Men af de i alt 28.391 syriske flygtninge og familiesammenførte, som kom hertil i perioden 2011-2017, var 92 procent stadig i landet pr. 21. januar 2021. Med andre ord er der langt til den ambition om midlertidighed, som var omdrejningspunktet for det såkaldte udlændingepolitiskeparadigmeskiftfra 2019. Tendensen gælder også de andre største flygtningegrupper: 94 procent af 4.139 eritreere er fortsat i Danmark – ligesom 89 procent af 2.382 iranere og 97 procent af 2.185 afghanere. Somalierne er i undtagelsen i den forstand, at 717 – 35 procent – af 2.062 somaliere, som kom til Danmark 2011-2017, har forladt Danmark. Men hvorfor flere somaliere end de andre grupper har forladt Danmark, kan ministeriet ikke forklare. Det er altså svært, men faktisk muligt at få flygtninge til at forlade Danmark. »Jeg tror sagtens, at man kan opnå flere udsendelser end i dag. Men det kræver, at man gentænker indsatsen om frivillig udrejse, som jo klart er at foretrække for alle parter,« siger Thomas Gammeltoft-Hansen. Det er muligt at få flere flygtninge til at vende hjem, mener professor Thomas Gammeltoft-Hansen – hvis vi motiverer bedre.Fold sammenLæs mereFoto: Thomas Lekfeldt. Dels påpeger han, at det er omkostningstungt at lave eskorterede udsendelser. Blandt de mere profilerede af slagsen måtte adskillige betjente for eksempel ledsage terrordømteSaid Mansour, da han 4. januar 2019 blev fløjet til Marokko. En hjemsendelse, som det tog år for myndighederne at få gennemført. Ofte har Danmark ikke en hjemsendelsesaftale med det pågældende land, og derudover virker aftalerne ifølge Gammeltoft-Hansen langtfra altid i praksis. Dels kan det være mere værdigt for afviste asylansøgere at vende frivilligt tilbage til hjemlandet. Men udfordringen er ifølge Thomas Gammeltoft-Hansen, at ingen reelt set aner, hvad der virker i forhold til at få folk til at vende tilbage til deres hjemlande. »De sidste 20 år har der været et entydigt fokus på at gøre det mere utåleligt at være i Danmark gennem såkaldt motivationsfremmende foranstaltninger. Men der er ikke ret meget, der tyder på, at det får flere til at vende frivilligt tilbage,« siger han og fortsætter: »Man mangler forståelse for, hvad der kan gøre en forskel. De psykologiske overvejelser, som en afvist asylansøger foretager i forhold til en eventuel hjemrejse. Og hvilke tiltag der kan reducere usikkerhed, når man skal foretage et sådant valg.« Stramninger og negativt fokus på Danmarks restriktive udlændingepolitik ser ud til at have betydning for asyltallet, påpeger han. I de senere år har toneangivende udenlandske aviser skrevet lange og kritiske artikler om dansk udlændingepraksis og fremhævetsmykkeloven, som giver danske myndigheder mulighed for at beslaglægge flygtninges værdigenstande, forslaget om udrejseøenLindholmog senest udvisning af syriske asylansøgere som bevis på etmoralsk forfaldi Danmark. Opbygningen af det negative brand vil få flygtninge til at styre uden om Danmark, når de skal udpege en destination at søge asyl i. Men det er anderledes, når de afviste asylansøgere allerede er i Danmark. »Her er det et spørgsmål mellem Danmark og eksempelvis Syrien. Der er valget bundet op på en personlig risikovurdering. Både i forhold til at blive og i forhold til at vende hjem,« siger Thomas Gammeltoft-Hansen. Med andre ord vil langt de fleste flygtninge tilsyneladende hellere være fattige i Danmark, end de vil rejse tilbage til for eksempel et skrøbeligt og uforudsigeligt Syrien – selvom de får tilbuddet om op til 142.000 kroner til at skabe en ny tilværelse med danskrepatrieringsstøtte. »Den gode nyhed er, at man har prøvet så få ting af, så der er en stor spillebane i forhold til andre former for politiske tiltag,« siger Thomas Gammeltoft-Hansen: »Der er begrænset forskning på dette område. Men flere studier tyder på, at udlændinge, der har holdt sig i gang gennem uddannelse, beskæftigelse og deltagelse i foreningslivet, også er blandt dem, der først vender frivilligt tilbage. Omvendt tyder noget på, at taktikken, hvor man nægter folk at deltage i samfundet, virker modsat.« »Noget tyder altså på, at man hellere skal sørge for, at udlændinge er aktive og bidrager, mens de er i Danmark. Erfaringer fra andre lande viser, at sådanne muligheder godt kan designes med blik for senere hjemvenden – for eksempel ved at binde en del af folks indkomst, indtil de vender hjem.« Men er det nok til at få eksempelvis syrere til at vende hjem? »Syrerne er en helt anden problemstilling. Her er man begyndt at inddrage opholdstilladelser uden at have en aftale, der muliggør udsendelser, og vel vidende at de nuværende motivationsfremmende tiltag ikke rigtig virker. Det svarer lidt til at sætte vognen foran hesten,« siger professoren: »Problemet lige nu er også, at politikken er præget af kassetænkning. Enten er du flygtning, arbejdsmigrant eller også har du studievisum. Flere af mine internationale kolleger peger på, at man bør gøre det lettere at bevæge sig mellem disse kategorier og give flygtninge mulighed for at færdiggøre deres uddannelse og få en anden opholdstilladelse, hvis de allerede er i beskæftigelse.« Organisationen Syrian Network for Human Rights kritiserer Danmark for inddrage nogle syreres opholdstilladelser. På fotoet ses en dreng i Douma – en østlig forstad til Damaskus – i marts 2021.Fold sammenLæs mereFoto: Omar Sanadiki/Reuters/Ritzau Scanpix. Aktuelt handler udlændingedebatten i høj grad om, at syrere får inddraget deres opholdstilladelser. Regeringens støttepartier kalder det»umenneskeligt«, at for eksempel 20-årige Aya Abu-Deher kan vælge mellem at rejse frivilligt tilbage til Syrien eller flytte ind på et udrejsecenter i Danmark. Og skuespillerPilou Asbækbeskrev det forleden i en kronik i Berlingske som »et forholdsvis kynisk træk«, at flygtninge fra Syrien – herunder børn og unge – stilles sådanne fremtidsudsigter. Omvendt fastholder Socialdemokratiet og blå blok igen og igen, at opholdstilladelserne er midlertidige, og at flygtninge skal hjem, så snart forholdene tillader det i hjemlandet. Den daværende SR-regering sænkede i 2015 med støtte fra V, K, LA og DFtærsklen for inddragelse af opholdstilladelser. Hvor praksis tidligere krævede »fundamentale, stabile og varige ændringer i hjemlandet«, siger udlændingeloven i dag, at flygtninge kan sendes hjem til »skrøbelige og uforudsigelige« forhold – præcis sådan som situationen i Damaskus beskrives nu i landerapporter fraUdlændingestyrelsenogEU-myndigheden EASO. Lovændringenblev vedtaget, mens flygtningestrømmene fra Mellemøsten voksede, og tilføjede en ny kategori til udlændingeloven: flygtninge med »midlertidig beskyttelsesstatus« efter paragraf 7, stk. 3. Bestemmelsen retter sig mod personer, der ikke er individuelt forfulgte, men i fare på grund af de generelle forhold – for eksempel i det krigsramte Syrien. Konsekvensen mærker nu de syrere, som mister deres opholdstilladelse i Danmark. Ifølge Thomas Gammeltoft-Hansen vokser diskussionen om hjemsendelser også i andre europæiske lande i et sådant omfang, at den overordnede udlændingepolitiske diskussion i Europa har taget et såkaldt »return-turn« – selvom de enkelte landes råderum er begrænset. Handler inddragelserne af syreres opholdstilladelser mest af alt om mere markedsføring af Danmark som et ubehageligt sted for flygtninge? »Det er oplagt at forstå beslutningen om at inddrage opholdstilladelser som et signal til fremtidige asylansøgere om, at de ikke kan være sikre på at opnå permanent ophold i Danmark. I praksis er den konkrete effekt af dette tiltag jo meget begrænset. I størstedelen af de sager, man har kigget på, ender myndighederne med at fastholde asyl. Og for de relativt få, der har fået deres opholdstilladelse inddraget, er der jo ikke udsigt til at kunne udsende dem. Men det taler ind i en overordnet strategi om at brande Danmark som et strammerland,« siger Thomas Gammeltoft-Hansen. »I den sammenhæng betyder det måske heller ikke så meget, hvor mange der rent faktisk får deres opholdstilladelse inddraget, så længe det sker, og så længe opmærksomheden omkring det både i Danmark og internationalt er så stor, som den er. Dermed ikke sagt, at konsekvenserne for dem, det handler om, ikke er gennemgribende og forfærdelige.« Erfaringen fra 00erne er, at vi hverken kan bombe os til fred eller færre flygtninge, påpeger professor Thomas Gammeltoft-Hansen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Er det naivt, når et politisk flertal i Danmark tror, at man i vid udstrækning kan hjemsende folk, som er kommet hertil? »Det er nok naivt at tro, at man alene ved hjælp af nationale tiltag såsom motivationsfremmende foranstaltninger kan opnå grundlæggende andre resultater, end man har i dag. Men der står omvendt ikke skrevet i stjernerne, at man ikke kan begynde at inddrage opholdstilladelserne i videre omfang. Og det er også værd at bemærke, at FNs Flygtningekonvention aldrig har været tænkt som et indvandringsinstrument,« siger Thomas Gammeltoft-Hansen om konventionen fra 1951: »Det har historiske årsager. Konventionen blev de første mange årtier brugt i en koldkrigskontekst, hvor man ikke havde fantasi til at forestille sig, at det kunne være meget anderledes end blokopdelingerne.« I forhold til de danske regler om inddragelse af syrernes opholdstilladelser sætter Flygtningekonventionen dog en højere barre for, hvor sikkert et land skal være, før man kan sende flygtninge tilbage. Derfor gælder de danske regler kun de flygtninge, der er tildelt asyl på baggrund af den Europæiske Menneskerettighedskonventions forbud mod tortur og umenneskelig behandling. For begge grupper er problemet dog, at det kan tage lang tid, før flygtninges forhold i hjemlandet ændrer sig. »Både væbnede konflikter og diktaturer varer længere og længere, og hele præmissen for midlertidighed er ikke opfyldt – tværtimod. De forhold, der skaber flygtninge rundt i verden, har det desværre med at trække i langdrag, og her mangler vi også nye løsninger,« siger Thomas Gammeltoft-Hansen: »Alle 00ernes forsøg på at bombe diverse diktatorer eller stoppe diverse flygtningeproducerende konflikter har grundlæggende vist, at vi kan ikke bombe os til fred. Ofte ender regnestykket desværre med, at der kommer flere flygtninge efter militære indsatser end før.« FAKTASyriske flygtningeI 2015 oplevede Danmark den største flygtningestrøm siden Anden Verdenskrig, idet der ankom flere end 21.000 flygtninge til landet. Cirka 8.600 kom fra Syrien. Cirka 4.000 syrere er efterfølgende blevet tildelt midlertidig beskyttelsesstatus.Udlændingestyrelsen forventer, at omkring 500 syriske flygtninge fra Damaskus-området i 2021 kan stå til at få inddraget eller nægtet forlængelse af deres opholdstilladelser i Danmark.Disse er tildelt midlertidig beskyttelsesstatus som beskrevet i udlændingelovens paragraf 7, stk. 3. Mange syriske flygtninge kan dog opnå asyl efter andre paragraffer i udlændingeloven. Det kan dreje sig om paragraf 7.1 eller 7.2. Dette kræver, at flygtningen har et individuelt beskyttelsesbehov.FOLD UD I 2015 oplevede Danmark den største flygtningestrøm siden Anden Verdenskrig, idet der ankom flere end 21.000 flygtninge til landet. Cirka 8.600 kom fra Syrien. Cirka 4.000 syrere er efterfølgende blevet tildelt midlertidig beskyttelsesstatus. Udlændingestyrelsen forventer, at omkring 500 syriske flygtninge fra Damaskus-området i 2021 kan stå til at få inddraget eller nægtet forlængelse af deres opholdstilladelser i Danmark. Disse er tildelt midlertidig beskyttelsesstatus som beskrevet i udlændingelovens paragraf 7, stk. 3. Mange syriske flygtninge kan dog opnå asyl efter andre paragraffer i udlændingeloven. Det kan dreje sig om paragraf 7.1 eller 7.2. Dette kræver, at flygtningen har et individuelt beskyttelsesbehov.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/professor-indvender-at-20-aars-forsoeg-paa-at-forsure-flygtninges-liv-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1426479/23757827-.jpg",
            "publication_time": "Lørdag d. 29. maj 2021, kl. 11.25",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}