{
    "version": "1.0",
    "document": {
        "id": 11596,
        "title": "Professor: Et godt liv indeholder også en god død – derfor skal vi indføre aktiv dødshjælp",
        "content": "»Der var en ung kvinde, der havde tungekræft. Hun kunne ikke synke, end ikke sit eget spyt. Hun kunne heller ikke tale. Hun brugte sin venstre hånd til at fjerne spyttet og sin højre til at nedskrive, hvad hun ønskede. Hun havde en slange ned i maven, så hun kunne ernæres, og hun var klar over, at hun med svulstens vækst ville blive kvalt. Så hun bad om aktiv dødshjælp ydet umiddelbart før, kvælningsprocessen ville begynde.« »Hun var her på hospitalet de sidste dage, og vi indså på et tidspunkt, at nu var der overhængende fare for, at hun ville blive kvalt. Så cirka en time før, da hun dårligt nok kunne trække vejret – måske var åbningen kun nogle få millimeter, nedskrev hun: »Gør det nu«. »Vi var enige om, at nu skulle hun hjælpes, vi ville ikke lade hende blive kvalt, men ydede aktiv dødshjælp. Så tog hun afsked med sin familie og med os, og vi ydede dødshjælp. For mig som læge er det ufatteligt, at der findes andre læger, der ville lade en patient dø ved kvælning, hvilket denne type svulst altid fører til.« Historien er fortaltaf den hollandske narkoselæge Pieter Admiraal og var en af de sager, der med tiden førte til, at Holland i 2002 legaliserede aktiv dødshjælp. At vi skal dø, er sikkert som amen i kirken, og før døden kommer på besøg, skal vi forhåbentlig leve et godt og langt liv. Men når døden så kommer, ønsker vi ofte, som den hollandske kvinde og hendes læge, at selve processen mod døden skal være uden voldsomme lidelser. Ønsket om at respektere menneskers selvbestemmelse og at undgå unødvendige lidelser er de centrale begrundelser for, at antallet af lande og regioner, der har tilladt en eller anden form for aktiv dødshjælp, de senere år er skudt gevaldigt i vejret. »Jeg mener, at hensynet til selvbestemmelse og lidelse taler for en legalisering af begge typer aktiv dødshjælp i situationer, hvor der er tale om lidende terminale patienter, der er informeret og forstår, hvad aktiv dødshjælp er, og som klart og frivilligt over tid, har givet udtrykt for at de ønsker at få hjælp til at dø.«Fold sammenLæs mereFoto: STOYAN NENOV. Siden Holland legaliserede aktiv dødshjælp, har lande som for eksempel Canada, Columbia, Belgien, Luxemburg, og fem ud af seks territorier i Australien og amerikanske stater som for eksempel Californien, Oregon, Washington og Colorado lovliggjort en eller anden form for aktiv dødshjælp. Og det er en tendens, der ikke blot synes at forsætte, men accelerer. Inden for det seneste år har Spanien, New Zealand og Østrig legaliseret eller afkriminaliseret aktiv dødshjælp. Men bør vi i Danmark legalisere aktiv dødshjælp? For at besvare spørgsmålet er det vigtigt at gøre det klart, hvad vi forstår ved aktiv dødshjælp og under hvilke former, man mener, at aktiv dødshjælp bør være en mulighed. Der er groft sagt to former for aktiv dødshjælp. Der er aktiv dødshjælp, hvor en læge giver en patient en dødelig dosis morfin, der vil afslutte patients liv inden for ganske få minutter. Det var, hvad den hollandske læge gjorde i ovennævnte historie. Aktiv dødshjælp kan også foregå ved lægeassisteret selvmord, hvor en læge tilvejebringer patienten noget viden og/eller nogle dødbringende medikamenter, som patienten så selv indtager. Jeg mener, at hensynet til selvbestemmelse og lidelse taler for en legalisering af begge typer aktiv dødshjælp i situationer, hvor der er tale om lidende, terminale patienter, der er informeret og forstår, hvad aktiv dødshjælp er, og som klart og frivilligt over tid har givet udtrykt for, at de ønsker at få hjælp til at dø. I det danske sundhedsvæsen respekterer vi folks autonomi vedrørende egen krop, især hvis vi kan forhindre eller formindske alvorlig lidelse. Og vi respekterer i forvejen døende patienters ønsker om testamenter, og hvor de ønsker at bliver begravet, og om de ønsker at slutte en behandling eller tørste sig selv ihjel. En central indvendig mod aktiv dødshjælp er, at det ikke er en unødvendighed, da vi kan undgå døendes lidelser ved at anvende passiv dødshjælp. En praksis som er lovlig i Danmark. Men hvad er passiv dødshjælp? Min elskede far, der blev 93 år, døde for et par år siden ved passiv dødshjælp, da sundhedspersonalet i samråd med os pårørende undlod at behandle ham for en infektionssygdom, fordi de skønnede, at han alligevel vil dø inden for få uger. Hans nyre fungerede ikke mere. Samtidig med denne undladelse ordinerede lægen min far smertestillende medikamenter for at lindre smerterne. Lægen og vi pårørende vidste godt, at denne smertelindring ville fremskynde dødstidspunktet. Min far var på det tidspunkt for konfus til rigtigt at forstå sin situation og var i en tilstand af delirium. Det varede cirka to dage, så var han død. Min far gav aldrig udtryk for noget ønske om at få dødshjælp, og her var passiv dødshjælp således tilstrækkelig. Men det er et problem, at det blot er passiv dødshjælp, der er legalt. For i nogle situationer kan passiv dødshjælp være med til at forlænge uudholdelig og unødvendig lidelse sammenlignet med en situation, hvor aktiv dødshjælp er legaliseret. Lad mig give to eksempler, der kan illustrere dette problem. Forestil dig, at en 85-årig kvinde har fået en blodprop i hjernen og er lammet i det meste af kroppen. Der er ingen udsigt til forbedring. Kvinden får tilført væske og mad via en sonde, da det er for besværligt selv at indtage mad og drikke. Trods disse udfordringer kommunikerer hun klart og vedvarende, at hun ønsker at dø. Lægerne vælger i samråd med kvinden og de pårørende at fjerne sonden vel vidende, at hun kommer til at dø af tørst i løbet af fire til seks dage. At vælge denne form for passiv dødshjælp er, som nævnt før, tilladt for mennesker i Danmark, men som professor og tidligere formand for Dyreetisk Råd Peter Sandøehar skreveti et debatindlæg i forbindelse med sin fars død, er det ulovligt at lade dyr dø på denne langsomme måde. »Hvis bare min far havde været en hund (…) Havde en dyrlæge behandlet en døende hund på samme måde, ville vedkommende nemlig kunne blive straffet og frataget retten til at virke som dyrlæge.« »En god død indeholder selvfølgelig mere end muligheden for aktiv dødshjælp.«Fold sammenLæs mereFoto: JOSEPH PREZIOSO. Igen forekommer aktiv dødshjælp at være en form for dødshjælp, der sammenlignet med passiv dødshjælp vil mindske smerten for den døende. Blot at lade naturen gå sin gang kan tage tid. Og det kan være en meget smertefuld tid. Fysisk såvel som psykisk. Men hvad hvis passiv dødshjælp sker på en anden måde end ved at undlade behandling eller fravalg af mad og vand? For eksempel ved at lægen øger dosis af morfin, vel vidende at dette fører til døden i løbet af få dage. Er dette så ikke bedre end aktiv dødshjælp? Hertil vil fortalere for aktiv dødshjælp svare, at hvis vi øger dosis af morfin, og vi ved, at personen vil dø inden for få dage eller uger, bør vi da foretage denne hjælp med det samme, da der er smerter, morfinen ikke kan lindre særlig godt. Patienter reagerer lidt forskelligt på morfin, og patienter kan sagtens være ved bevidsthed ogopleve smerte, selv når de modtager morfin som smertelindring. Særligt knoglekræft kan forårsage intense og uforudsigelige smerter, som kan være meget vanskelige og nogle gangeumulige at lindre effektivt. Desuden er derdata, der peger på, at den palliative behandling, der faktisk er til rådighed, ikke bliver anvendt, fordi der ikke er viden eller tilstrækkeligt uddannet personale til det palliative område, selv i velstillede lande. Hvis vi legaliserer aktiv dødshjælp i Danmark, kan vi hjælpe nogle at de meste lidende og terminale patienter med at få en god død. En god død indeholder selvfølgelig mere end muligheden for aktiv dødshjælp. En god død betyder også, at vi på andre måder hjælper den døende, som vi så smukt ser det i hele hospicebevægelsen, og at vi som pårørende taler, holder i hånden og er sammen med vores kære, når de dør. Men i ekstreme tilfælde bør aktiv dødshjælp være en mulig dør på klem til den anden side. Thomas Søbirk Petersen er ph.d., dr.phil. og professor i bioetik og retsfilosofi ved Roskilde Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/professor-et-godt-liv-indeholder-ogsaa-en-god-doed-derfor-skal-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1508147/23987886-etiker-og-professor-thomas-sbirk-petersen.jpg",
            "publication_time": "Søndag d. 30. januar 2022, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}