{
    "version": "1.0",
    "document": {
        "id": 10703,
        "title": "Professor: Her er fem grunde til, at champagnerejse til Hamburg kan være problematisk",
        "content": "Der blev drukket øl i lufthavnen. På københavnernes regning. Der blev spist middage med rødvin og champagne. På københavnernes regning. Det skete under en fem dage lang tur til Reeperbahn Festival i Hamburg i 2019, som også var på københavnernes regning. Og det fremgår af bilag, som Berlingske har fået aktindsigt i. Bilagene stammer fra Bjarne Fey, der på daværende tidspunkt var med på turen, mens han var leder for Kultur- og Fritidsforvaltningens institutioner på Amager. Dermed også spillestederne Amager Bio og BETA, hvor medarbejdere som beskrevet i Berlingske har drukket og spistfor mange tusind kronerpå de københavnske skatteyderes regning. Og nu er der sårejst en personalesagmod Bjarne Fey. Berlingske har spurgt professor i offentlig økonomistyring ved Aalborg Universitet Per Nikolaj Bukh, hvordan han ser på de udgifter, som kulturchefen stod for i Hamburg. Her deltog chefen i en festival, som også ansatte i Amager Bio var med til. Det kan der ifølge økonomiprofessoren være gode og helt legitime årsager til. Men de indleverede bilag rejser andre problemstillinger, mener han. Berlingske har samlet dem i fem hovedpunkter her. Inden afgang med SAS mod Hamburg bliver der købt to øl i Københavns Lufthavn på Murphy’s Irish Pub klokken 11.30. En IPA til 75 kroner og en Tuborg Classic til 67 kroner. I alt 142 kroner. Det er småting. Ikke mindst i Københavns Kommunes store regnskab, anerkender Per Nikolaj Bukh. Ikke desto mindre bør det ikke være en regning, der ender hos københavnerne. »Man bør afholde det for egen regning, hvis man sidder og drikker to øl isoleret fra det hele,« siger han. Under besøget i Hamburg er kulturchefen en aften på restauranten HACO, der er optaget iMichelin-guiden, hvor det ser ud, som om to personer har deltaget, selv om det kun er kulturchefens navn, der står på bilaget. Regningen løber op i knap 2.000 kroner. Det bliver 1.000 kroner pr. deltager. Forudsat at der er to personer. Ifølge Per Nikolaj Bukh må man gerne få forplejning, som er rimelig og nødvendig, når man er på tjenesterejse, og der er ikke generelle regler, der helt præcist slår fast, hvad en rimelig beløbsgrænse er. Men 1.000 kroner for et aftensmåltid vil »typisk blive karakteriseret som et unødigt højt beløb«. Ifølge samme bilag fra besøget på HACO bliver der købt champagne for godt 220 kroner og en flaske rødvin til 500 kroner. Herudover blev der indtaget et glas Navaherreros-vin til 79 kroner og et glas portvin til små 100 kroner. Ifølge Per Nikolaj Bukh afhænger det i høj grad af kommunens politik på området, om mængden af alkohol er i modstrid med reglerne. Kultur- og Fritidsforvaltningen har oplyst til Berlingske, at »alkohol i arbejdstiden ikke er foreneligt med at arbejde i kommunen«. Derudover har medlem af Kultur- og Fritidsudvalget Jonas Bjørn Jensen (S) tidligere sagt til Berlingske, at der ved aftenarrangementer for kommunens politikere er den regel, at de gerne må få en »middag inden for rimelighedens grænser og et glas vin eller to. Så skal vi stoppe«. Her er bandet Deichkind på scenen ved Reeperbahn Festival i 2019. Festivalen har eksisteret siden 2006, og den er både en regulær festival for gæster og en branchefestival for folk, der arbejder professionelt med musik.Fold sammenLæs mereFoto: Axel Heimken/AP/Ritzau Scanpix. Det eneste navn, der fremgår af bilagene, er kulturchef Bjarne Feys eget. Det strider mod god skik, at man ikke kan se, hvem der ellers har deltaget ved bar- og restaurantbesøg, fastslår Per Nikolaj Bukh. »Det er principielt en overtrædelse af bogføringsreglerne, der siger, at bilag skal indeholde de oplysninger, der er nødvendige for at dokumentere registreringernes rigtighed. Årsagen er, man skal kunne kontrollere, om bevillingsregler overholdes,« forklarer han og tilføjer: »Så det er noget rod, at det ikke er sket her.« Kultur- og fritidsforvaltningen har oplyst til Berlingske, at Bjarne Fey var øverste chef for forvaltningens aktiviteter på Amager og ansvarlig for den samlede økonomi i enheden under besøget i Hamburg. Ifølge Per Nikolaj Bukh sender det et signal om, at »grænserne er fluffy«, når lederen selv har et »forholdsvis højt udgiftsniveau«, og at man nede i organisationen »nemt får det indtryk, at reglerne omkring alkohol ikke er helt mejslet i sten«. »Det bliver mere vanskeligt at håndhæve og sanktionere reglerne, hvis ikke man ledelsesmæssigt selv kan overholde det,« konstaterer han. Der dog forskel på folk – også i det offentlige – understreger økonomiprofessoren: »Selvom mange ikke bryder sig om at høre det, så må man også acceptere, at man har et lidt højere forplejningsniveau, når man er højere i hierarkiet. Der er lidt forskel på folk.« Berlingske har gentagne gange forgæves forsøgt at få en kommentar fra Bjarne Fey.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/professor-her-er-fem-grunde-til-at-champagnerejse-til-hamburg-kan-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1655295/24369912-.jpg",
            "publication_time": "Søndag d. 12. marts 2023, kl. 11.45",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}