{
    "version": "1.0",
    "document": {
        "id": 11606,
        "title": "Professor: Skrot de danske kapitalkrav",
        "content": "Der er lagt op til hårdere internationale kapitalkrav, der også vil ramme de danske realkreditinstitutter. Men det er unødvendigt, vurderer professor Finn Østrup fra CBS. Han foreslår at kompensere for de skærpede internationale krav fra den såkaldte Basel-komité ved at droppe de særlige danske krav til de realkreditinstitutter, der regnes for at være vigtige for stabiliteten i landets økonomi- og finansverden, de såkaldte SIFIer. »Hvis en SIFI-koncern indeholder et realkreditinstitut, er der andre krav som for eksempel balanceprincippet, der skaber ekstra sikkerhed,« siger Finn Østrup. Balanceprincippet betyder enkelt fortalt, at der er balance og præcis sammenhæng mellem de udstedte lån og de obligationer, der ligger bag dem. Blandt de danske SIFIer er Danske Bank med Realkredit Danmark, Nykredit, Nordea med Nordea Kredit, Jyske Bank med BRFkredit samt DLR Kredit.  Balanceprincippet var ifølge Finn Østrup medvirkende til, at de danske realkredit­institutter kom gennem finanskrisen uden nævneværdige tab, og derfor er de ekstra danske krav til dem overflødige. De danske regler betyder, at SIFI-institutterne skal holde mere kapital end andre finansielle virksomheder. Mens der for danske penge- og realkredit­institutter generelt gælder et kapitalkrav på mindst 10,5 procent af de risikovægtede poster, samt at en væsentligt større andel af kapitalen end tidligere skal være egenkapital, så gælder der for SIFIerne et kapitalkrav på mindst 11,5 til 13,5 procent afhængigt af, hvor vigtig for det finansielle system de enkelte institutter er. »SIFI er et nationalt krav ud over Basel-komiteens krav, så er vi selv herre over det. Jeg mener, at vi burde lempe det, fordi det ikke er nødvendigt,« siger Finn Østrup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/professor-skrot-de-danske-kapitalkrav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145341/12829971-brf-kredit.jpg",
            "publication_time": "Torsdag d. 31. marts 2016, kl. 06.00",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}