{
    "version": "1.0",
    "document": {
        "id": 10966,
        "title": "Professor hælder regeringens lovforslag ned ad brættet: Der tages ingen betydelige skridt for folkesundheden",
        "content": "I starten af 2000erne var jeg som kandidatstuderende i antropologi på feltarbejde i Washington DC. Det var i kølvandet på 11. september 2001, og jeg var interesseret i at forstå, hvordan terrorangrebet havde forandret vilkårene for muslimske borgerrettighedsaktivister. Et centralt tema var den såkaldte »PATRIOT Act«, som blandt andet gav myndighederne udvidede beføjelser til overvågning – med en lovtitel, der signalerede, at alle indvendinger mod lovens indhold ville være udtryk for manglende patriotisme. Heldigvis er vi som regel forskånet for den form for værdiladet navngivning af nye love i Danmark, men jeg kommer ikke desto mindre til at tænke på denne »PATRIOT Act«, når jeg læser om den »folkesundhedslov«, der indgår i regeringens udspil til en kommende strukturreform på sundhedsområdet. Ordet »folkesundhedslov« indikerer, at der nu tages betydelige skridt til at forbedre folkesundheden, men indholdet i udspillet lever desværre ikke op til det løfte. Indtil videre handler nyhedsdækningen og de politiske diskussioner af udspillet mest om regionsgrænser og lægedækning, og der er næppe mange vælgere, som har bemærket, at regeringens udspil også rummer en ambition om at styrke folkesundheden i Danmark. Hvis folkesundheden for alvor skal styrkes, kræver det forpligtende nationale mål, skriver Morten Hulvej Rod.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. I netmedietSundhedsmonitorsvarer sundhedsordførerne på, hvad de vil lægge vægt på i de kommende forhandlinger om reformen. Det er kun en enkelt af ordførerne, Kirsten Normann Andersen fra SF, der nævner folkesundhedsloven – og det endda som det sidste af mange andre temaer. Men forebyggelse er for vigtigt til at blive behandlet i skyggen af den strukturelle forandring, som sundhedsvæsenet står overfor. Samtidig er en styrkelse af forebyggelsen en central forudsætning for at lykkes med hele manøvren. Vi kan ikke nøjes med at behandle den stigende andel af befolkningen, der lever med flere kroniske sygdomme på samme tid – vi er også nødt til at skabe sunde rammer og levevilkår, der forbedrer folks muligheder for at leve et liv uden sygdom og funktionsnedsættelser. Ellers vil selv det mest velorganiserede sundhedsvæsen komme til kort. Når regeringen inkluderer en »folkesundhedslov« i sit udspil, ligner det en anerkendelse af demange organisationer, der har peget på behovet for at styrke forebyggelsen og netop ønsket sig en sådan lov. Men den flotte overskrift dækker over et alt for snævert indhold: »Folkesundhedsloven« vil nemlig udelukkende fokusere på kommunernes arbejde ved at »forpligte kommunerne til at arbejde systematisk med at styrke folkesundheden og mindske ulighed i sundhed«, som der står. Det er der isoleret set ikke noget galt med. Tværtimod er det fornuftigt at sikre mere systematik og en skarpere prioritering i den kommunale forebyggelsesindsats. Men udspillet undgår behændigt at forpligte de nationale lovgivere selv. Hvis folkesundheden for alvor skal styrkes, kræver det forpligtende nationale mål fulgt op af konkrete lovgivningsmæssige initiativer. Kommunerne kan ikke løse opgaven alene. Morten Hulvej Rod er direktør og professor på Statens Institut for Folkesundhed ved Syddansk Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/professor-haelder-regeringens-lovforslag-ned-ad-braettet-der-tages",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840077/24800542-morten-hulvej-rod-lge-professor.jpg",
            "publication_time": "Fredag d. 27. september 2024, kl. 10.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}