{
    "version": "1.0",
    "document": {
        "id": 6588,
        "title": "Professor: Der er ingen forhøjet risiko ved hjemmefødsler. Så hvorfor bliver danske myndigheder ved med at advare mod dem?",
        "content": "For årtier tilbage begyndte en diskussion om hensynet til den fødende kvinde over for det ufødte barn. Mange læger kaldte det et etisk dilemma: Skal hensynet til mange kvinders ønske om at føde uden for sygehus veje tungere end hensynet til det ufødte barns liv og helbred? Det medførte et stort fald i antal hjemmefødsler, og herhjemme lukkedes alle jordemoderledede fødeklinikker. Det lyder måske plausibelt, at det kan være risikabelt for det ufødte barn at blive født uden for en fødeafdeling med hurtig adgang til speciallæger. De kan intervenere ved komplikationer og redde liv og helbred. Antal hjemmefødsler og fødsler på jordemoderledede fødeklinik faldt i Danmark til omkring en procent af alle fødsler, og her lå det i årtier frem til 2011. Siden er det steget til lidt over tre procent. Og der er kommet en jordemoderledet fødeklinik beliggende i Roskilde med overenskomst med Region Sjælland og med tæt og gnidningsfrit samarbejde med områdets fødeafdelinger. Men stadig vælger langt hovedparten af danske kvinder at føde på en fødeafdeling. For antagelsen om større sikkerhed for barnet lever stadig, selvom forskning, siden den etiske diskussion startede for 40 år siden, ikke har været i stand til at bekræfte antagelsen. Valg af fødeafdeling giver rigtig god mening, hvis der er grund til at forvente fødselskomplikationer – for eksempel grundet kvindens helbred, tvillinger eller andre årsager. Men for de cirka to tredjedele af alle fødsler med forventet ukompliceret fødsel harforskningi risici for barnet fra død til mindre traumer ikke fundet forskelle afhængigt af valg af fødested. I Danmark kan kvinden formelt vælge mellem fire fødesteder. Default er den nærmeste fødeafdeling. Men man kan også nogle steder vælge at føde på en jordemoderklinik, der ligger på samme sygehus. Og i en enkelt region kan kvinden vælge en fritstående jordemoderledet fødeklinik, hvis der er plads på den enkelte klinik, vi har i Danmark. Og endelig kan kvinden vælge at føde hjemme med en jordemoder på siden. Jeg er ikke læge eller jordemoder, men jeg har læst mange videnskabelige undersøgelser, der sammenligner fødselsudfald både for barn og moder efter valg af fødested. Dem er der offentliggjort mange af. En enkelt også iDanmarkog etregisterstudiemed nogle datasvagheder. Og resultaterne af de stærke undersøgelser sammenfattes i store systematiske reviews – for eksempel i2018og2019. Herunder de såkaldteCochrane reviews, for eksempel2012a,2012b,2016og2023, som sammenfatter studier, hvor valget af fødested er sket ved lodtrækning. Det er den måde, evidens i sundhedsvæsenet skabes på, og sundhedsvæsenets beslutninger støtter sig normalt meget til denne evidens. Evidensen, faktisk alle reviews, afviser entydigt, at der er forøget risiko for barnet ved fødested uden for sygehus, altså hjemme eller på jordemoderledet fødeklinik. Der er et enkelt, stærkt studie, det engelskeFødestedstudiefra 2011, som viste let forhøjet risiko for barnet ved førstegangsfødsler hjemme. Sundhedsstyrelsen valgte i de danskeanbefalingerom fødesteder i Danmark at tillægge netop dette ene studie meget stor vægt. Således skal danske læger og jordemødre advare førstegangsfødende kvinder, som vælger at føde hjemme, om forøget risiko for sjældne, men alvorlige fødselsrelaterede komplikationer for barnet ved hjemmefødsel. »18 undersøgelser viser ret konsekvent, at hjemmefødsler er billigere end fødsler på jordemoderledede klinikker, som igen er billigere end fødeafdelinger,« skriver kronikøren.Fold sammenLæs mereFoto: creditDefaultValue. Og ligesom for en sikkerheds skyld skal læger og jordemødre give samme advarsel til førstegangsfødende kvinder, som vælger at føde på jordemoderledet klinik uden for sygehus. Selvom der faktisk ikke er undersøgelser, der dokumenterer en sådan forøget risiko – heller ikke det engelske fødestedstudie. Mange af ovennævnte studier undersøger også sikkerhed og sygelighed for de fødende kvinder. Der kan ikke dokumenteres forskelle i moders sikkerhed efter valg af fødested. Derimod kan der dokumenteres statistisk signifikant forøget sandsynlighed for indgreb under fødslen, store som små, på fødeafdeling i forhold til fødsler uden for sygehus. Og indimellem forårsager disse indgreb utilsigtet sygdom hos kvinden efterfølgende. Undersøgelserne dokumenterer også højere tilfredshed hos moder og partner med fødselsforløbet, når valgt fødested er hjemme eller på fritliggende jordemoderledet klinik – i forhold til valg af fødeafdeling. Men er fødsler uden for fødeafdelingerne ikke dyrere? Jeg fandt 18 undersøgelser af, hvad de forskellige fødesteder koster. Igen snakker vi kun om forventeligt ukomplicerede fødsler. Og jeg tog kun studier med, som sammenligner valget af fødested og ikke det faktiske fødested. Der er nemlig et antal fødsler, hvor kvinden egentlig havde valgt at føde hjemme eller på fritstående jordemoderklinik, som før eller under fødslen overføres til fødeafdeling. Omkostningerne ved disse fødsler tælles også med som omkostning ved det oprindeligt valgte fødested. Disse 18 undersøgelser viser ret konsekvent, at hjemmefødsler er billigere end fødsler på jordemoderledede klinikker, som igen er billigere end fødeafdelinger. Omkostningsforskellene forårsages af flere indgreb i fødsler på fødeafdelinger og også højere faste omkostninger her. Min gennemgang af forskningen om fordele og ulemper ved valg af fødesteder ved forventet ukomplicerede fødsler efterlader følgende konklusioner: Det er sikkert for barnet at blive født og for moder at føde uden for sygehuset – både hjemme og på jordemoderledet fødeklinik. Der er flere indgreb, som kan være generende for moderen og indimellem medføre sygdom, ved fødsler på end uden for sygehus. Der er større tilfredshed hos moder og partner forbundet med at føde uden for sygehus. Og det er billigere! Evidens er altså: Samme risiko! Mindre sygdom for kvinden! Højere tilfredshed hos borgeren! Lavere omkostninger! Hvorfor advarer danske sundhedsmyndigheder mod at føde uden for sygehuset? For det gør de reelt. Hvorfor arbejder regionerne ikke aktivt på at skabe flere muligheder for deres borgere for at føde uden for sygehus – enten hjemme eller på jordemoderledet klinik? Hvorfor er der ikke flere klinikker og i hele landet? Hvorfor ikke hjælpe borgerne, kvinden og hendes partner med at få et reelt valg, når det drejer sig om noget så vigtigt som medbestemmelse om hvor og hvordan, man føder? »Derimod kan der dokumenteres statistisk signifikant forøget sandsynlighed for indgreb under fødslen, store som små, på fødeafdeling i forhold til fødsler uden for sygehus. Og indimellem forårsager disse indgreb utilsigtet sygdom hos kvinden efterfølgende,« skriver professor Jes Søgaard.Fold sammenLæs mereFoto: Ida Marie Odgaard. Dansk praksis vedrørende kvinders valg af fødested understøtter entydigt at vælge fødsel på fødeafdeling. Også for forventet ukomplicerede fødsler. »For en sikkerheds skyld,« siger systemet, det vil sige sundhedsmyndigheder og flertallet af regionspolitikere og ledende sundhedspersonale på de store fødeafdelinger. At al forskning understøtter, at sikkerhed er uafhængig af valg af fødested, synes at prelle af på systemet. Dansk praksis er i modstrid med al nyere tænkning og værdier i vores sundhedsvæsen. Den er i modstrid med publiceret evidens på området. Borgerne/patienterne skal have valgmuligheder i et sundhedsvæsen, mener mange. LEON-tænkningen (LEON står for »Laveste Effektive Omkostnings Niveau« og er et princip i sundhedsvæsenet,red.) anbefaler at levere sundhedsydelsen på det lavest mulige specialistniveau. For forventet ukomplicerede fødsler er det ikke højt specialiserede fødeafdelinger. I sundhedsvæsenet har der i flere år kørt en »Vælg Klogt«-kampagne, som også støttes af danske læger. Det handler om at identificere og fjerne overflødige, måske ligefrem skadelige, behandlingstilbud til patienterne, så der er ressourcer nok til de tilbud, som faktisk gør gavn for patienterne. Det er kloge valg og en god værdi. Hvorfor understøtter systemet i Danmark ikke et »Vælg Klogt«-fødested? Jes Søgaard er professor i sundhedsøkonomi ved Syddansk Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/professor-der-er-ingen-forhoejet-risiko-ved-hjemmefoedsler-saa-hvorfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1735084/24569963-til-artikel-om-at-mange-fdsler-ender-med-at-haste.jpg",
            "publication_time": "Tirsdag d. 14. november 2023, kl. 21.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}