{
    "version": "1.0",
    "document": {
        "id": 12695,
        "title": "Professor: Opgøret mod sexkrænkelser er blevet en folkesag – nu er det tid til en voldtægtspakke",
        "content": "Sexkrænkelser fylder meget; det er godt, at der bliver ryddet op og sagt stop for magtmisbrug og der er håb om, at en krænkelsesfri kultur kan få fodfæste i Danmark. Politiske partier, medier, fagforeninger, uddannelsesinstitutioner og virksomheder gør meget for at støtte de krænkede: der er hotlines, muligheder for anonyme anmeldelser, hjælp fra uafhængige advokater, direkte kontakt til ledere og psykologbistand. Der udfoldes for tiden en kolossal energi og reparationsiver, som er meget velkommen og prisværdig. En tilsvarende iver har været fremme i forbindelse med at indføre samtykkeparagraffen ved voldtægt. På baggrund af alle disse initiativer undrer det mig, at der ikke er en tilsvarende politisk interesse for at sikre voldtægtsofre en optimal behandling. Voldtægtsofre kan få hjælp på ni centre spredt ud over landet. Centrene er placeret på sygehusene. I den oprindelige model var tanken, at voldtægtsofret ikke længere skulle sendes rundt, men at hjælpen kom til hende og var samlet ét sted (gate-modellen). Dvs. at politiet kørte hende til centeret og foretog den første afhøring der; derefter kom retsmedicineren og foretog sin undersøgelse; læger kom, hvis der var medicinske problemer, og der blev sørget for adgang til bistandsadvokat og efterfølgende psykologhjælp. En særlig uddannet sygeplejerske har til opgave at styre kontakten med de andre faggrupper og sikre den optimale hjælp ud fra voldtægtsofrets behov og ønsker. Denne danske model er et internationalt forbillede og for nylig kopieret i Holland, hvor der er etableret 16 centre. Modellen bygger på et godt samarbejde mellem de involverede faggrupper med mange erfaringer og en højt specialiseret viden. FAKTABlå bogAsk Elklit er psykolog og professor i klinisk psykologi ved Institut for Psykologi på Syddansk Universitet.Siden 1985 har Elklit arbejdet med psykotraumatologi, og han er den person, der har haft den største betydning for dette fags udvikling i Danmark.Han har været med til at oprette den psykologiske specialistuddannelse i psykotraumatologi og siddet i fagnævnet for uddannelsen. Elklit har lavet langt over 100 undersøgelser indenfor traumeområdet.FOLD UD Trods den organisatoriske struktur, der er gearet til de akutte voldtægtsofre, har de danske centre imidlertid en række problemer, som trænger til at blive løst. I modsætning til tidligere er de »gamle« voldtægtsofre velkomne i centrene. De har som hovedregel brug for psykologbehandling og ikke alle de andre faggrupper. Bevillingerne er ikke baseret på den samlede tilstrømning. Antallet af »gamle« ofre udgør op imod halvdelen af alle voldtægtsofre i centrene, hvilket resulterer i ventelister og begrænset adgang til behandling. I 2012 udsendte Sundhedsstyrelsenet sæt anbefalingertil best practice, der lagde op til at styrke tværfagligheden i indsatsen med socialrådgivning og sexologi – og bevilligede ekstra midler til denne indsats. Sundhedsstyrelsen har imidlertid ikke fulgt op på, om den ønskede styrkelse er slået igennem på de ni centre. Kun ét af centrene anvender for øjeblikket en systematisk evaluering af deres indsats og undersøger voldtægtsofrenes psykiske problemer og om deres behandling er effektiv. De undersøgelser, der eksisterer indenfor området herhjemme og i udlandet, tyder på, at en stor del af voldtægtsofrene har PTSD lang tid efter, de er sluttet i centrene.  En væsentlig del af voldtægtsofrene er meget sårbare og har brug for en meget kompetent og udstrakt behandling, som centrene ikke har ressourcer til. De henvises til andre institutioner (fx psykiatrien og misbrugsbehandling), som sjældent kan tilbyde den særlige traume-fokuserede tilgang, som denne gruppe har brug for. Der er mange unge blandt voldtægtsofrene og de psykiske problemer, som mange voldtægter resulterer i, er langt mere omfattende end fx krigsveteranernes. Veteranerne modtager såkaldt »højt specialiseret behandling« i særlige centre, og de og deres familier kan få ubegrænset hjælp overalt i landet gennem et særligt netværk af erfarne psykologer. Men noget tilsvarende er ikke tilfældet for voldtægtsofre. For en halv snes år siden blev der lavet en veteranpakke, en sammenhængende indsats, som omfattede 40 punkter, hvor politikerne tog ansvar for, at veteranerne skulle behandles bedre på mange områder – og den store indsats har virket. Senere kom en børnepakke, som resulterede i de regionale børnehuse og en oprustning af indsatsen over for misbrugte børn. Nu venter vi på en voldtægtspakke, som tager hånd om de mange unge kvinder, der i mange tilfælde får livsvarige skader af de voldsomme krænkelser, som en voldtægt eller et voldtægtsforsøg indebærer. Den nuværende indsats trænger til et 360 graders eftersyn, der ender i en sammenhængende plan for at styrke området, og hvis gennemførelse bliver fulgt nøje. Man bør overveje placeringen af psykologfunktionen på sygehusene, og om Sundhedsstyrelsen fortsat skal være den øverste myndighed, fordi fysiske sygdomme sjældent er voldtægtsofrets største problem, og fordi centrene som små enheder bliver klemt på de store sygehuse, som har mange andre prioriteter. Danmark er et rigt samfund, og vi kan godt løse den opgave, hvis politikerne og befolkningen vil. Vi skal ikke sidde og vente på at voldtægtsofrene en dag samler sig og laver en stærk lobbyvirksomhed. Det tog mange år, før mange af de krænkede kvinder fik samlet sig og sat en ny dagsorden. Coronaen bør ikke være en sovepude, som afholder os fra at tage på at løse mange andre, væsentlige problemer. Opgøret mod sexkrænkelser er blevet en folkesag, som mange stærke institutioner har engageret sig i. En voldtægtspakke bliver næppe en folkesag, men man kunne håbe, at nogle at vores politikere på tværs af partiskel ville finde sammen og arbejde for at hele området fik et løft, der kunne mærkes. En del af opgøret med krænkelseskulturen kunne være at sige, at der skal være en god hjælp til dem, der udsættes for de værste seksuelle krænkelser. Ask Elklit er professor på Videnscenter for Psykotraumatologi ved Syddansk Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/professor-opgoeret-mod-sexkraenkelser-er-blevet-en-folkesag-nu-er-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1357630/23583037-.jpg",
            "publication_time": "Mandag d. 16. november 2020, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}