{
    "version": "1.0",
    "document": {
        "id": 5,
        "title": "Professor går i kødet på et kendt forsvar for omdiskuterede protester: »Militante aktivister er ikke moderne Gandhi'er«",
        "content": "Kære læser I den forgangne uge kunne man læse følgende konstatering på Berlingskes debatsider: »Det er hverken Pjerrots opgave at råbe 'Make America Great Again' eller 'From the River to the Sea'.« En indlysende påstand, ville nogle måske mene. Men som skribenten bag indlægget, Aminata Corr Thrane, også skrev: »Ingen er hævet over de vrede horders pludselige indskydelse til at gøre hvad som helst til en mærkesag.« Så mærkesager og aktivisme er der masser af i disse tider, og i denne uge fik forskellige former for sidstnævnte flere af Berlingskes kommentatorer til tasterne.  Aminita Corr Thranehæftede sig konkret ved,at det forleden vakte en vis opmærksomhed, at Pjerrot – den berømte, hvide klovnefigur fra Dyrehavsbakken – havde frabedt sig at blive fotograferet sammen med en familie, hvor faderen havde iklædt sig den røde, Trump-støttende »Make America Great Again«-kasket. Pjerrot vil nemlig ikke forbindes med bestemte politiske budskaber. Moderen i familien ville derimod ikke lade afvisningen gå stille hen, dokumenterede den i en video på sociale medier og blev herefter interviewet om sin oplevelse i flere etablerede medier. Og det er en sag, Aminata Corr Thrane mener er et eksempel på flere sørgelige tendenser i tiden. Læs hendes kommentarher– også for at lære Aminata Corr Thranes pen godt at kende, hvis du altså ikke gør det i forvejen. I denne uge blev hun nemlig udnævnt tilBerlingskes nye debatredaktør. Aminata Amanda Corr er fra 1. juni Berlingskes debatredaktør.Fold sammenLæs mereFoto: Asger Ladefoged. I enanden af ugens kommentarerserstatskundskabsprofessor Peter Kurrild-Klitgaardtil gengæld den nylige sag om veganske aktivister, der højlydt protesterer mod flere slagtere på Amager, som en anledning til at gå i rette med brugen af begrebet »civil ulydighed«. Et begreb, som især forbindes med det 20. århundredes borgerrettighedsbevægelser, og som navnlig visse klimaaktivister i dag har taget til sig. Men – skriver Kurrild-Klitgaard i kommentaren – »nutidens militante aktivister er ikke moderne Gandhi'er«: »De store, velkendte tilfælde fra verdenshistorien var måske nok ulovlige i en eller anden grad, men skadede ikke direkte andre – og slet ikke mennesker, som selv kun gjorde noget lovligt og fredeligt.« Læs hans begrundelseher. Donald Trumps præsidentskab Ingen uge uden ny debat om følgerne af Trump-administrationens politik, og i denne uge kastedeseniorrådgiver i WHO Søren Brostrømogprofessor i infektionsmedicin Jens Lundgren– ja, dén Søren Brostrøm og dén Jens Lundgren – sig også ind i den. Ien kronikskriver de to kendte lægeansigter fra coronaårene, at »en veritabel holdningsmæssig heksejagt« på rekordtid har »undergravet« amerikanske sundhedsmyndigheders autoritet. Og det har også betydning herhjemme, for de amerikanske sundhedsinstitutioner er så betydningsfulde, at resten af verden bliver påvirket, hvis de ikke kan løfte deres opgave. Søren Brostrøm var her, der og allevegne i coronatiden. Nu er han i verdenssundhedsorganisationen WHO.Fold sammenLæs mereFoto: Linda Kastrup. En anden Trump-historie fra ugens løb handler om, at den amerikanske præsident ventes at tage imod et luksusfly fra kongefamilien i Qatar. En sag, der forBerlingske-chefredaktør Pierre Collignongiver mindelser om »et middelalderligt styre med en korrupt fyrste i toppen«, og som udstiller »et ublu hykleri« i synet på, hvordan man redeligt varetager et offentligt embede. Pierre Collignon drager desuden en parallel til sagen om Søren Gades (V) dobbeltrolle som formand for Folketinget og formand for Esbjerg Havn. Alvoren og tyngden er en helt anden, men det samme princip er på spil, skriver han ien kommentar. Morten Dahlins kristne oprustning Mere end en uge efter, at kirkeminister Morten Dahlin (V) i etinterview med Berlingskebetonede, at danske soldater også kæmper for kristne værdier, vækker budskabet stadig debat. Foredragsholder Yaqoub Ali, der har en fortid som militant islamist, skriver ién kommentar, at han måtte »ryste på hovedet« over ministerens udtalelser. De risikerer nemlig at bekræfte det ekstremistiske miljø i dets verdensbillede om, at vestlige tropper ikke kæmper for frihed i Mellemøsten, men for at udbrede kristendommen. I enanden kommentarkalderfolketingsmedlem for Alternativet Sascha Faxebudskabet for »over grænsen« og lader forstå, at man hellere bør få adskilt kirke og stat i Grundloven, »så vi giver de unge et land baseret på demokrati og ikke på en antropomorf mellemøstlig religion« – og her mener Faxe altså kristendommen. Om bagsiden ved at gøre brug af kunstig intelligensværktøjer »Hver dag kan jeg mærke, at alt, hvad der minder om selvstændig tækning, bliver suget ud af mig som af en slags dementor fra Harry Potter-universet,«skriver filosof Christoffer Boserup Skovi en kronik om ai: »Jeg er sådan set er i fuld gang med at udlicitere min kreativitet, min evne til at gøre mig umage, min evne til at undersøge ting, min evne til at reflektere. Med andre ord: Jeg er i fuld gang med at tømme mig for kvaliteter og træk, der karakteriserer det at være menneske.« Folketingsformand Søren Gade ser ud til at kunne beholde sit ben som bestyrelsesformand for Esbjerg Havn.Fold sammenLæs mereFoto: Lars Andersen. … står Lars Andersen for. Tak, fordi du læser med på »Ugens debat«. Hvis du har kommentarer eller selv vil blande dig i debatten, er du velkommen til at sende en mail til os pådebat@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/professor-gaar-i-koedet-paa-et-kendt-forsvar-for-omdiskuterede-protester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921695/24951575-files-this-handout-picture-released-on-november.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 10.05",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}