{
    "version": "1.0",
    "document": {
        "id": 21755,
        "title": "Professor kalder nye afsløringer om hvidvasksagen »opsigtsvækkende«: Det ligner, at Danske Bank forsøgte »at lægge låg på sagen«",
        "content": "Konklusionerne fra en af de mest omfattende advokatundersøgelser i dansk erhvervsliv er »virkelig opsigtsvækkende« og »unægteligt helt usædvanlige«. Det siger Kasper Meisner Nielsen, professor og akademisk leder på Center for Corporate Governance – center for selskabsledelse – på CBS. Det handler om advokatfirmaet Bruun & Hjejles undersøgelse af hvidvasksagen i Danske Bank, som bankens bestyrelse bestilte for at vende hver en sten ogikke feje noget ind under gulvtæppet. Det er »uden tvivl en af de største skandaler i dansk erhvervsliv i nyere tid«, og »derfor er det her utroligt interessant«, siger professoren. Da konklusionerne fra undersøgelsen blev delt med offentligheden på et storstilet pressemøde i september 2018, blev det fortalt, at bestyrelsen og daværende topchef Thomas Borgen ikke kunne holdes ansvarlig for skandalen. Og intet blev delt om de øvrige topfolk – men: Berlingske har for nylig – på baggrund af en intern version af rapporten – afsløret, at advokatfirmaetfældede hårde dommeover en række tidligere højtstående chefer. Og de vidt forskellige vurderinger af topfolkene i Danske Bank vækker undren hos Kasper Meisner Nielsen. Han mener også, at det rejser væsentlige spørgsmål om Danske Banks åbenhed i sagen. Det gjaldt eksempelvis Lars Mørch, der i dag er topchef i Jyske Bank, og Henrik Ramlau-Hansen, der i dag er lektor på CBS. »Det er i min verden det mest opsigtsvækkende ved de her dokumenter; at man placerer et ansvar så tæt på topledelsen, samtidig med at man frikender topledelsen. Det er meget usædvanligt,« siger Kasper Meisner Nielsen. Kasper Meisner Nielsen er professor og akademisk leder på Center for Corporate Governance – center for selskabsledelse – på CBS.Fold sammenLæs mereFoto: Stine Bidstrup/Ritzau Scanpix. Altså det er usædvanligt med så forskellige ansvarsvurderinger i de øverste ledelseslag – også helt oppe i direktionen? »Ja. I forhold til selskabsstyring er det unægtelig helt usædvanligt. Det sætter spørgsmålstegn ved beslutningerne helt oppe i bestyrelsen og direktionen – og til Danske Banks kommunikationsstrategi om kun at læggenogetfrem,« siger CBS-professoren. Kasper Meisner Nielsen udtaler sig ikke om, hvorvidt Bruun & Hjejles konklusioner var korrekte, men alene om de store forskelle i vurderingerne af topfolkenes ansvar. Hvidvasksagen kom for en dag i 2017, da Berlingske og en række andre europæiske medier kunne beskrive de første eksempler på lyssky transaktioner gennem Danske Banks estiske filial. Fem år senere, i 2022, blev der sat foreløbigt punktum i sagen med rekordstore milliardbøder til banken. Den estiske filial havde nemlig været hullet som en si – blandt andet dokumenteret af Bruun & Hjejles advokatundersøgelse i 2018, der fortalte, at 1.500 mistænkelige milliarder var strømmet gennem filialen fra 2007 til 2015. FAKTAOverblik: Berlingskes nye afsløringer i hvidvasksagenPå baggrund af en markant længere og dybt fortrolig version af den advokatrapport, som Bruun & Hjejle udarbejdede for Danske Bank og offentliggjorde 19. september 2018, og som Berlingske er i besiddelse af, har avisen kunnet afdække nye forhold om sagen.Herunder kan du få overblik over den foreløbige dækning:1.Fortrolige dokumenter kaster nyt lys over tidligere topchefs rolle i Danske Banks hvidvasksag: »Meget væsentlige« oplysninger var udeladt i advokatrapport2.Hemmeligt materiale: Thomas Borgen bremsede ifølge chefkolleger en grundig undersøgelse af hvidvask i Danske Bank3.Afsløring af hemmelige oplysninger fra Danske Banks hvidvasksag bekymrer ordførere: Vil trække minister i samråd4.Tidligere Danske Bank-chefer uenige med advokatrapport: Topchef frygtede at tabe penge på hurtig nedlukning af lyssky forretning5.Kort efter køb af estisk filial fik Danske Bank en hidtil hemmeligholdt advarsel: Konti blev »brugt af hvidvaskere til deres vanvittige formål«6.Bankchef foreslog tidlig hvidvaskundersøgelse i fortrolig mail: »Helt vanvittige beløb« med tråde til »bestikkelse« ville give »dårlige sager«7.Mørklagt i årevis: Så hård var advokatundersøgelses kritik af Danske Bank-chefer i hvidvasksag8.Danske Bank-chefer skød hårdt tilbage mod stjerneadvokats hvidvaskrapport: Værdiladet, ensporet – og umulig at forsvare sig modFOLD UD På baggrund af en markant længere og dybt fortrolig version af den advokatrapport, som Bruun & Hjejle udarbejdede for Danske Bank og offentliggjorde 19. september 2018, og som Berlingske er i besiddelse af, har avisen kunnet afdække nye forhold om sagen. Herunder kan du få overblik over den foreløbige dækning: 1.Fortrolige dokumenter kaster nyt lys over tidligere topchefs rolle i Danske Banks hvidvasksag: »Meget væsentlige« oplysninger var udeladt i advokatrapport 2.Hemmeligt materiale: Thomas Borgen bremsede ifølge chefkolleger en grundig undersøgelse af hvidvask i Danske Bank 3.Afsløring af hemmelige oplysninger fra Danske Banks hvidvasksag bekymrer ordførere: Vil trække minister i samråd 4.Tidligere Danske Bank-chefer uenige med advokatrapport: Topchef frygtede at tabe penge på hurtig nedlukning af lyssky forretning 5.Kort efter køb af estisk filial fik Danske Bank en hidtil hemmeligholdt advarsel: Konti blev »brugt af hvidvaskere til deres vanvittige formål« 6.Bankchef foreslog tidlig hvidvaskundersøgelse i fortrolig mail: »Helt vanvittige beløb« med tråde til »bestikkelse« ville give »dårlige sager« 7.Mørklagt i årevis: Så hård var advokatundersøgelses kritik af Danske Bank-chefer i hvidvasksag 8.Danske Bank-chefer skød hårdt tilbage mod stjerneadvokats hvidvaskrapport: Værdiladet, ensporet – og umulig at forsvare sig mod Det var under samme undersøgelse, at en række af de tidligere chefer fik hård kritik. Men samtidig mente de kritiserede topfolk, at undersøgelsens konklusioner og vægtning af fakta varsubjektive, værdiladede og dybt kritisable. Eksempelvis påpegede Henrik Ramlau-Hansen, direktionsmedlem og økonomidirektør fra 2011 til 2016, i sit høringssvar til Bruun & Hjejle, at der var »utallige« møder med tidligere topchef Thomas Borgen om problemerne i Estland, og han mente også, at ansvaret burde fordeles blandt de øverste chefer i banken. Dertil har Berlingske på baggrund af den interne rapport også kunnetafsløre hidtil ubeskrevne forhold, der ifølge eksperter kaster nyt lys over Thomas Borgens rolle. For eksempel reagerede topchefen tilsyneladende ikke, da han direkte blev gjort opmærksom på årevis med mangelfuld kontrol i den estiske filial, eller da han blev tilbudt en gennemgang af problematiske fund. Det overraskerikkeKasper Meisner Nielsen, at der var forskellige opfattelser af, hvor meget topchefen har været informeret. »Men det er interessant, at flere peger på, at vigtig information blev givet videre til topledelsen, og at deres egne muligheder for at handle har været begrænset af topledelsen,« siger professoren. Ifølge Kasper Meisner Nielsen bør Bruun & Hjejles meget forskellige vurderinger af bankens øverste daglige ledelse betyde, »at direktionen i vidt omfang kommunikerede uden om topchefen om sagen«. »Ellers kan man i min optik ikke placere ansvaret på den måde, som advokatundersøgelsen gør, og det er virkelig opsigtsvækkende,« siger han. Bruun & Hjejle kritiserede i den interne rapport en lang række af direktørerne i Danske Bank for den mangelfulde håndtering af hvidvasksagen i den estiske filial. Kasper Meisner Nielsen siger, at Thomas Borgen var »forpligtet til at følge sagen, og hvis han har viden om, at der ikke eksekveres på håndteringen – hvilket advokatfirmaet jo tydeligt mente – så går ansvaret op til ham«. Nordmanden Thomas Borgen var direktionsmedlem med ansvar for den estiske filial fra 2009-2012. Derefter var han administrerende direktør i 2013-2018. Bruun &amp; Hjejle konkluderede, at han ikke havde begået »retlige fejl« under Danske Banks håndtering af hvidvasksagen.Fold sammenLæs mereFoto: Søren Bidstrup. CBS-professoren mener også, at indholdet af den hemmelige rapport rejser en række væsentlige spørgsmål om, hvad Danske Bank valgte at lægge frem i 2018. »Man delte den del, der frikendte topledelsen, men ikke, at der helt inde i direktionslokalet åbenbart var noget at komme efter,« siger Kasper Meisner Nielsen og leverer sin pointe: »Det valg eliminerede muligheden for en byge af væsentlige spørgsmål om topchefen og bestyrelsens viden og ansvar – og om hvordan advokatfirmaet kunne trække en så klar streg ned gennem direktionen.« Ifølge Kasper Meisner Nielsen tegner det billedet af »en bevidst kommunikationsstrategi, hvor man har forsøgt at lægge låg på sagen ved at gå ud med den del af den interne rapport, der var mest brugbar for topledelsen«. CBS-professoren mener uden tvivl, at de nye oplysninger »igen« skader Danske Banks omdømme, men også at »det er vigtigt at få lagt kortene på bordet, så alle kan lære af fejlene og undgå dem i fremtiden«. Selvom Finanstilsynet og politiet efter alt at dømme har haft adgang til det fortrolige materiale – og på den baggrund har lukket sagen – pågår der stadig en række erstatningssager mod både Thomas Borgen og Danske Bank. Her søger aktionærer at få milliarder tilbage for tab på Danske Banks aktiekurs, som ifølge dem kunne være undgået, hvis banken havde håndteret og kommunikeret om sagen, som man ifølge dem havde pligt til. I forbindelse med erstatningssagerne har de hidtil hemmeligholdte oplysninger endnu ikke været fremme. Thomas Borgen blev i 2022 ved Retten i Lyngby frikendt for et knap 2,5 milliarder kroner stort erstatningskrav rejst af investorer. Hans advokat, Peter Schradieck fra Plesner (tv.), sagde, at sagen var »præget af betydelig opportunisme og kynisme« fra sagsøgernes side. Afgørelsen blev anket.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kasper Meisner Nielsen understreger, at han ikke er jurist, men han forestiller sig, at de nye oplysninger kan få en rolle at spille i erstatningssagerne. »De her dokumenter giver jo noget helt ny information, og selvom det kan være svært at løfte bevisbyrden for, hvorvidt ledelsen har truffet de rigtige beslutninger med de tilgængelige informationer, så står man jo bedre i en retssag, jo flere informationer man har.« Berlingske har delt Kasper Meiner Nielsens udsagn om advokatundersøgelsens konklusioner med Ole Spiermann, seniorpartneren i Bruun & Hjejle, der stod i spidsen for undersøgelserne i Danske Bank. Han er ikke vendt tilbage med svar inden Berlingskes deadline. Men i et skriftligt svar til Berlingske har Ole Spiermann tidligere forklaret, at Bruun & Hjejle var »afskåret fra at kommentere den fulde interne rapport« og blandt andet henviste til det såkaldtelegal privilege, der henviser til fortroligheden mellem klient – i dette tilfælde Danske Banks bestyrelse – og advokat. Han kunne dog – »efter aftale med banken« – blandt andet svare, at Bruun & Hjejle »står ved« advokatfirmaets konklusioner og vurderinger. »Selve undersøgelsesprocessen er foregået efter bogen. Alle individer blev behandlet lige og blev foreholdt faktuel kritik og juridisk bedømmelsesgrundlag i forbindelse med interview og omfattende høringer,« skrev Ole Spiermann. Ole Spiermann, seniorpartner og bestyrelsesformand i Bruun &amp; Hjejle, ledte advokatundersøgelsen af hvidvasksagen, som blev bestilt af Danske Banks bestyrelse i slutningen af 2017.Fold sammenLæs mereFoto: Søren Bidstrup. Thomas Borgens advokat, Peter Schradieck, har ingen kommentarer til denne artikel. Han har dog i forbindelse med Berlingskes tidligere dækning understreget, at både Finanstilsynet og politiet »meget grundigt« har behandlet materialet, Berlingske er i besiddelse af, og at anklagemyndigheden på den baggrund opgav anklagerne mod Thomas Borgen og øvrige chefer i banken. »Der har endvidere verseret en erstatningssag mod Thomas Borgen siden 2020. Denne sag blev afgjort af tre dommere i Retten i Lyngby, der i 2022 meget klart frifandt Thomas Borgen. Sagen er anket af sagsøgerne til Østre Landsret, hvor den fortsat verserer og skal afgøres. Vi kan derfor ikke kommentere yderligere på sagen,« skrev Peter Schradieck og afviste også, at Thomas Borgen »skulle have haft indflydelse på undersøgelsens konklusioner«. Danske Banks pressechef, Stefan Kailay Wind, henviser til et tidligere svar til Berlingske om, at de har beklaget og fortsat beklager sagen. »Vi har ikke nogen kommentarer til detaljerne tilbage fra 2018 og før da. Vi har samarbejdet fuldt ud med myndighederne om sagen, og det var på den baggrund, at vi indgik forligene med de danske og amerikanske myndigheder i 2022,« lød det videre i svaret fra pressechefen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/professor-kalder-nye-afsloeringer-om-hvidvasksagen-opsigtsvaekkende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908507/24925786-bruun-og-hjejles-advokatrapport-blev-prsenteret-p.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 08.34",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}