{
    "version": "1.0",
    "document": {
        "id": 2005,
        "title": "Professorer stempler ind i glohed løndebat: »Det er ikke en gave, som man bare kan pakke op«",
        "content": "Det kan umiddelbart lyde af meget: Regeringen vil med egne ord i 2030 hæve lønnen for omkring 200.000 offentligt ansatte med omkring 2.500 kroner om måneden før skat. Lønstigningen, som ifølge SVM-regeringen skal målrettes pædagoger, fængselsbetjente, SOSUer og sygeplejersker, skal hjælpe med at forbedre rekrutteringen og fastholdelsen af medarbejdere i den offentlige sektor. Men Bent Greve, der er professor og arbejdsmarkedsforsker ved Roskilde Universitet, har svært ved at se, hvordan det skal afhjælpe de akutte problemer, den offentlige sektor står i her og nu. »Lønløftet er en fugl på taget, og der kan jo nå at ske meget inden 2030. Det kommer til at gå mindre stærkt, end mange havde forestillet sig, for det har jo hele tiden lydt, som om der skulle komme et løft her og nu. Det gør der ikke,« slår Bent Greve fast. Baseret på, hvad der står i regeringsgrundlaget, vurderer Bent Greve, at der i 2024 vil blive tale om en lønstigning til de 200.000 offentligt ansatte på gennemsnitligt 850 kroner før skat. »Det er da en pæn lønstigning, men det er jo ikke nødvendigvis dét, der kommer til at løse problemerne,« siger han. Når Bent Greve regner sig frem til, at lønstigningen blot kan blive 850 kroner før skat i 2024, skyldes det, at regeringens udspil først er fuldt indfaset i 2030 – hvor der er afsat tre milliarder kroner – og på det tidspunkt vil give en gennemsnitlig lønstigning på 2.500 kroner. Men i 2024 er der blot afsat én milliard kroner – altså en tredjedel af beløbet i 2030, når forslaget er fuldt indfaset – hvilket ifølge Bent Greves vurdering giver en lønstigning på gennemsnitligt 850 kroner næste år. Det præcise beløb vil først ligge fast efter de kommende trepartsforhandlinger, som vil gå i gang meget snart. En række andre forhold får også Bent Greve til at tvivle på effekten af lønløftet. SVM-regeringen opstiller i regeringsgrundlaget nemlig også en række modydelser, der skal imødekommes fra lønmodtagernes side, hvis lønstigningen skal blive en realitet. Lønstigningen skal modsvares af, at lønmodtagerne »tilsvarende bidrager ligeværdigt« med for eksempel nedenstående initiativer, der er taget direkte fra regeringsgrundlaget: Med andre ord: Hvis landets sygeplejersker, fængselsbetjente, SOSUer og pædagoger vil have en lønforhøjelse, skal de bidrage mere på arbejdspladsen, end de allerede gør i dag. Jakob Kjellberg, professor i sundhedsøkonomi hos VIVE, har læst regeringens krav, og han er ikke i tvivl: »Det her lønløft bliver jo ikke noget, man får, hvis man ikke vil acceptere regeringens nye rammevilkår. Det er ikke en gave, som man bare kan pakke op,« siger han og uddyber: »Der bliver en pris på nogle af de områder, man har haft svært ved at få solgt ved overenskomstforhandlingerne. For eksempel angående natarbejde og fleksibilitet.« Bent Greve spår flere udfordringer i de modydelser, som regeringen opstiller til lønmodtagerne. Blandt andet vedrørende færre muligheder for deltid i overenskomsterne. »Der vil også være medarbejdere, der gerne vil trappe ned gradvist, inden de går på pension, og man kan risikere, at de helt forlader faget i stedet for, hvis de ikke kan få lov til at gå ned i tid,« siger Bent Greve. Arbejdsmarkedsforskeren sår samtidig tvivl om, hvorvidt lønstigningen overhovedet vil modvirke de massive rekrutteringsproblemer, som den offentlige sektor kæmper med. »Effekten bliver formentlig relativt begrænset, fordi det er en gradvis indfasning, og fordi der også er andre faktorer end løn, der spiller ind i forhold til, om folk har lyst til at arbejde mere eller hoppe ind i de forskellige fag.« Beskæftigelsesministeriet oplyser over for Berlingske, at den gennemsnitlige lønstigning på 2.500 kroner før skat, som skal gå til 200.000 offentligt ansatte, forudsætter, at hele rammen på tre milliarder kroner i 2030 går til lønstigninger og ikke forbedringer af arbejdsvilkår. Altså skal hver en krone gå til lønstigninger og ikke bedre arbejdsvilkår, hvis lønstigningen på 2.500 kroner før skat skal blive til virkelighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/professorer-stempler-ind-i-glohed-loendebat-det-er-ikke-en-gave-som-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1717827/24530515-sygeplejersker-er-blandt-de-faggrupper-som-det-of.jpg",
            "publication_time": "Onsdag d. 20. september 2023, kl. 17.55",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}