{
    "version": "1.0",
    "document": {
        "id": 5461,
        "title": "Professor: Skal CBS være handelshøjskole eller universitet?",
        "content": "CBS, Copenhagen Business School, blev oprettet i 1917 under det ydmyge navn Købmandsskolens Handelsskoleafdeling. I 1936 tiltrådte den første professor. Men først omkring årtusindeskiftet blev det store spring taget: Man skiftede navn fra Handelshøjskolen til CBS og blev i 2007 formelt anerkendt som et af Danmarks otte fuldgyldige universiteter. I dag udbyder man bachelor-, kandidat- og forskeruddannelser til i alt cirka 20.000 studerende og leverer forskning, der både i kvalitet og originalitet er på højt internationalt niveau. Den store transformation skete i perioden 1987 til 2009, mens Finn Junge-Jensen var rektor. Man udviklede et antal tværfaglige institutter, som i både forskning og uddannelser arbejdede tværdisciplinært og problemorienteret. Konsekvensen var, at fag som sociologi, psykologi, antropologi, politologi, jura, filosofi, historie og interkulturel forståelse kom til at indgå som væsentlige dimensioner i CBS' profil. Parallelt hermed blev der ansat en række forskere, som symboliserede og understøttede denne tendens: En af dem var Ole Thyssen, som i 1999 blev professor ved Institut for Ledelse, Politik og Filosofi, hvor han ved at samtænke sociologi, filosofi og ledelsesteori har bidraget til udviklingen af nye forståelser af organisation og ledelse. En anden var Ole Fogh Kirkeby, som to år senere blev professor på samme institut, og som i mange år har været en slags guru inden for ledelses- og organisationsfilosofi i spændingsfeltet mellem kunst og ledelse. Næste generation repræsenteres blandt andet af professor Niels Åkerstrøm Andersen, som har udgivet banebrydende bøger som »Kærlighed og omstilling«, »Borgerens kontraktliggørelse« og »Flygtige forhold«. Kort sagt: Der udviklede sig et forskningsmiljø, som har sprængt grænser, åbnet for nye indsigter og tilført erhvervsliv, statslige og kommunale institutioner og ledere ny og uventet viden om en række af de udfordringer, der trænger sig på. Men noget tyder på, at alt dette nu skal være historie. At tiden som et universitet, der i ordets egentlige forstand skaber ny viden, skal skrues tilbage til tiden som handelshøjskole. Baggrunden er, at regeringen sammen med et flertal i Folketinget vedtog en aftale om udflytning af uddannelsespladser fra storbyerne til provinsen. Alle danske universiteter fik besked om, at de inden 1. januar 2022 skulle fremlægge en plan for, hvordan de kunne reducere optaget i de store byer med ti procent frem til 2030. Den opgave har universiteterne grebet an på forskellige måder, og mange steder forsøger man at løse opgaven ved at reducere antallet af pladser på eksisterende uddannelser. Men på CBS er ledelsen anderledes radikal. Den har udarbejdet et forslag til bestyrelsen, hvor man kan læse, at man vil lukke hele uddannelser, sådan at planen, som der usentimentalt står, »i videst muligt omfang også omfatter muligheder for omkostningsreduktioner« – læs: afskedigelser. Når man lukker uddannelser, rammer man også forskningsmiljøer. Hvilke uddannelser foreslår man at lukke? Ud over kandidatuddannelsen »International business communication«, som man allerede i forvejen har besluttet at lukke, og bacheloren i »erhvervsøkonomi – filosofi«, drejer det sig om fire kandidatuddannelser: »Business administration and philosophy« som kombinerer erhvervsøkonomi og filosofi, »Politisk kommunikation og ledelse« som tager afsæt i, at tilsyneladende veletablerede organisatoriske og ledelsesmæssige identiteter i disse år udfordres, »Management of creative business processes« som sætter fokus på ledelse i grænseområdet mellem virksomhed og kunst, og »Organisational innovation and entrepreneurship« som handler om innovativ og grænseoverskridende ledelse. Det vil sige, at man netop rammer uddannelser og forskningsmiljøer, som repræsenterer fornyelsen af CBS. Man rammer det, som har bidraget til at gøre CBS til et universitet i betydningen: Et forsknings- og uddannelsesmiljø, der skaber og formidler ny viden. I forslaget til bestyrelsen skriver ledelsen på CBS, at de foreslåede nedskæringer er baseret på et »match med erhvervslivets behov«. Men imødekommer det erhvervslivets behov, at man fjerner de uddannelser, som giver nye perspektiver? Gavner det erhvervslivet, at man rammer de forskningsmiljøer, som udfordrer vanetænkningen? Kun hvis man har de meget kortsynede briller på. Kun hvis man mener, at universiteterne alene skal levere det, som aftagerne allerede ved, de har brug for, i stedet for også at skabe og formidle nye indsigter. Lars Qvortrup er professor på Danmarks institut for Pædagogik og Uddannelse, Aarhus Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/professor-skal-cbs-vaere-handelshoejskole-eller-universitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1488572/23932436-.jpg",
            "publication_time": "Mandag d. 22. november 2021, kl. 18.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}