{
    "version": "1.0",
    "document": {
        "id": 4596,
        "title": "Professor slår alarm over manglende fokus på kontroversielle pengenetværk: »Der er mange privatpersoner, som brænder rigtig mange penge af«",
        "content": "Massevis af profiler på TikTok og Instagram viser deres ekstravagante livsstile frem og lover at give opskriften videre til unge, der drømmer om økonomisk frihed og hurtigt tjente penge. De skal bare tilmelde sig et netværk mod betaling – og så får de nøglen til at tjene kassen på høje investeringsafkast, lyder salgsbudskabet. Men flere landes myndigheder mener, at Instagram-profilerne,som blandt andre Berlingske har beskrevet, promoverer selskaber, som ligner pyramidespil. Den tendens får nu flere eksperter til at slå alarm, og Jan Trzaskowski, der er professor i markedsføringsret på CBS, mener, at myndighederne bør reagere på de kontroversielle pengenetværk. »Vi mangler en effektiv håndhævelse. Der er mange privatpersoner, som brænder rigtig mange penge af på noget, som måske i bedste fald er værdiløst,« siger han. Derfor er det helt afgørende, at de aktører, der driver selskaberne, holdes ansvarlige, slår professoren fast. »Det er vores børn, der får indtryk af, at man bare kan starte en YouTube-kanal og så tage til Dubai, køre i de vildeste biler og have det ‘fedeste’ liv. Det er den vej, det bevæger sig,« siger Jan Trzaskowski og uddyber: »Det er dem, der risikerer at bruge en masse penge på noget, som de ikke har nytte af og derfor bliver snydt.« Mens metoden, de influencerlignende profiler bruger, kan synes lokkende, har et væld af finansmyndigheder i forskellige lande advaret mod flere af de netværk, som står bag mange af de profiler på sociale medier, som Berlingske har set. Myndighederne i for eksempelBelgienogNorgemener nemlig, at selskaberne, som Instagram-profilerne promoverer, ligner pyramidespil. Et pyramidespil er en svindel, hvor deltagerne tjener penge ved at rekruttere nye medlemmer i stedet for reelt at sælge produkter eller tjenester – i dette tilfælde for eksempel investeringskurser. De, der kommer ind tidligt, tjener mest, mens de fleste taber penge, når der ikke er nok nye rekrutter til at opretholde systemet. »Der skal findes nogen, der er ansvarlige for det. De, der er medløbere, er ikke de øverste ansvarlige. Det er ikke umiddelbart dem, der er strafsubjekt. Derfor er politiet nødt til at finde nogle bagmænd, og de kan sidde hvor som helst,« siger advokat Henrik Norsk Hofmann, partner og advokat hos Nordic Gambling, og peger mod, at bagmændene kan sidde i udlandet. I Danmark er det amerikanske selskab IM Academy, som Frihedsbrevet har fortalt,blevet politianmeldt af Spillemyndighedenfor at udbyde ulovligt pyramidespil, men ifølge eksperter er kernen af kriminaliteten meget vanskelig at dokumentere. Jan Trzaskowski er meget optaget af netop den type pyramidelignende selskaber, som Berlingske har beskrevet. Også han mener, at sagernes natur gør dem svære at opklare for politiet. »Meget internetaktivitet har en international dimension, som kan gøre det sværere at håndhæve reglerne. Så meget desto mere er vi nødt til at kigge på, hvem det er, der promoverer det her i landet,« siger professoren. Berlingske har senest beskrevetselskaberne iGeniusogBetter Experiencesamt de Instagram-profiler, som promoverer de to selskaber. Finanstilsynet i Norge advarede allerede for over et år siden mod at lade sig lokke af Better Experience, fordi myndigheden, på baggrund af en række henvendelser, mener, at selskabet har flere pyramidelignende træk. Og for flere år siden gik de belgiske myndigheder altså direkte ud og advarede mod iGenius,som også TV 2 har dækket, fordi selskabet har pyramidelignende karakteristika. Berlingske har blandt andre talt med Tobias Valentin Nielsen, som føler sig snydt efter at have brugt flere tusinde kroner på et investeringskursus fra iGenius, som ifølge eksperter er tæt på værdiløst. Tobias Valentin Nielsen føler sig snydt, efter han har brugt flere tusinde kroner på iGenius' investeringskurser.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Men selvom flere føler sig snydt af iGenius, har de danske myndigheder endnu ikke reageret udadtil på selskabets adfærd. Det mener Jan Trzaskowski, at de burde, for ifølge ham er fremkomsten af de mange glitrende Instagram-profiler et udtryk for, at influencer-branchen giver let adgang til berømmelse og indtægter. »De har en kæmpe betydning, men har også en aura af lovløshed over sig,« vurderer professoren. Han peger på, at det især vil gå ud over de unge mennesker, som er lette at påvirke, hvis ikke politiet tager sagerne op og får gjort noget ved problemet. Berlingske har forsøgt at få en kommentar fra National enhed for Særlig Kriminalitet (NSK) til selskaberne iGenius og Better Experience. Blandt andet har vi spurgt, om selskaberne er inde på politiets radar, men NSK henviser i stedet til Spillemyndigheden, som bekræfter at have modtaget henvendelser vedrørende begge selskaber. Spillemyndigheden oplyser desuden, at den i stigende grad modtager henvendelser fra borgere omkring formodet pyramidespil i Danmark. Det er nemlig Spillemyndighedens opgave at føre tilsyn med netop den her type selskaber, og det kan nogle gange føre til politianmeldelser. Men det er en ressourcetung opgave, der kan ende i skrivebordsskuffen, hvis politiet ikke prioriterer det, mener Henrik Norsk Hofmann. »Hvis politiet vurderer, at der er andet kriminalitet, der er farligere for vores samfund end et pyramidespil, så er det svært at allokere de ressourcer, der skal til,« siger advokaten og uddyber: »I og med vi er ovre i noget, der lugter af økonomisk kriminalitet, koster det mange ressourcer at få underbygget det ordentligt med bevismateriale.« Det, der i særpræg gør det svært at gennemskue, om noget er et pyramidespil, er, at det er svært at dokumentere, at selskaberne reelt sælger retten til at hverve nye medlemmer – i stedet for altså at sælge investeringskurser, som skaber værdi. Konkret mener Henrik Norsk Hofmann, at investeringskurserne kan fungere som et røgslør. »Det kan det sagtens være, fordi hvis du kigger på daytrading-investeringer, hvor du satser på en hurtig gevinst på kortsigtede kursudsving, så er det ikke ret meget mere sikkert end sportsvæddemål,« siger han. Også Jan Trzaskowski er overbevist om, at investeringskurser markedsført af influencere på for eksempel TikTok og Instagram kan fungere som en camouflage for pyramidelignende selskaber. Spillemyndighedens Jan Madsen, der er kontorchef for Ulovligt Spil, Matchfixing og Markedsanalyse, skriver til Berlingske, at pyramidespil oftest foregår i lukkede grupper og gennem komplicerede virksomhedsstrukturer. Eksempelvis kommunikerer iGenius’ medlemmer med hinanden på den russiske lukkede beskedtjeneste Telegram, viser Berlingskes research. »I tillæg hertil omsættes produkter eller tjenesteydelser ofte illusorisk, eller på en måde hvor det er svært at værdisætte, hvilket også er med til at gøre pyramidespillet uigennemskueligt,« skriver Jan Madsen: »Det kan derfor være udfordrende at vurdere, om der betales en indsats for deltagelse, hvilket er en forudsætning for at kunne sanktionere pyramidespil.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/professor-slaar-alarm-over-manglende-fokus-paa-kontroversielle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822931/24765050-grafik-maria-thykjr-jespersen.jpg",
            "publication_time": "Tirsdag d. 06. august 2024, kl. 06.13",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}