{
    "version": "1.0",
    "document": {
        "id": 13651,
        "title": "Professor kalder konventionsfinte for et »juridisk fatamorgana«: »Forslaget er hverken nyt, gennemtænkt eller juridisk holdbart«",
        "content": "I en kronik21. martsgenopliver professor i formueret Mads Bryde Andersen et forslag, der for længst burde være lagt i graven: at Danmark melder sig ud af Den Europæiske Menneskerettighedskonvention (EMRK) for derefter at genindtræde med et forbehold. Ifølge Bryde Andersen kan dette ske uden at krænke Danmarks internationale forpligtelser. Men det er ikke juridisk analyse – det er politisk ønsketænkning forklædt som jura. Forslaget er hverken nyt, gennemtænkt eller juridisk holdbart. Det blev afvist af den daværende justitsminister allerede i2017– og med god grund. Faktisk er ideen blevet afvist gentagne gange, både i forhold til EMRK og til andre internationale traktater. Der er således ikke tale om et visionært greb, men om et juridisk fatamorgana. Alligevel har forslaget igen fået politisk opmærksomhed. Det Konservative Folkepartis formand, Mona Juul, udtalte13. marts, at »alt taler for et nyt forsøg« – med henvisning til, at der nu findes »både en juraprofessor, som siger, at det godt kan lade sig gøre og en stående politisk aftale om at udfordre konventionerne.« »At forslaget luftes igen netop nu, hvor Danmark er dybt afhængig af stærke europæiske alliancer, afslører en opsigtsvækkende mangel på politisk dømmekraft,« skriver Jacques Hartmann. På billedet ses Mads Bryde Andersen. Foto: Claus Bech/Ritzau ScanpixFold sammenLæs mere Det kunne lyde, som om der er sket noget nyt. Det er der ikke. Den nævnte professor er – endnu en gang – Mads Bryde Andersen. Han har gentaget samme synspunkt siden 2005, upåvirket af faglig kritik eller realpolitiske implikationer. Det eneste nye er, at vi igen spilder tid på at diskutere et urealistisk forslag. Inden vi ser nærmere på misforståelserne, er det værd at slå fast, hvad et forbehold er. Kort sagt er et forbehold en ensidig erklæring fra en stat, der har til formål at begrænse dens forpligtelser under en international traktat. Bryde Andersen ønsker, at Danmark tager forbehold over for de bestemmelser i EMRK, som forhindrer udvisning af kriminelle udlændinge. Men spørgsmålet er ikke, hvad man politisk måtte ønske sig – spørgsmålet er, om det er juridisk muligt. Og her undlader Bryde Andersen vigtige detaljer. Han påstår, at intet »hverken i EMRK, i statutten for Europarådet, i EU-traktaterne eller i traktatretten« forhindrer Danmark i at udtræde og genindtræde med forbehold. Men reglerne for traktatforbehold er notorisk komplekse. FNs Folkeretskommission brugte 18 år på at udarbejde en vejledning herom, der med kommentarer fylder over 700 sider. Denne vejledning – og de mange års diskussion – nævnes dog ikke. Om dette skyldes uvidenhed eller bevidst tilsidesættelse, må stå hen i det uvisse. Faktum er imidlertid, at der kun findes to eksempler på lande, der har forsøgt det, Bryde Andersen foreslår. Trinidad og Tobago opsagde i 1998 den første tillægsprotokol til FNs Konvention om Borgerlige og Politiske Rettigheder og tiltrådte samme dag med et forbehold, der skulle forhindre dødsdømte i at klage til FNs Menneskerettighedskomité. Guyana fulgte trop året efter. Da der kun findes disse få eksempler, fremhæves Trinidad og Tobago ofte i lærebøger. Det er med andre ord almindeligt kendt, og igen rejser spørgsmålet sig om sagligheden af det, der fremstilles som en juridisk analyse.Fold sammenLæs mereFoto: Susanne Horsdal/NF/Ritzau Scanpix. Begge lande blev mødt med kraftig international modstand, og forbeholdene blev underkendt af FNs Menneskerettighedskomité. Danmark protesterede og udtalte, at denne fremgangsmåde »omgår traktatrettens regler, som forbyder fremsættelse af forbehold efter ratifikation.« Det er den samme fremgangsmåde, Bryde Andersen foreslår. Det bliver direkte forkert, når han hævder, at Trinidad og Tobago fortsat er medlem af tillægsprotokollen. Trinidad og Tobago forlod protokollen i 2000, netop fordi dets forbehold blev afvist. Da der kun findes disse få eksempler, fremhæves Trinidad og Tobago ofte i lærebøger. Det er med andre ord almindeligt kendt, og igen rejser spørgsmålet sig om sagligheden af det, der fremstilles som en juridisk analyse. Et dansk forsøg på at forlade EMRK for derefter at genindtræde med et forbehold ville ligeledes møde massiv modstand og med stor sandsynlighed blive underkendt af Den Europæiske Menneskerettighedsdomstol i Strasbourg. I 2017 advarede justitsministeren om, at en udmeldelse af EMRK kunne få alvorlige konsekvenser for Danmarks medlemskab af EU. Bryde Andersen affærdiger dette som »fri fantasi« og hæfter sig ved, at der ikke findes nogen præcedens. Det er teknisk korrekt, men skyldes alene, at intet EU-land hidtil har forsøgt at forlade EMRK, hvilket i sig selv er sigende. Forslaget om at forlade og genindtræde i EMRK med forbehold bygger på en forsimplet læsning af EMRK og de bagvedliggende folkeretlige regler. Et sådant skridt ville underminere Danmarks internationale troværdighed, stride mod grundlæggende retsprincipper og kaste os ud i politisk usikkerhed. At forslaget luftes igen netop nu, hvor Danmark er dybt afhængig af stærke europæiske alliancer, afslører desuden en opsigtsvækkende mangel på politisk dømmekraft. Jacques Hartmann er professor i folke- og menneskerettigheder ved University of Dundee ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/professor-kalder-konventionsfinte-for-et-juridisk-fatamorgana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907181/24923656-det-konservative-folkepartis-formand-mona-juul-u.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 15.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}