{
    "version": "1.0",
    "document": {
        "id": 22073,
        "title": "Progressive iværksættere rejste syv millioner på fire minutter: »Der er et kæmpe marked for at målrette kvinder«",
        "content": "Godeftermiddag, kære læser, og velkommen til tirsdagens Business-update her på Berlingske. I dag skal vi blandt andet forbi investeringsuniverset Female Invest, der rejste et stort beløb på bare få minutter. Men vi skal også forbi den danske advokatbranche, hvor der er opstået mistillid fra danskerne efter udsendelsen af TV 2-dokumentaren »Den sorte svane«. Snup en kop kaffe, og lad os så se at komme i gang. Trioen Anna-Sophie Hartvigsen, Emma Due Bitz og Camilla Falkenberg, der i sin tid mødte hinanden på Copenhagen Business School, står bag investeringsnetværket Female Invest. Og selvom selskabet isoleret set fortsat har millionstore tab på bundlinjen, så er kvinderne bag det populære foretagende yderst optimistiske. I maj satte de nemlig gang i en crowdfundingrunde i London, hvor det på bare fire minutter lykkedes Female Invest at rejse hele syv millioner kroner,skriver Finans. »Når kvinder er underrepræsenterede i den finansielle verden og på finansielle markeder sender succesen med vores kampagne et stærkt signal. Der er et kæmpe marked for at målrette kvinder, og de er mere klar end nogensinde,« siger Anna-Sophie Hartvigsen til mediet. Hver tredje dansker vurderer, at 25 procent af alle danske advokater velvilligt vil hjælpe kriminelle, skriver Advokatwatchpå baggrund af en undersøgelse, mediet har fået foretaget, hvor der spørges: Hvor stor en andel af danske advokater, tror du, er villige til at hjælpe kriminelle med for eksempel hvidvask? Mediet har foretaget undersøgelsen i kølvandet af TV 2-dokumentaren »Den sorte svane«, der beskriver, hvordan navngivne advokater hjælper kriminelle. Formand for Advokatrådet, Martin Lavesen udtaler i et skriftligt svar til Advokatwatch, at dokumentaren kan have indflydelse på danskernes tillid til advokater. Han mener dog ikke, at undersøgelsen giver et retvisende billede af danskernes generelle tillid til advokater, da »man får svar, som man spørger«. »Jeg synes ikke, man kan udlede så meget nyt eller væsentligt af de her tal, hvis jeg skal være ærlig,« skriver han. En priskrig har raset siden sidste år. Med Tesla i front har bilproducenterne på stribe sænket listepriserne – og udviklingen har betydet, at mange bilforhandlere har set deres indtjening skrumpe. For der blev barberet milliarder af salgspriserne hos de danske bilforhandlere. Det skriver Børsenpå baggrund af nye tal fra Bilbasen. »Der er solgt biler med tab. Det hersker der ingen tvivl om,« siger Bilbasens markedsanalytiker Jan Lang til mediet. Ifølge Bilbasen beløber den samlede værdi af prisnedsættelserne sig til 2,84 milliarder. Her er der tale om forskellen mellem den først annoncerede pris og den sidst annoncerede pris på platformen. A: Hendes opslag gik viralt. Nu opfordrer Maike Glue til et opgør med traditionelle arbejdsnormer Arbejdsrelateret stress koster samfundet 55 milliarder kroner årligt, og virksomheder mister talenter, der afviser traditionelle arbejdsmønstre. Maike Glue er erhvervspsykolog og selvudnævnt »forandringsforkvinde«. Hun har konkrete løsningsforslag til bedre balance på arbejdspladsen. Det skriver Berlingskes Olivia Emma Espersen. B: Han forhandler med kriminelle hackere og har særligt én bekymring for vores sikkerhed: »Vi skal til at passe på« Som datagidselforhandler har Michael Andersen set på, mens nogle af landets største virksomheder er blevet lammet af cyberangreb. Selvom vi gør meget rigtigt for at forebygge angrebene, gør tre ting os stadig sårbare: Vi er uoplyste, vi har travlt – og så støtter vi Ukraine. Det skriver Berlingskes Anna Sofie Laue. C: Russisk it-sikkerhedsgigant gør klar til lukning i USA Kaspersky Labs begynder i denne uge selv at lukke ned inden den amerikanske regerings forbud mod selskabets antivirussoftware. Det skriver Berlingskes Thomas Breinstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/progressive-ivaerksaettere-rejste-syv-millioner-paa-fire-minutter-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1817243/24752372-her-ses-emma-due-bitz-tv-og-anna-sophie-hartvig.jpg",
            "publication_time": "Tirsdag d. 16. juli 2024, kl. 16.37",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}