{
    "version": "1.0",
    "document": {
        "id": 8459,
        "title": "Programleder hos Institut for Menneskerettigheder: Der er flere måder at redde verden på",
        "content": "Bølgerne går højt omkring min arbejdsplads – Institut for Menneskerettigheder. En god kollega er blevet fyret. Mange mener, at det er uretfærdigt. Jeg kender ikke sagens detaljer, og jeg vil ikke udtale mig om sagen. Blot vil jeg sige, at jeg helt og aldeles ønsker, at vedkommende snarest muligt kan få lov til at komme videre et nyt sted. Og så ikke mere om det. Jeg besluttede nemlig at skrive i kølvandet på kritikken af vores internationale indsats, og jeg vil fortælle jer, at der ikke findes én rigtig måde at redde verden på. De seneste 12 år har jeg arbejdet side om side med dygtige, modige og kompetente kollegaer på Institut for Menneskerettigheder. Dag ind og dag ud kommer vi på arbejde i Danmark, i Tunesien, i Kirgisistan, i Myanmar, i Kenya, i Niger, i Burkina Faso, i Mali og mange andre lande i verden. Vi gør det af én årsag – at dine, mine og vores alles menneskerettigheder kan få lov til at blive realiseret. For menneskerettigheder er ikke noget, der bare kommer af sig selv. De skal have lov til at blive til. Om vi kan lide det eller ej, er det stater og erhvervslivet, der har magten, pengene og ressourcerne til at få tingene til at ske. De har også våben – både fysisk, i form af politi og hær, samt i form af lovgivning, grænsekontrol, overvågning og adgang til dine og mine data. Hvis en stat i morgen beslutter at give politiet uendelige beføjelser til at overvåge, aflytte og på anden vis samle vores data, og hvis de virkelig sætter sig for det, er der en stor risiko for, at det kommer til at ske, endda uden borgernes kendskab. Evguenia KlementievaFold sammenLæs mereFoto: Evguenia Klementieva Anne Mie Dr. Hvis en regering i morgen virkelig sætter sig for at starte en krig, ændre lovgivning eller på anden måde sætte borgerne et dårligere sted, er der i praksis meget lidt, der kan afholde den fra det. Det er stater og erhvervslivet, som giver lov til, at dine, mine og vores alles rettigheder bliver realiseret. Om vi kan lide det eller ej, er det i sidste ende sådan, det er. Heldigvis findes der mange dygtige og kompetente civilsamfundsorganisationer, som modigt står frem i kampen for menneskerettigheder. Deres indsats rundt om i verden gør, at regimer ikke kan glemme eller se bort fra, at der er visse normer, værdier og juridisk bindende konventioner, de skal overholde. Deres indsats er vigtig og beundringsværdig. Og så er der sådan nogen som os – vi går i dialog. Vi overtaler, motiverer, rådgiver, konsulterer, styrker, støtter, kapacitetsudvikler og underviser. Den form for menneskerettighedsarbejde er mere stille, mere lukket, mere subtil, og med andre ord mindre spændende for andre at læse om. Der er intet drama, for lidt konflikt og ikke meget sensation. Til gengæld er der en del effekt. Jeg kan fortælle dig, at jeg har mødt mange embedsfolk i mit arbejdsliv – folk, der træffer beslutninger om dine, mine og vores menneskerettigheder. Og ja, de er svære at rykke, men de rykker sig. For i sidste ende er mange af dem »bare« mennesker. Ligesom du og jeg har de holdninger, værdier og standpunkter, som kan rykkes ved. Det er her, udgangspunktet er. Det er her, vores arbejde begynder. Det er her, effekten er mulig at opnå. Og hvis det rykker, så rykker det.  I de 12 år, jeg har arbejdet for Institut for Menneskerettigheder, har lande som Kirgisistan og Tadsjikistan etableret deres egne nationale menneskerettighedsinstitutioner, som bidrager til at fremme menneskerettighederne i de tidligere sovjetstater. Myanmars befolkning har fået adgang til en app, som samler og gør alle menneskerettighedsdokumenter offentligt tilgængelige på befolkningens nationale sprog (i stedet for engelsk, som mange hverken taler eller læser). Civilsamfundsorganisationer har fået en stærkere stemme i Hviderusland, den ukrainske ombudsmandsinstitution har fået inspiration og kompetencer til at arbejde med erhvervslivet. Det er blot et par eksempler blandt mange på, at der er sket fremskridt i de regioner, hvor jeg arbejder. Hvorfor virker det? Hvis du skal ændre din måde at gøre noget på, vil du da helst råbes ad eller overbevises? De fleste vil nok sige: »Det kommer an på situationen. Nogle gange er det nødvendigt med et godt spark bagi.« Det er det også. Det er netop derfor, at der findes flere måder at fremme menneskerettighederne på, og de udelukker ikke hinanden. Tværtimod understøtter de hinanden. For os kommer det i den grad an på situationen og konteksten. Hver dag står vi over for en svær afvejning, for det, vi gør, er svært. Hvor er det godt, at vi er flere om opgaven, og at vi hver især har vores måde at sørge for, at dine, mine og vores alles rettigheder får de bedste rammer for at blive realiseret.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/programleder-hos-institut-for-menneskerettigheder-der-er-flere-maader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227665/23270619-myanmar-politicscourt.jpg",
            "publication_time": "Onsdag d. 27. november 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}