{
    "version": "1.0",
    "document": {
        "id": 13874,
        "title": "Projektmager og korkprop tilbage med kæmpe ejendomsprojekter",
        "content": "Med sidste uges lancering af nye millliardplaner i Sydhavnen og åbningen om to uger af Big Shopping-centret til godt 1,1 milliarder kroner er veteranen Jens Schaumann tilbage som toneangivende projektmager. FAKTAJens SchaumannAlder:56 år.Uddannelse:Bankuddannet og HD.Karriere:Adm. direktør og medejer, NPV.2002-2013: Oprettede og drev Schaumann Properties.1994-2002: Ansat i Keops, til sidst som adm. direktør.1979-1994: Finansbranchen – Svendborg Bank/Sydbank, Amagerbanken, Sparekassen Sydjylland og Baltica Bank.Privat:Bor i Nødebo ved Esrum Sø. Fraskilt, men i nyt forhold. To voksne døtre og et barnebarn. Sejler kajak, dyrker triatlon og går på jagt.FOLD UD Alder: Uddannelse: Karriere: Privat:  Det var han også i årene op til finanskrisen, men så gik det galt. I det små begyndte han igen med Nordic Property Visions (NPV), men projekterne er vokset, og han er blevet sammenlignet med en korkprop.  Dét billede huer ham ikke, men op- og nedturene har været voldsomme. Det hele begyndte på Sydfyn, mens Anker Jørgensen (S) ledede et kriseramt Danmark. En ung Jens Schaumann kom i lære i Svendborg Bank, og det blev til en del år i bankverdenen; han var blandt andet i den daværende Baltica Bank og i cityafdelingen af Amagerbanken. FAKTANordic Property VisionProjektudvikler med fokus på boliger og erhverv.Geografisk fokus på Storkøbenhavn og større byer.Finansiering via slutinvestorer.Ca. 15 ansatte, kontor på Østerbro.Udvalgte projekter:Robert Jacobsen-kollegiet i Ørestad (leveret 2012).Elgigantens storbutik ved Holbæk (2012).Rækkehuse og lejligheder på Østamager (2012-16).Big-centret, Herlev (1,1 mia. kr., oktober 2015).Boliger, Enghave Brygge (Tre mia., byggeri i gang).Boliger/erhverv, Enghave Brygge (2,5-3 mia. kroner, fem til syv år).Ombygning, Danmarks Akvarium i Charlottenlund (projekt).FOLD UD  Udvalgte projekter: I 1994 tog han springet fra bank til mursten i rigmanden Ole Vagners Keops-koncern. Her var han i otte år, de sidste som topchef, inden han selv etablerede Schaumann Properties. I den første tid i øvrigt i finansielt makkerskab med ejendomsmilliardæren Mikael Goldschmidt. Det gik strygende for Schaumann. Virksomheden blev børsnoteret ad bagdøren i 2006, da fodboldklubben ABs »børsskal« blev overtaget, og et par år efter blev Schaumann sponsor for Lyngby FC.  Firmaet stod blandt meget andet for at omdanne Hundige Storcenter til Waves, et af landets største centre, og det var involveret i handler som Dalgas Have-komplekset på Frederiksberg og det meget omtalte Østerfælled Torv-byggeri på Østerbro. Unden finanskrisen var Schaumann blandt den håndfuld ejendomsselskaber, som i 2011 endte med at koste livet for hans gamle arbejdsplads, Amagerbanken. To år senere blev også Schaumann Properties erklæret konkurs.  Dét undgik Jens Schaumann selv, og han havde forinden oprettet NPV, som udviklede – i stigende skala. Nu er finansieringen, som hos andre af dagens udviklere, skruet sammen, så slutinvestor går ind meget tidligere. Efter genkomsten har partnerne omfattet ELF Development med Coloplast-arvingen Erik Ludvig Find (der også står bag Irmabyen), det nordiske investeringsselskab NREP og Vision Capital, ejet af Khaldoun Tabari fra Dubai. Tabari er investor bag et NPV-boligprojekt på Enghave Brygge i Sydhavnen for godt tre milliarder kroner, mens NREP netop er trådt ind i et nærliggende projekt, overtaget fra svenske JM, om bolig og erhverv for nok 2,5 milliarder. I forvejen står NREP bag Big Shopping-centret, og dertil kommer en stribe boligprojekter.  Jens Schaumanns to døtre på 19 og 24 år er medejere af NPV, men foreløbig ikke involverede i driften. I fritiden tager den genrejste projektmager gerne en kajaktur på Esrum Sø nær boligen i Nødebo. Han har løbet flere maraton, dyrker nu triatlon, og efterårsferien blev tilbragt på det kanariske sportscenter Club La Santa.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/projektmager-og-korkprop-tilbage-med-kaempe-ejendomsprojekter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219810/11089041-21busjensschaumann-2jpg.jpeg",
            "publication_time": "Onsdag d. 21. oktober 2015, kl. 08.00",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}