{
    "version": "1.0",
    "document": {
        "id": 9420,
        "title": "Proletarer i alle lande, slå håret ud!",
        "content": "BARCELONA: Pablo Iglesias er gået i bad. I mens står Ana Rosa Quintana – den ukronede dronning af spansk celebrity-TV – i køkkenet og tripper utålmodigt. Men da badeværelsesdøren går op, viser det sig at være hele ventetiden værd, og selv om scenen givetvis er aftalt på forhånd, kan Ana Rosa ikke tilbageholde et forskrækket »Men dog!«  Iglesias, der er kendt – samt elsket/hadet – for sin hestehale, dukker nemlig frem med vådt og udslået hår. Og mens han koket kører hånden igennem de lange lokker for rullende kameraer, er det svært at afgøre, hvem han ligner mest: en leadguitarist fra et betonrockband i begyndelsen af 1970erne eller sidste års østrigske melodigrandprix-vinder, Conchita Wurst, på en halvdårlig dag. »Der er ikke mange, som får lov at se mig sådan her,« bemærker den venstreorienterede protestpolitiker velvidende, at det halve Spanien kigger med, og tilføjer, at han nok har det »lidt ligesom Samson« – den gammeltestamentlige helt, hvis vældige kræfter som bekendt sad i håret.  Derfor ryger hestehalen heller ikke af, selv hvis Podemos går hen og vinder det spanske parlamentsvalg til december, lover Iglesias, der i så fald bliver premierminister. Det er der nu heller ikke meget, som tyder på for øjeblikket. Onde tunger vil da også vide, at Podemos-lederens nærmest reality-agtige bidrag til de seneste ugers serie af »24 timer med-programmer« om lederne af Spaniens vigtigste partier, skyldes vigende meningsmålinger. I udsendelsen om socialisten Pedro Sánchez begrænser løjerne sig eksempelvis til et slag basketball, mens den konservative premierminister, Mariano Rajoy, nøjes med at invitere på en øl og diske op med en bekendelse om, at han om morgenen må slås med sin ældste søn om retten til som den første at bladre gennem sportsavisen Marca.  Podemos-lederen indrømmer da også i sit program, at han er parat til at gå langt i sin brug af medierne. »For at sige sandheden i politik og komme igennem med sit budskab er man nogle gange nødt til at klæde sig ud og bruge teaterteknikker,« forklarer Iglesias, da hestehalen er sat, over en morgenmad bestående af sigtebrød med salmorejo (tyktflydende gazpacho) og vakuumpakket serranoskinke. I forlængelse af den erkendelse er den fysiske fremtoning naturligvis altafgørende. Og hvis hårpragt, som Poul Høi forleden kunne berette på disse sider, spiller en hovedrolle i amerikansk politik, hvorfor skulle det samme så ikke være tilfældet i spansk? Spørgsmålet er imidlertid, om der behøver at være helt så meget af den – våd, oven i købet, og lige midt i primetime.  Forfatteren Elvira Lindo synes det ikke. Hendes anmeldelse af udsendelsen er skrevet finurligt som en midaldrende kvindes fantasi om det »første knald« med en yngre elsker. Og efter en spydig beskrivelse af Iglesias’ lejlighed, som han har arvet fra sin bedstemor stort set uden at ændre på indretningen, slutter Lindo af med følgende betragtning: »Forestil dig, at det er blevet morgen. Du står op og ... hvad laver hans søster i køkkenet? Nå nej, det er jo ham med udslået hår. Forestil dig, at han serverer salmorejo, skinke og sigtebrød, som du spiser, mest fordi man bliver sulten af sex, mens du tænker: Vorherre bevares, der skal laves en hel del om, hvis det her skal fungere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/proletarer-i-alle-lande-slaa-haaret-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178433/10633851-16udlspain-politicsjpg.jpeg",
            "publication_time": "Tirsdag d. 15. september 2015, kl. 17.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}