{
    "version": "1.0",
    "document": {
        "id": 14958,
        "title": "Protesten der blev ignoreret",
        "content": "Man kan sagtens ignorere eller latterliggøre en protestkandidat, men hvis man gør det samme med selve protesten, så bliver prisen enormt høj for de etablerede partier. Afkoblingen mellem vælger og parti samt mellem medlem og parti kan blive direkte destruktiv, hvis ikke partieliterne formår at lytte, inddrage og rette ind i tide. De hånlige ansigtsudtryk, de lange træk på smilebåndet og opgivende suk, som har været den primære reaktion på valget af ny formand for de engelske socialdemokrater i Labour bekræfter kun partieliternes arrogance og generelle afkobling.  I England vardet den gamle garde bag 90’ernes New Labour, der stillede op med nærmest infantile personangreb, trusler om snarlig undergang og »humoristiske« opfordringer fra selveste Tony Blair om hjertetransplantation til alle, der blot overvejede at stemme på den nyvalgte Labour- formand. Men 251.417 engelske socialdemokrater gjorde op med fortidens ronkedorer og valgte Jeremy Corbyn som deres formand. Jeg er på ingen måde fan af venstrepopulisten Corbyn og ser ham heller ikke som redning for hverken en partikultur, der bliver stadigt mere virkelighedsfjern, eller en socialdemokratisk ide, som over store dele af Europa er i krise. Corbyns venskab med Hamas, fjendskab over for NATO og generelle politiske aktivisme gør ham ikke til manden med svaret på tidens udfordringer. På ingen måde. Men fremfor arroganceog hån, så bliver etablerede partier og socialdemokrater over hele Europa nødt til at forstå protesten bag valget af Corbyn. Udover de hovedløse elementer i Corbyns politiske bagkatalog, så har hovedanken mod ham været, at han aldrig kan besejre de konservative i kampen om flertallet i det britiske parlament, ligesom han heller ikke vil have stor appel i det afgørende Sydengland.  Jeg betvivler ingenlunde, at Corbyn kan få endog meget svært ved at vinde et valg. Men det er bare ikke pointen hos baglandet i britiske Labour. De er ganske enkelt et andet sted. Mens politiske journalister og kommentatorer stadig har fokus rettet på, hvordan man vinder magten i Downing Street 10, så har partimedlemmer i stedet prioriteret at sætte en ny kurs i deres eget parti. Og selvom det kan være svært at forstå med de herskende logikker i moderne politik, så har Labour-medlemmerne afvist at gå efter magten for magtens skyld. Bedst som de etablerede partier og den samlede venstrefløj endelig har fattet, at de højrepopulistiske bevægelser er kommet for blive, så tager protesten mod system, elitisme og partikultur nye former. Derfor er lex Corbyn meget mere end bare en intern socialdemokratisk diskussion. Det er pressetfra et stadigt mere usikkert arbejdsmarked, en polariserende global kapitalisme og tusindvis af borgere, som ikke føler sig repræsenteret i det politiske system, der gør udslaget. Og det er netop den protest, der skal adresseres.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/protesten-der-blev-ignoreret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/270057/10764496-saxo-photo.jpeg",
            "publication_time": "Søndag d. 27. september 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}