{
    "version": "1.0",
    "document": {
        "id": 3479,
        "title": "Prut, gløgg og kølende filthuer: Her er reglerne for god – og dårlig – saunastil",
        "content": "Det er vinter, og jeg drømmer om at få en saunatønde i min baghave. Tanken om at have min helt egen private sauna, hvor jeg kan sidde og svede som et luksusdyr, tiltaler mig enormt. Jeg er dog også begyndt at reflektere over, hvorfor jeg egentlig drømmer om min helt egen sauna. Jeg elsker jo ret beset at besøge saunaen i den lokale, offentlige svømmehal. Men længselsfuldt forestiller jeg mig, at der står en privat saunatønde på min terrasse til fredfyldte ego-stunder, som tilhørte jeg den herskende klasse. Trangen udspringer formentlig af de mange mærkværdige oplevelser i offentlige saunaer. Tolerancetærskler udfordres. Af den årsag har jeg udarbejdet et subjektivt, og satirisk, saunakodeks for at hjælpe trælse typer med at få styr på sociale spilleregler i en sauna. Her får dudo’s and dont’s: Du kan først og fremmest gå helt galt i byen, hvis du møder op uden en trevl på kroppen, og alle andre har badetøj på. Sæt dig derfor ind i reglerne for den sauna, du skal besøge. Undgå at agere som en vrissen saunapolitimand, hvis du mener, at dampe fra syntetiske badebukser ødelægger luftkvaliteten. Tag desuden dialogen med den lokale bademester, inden du kaprer en fyldt sauna og slipper din indre feminist og dine bryster løs i en højrøstet protestaktion over samfundets seksualisering af kvindekroppen. Drop ligeledes din smartphone og selfies af din svedige torso. Medbring et lille håndklæde til at sidde på. Der kan let opstå territoriale spændinger mellem nye og faste saunagæster, men med dit håndklæde kan du markere, hvor på bænken du sidder. Undersøg derfor grundigt, om der er faste pladser eller ej, så du undgår skænderier. »Fløjtelyden, når du febrilsk forsøger at presse en sidste vanddråbe ud af proppen af din gamle, fortyggede sportsdrikkedunk for at afkøle din nakke, er træls,« skriver Christian Langelund Hansen.Fold sammenLæs mereFoto: Privat. Vær opmærksom på, at en ny trend har ramt de offentlige svømmehaller. Fraktionen af folk med filtede tophuer er i vækst. Foruden at holde issen afkølet, er saunagængerens filthue sammenlignelig med rockerens lædervest. Ifører du dig en tophue og tager plads på øverste bænk, hvor temperaturen er højest, er detpoint of no return. Street-respekten fordamper lige så hurtigt som en isterning på lavasten, hvis du, iført en farvestrålende, hjemmehæklet filthue, må kapitulere, når gusmesteren svinger håndklædet. En voksen mand, der tvinges ned i fosterstilling på gulvets kølige klinker i erkendelse af, at huen ikke gjorde ham varmeresistent, er ydmygende som en gabestok på byens torv. Bliver du dårlig i varmen, så forlad straks saunaen, selvom du sekunder forinden med testosteronsprudlende overlegenhed og arrogance har råbt hånende til den erfarne gusmester, at hun er alt for nærig med vandet på ovnen. Hvad angår nydelsesmidler, så hæld aldrig gløgg på grillen. Stanken af brændt rødvin og mysli spreder ikke stemning. Det spreder irritation. Brug ej heller de glødende kul til at varme din mad. Det kan være besnærende at prutte i saunaen, når du er helt varm og afslappet, men du risikerer at forpeste hele hytten, hvis du slipper dine tarmgasser løs. Hold kroppen godt hydreret med koldt vand, men afvej stemningen inden du pisker andre end dig selv med tørrede birkegrene for at stimulere blodcirkulation og svedproces. Undgå øvrigt at råbe eller synge i saunaen. Særligt opera. Medmindre du er helt alene. Undgå deslige at pruste højt som en okse i brunst, hvis varmen presser dig. Fløjtelyden, når du febrilsk forsøger at presse en sidste vanddråbe ud af proppen af din gamle, fortyggede sportsdrikkedunk for at afkøle din nakke, er træls. Historisk set er saunaen faktisk et helligt sted på lige fod med en kirke. Her skal derfor være en rolig og fredfyldt stemning. Bandeord skal du undgå. Ifølge gammel overtro skal man respektere sauna-alfen; en ånd, man ikke skal provokere med grimt sprogbrug. Bidrag derimod til stilhed eller afdæmpet hyggesnak. Husk også, at sauna-alfen heller ikke bryder sig om sexistisk bagtalelse af svømmehallens unge livreddere. Det er jo ikke en juicebar! Lad desuden være med at barbere dig, klippe negle eller børste tænder i saunaen. Saunadiplomati var en velkendt metode under Den Kolde Krig, hvor finske og sovjetiske diplomater forhandlede i saunaen. Falder snakken på politik, krig eller endnu vigtigere emner som eksempelvis fodbold, så husk at give plads til forskellighed. En sauna kan let blive et døsigt og ucharmerende ekkokammer. Mit budskab er grundlæggende, at vi i fællesskab bør værne om den mangfoldighed som kendetegner en offentlig sauna. Det er et kulturelt og mellemmenneskeligt mødested af høj værdi. Den offentlige svømmehals sauna er efter min mening en vigtig samfundsinstitution, hvor folk fra alle samfundslag og forskellige adfærdsmønstre mødes. Der skal være plads til alle. Christian Langelund Hansen er cand.pæd. i pædagogisk sociologi og saunagænger ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/prut-gloegg-og-koelende-filthuer-her-er-reglerne-for-god-og-daarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885965/24883963-epaselect-epa08892532-a-man-onpours-in-a-sauna-in.jpg",
            "publication_time": "Lørdag d. 08. februar 2025, kl. 19.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}