{
    "version": "1.0",
    "document": {
        "id": 2587,
        "title": "Præsidentbesøg splitter partier: »En total fuckfinger« til 60.000 politiske fanger",
        "content": "En fuckfinger. Det er, hvad Danmark giver til de titusindvis af politiske fanger, som lige nu sidder fængslet i Egypten, når den danske stat inviterer Egyptens præsident på statsbesøg med kongelig modtagelse og tildeling af ordener. Sådan lyder budskabet fra Enhedslistens udenrigsordfører, Trine Pertou Mach, der i kradse vendinger kritiserer det »show«, som er blevet opstillet i anledning af præsident Abdel Fattah al-Sisis besøg i Danmark. »Jeg synes, det er dybt malplaceret, at den egyptiske præsident på sit besøg i København også skal aflægge Kongehuset et besøg og udveksle fine ordener. Det er jo en blåstempling af en autoritær og undertrykkende præsident,« siger Trine Pertou Mach. »Det er en total fuckfinger til de tusindvis af politiske fanger at blåstemple ham med ordener og kongebesøg,« fortsætter ordføreren. Abdel Fattah al-Sisi, der har været præsident i Egypten siden 2014, er i mange år blevet beskyldt af menneskerettighedsorganisationer somAmnesty Internationalfor at bryde menneskerettighederne i sit land. Al-Sisis politiske modstandere forfølges, fængsles og tortureres – alene sidste år fængslede Egypten over 2.000 politiske fanger, og i 2019 blev det vurderet, at det samlede antal af politiske fanger lå på 60.000. Trine Pertou Mach mener, at alliancer med andre lande skal bygges på eksempelvis fælles værdier på områder som demokrati og menneskerettigheder.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Fredag og lørdag besøger præsidenten Danmark, og i den forbindelse har Kongehuset både inviteret ham på besøg, al-Sisi har fået overrakt Danmarks fornemmeste orden, nemlig Elefantordenen, og så skal han endelig til taffel på slottet fredag aften. Ifølge Berlingskes politiske kommentator, Bent Winther, handler den varme velkomst om, at det er vigtigt for Danmark at have venskaberne og alliancerne på plads: »I den verden, Danmark befinder sig i, er der set fra regeringens side ikke plads til 'fine franske fornemmelser' for menneskerettigheder, demokrati, tortur og undertrykkelse,«siger Bent Winther. »Den fine orden markerer det voldsomme skifte, der er sket i dansk udenrigs- og sikkerhedspolitik. Hvis man var i tvivl om, hvad 'pragmatisk idealisme' betyder, så er det her det ultimative eksempel,« fortsætter han. Behovet for at have en tæt relation til Egypten mener Trine Pertou Mach dog ikke er ensbetydende med, at den røde løber ligefrem skal rulles ud. Men når der er så meget usikkerhed og krig i verden i øjeblikket, så er det vel fordelagtigt for Danmark at have tætte relationer og skabe alliancer med så mange som muligt, før for eksempel Rusland gør det? »Jamen, de alliancer skal jo bygges på et eller andet – det kan for eksempel være forsvaret for retsstatsprincipper, demokrati og menneskerettigheder. Og hvis ikke, det er det i udgangspunktet, så er det jo en del af den samtale, man politisk skal have. Ellers er det jo andre udenrigspolitiske interesser, som får lov at trumfe respekten for den befolkning, hvis diktator man taler med,« siger Trine Pertou Mach. »Jeg synes, det er en skammelig blåstempling.« I Socialdemokratiet anerkender partiets politiske ordfører, Christian Rabjerg Madsen, at det er vigtigt at tage spørgsmålet om menneskerettigheder op med Egyptens præsident under besøget. Omvendt afviser Christian Rabjerg, at der skulle være noget forgjort i at arrangere et sådan besøg, som det, der er blevet arrangeret for al-Sisi. Den politiske ordfører holder på, at besøget er afgørende for Danmarks relation til Egypten. Christian Rabjerg Madsen mener, at det klart er i Danmark og danskernes interesse, at vi har en tæt relation til Egypten.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Det er i Danmark og danskernes helt klare interesse, at vi har en tæt relation til Egypten, og dermed er det naturligt også at have statsbesøg fra Egypten. Det ligger jo i diplomatiet, at man har omgang med en masse lande, som ikke ligner os selv,« siger Christian Rabjerg, der betoner, at det særligt er på spørgsmål som migration og udbredelsen af grøn teknologi, at det er essentielt med en god relation til Egypten. Egypten er nemlig et geografisk vigtigt land for Danmark på grund af de mange migranter, der kommer fra Afrika og søger igennem Egypten og derfra videre op til Europa. Landet grænser også op til både Israel og Gaza, hvilket også er en årsag til at skabe en tæt relation til Egypten – for at samarbejde om at skabe fred i Mellemøsten, siger Christian Rabjerg. Skal man i Danmark have rullet en rød løber ud for sig, når man fængsler politiske modstandere? »Vi ruller … Vi arrangerer fra dansk side statsbesøg med de elementer, som er en del af et statsbesøg, fordi vi har en interesse i at have den her tætte diplomatiske forbindelse til og med Egypten.« Med Trine Pertou Machs order det så ikke en fuckfinger til de 60.000 politiske fanger i Egypten at invitere al-Sisi på besøg hos Kongeparret og give ham en orden? »Nej, det mener jeg ikke. Det er tværtimod en anledning til at diskutere menneskerettigheder. Og dertil kommer jo så, at den danske regering selvfølgelig handler i overensstemmelse med danske interesser,« siger Rabjerg Madsen. »Og så er det jo nemt nok at læne sig tilbage og kritisere i vanlig Enhedslisten-stil. Men jeg mener, at det er langt mere interessant at arbejde for danske interesser. For det er det, vi gør i forbindelse med statsbesøg som det her.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/praesidentbesoeg-splitter-partier-en-total-fuckfinger-til-60000-politiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865900/24847918-p-rd-lbet-byder-kongeparret-egyptens-prsident.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 18.08",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}