{
    "version": "1.0",
    "document": {
        "id": 11454,
        "title": "Præst: Jagten på det evige liv kan være dødsensfarlig",
        "content": "Da Nicklas Brendborg i 2021 udgav bestselleren »Gopler ældes baglæns«, gav han danskerne opskriften på at blive over 100 år gamle. Med enkle råd som at bruge tandtråd og holde op med at ryge forklarede han i sin bog, hvordan vi kan forebygge en række sygdomme og forlænge vores liv, og sidenhen er interessen for det såkaldtelongevitykun taget til i styrke – også i Berlingskes spalter. Men jagten på det evige liv kan vise sig at være dødsensfarlig. For hvis man kun fokuserer på at overleve, kan man let komme til at glemme at leve, mens tiden er til det. For eksempel har man kunnet læseet interview med tv-personligheden Emil Thorup, for hvem optagetheden af at leve så sundt og længe som overhovedet muligt efter alt at dømme har udviklet sig til en form for besættelse. I interviewet fortæller han, hvordan han har indført strikse sengetider for sig selv, sover med en særlig salgs tape for munden for at trække vejret korrekt i søvne, træner som en sindssyg, afstår fra alkohol og udover en sparsom diæt bestående af avocadoolie og nødder desuden sluger i omegnen af 50 kosttilskud om dagen – alt sammen i det sundeste og længste livs tjeneste. Ifølge ham selv har han – bortset fra, at han bøvler med noget skimmelsvamp i tarmsystemet – aldrig haft det bedre. Alligevel er der noget fortvivlende ved det hele. For at ville, eller måske ligefrem skulle, ofre så meget; ikke bare penge, men også tid, frihed og måske ligefrem glæden på at overleve, vidner om, at man har overset noget afgørende. For det første, at man kan få en tagsten i hovedet hvert øjeblik, det skulle være. Og for det andet, at bestræbelsen på for enhver pris at ville undgå lidelse og død kan komme til at overtage livet på en måde, der gør, at det praktisk talt bliver umuligt at leve. Det er nemlig begrænset, hvad man kan tage ud af livet, hvis ikke det skal miste sin særlige karakter af netop liv. Og der er en overhængende fare for, at man med troen på at man ultimativt selv er herre over sit eget liv, og hvordan det liv udfolder sig – som det paradoksalt nok også kommer til udtryk under sin modsætning i debatten om aktiv dødshjælp – simpelthen kommer til at lade livet glide forbi uden en selv. På denne måde kan longevity-livsstilen hurtigt ende med at føre mere død end liv med sig, og man kan kun håbe, at den populære sundhedsbølge snart bliver brudt. Alene tanken om, at man i sidste ende selv har det ultimative ansvar for sin egen overlevelse, er på alle måder uoverskuelig. For hvad skal vi så sige til og om dem, der af den ene eller den anden grund ikke formår at blive over de 100 år? Hvad med dem, der bare bliver syge eller dør? Bærer de selv ansvaret for alt det? Helt grundlæggende er lidelse og død hverken noget, man kan eller skal sikre eller forsikre sig imod. De hører med til livet, og livet skal ikke overleves, men netop leves, mens tiden er til det. Og det er sikkert, at de, der sætter alt ind på at leve for evigt, med tiden bliver slemt skuffet. Hvis ikke før, så i hvert fald til sidst. Mikkel Tode Raahauge er sognepræst i Skovshoved sogn ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/praest-jagten-paa-det-evige-liv-kan-vaere-doedsensfarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1720912/24537163-emil-thorup-i-sit-hjem.jpg",
            "publication_time": "Lørdag d. 30. september 2023, kl. 13.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}