{
    "version": "1.0",
    "document": {
        "id": 14281,
        "title": "Præstationssamfundet er et fatamorgana",
        "content": "Studerende på tværs af landets universiteterkalder til oprørmod præstations- og konkurrencekulturen. En gennemsyrende kultur, som ifølge bevægelsen selv efterlader unge syge, før de overhovedet rammer arbejdsmarkedet. Uden yderligere belæg kæderStudenteroprøret 2022denne »kultur« direkte sammen med stress, angst og depression, hvorfor disse ting skal bekæmpes. Psykisk og fysisk mistrivsel skal naturligvis bekæmpes, men er denne såkaldte kultur årsagen til det, og er der overhovedet hold i påstanden om kulturens eksistens? I Danmark lever vi i en af verdensmest robuste velfærdsstater. Samtlige unge får tilbudt betalt uddannelse fra gymnasiet til kandidaten. Fra dag ét efter endt uddannelse tilbydes dimittender 13.815 kroner idagpengei 24 måneder. Selv som arbejdstager falder man aldrig dybere end i grebet på det dobbeltesociale sikkerhedsneti form af kontanthjælp eller dagpenge, som er spændt ud under alle i arbejdsstyrken. Som udlagt lever vi i Danmark umiddelbart langt fra en »winner takes it all«-tilværelse. Også i uddannelsessystemet tyder det på at være tilfældet. Der er løbende kommet en systematisk afmontering af præstation ved eksempelvis regeringens kraftigenedprioritering af talentindsatseni landets folkeskoler. Endvidere sænkes barren mod laveste fællesnævner yderligere ved etgennemsnit på 2til afgangsprøverne for optagelse på landets gymnasier og en godkendelse om uddannelsesparathed. Selv på landets universiteter synes den systemiske præstationskultur heller ikke overvældende. På CBSs tværfaglige erhvervsøkonomiske uddannelser differentieres der både på forventet faglighed og eksamensform for at imødekomme elevernes varierende kompetencer i de økonomiske fag. Desuden tilskrives der stor vægt på skriftlige eksamener med internetadgang og øvrige hjælpemidler, hvor projektlæring og gruppearbejde udgør denpædagogiske model på RUC. Det er altså ikke ligefrem tale om kinesiske tilstande. »Præstation« har efterhånden udviklet sig til et ambivalent begreb. Inden for sportens, skuespillets og musikkens verden virker dette entydigt positivt med respekt, hæder og ære til vinding for den, der »præsterer«. Men når det kommer til uddannelse og erhvervslivet, bliver ordet ofte italesat som noget negativt. Jeg mener ikke, at vi hylder eller indoktrinerer præstation og konkurrence som kerneværdier for nutidens studerende. Omvendt synes jeg, at der mangler en fundamental forståelse for, at vores virkelighed rent faktisk bygger på menneskers daglige præstationer. Vores samfund, samt nuværende og fortsatte velstand, er prædikeret på netop flittighed, dygtiggørelse og præstation. SomStudenteroprøretogså understreger ved deres femte og sidste mærkesag: »Øg dimittendsatsen« forventes og kræves det altså også, at udvalgte mennesker præsterer, så andre kan nyde mere efter endt, betalt uddannelse. At man som studerende kan føle sig udbrændt og presset til at præstere efter eget ambitionsniveau, er både forståeligt og genkendeligt. Men at definere uddannelsessystemet samt det bredere samfund som drevet på præstations- og konkurrencekultur er i min optik faktuelt forkert. At leve i Danmark er noget af det tætteste, man kommer på at blive pakket ind i bobleplast, særligt for os studerende. Vi lever altså i et socialdemokratisk Danmark anno 2021 og ikke 80ernes neoliberale USA. Viktor Hastrup er studerende samt medlem af Konservative Studerende på Copenhagen Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/praestationssamfundet-er-et-fatamorgana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1499296/23962953-.jpg",
            "publication_time": "Onsdag d. 22. december 2021, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}