{
    "version": "1.0",
    "document": {
        "id": 3171,
        "title": "Psykologisk tryghed har aldrig været vigtigere – og aldrig været mere misforstået",
        "content": "I Danmark har ledere sat Harvard-professor Amy C. Edmondsons begreb psykologisk tryghed på dagsordenen. Det er troen på, at vi kan tale om fejl, tvivl, spørgsmål og ideer. Som underviser sammen med Amy C. Edmondson og fagredaktør på den danske udgave af hendes hovedværk, »Den frygtløse organisation«, har jeg set, hvordan selv små forbedringer i trygheden har et utroligt potentiale. Man bliver ganske enkelt styrket til at håndtere vanskeligere opgaver i kraft af dem, man er sammen med. Men jeg har også oplevet, hvordan misforståelser om dette enkle, men kraftfulde begreb kan snige sig ind selv blandt erfarne ledere. I de organisationer, jeg gennem mere end ti år har rådgivet om psykologisk tryghed og arbejdet med topledelsen og deres teams, har vi mødt fejlslutningerne igen og igen. De fleste ved godt, at det ikke er et mål i sig selv. Det er et middel, der bygger bro til resultater, trivsel og læring. Misforståelserne er ikke harmløse. De spænder ben for det samarbejde, der er nødvendigt for at løse komplekse og vanskelige opgaver. Her er de mest skadelige: At psykologisk tryghed handler om at være rar og undgå diskussioner er den mest udbredte misforståelse. Edmondson peger på det igen og igen – senest sammen med sin kollega Michaela Kerrissey i en ny artikel iHarvard Business Review. At være rar kan betyde, at vi venter med at fortælle væsentlige ting. At undgå diskussioner kan betyde, at vi holder igen med værdifulde forskellige perspektiver, som vi ser i skandalesager, hvor de, der ved noget eller har bekymringer, ikke tager dem op med dem, der kan gøre noget ved det. Psykologisk tryghed er ikke at være rar. Det er at være venlig nok til at være ærlig, så vi kan lære af hinanden. Psykologisk tryghed handler ikke om at få ret. Det handler om at kunne sige tingene til hinanden – også når det er vigtigt, og også selvom det kan være svært for os selv eller andre. Det er det, den norske forsker Øyvind Kvalnes kalder»ytringsklima«– altså at vi er i et miljø, hvor vi kan drøfte tingene, fordi det er velkomment i vores samarbejdskultur. Det er helt grundlæggende, og derfor er det mest afslørende spørgsmål, der altid bruges, når vi måler og drøfter psykologisk tryghed i team: »Er vi gode til at tale om problemer og vanskelige spørgsmål?« Er svaret »i mindre grad«, ved vi, at der er væsentlige ting, der kan blive holdt tilbage eller drøftet for sent. Helt tilbage i 1999definerede Edmondsonpsykologisk tryghed som »den fælles tro på, at man kan tage personlige risici i gruppen«. Psykologisk tryghed har altid handlet om at kunne tage risici sammen – ikke om sikkerhed, mod eller komfort. Det drejer sig om læring og udvikling. Det er det arbejdsmiljø, hvor det ikke kræver mod at stå frem og bidrage med sin viden, perspektiver og spørgsmål. Det ville faktisk være mere præcist at kalde det team- eller samarbejdstryghed, for det handler mere om, hvordan man har det med dem, man løser en opgave med, end om individuel psykologi. Psykologisk tryghed varierer meget mellem team – selv i virksomheder med en stærk fælles kultur. De seneste ti år har jeg målt det blandt over 20.000 mennesker i flere end 200 forskellige organisationer og team, og det er tydeligt, at tryghed skabes lokalt med dem, vi er mest sammen med. En persons adfærd kan påvirke hele teamets tryghedsniveau – både positivt og negativt. Ledere har større indflydelse og derfor også et særligt ansvar, men psykologisk tryghed opstår først for alvor, når teammedlemmer selv begynder at dele en oplevelse af: »Her kan vi godt sige tingene åbent«. Det er et fælles ansvar. Nogle ser helt sort/hvidt på psykologisk tryghed og opfatter det som noget, der enten er der eller mangler. Tryghed er ikke enten-eller. Den kan ændres – ofte hurtigere, end man tror. En enkelt sarkastisk bemærkning kan sænke trygheden, mens det at blive mødt med respekt og interesse kan øge den. Tre faktorer gør straks en forskel: 1. Vælg opgaven. Vær klar over, hvad den betyder, og hvad vi forsøger at opnå. Sørg for, at den er konsekvensfyldt, og at alles bidrag kan gøre en positiv forskel. 2. Aftal tydelige og støttende rammer. Skab klarhed om ansvar, roller og ressourcer – både tilgængelighed (kan vi få dem, når vi har brug for dem) og tilstrækkelighed (er der nok tid/penge/faglighed) af ressourcer. Rammerne handler også om den adfærd, der accepteres og tolereres. 3. Deltagersammensætning. Sørg for, at alle er engagerede, dygtige, pålidelige og omsorgsfulde for fællesskabet. Det første skridt til at styrke psykologisk tryghed er at tale mindre om psykologisk tryghed. I stedet skal vi tale mere om fælles mål og resultater: Hvad vi skal opnå sammen, hvorfor vi har brug for hinanden, og hvordan vi kan sikre rammer, der er både tydelige og støttende for alles bidrag. Fremtidens ledere ved, at det handler om at være respektfulde og ærlige. De anstrenger sig for at skabe et miljø, hvor man kan tage interpersonelle risici. Det er ikke en luksus, men en nødvendighed for at klare kravene i fremtidens arbejdsliv. Christian Ørsted er ledelsesrådgiver og forfatter FAKTAHvad er psykologisk tryghed?Harvard-professor Amy Edmondson definerede oprindeligt psykologisk tryghed som »den fælles tro på, at man kan tage interpersonelle risici i gruppen«.Det har altså altid handlet om risikotagning – ikke om sikkerhed, mod eller komfort.I dag defineres det som troen på, at man ikke vil blive straffet eller ydmyget af dem, man arbejder sammen med, hvis man taler om fejl, tvivl, spørgsmål, uenighed eller ideer.FOLD UD Harvard-professor Amy Edmondson definerede oprindeligt psykologisk tryghed som »den fælles tro på, at man kan tage interpersonelle risici i gruppen«. Det har altså altid handlet om risikotagning – ikke om sikkerhed, mod eller komfort. I dag defineres det som troen på, at man ikke vil blive straffet eller ydmyget af dem, man arbejder sammen med, hvis man taler om fejl, tvivl, spørgsmål, uenighed eller ideer. FAKTATre veje til at styrke psykologisk tryghed1. Invitér til interpersonel risikotagning: Vis gennem handling og ikke bare ord, at du værdsætter ærlighed over behagelighed ved at respondere konstruktivt, når andre deler bekymringer.2. Man kan ikke »indføre« psykologisk tryghed med et kursus eller en personalehåndbog, men man kan skabe rammer og opmuntre til adfærd, der gør det muligt.3. Teammedlemmers fælles oplevelse af, hvordan man bliver mødt, når man siger noget svært, er afgørende.FOLD UD 1. Invitér til interpersonel risikotagning: Vis gennem handling og ikke bare ord, at du værdsætter ærlighed over behagelighed ved at respondere konstruktivt, når andre deler bekymringer. 2. Man kan ikke »indføre« psykologisk tryghed med et kursus eller en personalehåndbog, men man kan skabe rammer og opmuntre til adfærd, der gør det muligt. 3. Teammedlemmers fælles oplevelse af, hvordan man bliver mødt, når man siger noget svært, er afgørende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/psykologisk-tryghed-har-aldrig-vaeret-vigtigere-og-aldrig-vaeret-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917146/24942357-klummeskribent-p-berlingske-business-christian.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 10.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}