{
    "version": "1.0",
    "document": {
        "id": 6540,
        "title": "Psykolog Frej Prahl: Vi bør betragte psykisk lidelse helt anderledes – som udtryk for at du reagerer sundt, ikke sygt",
        "content": "Hver eneste dag sidder i tusindvis af psykologer og terapeuter landet og verden over. Vi arbejder med folk, som har ondt i sindet. Selvom vi ikke alle har samme metode, er mange af os enige om én ting: Psykiske vanskeligheder er et udtryk for strategier, sindet har udviklet for at håndtere vanskeligheder i klientens nuværende eller tidligere miljø. Nogle kalder det overlevelsesstrategier, andre forsvarsmekanismer og atter andre kalder det for »managers«, brandslukkere eller indre hjælpere. Vores fremgangsmåde er ikke fuldstændig ens, men der er variationer over samme tema: Vi er nysgerrige på hver enkelt klients indre hjælpere, forsøger at forstå, hvad de har hjulpet klienten med igennem tiden, forsøger at forstå, hvad de frygter vil ske, hvis klienten gav slip på dem. Efterhånden som det bliver trygt nok for klienten og dennes indre hjælpere, åbner de for den frygt og den smerte, klienten bærer på. Helt forsigtigt øver klienten sig i at være sammen med smerten og frygten. Med stor omsorg. Efterhånden erfarer de indre hjælpere, som var de væsner i deres egen ret, at de steder, de før skulle beskytte, nu bliver beskyttet af klienten selv. Deres job er fuldført, og de kan endeligt slappe af. Derfor bliver jeg bestyrtet over den psykiatriske tendens, der er til at reducere de indre hjælpere til neurologiske ubalancer, som skal medicineres bort. Medicinen kan være en kæmpe hjælp og støtte i en terapeutisk proces og for at opretholde den enkeltes livsduelighed, men jeg oplever, at det er blevet vores eneste svar på psykisk lidelse. Det er respektløst, fantasiløst og uden perspektiv. For medicinen kan ikke behandle noget. Den kan holde de indre hjælpere i kunstigt koma, men kun indtil medicineringen stopper. Det er imidlertid ikke den eneste grund til, at vi bør betragte psykisk lidelse anderledes. For udover at hjælpe den enkelte klient kan en tilgang, hvor vi forsøger at forstå det meningsfulde i folks symptomer, bevirke, at vi får langt færre klienter i fremtiden. Vi ville nemlig forstå, at deres symptomer også hænger sammen med det samfund, vi har indrettet og de fortællinger, som vi er underlagt. Vi kunne lette presset på børn og unge, mindre fokus på test og præstationer, vi kunne skabe mere plads til bare at være, skriver psykolog Frej Prahl.Fold sammenLæs mereFoto: Anne Bæk. I stedet for at spørge, hvad klienter fejler, kunne vi spørge: Hvilke gode fornuftige grunde er der mon til, at du reagerer, sådan som du gør? Hvorfor giver det mening, at du er bange, trist, vred eller har vanskeligt ved at holde koncentrationen? Måske er det fordi, vi ikke ville kunne bære konsekvensen af de svar, vi fik. For måske er der en sammenhæng. Måske er en af de gode grunde til, at der er flere opmærksomhedsforstyrrede end nogensinde, at vores samfund går hurtigere end nogensinde. Vi er fortravlede, og der alt for mange stimuli at forholde sig til. Måske dækker mængden af depressive diagnoser over den psykologiske udmattelse, som følger af det psykiske overarbejde, vi er på. Måske er angstproblematikker et naturligt svar på den usikkerhed, som præger verden i dag. Jeg er med på, at alt dette også er en reduktion af noget, som er meget mere komplekst. Men at det er en del af svaret på de psykiske lidelser, er jeg ikke i tvivl om. Det er vel næppe tilfældigt, at de store sociologer har diagnosticeret »risikosamfundet« (Ulrich Beck), »højhastighedssamfundet« (Hartmut Rosa) og ikke mindst »individualiseringen« (Anthony Giddens). Alting er farligt, alting går hurtigt og alting er dit eget ansvar. Den udvikling har ubetvivleligt haft sine styrker, men jeg tror også, at vi ser skyggesiden i dag. Men den skyggeside opdager vi kun, hvis vi tager folks psykiske symptomer alvorligt, som udtryk for, at noget i miljøet er skævt. Så kunne vi gøre noget. Vi kunne undersøge mulighederne for at indrette samfundet på en måde, så der kom mere ro på. Vi kunne lette presset på børn og unge, mindre fokus på test og præstationer, vi kunne skabe mere plads til bare at være. Vi kunne indføre mobilfri skoler, så de unge ikke konstant skulle være med i det hele, hele tiden. Vi kunne indrette en skole, hvor mulighederne for at lykkes var langt mere mangfoldige end den ensretning mod universitetet, vi ser nu. Vi kunne lette presset på familier. Skabe flere deltidsstillinger og mulighed for at gå ned i tid i en periode i livet, hvor presset er størst. Vi kunne spørge, hvad det er, der stimulerer usikkerheden, børns usikkerhed, unges usikkerhed, voksnes og forældres usikkerhed. Og på baggrund af de svar, man fik, kunne vi lære noget om, hvad der skal til for at reducere samme. Vi kunne skabe langt flere muligheder for fællesskaber. Civilsamfund, hvor vi havde tid og overskud til at være noget for hinanden. Sådan at vi på egen krop mærkede, at det aldrig har været meningen, at vi skulle bære vægten af vores liv selv. Netop det, at vi skal bære skylden for livet på vores egne smalle skuldre, er en af mistrivslens dybe rødder. Før i tiden hjalp religionen os ud af den pinsel, og det lader ikke til, at vi har fundet erstatningen for religionen endnu. Vi har endnu ikke forstået den psykologiske funktion, religionen altid har haft og har for mennesker. Vi vil fejle. Vi vil ramme ved siden af, skuffe andre, såre andre, mislykkes, forsømme vores ansvar. Og hvis vi ikke har overbærenheden med her, vil ansvaret føles alt for stort at tage, skriver psykolog Frej Prahl, som her er fotograferet i sit hjem.Fold sammenLæs mereFoto: Mathias Svold. Religioner har i den grad forstået betydningen af at befri mennesket fra skyld og velsigne det med nåde. Begge dele noget mennesker til alle tider har haft brug for. Men da individualiseringen og sekulariseringen tog fart røg religionen ud, og det lader til, at man smed barnet ud med badevandet. For mennesket indtog nu Guds plads. Du var selv skyld i din lykke eller ulykke, og der var ingen nåde at læne sig ind i, når man ikke lykkedes. Derfor er skyldfølelsen for langt de fleste blevet overvældende og ikke til at bære. Og derfor er det så meget desto mere vigtigt, at vi vågner op og forstår, at det ikke er sandt. Vi er ikke alene skyldige i vores liv. En uendelig mængde faktorer, genetiske såvel som miljømæssige er medskyldige i vores livsbane. Derfor giver det slet ikke mening at tale om at være skyldig i sit eget liv. Men det giver mening at tale om ansvar. For selvom vi ikke kan udpege den skyldige i fortiden, kan vi udpege de ansvarlige for fremtiden. For det er os. Os alle sammen. Men det ansvar kan vi kun tage på os, hvis vi også har nåden med. For vi vil fejle. Vi vil ramme ved siden af, skuffe andre, såre andre, mislykkes, forsømme vores ansvar. Og hvis vi ikke har overbærenheden med her, vil ansvaret føles alt for stort at tage. Det er helt sikkert ikke tilfældigt, at mindfulness har vundet frem, som det har. Til behandling af snart alle slags psykiske lidelser. En af de helt centrale teknikker i mindfulness er at opøve en ikke-dømmende (læs nådig) opmærksomhed på sig selv og andre. Det er selvteknologi til tiden. På samme måde søger mindfulness at træne vores opmærksomhed. Hjælpe den med at fastholde et fokus i en verden af distraktioner. På nogle skoler er mindfulness endda kommet på skoleskemaet. Jeg forestiller mig, at mindfulness er et fuldstændigt afgørende redskab, som skal hjælpe os med at navigere i verden i dag. Men det må ikke stå alene. Ligesom terapi ikke må stå alene. For så vedligeholder vi de strukturer og narrativer, som er med til at gøre folk syge. Vi bliver nødt til at opdage, at vi er afhængige af hinanden. Vi har brug for hinanden. Vi har brug for at forstå, at intet menneske er en øde ø. Vi er ikke alene og alting er ikke op til os. Frej Prahl er autoriseret psykolog, forfatter og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/psykolog-frej-prahl-vi-boer-betragte-psykisk-lidelse-helt-anderledes-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757142/24621754-frej-prahl-opfordrer-til-ikke-at-sprge-hvad-klie.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 20.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}