{
    "version": "1.0",
    "document": {
        "id": 6797,
        "title": "Psykiater og specialist i behandling af søvnproblemer: Læger skal ikke være bange for at udskrive sovepiller, når det er relevant",
        "content": "Mange mennesker kender til det at ligge og vende og dreje sig i sengen om aftenen eller natten, når søvnen ikke vil komme. Efter adskillige nætter giver man op og kontakter en læge for at få noget at sove på. Men svaret fra lægen er klart: Der udskrives ikke sovepiller! Hvorfor er det egentlig blevet sådan, og er vi læger blevet for restriktive med at udskrive sovepiller? Dårlig søvn er et stigende problem. I de nationale sundhedsprofiler rapporterede 49 procent af de adspurgte iundersøgelsen fra 2021, at de indenfor de sidste to uger havde været enten lidt eller meget generede af søvnproblemer, heraf 15 procent beskrev sig meget generede af søvnproblemer. Disse tal er støt stigende gennem de sidste fire undersøgelser siden 2013. Men når man ser på forbruget af sovemedicin, ser det ganske anderledes ud. Et forskningsstudie fra 2022 fandt, at netop forbruget af almindelige sovepiller, de såkaldte »z-drugs« som Zopiclon og Zolpidem og beroligende medicin som benzodiazepiner, er støt faldende i Danmark gennemde sidste 20 år. Dette skyldes, at der er sket løbenderestriktioner af receptudstedelsenaf netop disse præparater – særligt på grund af frygt for afhængighed og toleransudvikling. For eksempel er læger blevet pålagt ikke at forny recepter uden fysisk fremmøde, at der stilles krav om en aftrapningsplan samt en samtale om ophør i forbindelse med udstedelse af recepter, ligesom Sundhedsstyrelsen fører tilsyn med forbruget. På grund af restriktionerne er forbruget af alternative præparater som for eksempel det antipsykotiske præparat quetiapin, søvnhormonet melatonin, sløvende antihistaminer som phenergan og sløvende antidepressiva som mirtazepin blevet ordineret i stedet. Disse præparater menes ikke at have samme afhængighedspotentiale og er derfor ikke underlagt samme begrænsninger i ordination som benzodiazepiner og almindelige sovepiller. »Når læger skal beslutte, om sovepiller skal ordineres, er det ligesom ved al anden medicinsk behandling afgørende, hvad indikationen for behandling er. Med andre ord skal det afklares på hvilket diagnostisk grundlag, der ønskes at behandle.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Desværre er der også udfordringer ved disse alternative præparater. Hverken quetiapin, phenergan eller melatonin anbefales til brug ved almindelig søvnløshed på grund af generel ringe effekt på indsovning i forhold til almindelige sovepiller og hurtig toleransudvikling. Tillige har flerestudier vist risikofor uhensigtsmæssige følgevirkninger som udvikling af hjerte-kar-sygdomme, overvægt og øget mortalitet. Der findes således ikke et godt medicinsk alternativ til de almindelige sovepiller, som derfor stadig har en plads i behandlingen af søvnproblemer. Når læger skal beslutte, om sovepiller skal ordineres, er det ligesom ved al anden medicinsk behandling afgørende, hvad indikationen for behandling er. Med andre ord skal det afklares på hvilket diagnostisk grundlag, der ønskes at behandle. Behandling med sovepiller kan være indiceret ved almindelig søvnløshed - også kaldet insomni - af akut varighed– og i de nyere guidelines også i særlige tilfælde ved langvarig insomni. Ved øvrige søvnsygdomme som døgnrytmeforstyrrelser, mareridt, søvnapnø,restless legssyndrom og så videre, er sovepiller ikke indiceret og kan tværtimod i nogle tilfælde forværre symptomerne. Insomni er den langt hyppigste søvnsygdom i Danmark, og det estimeres, at cirka 10-15 procent  af befolkningenlider af det. Tilstanden er karakteriseret ved problemer med enten at falde i søvn, sove igennem eller vågne for tidligt om morgenen og er som oftest ledsaget af træthed, irritabilitet, koncentrationsbesvær, øget appetit eller tristhed. Disse symptomer må ikke være forklaret af en anden søvnsygdom. Insomni opdeles i to typer: Den akutte insomni, som har varet i op til tre måneder, eller den kroniske eller langvarige insomni, som har varet over tre måneder. Det europæiske søvnmedicinske råd,European Sleep Research Society, er den organisation, der udarbejder de guidelines for behandling af insomni i Europa, som vi læger bør følge i Danmark. I de nyeste guidelines fra 2023 redegør rådet for både farmakologisk (medicinsk) og non-farmakologisk (ikke-medicinsk) behandling. I disse guidelines er meldingen for den farmakologiske behandling klar: De alternative præparater som sløvende antipsykotika som quetiapin, sløvende antihistaminer som phenergan og melatonin anbefales ikke. Derimod anbefales brug af almindelige sovepiller som zopiclon og benzodiazepiner ved akut insomni i op til en måned. Akut insomni, altså pludseligt opstået søvnløshed, kan for eksempel forekomme, hvis der sker en ændring i vores liv. Det kan være, at vi er stressede på arbejdet, og pludselig begynder søvnproblemerne. Når søvnbesværet opstår i sådanne situationer, er anbefalingen, at der hurtigst muligt igangsættes en effektiv behandling for at undgå, at tilstanden udvikles til kronisk insomni, som kan være sværere at behandle. Da den mest effektive farmakologiske behandling er almindelige sovepiller eller benzodiazepiner, vil det være et naturligt førstevalg. »I de nye europæiske guidelines for insomni åbnes som noget nyt for langtidsbehandling med de almindelige sovepiller og benzodiazepiner i visse tilfælde.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Guidelines imod brugen af de alternative præparater betyder dog ikke, at de ikke kan have effekt. En anbefaling imod et præparat kan enten betyde, at der ikke er fundet signifikant effekt, eller at der er fundet signifikante bivirkninger. Det kan også skyldes, at der ikke er foretaget nok studier til at drage en samlet konklusion, så derfor kan præparatet ikke anbefales. I de nye europæiske guidelines for insomni åbnes som noget nyt for langtidsbehandling med de almindelige sovepiller og benzodiazepiner i visse tilfælde. Men hvad er i visse tilfælde? For at besvare dette spørgsmål må vi tilbage til guidelines og se på den non-farmakologiske behandling. Førstevalgsbehandlingen for insomni er en terapeutisk behandling kaldet kognitiv adfærdsterapi for insomni eller CBTi. CBTi er en terapiform, der retter sig mod at ændre uhensigtsmæssige søvnvaner og tankemønstre omkring søvnen. Det er en effektiv og velundersøgt behandling, hvorfor det ikke er nogen overraskelse, at alle guidelines for insomnibehandling verden over anbefaler denne behandling som førstevalg. Desværre er CBTi en mangelvare, og guidelines specificerer derfor ofte, at sovepiller kan bruges, hvis CBTi ikke er en mulighed eller i ventetiden til CBTi. Dog virker CBTi ikke for alle. Der er særlige grupper af patienter, der vil kunne identificeres i et CBTi-forløb, som formentlig kan have et vedvarende behov for sovepiller. En af disse særlige grupper er personer med en naturlig kort søvnvarighed, ofte ned til en 3-4 timer, kaldetshort-sleepers. Hvisshort-sleepersfår insomni, er de generelt sværere at behandle alene med CBTi, og supplerende farmakologisk behandling kan være med til at understøtte effekten af CBTi over en periode, der ikke er begrænset til en måned. Der kan afslutningsvis ikke gives et entydigt svar på, om vi er blevet for restriktive i vores udskrivning af sovepiller. På nogle områder er vi måske lige lovlig hurtige til at udskrive »noget at sove på« uden en grundig udredning af problemet, mens vi på andre områder er for restriktive. Sovepiller bør aldrig gives uden at der er foretaget en grundig lægelig udredning af søvnproblemer, og kun når der er indikation for behandlingen. Omvendt anbefales, at der også udskrives sovepiller, når det rent faktisk er indiceret. Det er en bjørnetjeneste at undlade at udskrive sovepiller til patienter med akut insomni grundet risikoen for afhængighed. Ved at undlade sufficient behandling af den akutte tilstand øges risikoen for, at patienterne udvikler kronisk insomni, der er langt vanskeligere at behandle. Sovepiller skal derfor bruges, når det er indiceret, og her skal vi læger ikke være bange for at bruge dem. Ida Kim Wium-Andersen er speciallæge i psykiatri og ph.d.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/psykiater-og-specialist-i-behandling-af-soevnproblemer-laeger-skal-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920691/24949574-modelfoto-kvinde-i-seng-fredag-den-14-april-202.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 17.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}