{
    "version": "1.0",
    "document": {
        "id": 12241,
        "title": "Psykisk sårbare unge bor på institutioner med kriminelle",
        "content": "København. På fem år er antallet af såkaldte sociale anbringelser af psykisk sårbare unge på sikrede institutioner med kriminelle mere end tredoblet fra 34 i 2010 til 114 i 2015. Det viser tal fra Danske Regioner, skriver Information. Stigningen skyldes, at de andre offentlige tilbud ikke kan håndtere de unge, som ikke har begået noget ulovligt. Derfor anbringes de på afdelinger med varetægtsfængslede og kriminelle, der typisk er dømt for grov vold eller seksuelle overgreb. Og det rå miljø kan skade de ikkekriminelle unge endnu mere, mener Ann-Karina Henriksen. Hun har lavet feltarbejde på de sikrede ungdomsinstitutioner og skriver i øjeblikket en postdoc. på Aalborg Universitet om samme emne. - Der er stærkt traumatiserede og psykisk sårbare unge, som efter min bedste vurdering ikke får den rette behandling på de sikrede institutioner. Det ligner mere en form for opbevaring. - Personalet er ansat til at tage vare på kriminelle, og det hensyn gennemsyrer pædagogikken, aktiviteterne og indretningen af afdelingerne, siger hun til avisen. Ann-Karina Henriksen får blandt andet opbakning fra overlæge Anne Marie Christensen, der er formand for Børne- og Ungdomspsykiatrisk selskab i Danmark. Hun kalder det \"forfærdeligt\", hvis de psykisk syge unge ikke får den rette hjælp. Hos Danske Regioner anerkender formand for regionernes Psykiatri- og Socialudvalg, Charlotte Fischer (R), problemet. - Det er en svær problemstilling, som jeg tænker, vi vil tage op og diskutere samlet i Danske Regioner, siger hun til Information. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/psykisk-saarbare-unge-bor-paa-institutioner-med-kriminelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/580232/15102394-psykisk-syg-stress---201610142.jpeg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 23.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}