{
    "version": "1.0",
    "document": {
        "id": 2839,
        "title": "Psykolog: Nej, vi har ikke en stressepidemi – vi har snarere et problem med, hvordan vi forstår og håndterer stress",
        "content": "I de seneste år har der været stigende opmærksomhed på stress som en epidemi, der truer både individer og samfund. Men er det virkelig korrekt at beskrive stress som en sådan epidemi? Eller er det snarere et resultat af vores manglende evne til at håndtere stress på en hensigtsmæssig måde? Det korte svar er nej, vi har ikke en stressepidemi – vi har snarere et problem med, hvordan vi forstår og håndterer stress. Hvert årkoster stressrelaterede sygemeldingerdanske arbejdspladser over 16 milliarder kroner. Desuden viser data, at antallet af stressrelaterede sygemeldinger fortsætter med at stige, hvilket indikerer, at vi står overfor en økonomisk byrde, der kan vokse yderligere, medmindre vi ændrer vores tilgang. Dette er ikke et scenario, vi som samfund kan tillade os at ignorere. En væsentlig del af problemet ligger i den måde, vi taler om stress på. Når stress bliver fremstillet som en farlig sygdom eller en epidemi, bidrager det til en fejlagtig opfattelse af, at stress er noget, der automatisk forårsager skade. For eksempel, når udtrykket »Jeg knækkede af stress« anvendes, understøtter det ideen om, at stress er noget, der kan knække os eller ødelægge vores evne til at fungere. »Når stress bliver betragtet som en normal del af menneskets fysiologiske respons på krav og udfordringer, bliver det lettere at møde og håndtere uden at blive overvældet.«Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Denne sproglige ramme for stress er problematisk, fordi den forstærker opfattelsen af stress som en fare, der lurer og kan overmande os, hvilket er en myte. I mit daglige arbejde som psykolog møder jeg mange individer, der er sygemeldt med stress. De oplever ofte, at de er »fanget« i stressen, og deres fortællinger centrerer sig ofte omkring arbejdspladsen og dens mangler som årsag til deres stress. Men diskussionen om skyld er irrelevant for løsningen af problemet. At pege fingeren mod en arbejdsplads eller en bestemt situation ændrer ikke på den aktuelle udfordring og gør det ikke lettere for individer at håndtere deres stress. I stedet fastholder det myten om stress som en farlig og ukontrollerbar kraft, hvilket skaber unødvendig angst og undgåelse. I virkeligheden er det ikke kontormøbler eller arbejdspladsens fysiske rammer, der forårsager stress. Hvis det var tilfældet, ville alle på en given arbejdsplads blive påvirket, eller vi ville have set et globalt skift til andre arbejdsformer som for eksempel udendørs arbejde. Det er snarere vores forståelse og tale om stress, der spiller en afgørende rolle i, hvordan vi oplever og håndterer det. Når vi taler om stress som noget farligt, forstærker vi en frygtsomhed, der kan udløse undvigelsesadfærd og grublen, som i sidste ende vedligeholder eller forværrer stressen og fører til psykisk mistrivsel. Hvis vi derimod begynder at forstå stress som en naturlig og midlertidig reaktion, der kan håndteres med de rette værktøjer, åbner vi for en mere konstruktiv tilgang til problemet. »Det er snarere vores forståelse og tale om stress, der spiller en afgørende rolle i, hvordan vi oplever og håndterer det.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Når stress bliver betragtet som en normal del af menneskets fysiologiske respons på krav og udfordringer, bliver det lettere at møde og håndtere uden at blive overvældet. Denne tilgang kan forhindre den unødvendige bekymring og undvigelse, der ofte forstærker stress. Kernen i løsningen ligger ikke i at placere skyld på bestemte aktører, men i at ændre vores måde at tale om og forstå stress på. Når vi ændrer vores diskurs og tilgang til stress, vil den farlighed, vi tillægger det, falde, og vi vil begynde at se stress som noget, der kan håndteres effektivt, hvilket vil reducere unødvendig bekymring og psykisk belastning. For at kunne håndtere stress på en bæredygtig og effektiv måde, er det nødvendigt, at vi ændrer den måde, vi taler om det på som samfund. En ændring i forståelsen af stress, der gør det muligt at håndtere det med større fleksibilitet og realisme, vil ikke kun mindske den økonomiske byrde på arbejdspladser, men også skabe en kultur, hvor individer bedre kan håndtere de naturlige krav og udfordringer, der opstår i livet. Michael Baastrup Portz er autoriseret psykolog ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/psykolog-nej-vi-har-ikke-en-stressepidemi-vi-har-snarere-et-problem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912876/24933707-kvinde-der-sidder-ved-computeren-ved-arbejdsbordet.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 16.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}