{
    "version": "1.0",
    "document": {
        "id": 6106,
        "title": "Puk Damsgårds nye bog burde være pensum for enhver samtidsorienteret dansker",
        "content": "Man kan fra politisk hold nedsætte nok så mange kommissioner og få lavet nok så mange uvildige historiske udredninger omDanmarks militære og civile indsats i Afghanistanog bruge millioner af kroner på det – det ville være hurtige, billigere og formentlig også bedre bare at konsulterejournalist og forfatter Puk Damsgård. Hun ved, hvad hun taler og skriver om, og hun har om nogen kendskab til »dragelandet« og den pris, som både danske soldater og almindelige afghanere har måttet betale for Vestens årelange tilstedeværelse i den centralasiatiske stat. Det viser hun gennem sine indsigtsfulde reportager for DR og i særlig grad med de bøger, hun har skrevet. Her kommer hun bag om historierne og kan i højere grad vægte sin viden. I sin seneste fremragende bog, »Drageland«, med undertitlen »Taleban er blevet fremtiden. Så jeg må skrive igen« tager hun tråden op fra blandt andet en tidligere udgivelse, »Mellem Taleban og fremtiden«, som hun som journaliststuderende skrev sammen med kollegaen Marie Buss efter rejser til Kabul i 2004-2005. Det vigtigste at vide om Danmarks indsats i Afghanistan står i »Drageland«, og den burde derfor dels indgå som dokument i den udredning, som Folketinget har bedtDansk Institut for Internationale Studier (DIIS) om at lave, og som forventes at blive fremlagt i efteråret 2024, dels være pensum for enhver samtidsorienteret dansker. »Freden blev dræbt politisk i Kabul,« siger hun. »Fordi Taleban aldrig blev inviteret ind i Afghanistans nye politiske liv.« Men hun tilføjer også: »Talebanerne ved ingenting om islam.«Fold sammenLæs mereFoto: Politikens Forlag. Puk Damsgård beskriver, hvad der gik galt og hvorfor, ved at møde vidt forskellige afghanere i øjenhøjde og ved at tale med danske og andre vestlige udsendte. Konklusionen er rimelig klar: Vesten investerede masser af penge, men ingen interesse i det afghanske folks kultur og hverdag eller allerhøjst i Kabuls elite, ikke i den fattige landbefolkning. Både korruptionen og den folkelige modstand voksede fra dag ét, og jo større presset blev fra begge, des værre gik det. Fra start til slut har det væretTaleban, der dikterede retningen, også selvom danske, amerikanske og andre vestlige politikere lod som om eller troede på, at man kæmpede for fred og demokrati, ligestilling og uddannelse for både piger og drenge samt bekæmpelse af islamisk fundamentalisme og terrorreder. Damsgård kalder bogen for en flerstemmig fortælling. Hun har talt med både talebanere, bønder, feminister og mange andre, der på hver sin måde drømmer om en bedre verden og et værdigt liv. Denne mosaik af stemmer er tillige med danske soldaters og nødhjælpsarbejderes beretninger kittet sammen til et stærkt samfundsportræt ved hjælp af forfatterens præcise pen og fine forståelse for de mennesker, hun møder. At der er små skønhedsfejl i glasuren, ændrer ikke ved essensen. »Drageland« er både form- og indholdsmæssigt et vigtigt og veldokumenteret værk. Og så må sprogpedanter forsøge at se gennem fingre med små revner hist og her i form af skæve pronominer og en visse steder manglende eller midlertidigt fraværende rød tråd i de forskellige (og ellers det meste af tiden godt sammenkoblede) scene- og stemmeskift. Bogen består af 16 kapitler, der hver især kan læses som selvstændige reportager, og allerede i det første viser Damsgård sin fine evne til at se en sag fra flere perspektiver. Her krydsklippes mellem kvinden Heela, der den morgen, hvor Taleban indtager Kabul, gør sig klar til at tage afsted til sit job som administrativ medarbejder i præsidentpaladset. Og den lidt yngre Abdul, der som Taleban-kriger venter på ordre om at indtage samme bygning. I et andet kapitel fortælles om den ugifte kvindelige læge og tidligere parlamentsmedlem Roshanak, der stadig tager imod kvindelige patienter i sin klinik i en lille by langt fra hovedstaden. Hun er rapkæftet og siger sin mening, blandt andet om at man burde have inddraget Taleban i genopbygningen af landet. Puk Damsgård kalder hende en afghansk Inger Støjberg. »Freden blev dræbt politisk i Kabul,« siger hun. »Fordi Taleban aldrig blev inviteret ind i Afghanistans nye politiske liv.« Men hun tilføjer også: »Talebanerne ved ingenting om islam.« Der er et kapitel om det, der viste sig reelt at være danskstøttede Taleban-skoler, der er et kapitel om rige falkejægere fra Qatar, der kommer til Afghanistan på hobbyrejser. Der er stærke samtaler med en tidligere udsendt dansk sprogofficer og med en dansk projektleder fra USAID. Meget har været bragt på DR tidligere, men i »Drageland« er det sat ind i en sprudlende, spraglet sammenhæng, der sætter politiske målsætninger og illusioner, krigens omkostninger samt afghanernes fremtid i et rystende relief. Det er dystert, dramatisk og dragende dygtigt formidlet. »Drageland« Forfatter: Puk Damsgård.Sider: 224.Pris: 300 kroner.Forlag: Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/puk-damsgaards-nye-bog-burde-vaere-pensum-for-enhver-samtidsorienteret",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. november 2023, kl. 13.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}