{
    "version": "1.0",
    "document": {
        "id": 17648,
        "title": "Puritanere med overflødighedshorn",
        "content": "Vincenzo Bellinis mesterværk fra 1835 hedder \"Puritanerne\" - men Tivolis markedsføring blev aldrig ret puritansk. Haven har satset alt på solisten Lawrence Brownlees navn. Man har antydet, den sorte amerikaner mindst er verdens ottende vidunder. Og kunne tenorstjernen virkelig nå op på den rekordhøje tone til allersidst: Det umenneskeligt høje F? Arrangementet ramte ikke bare de høje forventninger. Det var forrygende og ramte langt over. Og det brølende bifald blev ikke kun Brownlee til del.  Andrea Pellegrini i den lille rolle som enkedronning kan være en anelse uforudsigelig som solist. Men når hun er bedst, giver hun musikken enestående glød. Som nu i lørdags. Palle Knudsen er forbløffende ferm i rollen som forelsket puritaner. Han kaster sig frygtløst ud i \"Ah! Per sempre...\" og giver den både liv og dybde. En af disse stemmer, man får tårer i øjenkrogen af - uden at kunne forklare hvorfor.  Sarah Coburn trækker måske endda aftnens tungeste læs. Den amerikanske sopran overrasker igen og igen med sin sølvstemme. Og da hun stanger en af fagets højeste toner ud fem sekunder før pausen, er man da helt solgt. Men jo: Lawrence Brownlee gør rent faktisk det utroligste. Han kan sine steder virke en smule stiv i det dramatiske. Rollen som Arturo ligger til gengæld lige i kernen af hans stemme og har vel ikke været sunget flottere på vore breddegrader. Hvis resten af de medvirkende havde en dårlig aften, ville man bare tage det med. Men de er i topform alle til hobe: Ensemblerne med de øvrige danske og udenlandske solister klinger som det rødeste guld. DR KoncertKoret lyder til forveksling som landets bedste operakor og sætter samtlige toner lige i skabet.  Og de få knæk fra enkelte musikere er hurtigt glemt. Tivolis Symfoniorkester under ledelse af Giancarlo Andretta har fanget noget meget vigtigt: At musikken skal være mere kraftfuld end bastant. Pauker og trompeter med videre skal ikke være tju-bang hele tiden, mere sådan tjirp-tjirp. Den lethed er ikke bare til stede, den tegner hele aftnen. Flot. Og ja. Lawrence Brownlee tager det høje F. Det ligger i noget nær sidste minut. Det er grundlæggende samme tone, Nattens Dronning skal nå i \"Tryllefløjten\". Og det lyder fuldstændig himmelsk i amerikanerens strube. Han rammer det lige et vist sted og holder det overvældende længe. Den tone var for fantastisk. Men det blev alle de andre toner også. Tivoli har igen vist sig som noget nær ufejlbarlig i valget af operasatsning. Hvem: Tivolis Symfoniorkester og DR KoncertKoret under Giancarlo Andretta samt Lawrence Brownlee, Sarah Coburn, Palle Knudsen m.fl. Se hele holdet påwww.tivoli.dkHvad: \"Puritanerne\" af Vincenzo Bellini Hvor: Tivolis koncertsal, lørdag. Hørt i P2 og formidlet af World Concert Hall",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/puritanere-med-overfloedighedshorn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819347/7560086-tivoli.jpg",
            "publication_time": "Søndag d. 10. august 2014, kl. 11.42",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}