{
    "version": "1.0",
    "document": {
        "id": 21455,
        "title": "Putin bliver væk fra vigtige forhandlinger i dag: »Det er jo en ydmygelse af Trump«",
        "content": "Godmorgen! Ruslands præsident, Vladimir Putin, bliver væk fra fredsforhandlinger. Men først dagens andre vigtige overskrifter.  Zelenskyj havde været ukrainsk præsident i under et år, da han sidst stod ansigt til ansigt med Putin i 2019.Fold sammenLæs mereFoto: Christophe Petit Tesson/AP/Ritzau Scanpix. Ruslands præsident, Vladimir Putin, holdt verden hen i dagevis. Ville han rent faktisk rejse til Istanbul for at mødes med sin ukrainske modpart, Volodymyr Zelenskyj, torsdag? I aftes dansk tid kom svaret. Nogenlunde samme tid, som Reuters kunne fortælle, at Zelenskyj havde sat kurs mod Tyrkiet, tikkede nyheden ind på de russiske medier. Putin har udpeget sin delegation. Og han er ikke selv en del af den. I stedet sender han fire lavere rangerede embedsmænd. Intet tyder altså på, at Putin selv har tænkt sig at indfinde sig i Istanbul, som Zelenskyj søndag aften opfordrede ham til at gøre. Ej heller har han forholdt sig til det ukrainske og europæiske krav om en 30 dage lang våbenhvile. Kort tid efter stod det klart, at ej heller USAs præsident, Donald Trump, vil lægge vejen forbi. Noget, han ellers flere gange har luftet tanken om. Den russiske melding er intet mindre end en lussing til den amerikanske præsident, mener Berlingskes USA-korrespondent, Jacob Heinel Jensen. »Det er jo en ydmygelse af Trump, og spørgsmålet er, hvor meget USAs præsident vil finde sig i,«siger han. »For vi må ikke glemme, at en ven hurtigt kan blive til en fjende i Trump-universet. Det har vi set mange gange.« Zelenskyj har på forhånd meldt ud, at han vil rejse til Tyrkiet uanset hvad og mødes med landets præsident, Recep Tayyip Erdogan. Hvis den russiske præsident nægter at dukke op, »betyder det kun én ting: at Rusland ikke er klar til fredsforhandlinger«, sagde den ukrainske præsident tirsdag. Følg den seneste udviklingi Berlingskes liveblog. I sin nye bog \"Forstyrret – en nekrolog over internettet\" tager Mikkel Borris livtag med det, der før var hans digitale fristed. Som barn af 90’erne voksede han op med nettet som en åben legeplads – en formbar utopi. I dag kalder han det for \"en fesen ruin\", kommercielt, støjende og tomt.Har han ret? Og hvorfor skriver han en nekrolog over internettet nu, hvor vi er mere afhængige af det end nogensinde før? Lyt med her God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/putin-bliver-vaek-fra-vigtige-forhandlinger-i-dag-det-er-jo-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921583/24951290-sidste-gang-volodymyr-zelenskyj-og-vladimir-putin.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 06.05",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}