{
    "version": "1.0",
    "document": {
        "id": 21704,
        "title": "Putin-kritisk kandidat styrer mod diskvalificering. Kan være blevet forrådt af sine egne »venner«",
        "content": "Hans navn betyder håb. Men det var slet ikke meningen, at Boris Nadezjdin skulle klare den så vidt. Nu tyder noget på, at det er folk i hans egen inderkreds, der har spændt ben for drømmen, inden den udviklede sig til noget farligt. 60-årige Boris Nadezjdin var den eneste Putin-kritiske politiker, der fik lov til at melde sig officielt som kandidat til det russiske præsidentvalg. Han har talt åbent imod krigen i Ukraine og for at løslade alle politiske fanger i Rusland. I januar lykkedes det ham imod al forventning at samle langt over de 100.000 underskrifter, der skal til for at komme på stemmesedlen. Men mandag kom det frem, at Ruslands valgkommission har fundet fejl i mere end 15 procent af underskrifterne. Den officielle afgørelse falder først onsdag, men det sidste håb svinder for de Putin-kritiske russere. Da Boris Nadezjdin først stillede op, blev han bredtbetragtet som en »falsk« kandidat. En nyttig idiot, som Kreml kunne bruge til at bevise to ting: Men såskete der noget uventet. En række kendte Putin-kritikere stillede sig bag Nadezjdin – og pludselig væltede det ind med støtte fra hele Rusland. Foran hans kampagnekontorer stod folk i kø i timevis i kulden for at give deres underskrift.  Russians are braving the cold as they stand in line to leave signatures for anti-war election candidate Boris Nadezhdin.He says he has the 100k names needed to register as a candidate against Putin - though he probably won’t be allowed onto the ballotpic.twitter.com/fLB5mRaUVk En meningsmåling fra det anerkendte institut Russian Field giver Nadezjdinti procent af stemmerneog en solid andenplads efter præsident Putin. Selv kommunistpartiets målinger viser, at Nadezjdin for længst har overhalet deres egen kandidat ogstår til seks-syv procentaf stemmerne. Det lyder måske ikke af meget. Men som Nadezjdin selv har påpeget, skal det ses i lyset af, hvor ukendt han var for en måned siden – og at valgkampen først lige er gået i gang. Flere russiske kommentatorer har da også tvivlet på, at Nadezjdin ville få lov at stille op. Hvis hans underskrifter blev godkendt, ville det give ham ret til at holde valgmøder og demonstrationer mod krigen i Ukraine – noget, der har været strengt forbudt i Rusland siden invasionen. Nu ser det i stedet ud til, at han bliver fældet på teknikaliteter. Allerede kort efter at Nadezjdin havde afleveret sine underskrifter, begyndte Ruslands valgkommission at tale omomfattende problemer og »døde sjæle«: »Når vi ser bunker og bunker af underskrifter fra folk, der ikke længere er i live, må man stille spørgsmål ved de etiske normer ved indsamlingen,« lød det fra valgkommissionens næstformand Nikolaj Bulajev til nyhedsbureauet TASS. Mandag var Boris Nadezjdin og hans stab så indkaldt til møde om problemerne, hvor det stod klart, at der erfundet fejl i 15,3 procent. Det maksimalt tilladte antal er fem procent. Boris Nadezjdin med sine kasser af underskrifter. Hans hold havde udvalgt 105.000 underskrifter af de flere end 200.000, de havde indsamlet, for at undgå fejl. Alligevel kan hele kasser med fejlbehæftede underskrifter være blevet indgivet til Ruslands valgkommission.Fold sammenLæs mereFoto: Maxim Shipenkov/EPA/Ritzau Scanpix. Flere tusinde er blevet afvist, fordi underskriverenikke selv har udfyldt datoen, siger en kilde i Nadezjdins stab til mediet 7x7. I andre tusinder tilfælde skulle folk ikke selv have udfyldt deres navn. Andre igen er ikke certificeret af en notar, hævder valgkommissionen. Boris Nadezjdin har nu til onsdag til at bevise, at underskrifterne er ægte. I værste fald vil han indklage sagen for den russiske højesteret, siger han. Men noget tyder på, at det ikke kun er de russiske myndigheder, der har sat sig for at stoppe Nadejzdin. Han kan være blevet forrådt af sine egne. Fire kilder fra Nadezjdins hold af frivillige fortæller til mediet Novaja Gazeta Europa, at der også var nogle i Nadezjdins stab, som arbejdede systematisk på atindsamle forfalskede underskrifter. Enten fordi de ikke troede på, at Nadezjdin kunne indsamle nok underskrifter, eller fordi de kun prøvede at tjene penge på valgkampen og donationerne. Det sidste er ikke unormalt i Rusland. Flere af dem har tidligere arbejdet for kommunistpartiet og andre dele af den såkaldte systemiske opposition, der støtter Putin. En af dem var en mand ved navn Konstantin Vlasov, der selv er åben tilhænger af krigen i Ukraine. Da en gruppe af frivillige, der var ægte Putin-kritikere, forsøgte at kontrollere underskrifterne, inden de blev sendt til valgkommissionen, blev de med vold smidt ud af bygningen. »Jeg var virkelig bange. Vlasov råbte og skubbede folk ud og sagde, han ville begrave os allesammen i skoven,« sigeren af de frivillige til Novaja Gazeta Europa. Nadejzdins stab afviser og mener, at der må være tale om en misforståelse. Ifølge den indflydelsesrige russiske chefredaktør Aleksej Venediktov synes sagen allerede afgjort. Ifølge hans kilder i valgkommissionen vil der kun værefire navne på listentil Ruslands præsidentvalg til marts. Boris Nadezjdin bliver ikke et af dem. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/putin-kritisk-kandidat-styrer-mod-diskvalificering-kan-vaere-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1761633/24631729-60-rige-boris-nadezjdin-var-lige-begyndt-at-udgr.jpg",
            "publication_time": "Mandag d. 05. februar 2024, kl. 18.13",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}