{
    "version": "1.0",
    "document": {
        "id": 7405,
        "title": "Putin giver opsigtsvækkende historielektion: Belgien kan takke Rusland for sin selvstændighed",
        "content": "Den russiske præsident, Vladimir Putin, kan godt lide at give historietimer. Flere gange er han blevet fanget i at fremføre unøjagtige fortolkninger af historiske sammenhænge, så de passer ind i en bestemt national fortælling om Rusland. Det skete igen under en konference tæt ved den russiske by Sotji, da Putin fra scenen fik omskrevet historien med følgende ord: »Belgien er – som I sikkert ved – i høj grad dukket op på verdenskortet som en selvstændig stat takket være Rusland og Ruslands position,« sagde den russiske præsidentunder konferencen onsdag. Det fik en rådgiver i Ukraines regering til at dele Putins tale på det sociale medie X med kommentaren om, at Putin har gjort sig »en ny geopolitisk opdagelse«.  ‼️ Attention, Belgium!Putin's new geopolitical discovery - he said that Belgium \"to a large extent\" appeared on the world map as an independent state thanks to Russia.pic.twitter.com/1BUz580jUK Altså må man forstå, at Belgien – der også huser EUs institutioner i Bruxelles – ikke ville have eksisteret uden Rusland. Putin delte ikke nærmere information om, hvorfor han mener, at Belgiens selvstændighed afhænger af Ruslands rolle i verden. Han tilføjede blot, at »det, der betyder noget, er, at vi har en historie med relationer til mange lande i verden, og som regel er den positiv«. Østeuropæiske lande som Letland, Litauen og Estland deler nok ikke på samme måde en opfattelse af, at forholdet til Rusland er positivt efter Sovjetunionens besættelse af dem frem til 1991. I det meste af Vesten betegnes besættelsen som ulovlig, mens den med russiske øjne oftest fremstilles som en frigørelse fra Nazityskland under Anden Verdenskrig. De nye bemærkelsesværdige udtalelser fra præsident Putin fik den mangeårige belgiske parlamentariker Guy Verhofstadt til at skrive på sociale medier, at når Putin »taler om historie, så mener han det som en trussel!«. Det medførte også en reaktion fra forsvars- og sikkerhedseksperten Bruno Lété, der er professor ved College of Europa. »Hold min belgiske øl,«skrev han på X, hvorefter han pegede på det sted i historien, som Putin formentlig refererer til, men som han har skævvredet til at passe ind i sit eget verdensbillede. Vi skal spole tiden næsten 200 år tilbage til zartiden. Her sendte den russiske zar i 1830 tropper mod Vesteuropa for at hjælpe det, vi i dag kender som Holland, med at få bremset den belgiske revolution og slå oprørerne tilbage. Men før tropperne kom så langt, blev de stoppet i den russiske del af Polen, som kæmpede imod det russiske styre – kendt som Novemberopstanden. Russerne havde så travlt med at slå Novemberopstanden ned, at de aldrig nåede at tage sig af de belgiske oprørere. Ergo lykkedes revolutionen, der førte til, at Belgien blev en selvstændig stat. Åbenbart bør Belgien altså i dag takke Rusland for, at de aldrig nåede at blande sig. Det er langtfra første gang, at Putin har omskrevet historiske begivenheder. For eksempel fangede det verdens opmærksomhed, da Putin fik sin rådgiver Vladimir Medinskij til at lave enny undervisningsbog om russisk historie til skolebørn. Medinskij har i nogle kredse fået kaldenavnet »den russiske Goebbels« efter Nazitysklands berygtede propagandaminister, Joseph Goebbels. Historiebogen indeholder blandt andet omskrivninger af flere kapitler om historien i 70erne, 80erne og 90erne samt spritnye beskrivelser af Ukraine som en nynazistisk stat, der begyndte krigen mod Rusland.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/putin-giver-opsigtsvaekkende-historielektion-belgien-kan-takke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1772526/24654674-den-russiske-prsident-har-endnu-en-gang-omskrevet.jpg",
            "publication_time": "Torsdag d. 07. marts 2024, kl. 20.20",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}