{
    "version": "1.0",
    "document": {
        "id": 6586,
        "title": "Putin sætter alt ind: Russiske styrker rykker frem i hurtigste tempo siden krigens start",
        "content": "Der er grund til at spærre øjnene op, når man kigger på et kort over frontlinjens bevægelser i Ukraine. De røde områder, der indikerer russisk kontrol, bliver bare større og større. Faktisk er russerne ikke gåetså hurtigt fremsiden krigens spæde dage. I løbet af få uger har de erobret større områder, som dettidligere har taget årat overtage, og nu er de russiske styrker på vej ind i et vigtigt knudepunkt i det østlige Ukraine. Der er ikke længere tale om et dødvande på slagmarken, fastslåramerikansk tænketank. Det ser ud til, at Vladimir Putin har sat alt ind i krigen:både i luftenog på jorden. »Kampene er på vej,« advarer den russiske militærblogger Dva Majora med henvisning til den østlige by Kurakhove. Det er ret beset gået den forkerte vej for de ukrainske styrker siden i sommer, men det ser anderledes faretruende ud i øjeblikket. For Ruslands fremskridt sætter den ene rekord efter den anden, både ugentligt og månedligt. I løbet af november har de russiske styrker erobret næsten 600 kvadratkilometer ukrainsk territorium på tværs af den knap 1.000 kilometer lange frontlinje. I areal svarer det til tre gange Amager. Det er næsten 100 kvadratkilometer mere end i oktober, som netop havde slået rekord, viser en undersøgelse fra det russiske medieAgenstvo. Derudover har den russiske hær erobret næsten 235 kvadratkilometer i løbet af den seneste uge, hvilket er en ugerekord for hele 2024, lyder det. Agenstvo har analyseret data fra den ukrainske militæranalytiske gruppe Deep State, som er tæt på landets forsvarsministerium, og som dagligt opdatereret kort over fronten. Hvis man tager et kig på dét kort, kan man da også se, hvor hurtigt det går: Herunder kan du se udviklingen fra 26. oktober til 26. november.  Fronten har ellers hele krigen igennem bevæget sig relativt langsomt – meter for meter i nogle perioder. Når det står så dårligt til nu, handler det om flere ting: Det er dog ikke uden konsekvenser for det russiske militær, som i øjeblikketlider de største tabunder hele krigen. Derfor vurderer nogle iagttagere, at den russiske militærkommando vil få svært ved at holde det nuværende tempo. Men på kort sigt er realiteten, at ukrainerne har sværere ved at rekruttere nye soldater end russerne har. For ukrainerne er udfordringen, at de russiske styrker angriber flere af landets »fæstninger« på fronten på én og samme tid. Så snart det lykkes dem at bremse fremrykninger i ét område, følger der straks et gennembrud i naboområdet, som det uafhængige russiske medieMeduzaskriver i en længere gennemgang. I den krigshærgede Donetsk-region angriber de ved byerneTjasiv Jar,Kurakhoveog længere sydpå vedVelyka Novosilka. Men russerne angriber også i den nordøstlige Kharkiv-region ved byenKupjansk.Og i weekenden udførte de en»temmelig uventet operation«nord for: De formåede at krydse Oskil-floden i flere både, og desnuppede ukrainske positionerpå vestbredden – et område, de ifølge meldingerne ikke har haft kontrol over siden 2022. Det ser dog særligt kritisk ud i Donetsk ved knudepunktet Kurakhove, som de russiske styrker ifølge den ukrainske gruppe Deep State er rykket ind i fra den østlige flanke. »I Kurakhove rapporterer de nu om kampe i byens centrum,« siger også den krigsglade russiske militærblogger Dva Majora i onsdagens morgenopdatering. Her kan man se, at de russiske styrker er rykket ind i byen fra øst – det røde område indikerer russisk kontrol.Fold sammenLæs mereFoto: Deep State.. Hvis de russiske styrker formår at bryde gennem det ukrainske forsvar omkring Kurakhove, så vil de være i stand til at skubbe vestpå mod den sydlige storby Zaporizjzja, mener russiske krigsbloggere. Byen ligger i regionen af samme navn, som er en af de fire ukrainske regioner, som Putin på ulovlig vis har annekteret, selvom hans hær langtfra har kontrol over hele området. De russiske styrker vil nok med denne manøvre kunne fortsætte fremrykningen mod»fæstningsbyen« Pokrovski Donetsk, som de står omtrent syv kilometer fra. Krigslykken tør altså siges at være på russisk side lige nu, og i denne uge har Ukraines præsident, Volodymyr Zelenskyj, da også bekræftet, hvad Ukraines militær har advaret om i ugevis: Kreml er ved at rykke trænede angrebsenheder til en helt ny front: Nemlig Zaporizjzja-regionen, der tidligere har dannet ramme om intense kampe, men som i lang tid har været stillestående. »Vi kan se, hvad der truer os,«sagde Zelenskyjmandag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/putin-saetter-alt-ind-russiske-styrker-rykker-frem-i-hurtigste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862512/24841450-russiske-styrker-stter-den-ene-rekord-efter-den-a.png",
            "publication_time": "Onsdag d. 27. november 2024, kl. 17.22",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}