{
    "version": "1.0",
    "document": {
        "id": 3713,
        "title": "Putins eksklusive saunaklub: Assad bliver den femte flygtede diktator i Moskva",
        "content": "Moskva kan snart føje en helt særlig attraktion til kortet over turistmål. Den ligger i landsbyen Barvikha, en kort køretur vest for Moskva, der i forvejen huser præsident Vladimir Putins kursted, Barvikha Sanatorium. Det er her, Ruslands rigeste og mægtigste har mænget sig siden Sovjettiden i de gigantiske palæer, der ligger skjult for nysgerrige øjne bag høje mure og velbevaret nåleskov. Men i Putins tid ved magten har landsbyen også udviklet sig til et refugium for afsatte diktatorer og deres familier. De kan shoppe Ferrari og Bentley hos de lokale bilforhandlere. De kan købe luksus, der er deres gamle liv værdigt, i shoppingcentret Barvikha Luxury Village. Men vigtigst af alt kan de leve et liv fri uden frygt for at blive retsforfulgt for krigsforbrydelser eller lynchet af vrede menneskemængder. Sådan var det ikke før Putin. Da blev den flygtede DDR-leder Erich Honecker sendt tilbage til Tyskland. Kurderlederen Abdullah Öcalan blev afvist og udvist. Men Kremlhar allerede gjort det klart, at Syriens afsatte diktator Bashar al-Assad intet har at frygte, når nu han slår sig ned i Rusland. Hvis han vælger at flytte til Barvikha, kan han bare spørge sine nye naboer. Slobodan Milosevic med sin kone Mira Markovic, da han endnu var Jugoslaviens præsident.Fold sammenLæs mereFoto: EPA/Ritzau Scanpix. Den serbiske præsident nåede aldrig i sikkerhed, da han var blevet væltet i 2000. Han endte sine dage i en celle i Holland, endnu inden han var blevet dømt for krigsforbrydelser. Til gengæld nåede hans kone, Mira Markovic, atflygte til Moskva i 2003, da også hun var blevet eftersøgt. Mira var mindst lige så skyldig som sin mand, fortalte en tidligere Milosevic-rådgiver, inden han forsvandt på mystisk vis. Men i Barvikha kunne hun leveet »respektabelt, normalt liv«, fortalte hendes svoger, Borislav Milosevic, til The New York Times i 2012. Hun og sønnen, Marko, levede i hver sin villa med de lyssky millioner, de havde med sig fra Serbien. De kunne have venner på besøg, børn og børnebørn. Mira Markovic døde af alderdom i 2019. Men Marko bor stadig i Moskva med sin russiske kone. Han viste sig offentligt for første gang i 20 år, daen statue af hans far blev offentliggjort i Moskva i 2023. Georgiens præsident, Mikheil Saakasjvili (tv.), og den regionale præsident, Aslan Abasjidze, i 2004, kort inden sidstnævnte flygtede til Rusland.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Aslan Abasjidze var præsident for den lille autonome republik Adjarien, der er en del af Georgien, fra Sovjetunionens sammenbrud og frem til 2004. hvor han blev væltet efter pres fra den nye provestlige georgiske regering. De georgiske tropper var allerede på vej til Adjarien, da Abasjidze blev fløjet til Rusland i et privatfly tilhørende Moskvas daværende borgmester, Jurij Luzjkov. Hjemme i Georgien er han in absentia blevet idømt 15 års fængsel for at have svindlet flere hundrede millioner kroner ud af statskassen. Men i Barvikha lever den i dag 86-årige ekspræsident tilsyneladendestadig det gode liv. Askar Akajev var Kirgisistans præsident. Nu arbejder han som professor på Moskvas Statsuniversitet.Fold sammenLæs mereFoto: Vyacheslav Oseledko/AFP/Ritzau Scanpix. 80-årige Askar Akajev virker til gengæld mindre tilfreds med livet. Han var præsident i det lille centralasiatiske land Kirgisistan fra Sovjetunionens sammenbrud og indtil 2005, hvor han blev væltet under den folkelige »Tulipanrevolution«. De vrede masser stod bogstaveligt talt i forgården til præsidentpaladset,i fuld gang med at smadre vinduer i stueetagen og brække døre op, da Askar Akajev fik besked om, at det var tid. »Jeg tog afsted i det jakkesæt, jeg stod i,« fortalte han efterfølgende. Få dage senere kunne han slappe af i Putins sanatorium i Barvikha. I starten gik det godt. De købte en »Flying Spur«-luksusbil i Bentley-butikken. »De havde mange flere penge, da de kom,« fortalte Bentley-forhandleren fru Sjkoda til The New York Times i 2012. Men de seneste år er Akajav blevetspottet i metroen i Moskvamed tyk jakke, flad hat og fedtede briller, skriver The Telegraph. Han arbejder som professor på Moskvas Statsuniversitet, men har i årevis arbejdet på igen at få status af »ekspræsident« i Kirgisistan. Og i september kom det frem, at han i et brev til det kirgisiske parlamenthar tigget om lov til at komme hjem og nyde sin pension i Kirgisistan. Ukraines daværende præsident, Viktor Janukovytj, blinker til Putin under et møde i december 2013. Få måneder senere flygtede han til Rusland.Fold sammenLæs mereFoto: Alexander Nemenov/AFP/Ritzau Scanpix. Hidtil har Barvikhas måske bedst kendte udenlandske indbygger heddet Viktor Janukovytj. Han var Ukraines præsident, indtil han blev væltet af Majdan-revolutionen i februar 2014 og flygtede til Rusland. Da demonstranterne i Ukraine brød ind i hans efterladte palæ nord for Kyiv, blev de rystede over den vilde luksus, den afsatte præsident tillod sig selv, mens resten af landet kæmpede med økonomiske problemer. Der var en privat zoologisk have, en hel flåde af luksusbiler og guldbelagte ornamenter. Flugten til Rusland har tilsyneladende ikke mindsket Janukovytjs smag for det ekstravagante. I Barvikha ejer han angiveligt etpalæ til 350 millioner kroner, men han har også et hus i Rostov-regionen sydpå og nyder at gå på jagt i Sotji-området, hvor Putin også tilbringer en god del af sin tid. Assad har været fast gæst i Moskva i årevis. De sidste ti år har han og hans familie opkøbt ejendomme i den russiske hovedstad for et trecifret millionbeløb.Fold sammenLæs mereFoto: Afp Photo/AFP/Ritzau Scanpix. Også Syriens mangeårige diktator efterlod sigen flåde af dyre bileri Damaskus. Men han kommer bestemt ikke tomhændet til Rusland. Ifølge Financial Times har hans familier de sidste ti åropkøbt mindst 20 lejligheder i Moskvatil en samlet værdi af 280 millioner kroner. De fleste af lejlighederne ligger i en glasbelagt skyskraber i Moskvas internationale businesscentrum. Det amerikanske udenrigsministerium anslår, at Assad stadig er god for 14 milliarder kroner, som er gemt væk i diverse skattely. Den ældste søn, 23-årige Hafez, har allerede studeret i Rusland i årevis og foretrækker måske at blive i centrum. Han har netopforsvaret sin ph.d. i matematik fra Moskvas Statsuniversitet. Men med både Bashars og hans kones, Asmas, forkærlighed for det luksuriøse liv, er der en god chance for, at Assad-familien også finder sig et palæ nær Putins sanatorium i Barvikha. De skal næppe regne med nogen middagsinvitationer fra præsidenten. Men for andre truede diktatorer verden over, vil de være endnu et levende bevis på, at der trods alt kan vente et gyldent efterliv i Moskva. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/putins-eksklusive-saunaklub-assad-bliver-den-femte-flygtede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867941/24851513-this-handout-picture-released-by-the-official-syri.jpg",
            "publication_time": "Fredag d. 13. december 2024, kl. 08.06",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}