{
    "version": "1.0",
    "document": {
        "id": 17010,
        "title": "Pyrenæerne indtaget med højintens lidelsesfest på mytisk tinde",
        "content": "Bjerget tager, og bjerget giver. Tourmalet leverede spænding til det sidste på en dag, hvor Thibaut Pinot fik understreget, at han stadig er i spil som mulig vinder af løbet. Den 29-årige Groupama-FDJ kaptajn trådte sig fri af en eksklusiv gruppe af favoritter inden for den sidste kilometer og blev efterfulgt af Julian Alaphilippe i den gule trøje og en stadigt mere overbevisende Steven Kruijswijk fra succcesmandskabet Jumbo-Visma. Det var en sejr, der understregede indtrykket af den fænomenale form, som Pinot har vist gennem de fleste faser af et meget omskifteligt, åbent og på mange måder udfordrende Tour de France. Det kan ikke aflæses direkte af den samlede stilling, hvor Pinot ligger på en sjetteplads som følge af det dumme og unødvendige tidstab fra det sidevindskup, som Quick-Step og Team Ineos orkestrerede onsdag på etapen til Albi, hvilket også kostede Jakob Fuglsang et tidstab på 1.40 på grund af fatal uopmærksomhed. »Jeg kørte på en blanding af hævngerrighed og raseri,« indrømmede Pinot efter triumfen på toppen af Tourmalet. Indebrændthed og selvbebrejdelse kan øjensynligt være et godt brændstof. Om ikke andet viser det en side af Pinot langt fra den flegmatisk bedrøvelige skikkelse, som han i dele af karrieren har skåret, men som nu synes at være afløst af en helt anden strunk og stærk selvfølelse godt hjulpet af en forrygende sidste halvsæson i 2018, hvor den 29-årige franskmand indfriede sit potentiale som en af cykelsportens fineste klatrere. Første møde med en tinde i den tynde og lunefulde luft i 2.000 meters højde skulle vise sig at kræve mandefald i den dyre ene af feltet. Adam Yates, Nairo Quintana og Richie Porte måtte slippe, inden finaleslaget for alvor gik i gang. Siden skulle også Jakob Fuglsang sammen med Rigoberto Uran og den forsvarende Tour-vinder, Geraint Thomas, bøde for det meget høje, kværnende tempo, der havde præget den blot 117 km lange bjergetape. Det blev på mange måder en lidelsesfest, hvor det var interessant at se det ene hold efter det andet bruge løs af ressourcerne. Team Movistar stod for det mest konsistente stykke føringsarbejde. Det var stort i anslaget, autoritativt og intimiderende. Hvis 14. etape havde været et stykke musik, ville det have været med en skæbnesymfonisk grundtone i den anelsesfulde intensitet, der længe hvilede over etapen. Den ventede magtudfoldelse fra Team Ineos kom aldrig, selv om den britiske bastion af et hold længe havde talstærk repræsentation, mens hovedfeltet blev flæsket ned mand for mand. Det var måske den største overraskelse på en dag, hvor Jumbo-Visma spillede med musklerne i den afgørende del af finalen, og hvor Pinot sammen med sin unge superløjtnant David Gaudu til sidst rensede ud i den decimerede klynge af favoritnavne, der slangede sig gennem menneskehavet. Med tre minutter og en sjat mellem de seks førende ryttere er Tour de France langt fra afgjort. Om noget har læren fra løbet været, at styrkeforholdet ikke for alvor har sat sig. Julian Alaphilippe overlevede en af de dage i de høje bjerge, der har haft for vane at knække den flamboyante publikumscharmør. Men løbets førende mand i gult ser også ud til at blive forlegen for støtte fra et hold, hvor kun Enric Mas kan gøre sig til somwingmani bjergene. Det billede kan nå at ændre sig allerede på søndagens savtakkede benknuser af en etape. Der var ryttere, som på Tourmalet betalte dyrt for at have kørt sig ud på fredagens tidskørsel, og der er ryttere, som øjner muligheder i lyset af sårbarheden på Team Ineos. Det lover godt for fortsættelsen. Det ser faktisk helt forjættende ud. ",
        "metadata": {
            "source": "https://www.berlingske.dk/cykling/pyrenaeerne-indtaget-med-hoejintens-lidelsesfest-paa-mytisk-tinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1178980/23011922-topshot-cycling-fra-tdf2019-line.jpg",
            "publication_time": "Lørdag d. 20. juli 2019, kl. 21.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}