{
    "version": "1.0",
    "document": {
        "id": 16111,
        "title": "På ski ved \"Verdens ende\"",
        "content": "Når flyet svæver ned modUshuaialufthavn, mærker man stedets storhed. Argentinerne kalder det »Fin del Mundo«  – Verdens ende. Klippeøer, bjerge og hav ligger så langt øjet rækker, og det er vanskeligt at se, hvor piloten kan lande maskinen. Læs også:Skræm livet af dig selv i alperne Ushuaiaer menneskets sydligste by, og den har 60.000 indbyggere, som bor på bjergsiden ved Beaglekanalen, der forbinder Atlanterhavet med Stillehavet. Lidt uden for byen, ad snørklede landeveje, ligger skiområdet Cerro Castor, som vi vender tilbage til. Udfordrende landingFørst skal piloten fra Aerolineas Argentinas finde en landingsbane. Og jo nærmere man kommerUshuaia, jo mere synligt bliver det, at der er langt mellem de store, flade områder. De er stort set ikke-eksisterende. Vinden river i maskinen. Området er råt og forblæst, og havet ved Kap Horn havde i gamle dage ry som et af verdens farligste farvande. Nu kan vi skimte byen, som slikker sig op ad klipperne. Og vi øjner en stor halvø midt ude i kanalen – og lufthavnen. Halvøen er det eneste sted, man kan lande et stort passagerfly. Utroligt, at naturen har stillet den platform til rådighed. Piloten flyver først over kanalen, hvor høje bjerge knejser på begge sider, inden han laver en 270 graders vending og lægger maskinen ind i passagen mellem bjergene. Flyet ligger lidt ustabilt, men med kyndig, rutineret hånd får piloten sat maskinen ned i Beaglekanalen. Vi træder ud på halvøen og bliver næsten blæst bagover af den friske havluft. Vinden er frisk og hård. Vi er 20 km fra Cerro Castor, og i august kører vintersæsonen på sit højeste på den sydlige halvkugle. Provinshovedstad og ødemarkTierra del Fuego, Ildlandet, Argentinas sydligste provins blev opdaget i 1520 af den portugisiske søfarer Ferdinand Magellan, som opkaldte landet efter indianernes mange bål på kysterne. Siden er europæerne væltet ind, og dagens argentinere er overvejende af sydeuropæisk afstamning. Ildlandet er i dag en af landets rigeste provinser, målt pr. indbygger, og de lokale profiterer især på turisme, som er i vækst. Ushuaiaer provinshovedstad – 3.000 km fra de 13 mio. mennesker i den rigtige hovedstad,Buenos Aires.Argentinaer næsten lige så stort som Indien, men der er kun 40 mio. indbyggere. Regeringen giver skattefordele til dem, der flytter tilUshuaiaog Tierra del Fuego i forsøget på at befolke landet mere jævnt, men vi er landet i en ødemark. Havnen er imidlertid travl. Byen får næsten alle forsyninger fra havet, og desuden kommer de store krydstogtskibe forbi under højsommeren fra december til januar med deres last af rige turister. Og 90 pct. af alle mennesker med kurs mod Antarktis defilerer gennemUshuaia. Det bliver årligt til omkring 40.000 besøgende med kurs endnu længere mod syd. Al den aktivitet og velstand har givet styrke til at oprette et skisportssted på trods af Ushuaias placering – langt fra alt. Patagonien, som er den sydlige del afChileogArgentina, er et af verdens mest øde områder, ogUshuaiaer længst væk. Selve byen rummer et par interimistiske lifter, som kan benyttes til snesport. Men vi skal til Cerro Castor for at finde rigtig guf, så vi lejer en bil for at nå vores mål. Skisport er eksklusivtDet er tidlig morgen og frostkoldt, da vi kører langs de små bakkede gader, ud af byen og de enkelte mennesker, der har vovet sig udenfor. Frosten har bidt sig fast i bjergene, og vejen er glat. Vi har udsigt henover havnen til Chile på den modsatte side af Beaglekanalen, men snart forsvinder havet fra synsfeltet. En snørklet vej fører videre ind i bjergene. Ushuaia er meget moderne, men små ting minder os alligevel om, at vi er i Den Tredje Verden. Vejen er ny, men de har ikke gjort sig den ulejlighed at lægge striber på. Efter 20 minutters fantastisk bjergkørsel langs sylespidse tinder og store skove, rammer vi Cerro Castor – en lille samling huse ved en frakørsel. Vi parkerer bilen, og finder liftkontoret, som ligger lige ved liften. Centrum i Cerro Castor. Længere oppe ad bjerget kører de andre fem lifter. Skisport er eksklusivt i Sydamerika, og det er virkelig eksklusivt i Cerro Castor, fordi området ligger så langt mod syd. Man kan derfor leje udmærket udstyr. Mainstream- området iArgentinaer Cerro Catedral, ved San Carlos de Bariloche – knap 2000 km mod nord, og der er det sværere at finde godt materiel. En anderledes skiferieCerro Castor er langt fra overrendt, og vi føler, vi har det for os selv. Snart sidder vi i stoleliften på vej op ad bjerget. Den er købt brugt i Europa og sejlet til Sydamerika. Den fungerer fint, men det er en gammel model og den er langsom. Ligesom resten af lifterne. Via to stolelifter er vi på toppen, og vi nyder en fantastisk udsigt over et øde landskab. Vandet kan ikke skimtes her ved Cerro Castor. Kun klipper og sne. De seks lifter giver adgang til omkring 20 pister, med gode nedfarter imellem. Sværger man til verdens største og bedste skiområder – og uendelige boulevarder – skal man holde sig hjemme i Europa. Ushuaiatilbyder imidlertid så meget andet. Her skal man tænke skituren bredere, og for eksempel hive en dag ud kalenderen og tage på dagstur ud i Beaglekanalen, hvor store fuglekolonier, pingviner og legesyge søløver boltrer sig foran de måbende turister. Tilbage på toppen af Cerro Castor har vi et 800 m fald ned mod bilen. Ud på pistenVi klikker forventningsfuldt ind i bindingerne og tager de første sving rundt om den klippetop, der udgør områdets højeste punkt. Videre ned mod trægrænsen, halvt nede af bjerget. Og videre ned ad en fantastisk pist mellem træerne. Vi husker også at holde og nyde udsigten mod de øde bjerge. Intet tegn på mennesker – bortset fra vejen, der bugter sig gennem dalen. Det føles virkelig som verdens ende. Der er også gode muligheder i bjergene, hvis man er til ture på egen hånd i terrænet. Men man skal passe på sig selv; de mange gletschere sprækker og kan opsluge et menneske. Resten af dagen producerer vi spor mellem lifterne i et område, der sjældent oplever snefald på over 20 cm. I Ildlandet kommer sneen ofte, men i små portioner. Sneen i Sydamerika er rimelig tung, og den er meget langt fra den champagnepudder, man finder iCanada. Til gengæld har Cerro Castor en vedvarende god base. Sneen bliver liggende, for det er koldt langt mod syd – ved verdens ende.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-ski-ved-verdens-ende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/345700/6869485-rejseliv-imported-photo.jpeg",
            "publication_time": "Fredag d. 03. september 2010, kl. 09.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}