{
    "version": "1.0",
    "document": {
        "id": 15233,
        "title": "På farten: Nej tak til McWorld",
        "content": "Og – pang! – midt i den egyptiske ørken dukkede en kæmpe stor McDonald’s Drive Through pludselig op. Læs også:Egypten bliver et vinterhit Der var ikke tale om et fatamorgana dér i varmedisen fremkaldt af feberfantasier om cheeseburgers og fritter, men en særdeles konkret bygning med de gyldne M-buer, Ronald McDonald-klovn og hele svineriet. Vi havde forladtAlexandriato timer tidligere og kørte nu mod vest langs den nordegyptiske middelhavskyst. Millionbyens kaotiske trafik og utallige højhuse var afløst af et goldt, fladt ørkenlandskab, hvor monotonien kun blev brudt af øde byggepladser med ufærdige grå betonhuse. Lige indtil McDonald's-restauranten dukkede op – nogenlunde så diskret som en tarantel-edderkop på en lagkage, som forfatteren Philip Marlowe engang skrev. Jeg kunne ikke lade være med at føle en forståelse for de mennesker rundt omkring i verden, der er uhyre bekymrede for, at deres lokale kultur bliver løbet over ende af den vestlige/amerikanske. Ikke at jeg har noget imod lige netop McDonald's – jeg har kværnet mere end et BigMac-meal i min tid – men overalt i bådeAlexandriaogCairo, som vi besøgte tidligere på ugen, var der kæmpe reklamer for Kentucky Fried Chicken, Nokia-mobiler, Axe-deodoranter, Samsung-tv og Pizza Hut. De lokale unge gik rundt i jeans og T-shirt – og vi så oven i købet en ung pige med piercinger, som stod og talte arabisk i sin iPhone. Den vestlige (forbruger)kultur er enorm stærk, og selv om jeg er fortaler for den globale landsby, så vil det være trist, hvis mangfoldigheden forsvinder, og man til sidst ikke kan se forskel på, om man er iKøbenhavn,KinshasaellerBeijing.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-farten-nej-tak-til-mcworld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/392822/6865274-rejseliv-imported-photo.jpeg",
            "publication_time": "Torsdag d. 03. december 2009, kl. 13.54",
            "author": "Morten Narvedsen",
            "related_links": [],
            "attachments": []
        }
    }
}