{
    "version": "1.0",
    "document": {
        "id": 19153,
        "title": "På navnejagt i Berlin",
        "content": "Der er langt mellem de gode, gammeldaws spionthrillere, hvor en enlig helt må kæmpe sig til sandheden gennem en ufremkommelig skov af hemmelige agenter, lejemordere og tætpakkede konspirationer. Men »Unknown Identity« bryder stilheden efter Bourne Identity trilogien – som i den grad genoplivede den klassiske agentthriller – og den gør det glimrende. Liam Neeson spiller botanikeren Martin Harris, der kommer til Berlin for at tale ved en internationalt kongres. Martin glemmer dog sin vigtige mappe i lufthavne og han sætter sin kone – spillet med kølig arrogance af January Jones, der bedst kendes som Betty Draper i tv-serien »Mad Men« – af ved hotellet og tager tilbage for at hente tasken. Hans taxi kører dog galt og han vågner op efter flere dage i koma, uden at kunne huske meget mere end sit navn. Da han finder tilbage til hotellet, opdager han at en anden mand har overtaget hans identitet og selv ikke hans kone vil kendes ved ham. Og så må Martin Harris – hvis det da overhovedet er ham – ud på en længere eftersøgning efter sin egen identitet. Den spanske instruktør Jaume Collet-Sera er helt grøn i thrillergenren, men har formået at lave en yderst spændende og godt sammenskruet thriller, der lægger sig et sted mellem førnævnte »Bourne Identity« og Roman Polanskis »Frantic«. Jaume har behageligt undgået unødvendige visuelle effekter, spændingen bliver i stedet opretholdt af et plot, der hele tiden tager nye drejninger og efterlader seeren sulten efter den endelige afsløring. Et snedækket Berlin danner de perfekte rammer for en film i denne genre, og gode birollepræstationer fra blandt andet Bruno Ganz, der spillede Hitler i »Der Untergang« trækker også op. Hvis man overser et kvarters overvægt, samt et par småhuller i logikken, så har Jaume Collet-Sera fortjent fem stjerner for at lave et godt kapitel i en genre, hvor der er langt mellem snapsene.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/paa-navnejagt-i-berlin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/726877/4298079-unknown-identity.jpg",
            "publication_time": "Torsdag d. 23. juni 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}