{
    "version": "1.0",
    "document": {
        "id": 18940,
        "title": "På nulpunktet",
        "content": "Chokerende? Det kan man ikke ligefrem sige, Samuel Becketts absurd-eksistenialistiske tekster er længere. Heller ikke »Slutspil« fra 1957, som Teatret ved Sorte Hest har taget op. Handling er der ikke meget af i dette sort-poetiske billede af livet. Midt i et tomrum troner den blinde og lamme Hamm i sin hjemmefabrikerede rullestol, mens han herser med tjeneren Clov. I skraldespandene huserer de gamle forældre, smidt ud og kasseret – med kun vage minder i behold. Udenfor er verden ved at gå under, og indenfor spiller herremanden og undermennesket det samme rituelle spil om og om igen. De sidder fast i ævred og kan kun drømme sig til en anden situation. Også sproget er minimalistisk. Kogt helt ned. Derfor også en udfordring. Hvordan varieres tomgangen? Det lykkes et langt stykke hen ad vejen for iscenesætteren, Maria Walbom Vinterberg , på det lille Vesterbro-teater. Thomas Mørks slidte, fodslæbende tjener ligner en meget gammel dreng – hele den opædende inerti kan læses i hans matte øjne. Mørk intonerer og varierer sin trætte foragt med imponerende repliksikkerhed. Godt hjulpet af Søren Spannings bydende og skrydende Hamm, der fascinerende lader ansigtet lyse op ved tanken om små trivialiteter at varme sig ved – inden det ondskabsfulde drag om munden igen tager over. Deres samspil er lydhørt, vittigt og flot afstemt. Og de suppleres skægt af Maria Stenz og Niels Skousens vekslende grader af sørgmodig konfuskomik i affaldstønderne – jo, galgensjov kan Beckett også være. Man lytter til ordene, som ikke får lov at kede, selv om vi godt ved, hvor vi skal hen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/paa-nulpunktet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/754441/3948158-p-nulpunktet.jpg",
            "publication_time": "Mandag d. 28. marts 2011, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}