{
    "version": "1.0",
    "document": {
        "id": 11356,
        "title": "På dette tidspunkt for 80 år siden talte Kongen til danskerne: »Vi kan nu atter frit hejse vort gamle flag«",
        "content": "»Gud ske Lov for den Dag.« Det skrev den danske kong Christian 10. i sin dagbog om aftenen på befrielsesdagen den 5. maj 1945, som det er beskrevet påKongehusetshjemmeside. I dag er det 80 år siden, og Christian 10. havde holdt en tale til den danske befolkning om at vise sammenhold og i fællesskab bringe et frit Danmark videre. Den danske konge understregede med sin tale densærlige rollesom formidler af håbet om at genvinde friheden. Det håb var nu blevet opfyldt. Aftenen forinden havdebefrielsesbudskabetlydt fra London via BBCs danske radioudsendelse om, at »de tyske Tropper i Holland, Nordvesttyskland og i Danmark har overgivet sig«. Kong Christian 10. og dronning Alexandrine på vej gennem København i dagene efter Anden Verdenskrig.Fold sammenLæs mereFoto: A.E. Andersen/Ritzau Scanpix. Christian 10. var klar til sin radiotale. Resten er danmarkshistorie, som man kan høre og se på Kongehusets hjemmeside og en rækkeandresteder. Nu var tiden inde til at komme videre efter årene med Besættelsen. Det ville ikke blive uproblematisk, advarede kongen, mens han sendte en tak til alle dem, »der gav deres liv for Danmarks frihed«. Lyt til hele talen – klik på play-ikonet øverst i artiklen. FAKTALæs hele Kongens tale»Danske mænd og kvinder.Den tyske besættelses tunge åg er hævet, og med dyb taknemmelighed og glæde hilser vi i dag vore befriere, de allierede magter.Vi kan nu atter frit hejse vort gamle flag og selv tage vare på vore egne forhold. Det danske folk har i disse år holdt ubrydeligt sammen. Og jeg vil derfor på denne dag udtale en varm tak for dette sammenhold, der har givet os styrke til at komme igennem alle trængslerne.En særlig tak ønsker jeg at udtale til Frihedsbevægelsens ledere såvel som alle i de meniges rækker for uforfærdet indsats i den fælles kamp, der har skabt Danmarks stilling i dag.Jeg vil her mindes alle dem, der i disse år gav deres liv for Danmarks frihed. Deres minde vil stedse blive holdt i ære i vort folk. Og jeg mindes med dyb sorg de mange, der faldt som ofre for de ulykker, krigsførelsen medførte inden for vore grænser, og for den terror, der fulgte i Besættelsens spor.Også under udførelsen af deres gerning har mange danske sat livet til som følge af krigsforholdene. Og jeg tænker her ikke mindst på vore søfolk, der har gjort vort land ære ude i det fremmede. Jeg tænker med deltagelse på alle dem, der i dag savner deres slægtninge.Mine tanker går i dag til alle de landsmænd, hvem Besættelsen har skilt os fra i den lange tid, til befolkningen på Færøerne og på Grønland og til vore landsmænd i de fremmede Lande. Har adskillelsen i krigsårene været tung at bære, vil gensynsglæden nu blive så meget større.De kommende måneder vil bringe mange vanskeligheder og vil kræve offervillighed og afsavn. Lad os i enighed løfte de byrder, som tiden lægger på os. Og jeg opfordrer alle landsmænd til at stå sammen og til at give det af mig i dag udnævnte ministerium den tillid, som er nødvendig for løsningen af de kommende opgaver.Det har i disse tunge år været min inderlige bøn, at vi sammen måtte opleve befrielsestimen, og dette er blevet os forundt.Jeg beder i dag til, at vi må vise os værdige til den nåde, som nu Gud har skænket vort fædreland, og at vi i fællesskab ved fortsat sammenhold gennem den kommende tid må kunne lægge grunden til et frit og betrygget Danmark.Gud velsigne vort gamle fædreland.«FOLD UD »Danske mænd og kvinder. Den tyske besættelses tunge åg er hævet, og med dyb taknemmelighed og glæde hilser vi i dag vore befriere, de allierede magter. Vi kan nu atter frit hejse vort gamle flag og selv tage vare på vore egne forhold. Det danske folk har i disse år holdt ubrydeligt sammen. Og jeg vil derfor på denne dag udtale en varm tak for dette sammenhold, der har givet os styrke til at komme igennem alle trængslerne. En særlig tak ønsker jeg at udtale til Frihedsbevægelsens ledere såvel som alle i de meniges rækker for uforfærdet indsats i den fælles kamp, der har skabt Danmarks stilling i dag. Jeg vil her mindes alle dem, der i disse år gav deres liv for Danmarks frihed. Deres minde vil stedse blive holdt i ære i vort folk. Og jeg mindes med dyb sorg de mange, der faldt som ofre for de ulykker, krigsførelsen medførte inden for vore grænser, og for den terror, der fulgte i Besættelsens spor. Også under udførelsen af deres gerning har mange danske sat livet til som følge af krigsforholdene. Og jeg tænker her ikke mindst på vore søfolk, der har gjort vort land ære ude i det fremmede. Jeg tænker med deltagelse på alle dem, der i dag savner deres slægtninge. Mine tanker går i dag til alle de landsmænd, hvem Besættelsen har skilt os fra i den lange tid, til befolkningen på Færøerne og på Grønland og til vore landsmænd i de fremmede Lande. Har adskillelsen i krigsårene været tung at bære, vil gensynsglæden nu blive så meget større. De kommende måneder vil bringe mange vanskeligheder og vil kræve offervillighed og afsavn. Lad os i enighed løfte de byrder, som tiden lægger på os. Og jeg opfordrer alle landsmænd til at stå sammen og til at give det af mig i dag udnævnte ministerium den tillid, som er nødvendig for løsningen af de kommende opgaver. Det har i disse tunge år været min inderlige bøn, at vi sammen måtte opleve befrielsestimen, og dette er blevet os forundt. Jeg beder i dag til, at vi må vise os værdige til den nåde, som nu Gud har skænket vort fædreland, og at vi i fællesskab ved fortsat sammenhold gennem den kommende tid må kunne lægge grunden til et frit og betrygget Danmark. Gud velsigne vort gamle fædreland.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paa-dette-tidspunkt-for-80-aar-siden-talte-kongen-til-danskerne-vi",
            "image_url": null,
            "publication_time": "Mandag d. 05. maj 2025, kl. 12.17",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}