{
    "version": "1.0",
    "document": {
        "id": 22533,
        "title": "På TV 2 var hun en svindler – nu ser historien noget anderledes ud",
        "content": "Gik hovedmanden i danmarkshistoriens formentlig mest omfattende og langvarige retssag i politiets fælde, da han i december 2019 mødtes med en formodet kvindelig politimeddeler på Espresso House i Rødovre Centret vest for København? Og, hvis ja, skal den såkaldteOperation Greed-sag – hvor 16 tiltalte i 2022 blev idømt i alt 61 års fængsel, og som i øjeblikket bedømmes i Østre Landsret – gå om, helt eller delvist? Kan beviserne overhovedet bruges? Advokater for flere af de tiltalte i sagen har de seneste måneder presset på for at få anklagemyndigheden  -Statsadvokaten for Særlig Kriminalitet - til at be- eller afkræfte, hvorvidt den kvindelige skatterådgiver Juliett Kappello i virkeligheden var civil agent eller meddeler for politiet. Og om nogle af beviserne i den enorme sag er skaffet via mulig tvivlsom agentvirksomhed. Sagen behandles i Østre Landsret.Fold sammenLæs mereFoto: Thomas Lekfeldt. Centralt i sagen er lydoptagelser mellem bagmanden og Juliett Kappello, foretaget af politiet på hendes kontor i Vanløse og især under et møde i Rødovre Centret. Optagelserne kan muligvis afsløre, hvorvidt Kappello på vegne af politiet bistod en af de tiltalte med at oprette konti, der kunne bruges til hvidvask, ligesom hun også forsøgte at overtage bogføringen af ét af de muligt kriminelle selskaber. Forsvarerne vil have undersøgt, om Kappello – på politiets vegne – dermed var med til at facilitere eller forværre den kriminalitet, de pågældende senere blev dømt for. Juliett Kappello var i maj 2024 så vred over, at hun i TV 2-dokumentaren »Den sorte svane« blev hængt ud som kriminel småsvindler, der gerne medvirkede til hvidvask, at hun bad politiet om at bekræfte, at hun havde bistået politiet med blandt andet at få anholdt og varetægtsfængslet Operation Greed-bagmanden for vidnetrusler. »Den sorte svane« havde premiere på TV 2 i maj 2024.Fold sammenLæs mereFoto: TV 2. Kappello har også i etinterviewmed Berlingske vedstået og dokumenteret, at hun har samarbejdet med myndighederne. Disse oplysninger gik videre til advokaterne i Greed-sagen, der i årevis har haft mistanke om, at Kappello var agent og på politiets vegne havde lagt en fælde for hovedmanden i Greed-sagen. Politiet har afvist, at det har brugt civile agenter i sagen, men dog bekræftet, at der findes lydoptagelser, som politiet har udleveret nogle af til forsvarsadvokaterne. Men – fremgår det af sagen – ikke nødvendigvissamtligeoptagelser, idet »materialet fra aflytningerne er af lydmæssig rigtig dårlig kvalitet og er ikke særlig brugbare. Forsvaret har fået alt det materiale, som forsvaret har krav på at få udleveret«. »Krav på« er det vigtige: politiet nægter ganske enkelt at svare på, om advokaterne har fået alt, om der findes mere, og hvis der findes mere, hvad indeholder dét, og hvorfor udleveres det ikke? Allerede 6. februar 2025 pålagde Østre Landsret politiet at udarbejde en redegørelse, der skal give svar på, »hvorvidt der foreligger lydfiler vedrørende episoden i Rødovre Centrum, som ikke er udleveret til forsvarerne«. Men politiet værgede sig. Østre Landsret konstaterede i en ny kendelse fra marts, at den redegørelse, som anklagemyndigheden sendte, ikke ses »at indeholde de oplysninger, som landsretten har pålagt anklagemyndigheden at redegøre for«. Anklageren forsikrede derefter landsretten om, at den »naturligvis« var indstillet på at give Østre Landsret oplysninger om, hvorvidt der findes lydfiler, der episoden i Rødovre Centret, men anklagemyndighederne mener, at nogle oplysningerne om episoden skal hemmeligholdes for forsvarerne – og dermed de tiltalte i sagen. Østre Landsret pålagde imidlertid torsdag anklagemyndigheden, at den redegørelse, der nu er sendt til retten,skaldeles med forsvarerne. Og det er ikke overraskende, idet alle oplysninger, der har betydning for en straffesag, skal udleveres til de advokater, der forsvarer de tiltalte i sagen. Det kan lyde ligegyldigt for de fleste mennesker, men det er det ikke: Hvis politiet hyrer agenter eller »meddelere«, så må de ikke forsøge at gøre den kriminalitet, som politiet efterforsker, »værre«, og der er i denne sag en snigende mistanke om, at Kappello på politiets vegne selv var med til at fremkalde den kriminalitet, som Greed-hovedmanden efterfølgende blev forsøgt straffet for. Og hvad skete der i kaffebaren i Rødovre Centret, som politiet ikke vil dele? Det henstår foreløbigt i det uvisse. »Statsadvokaten har nu gennem flere måneder undladt at efterkomme en klar kendelse fra landsretten om at be- eller afkræfte, hvorvidt der findes flere lydoptagelser. Det er uhørt. Jeg erindrer ikke at have oplevet noget lignende. Grundlæggende er det egnet til at underminere rettens autoritet. Statsadvokaten har nu lavet en redegørelse, hvis indhold vi ikke kender, men som jeg med tilfredshed noterer mig, at vi også skal se,« siger Luise Høj, advokat for to af de tiltalte i sagen. Juliett Kappello skulle være afhørt i sagen, men døde tidligere denne måned efter kort tids sygdom. Rettelse. 16 maj 2025, klokken 01.23: Det fremgik af en tidligere version af artiklen, at advokat Luise Høy repræsenterede én tiltalt i sagen. Det er retteligt to. FAKTASagen kortJuridisk rådgiver Juliett Kappello blev landskendt for sin optræden i første afsnit af dokumentaren »Den sorte svane«, hvor hun tropper op på Amira Smajics kontor på Frederiksberg og ifølge programmernes vært, Mads Brügger, minder om »en ældre udgave« af Smajic.Juliett Kappello har tidligere over for Berlingske bekræftet, at hun i flere år har bistået ikke bare politiet, men også Skat og andre myndigheder med at opklare alvorlig økonomisk kriminalitet, herunder i forbindelse med Operation Greed.Berlingske har fået bekræftet, at hun har bistået flere myndigheder.To advokater, der repræsenterer tiltalte i den monumentale straffesag om hvidvask og anden økonomisk svindel – den såkaldte Operation Greed, der i øjeblikket afvikles i Østre Landsret – har bedt landsretten sørge for, at politiet i detaljer redegør for, hvorvidt Kappello har været anvendt som civil agent, hvilket ifølge eksperter ville være i strid med retsplejeloven.Konkret er mistanken, at hun har medvirket til at få anholdt hovedmanden i sagen, ligesom advokaterne mener, at det skal undersøges, hvorvidt hun – muligvis på politiets vegne – har hjulpet med at facilitere eller forværre den kriminalitet, en række personer nu er tiltalt for, blandt andet ved at oprette konti til hvidvask.FOLD UD Juridisk rådgiver Juliett Kappello blev landskendt for sin optræden i første afsnit af dokumentaren »Den sorte svane«, hvor hun tropper op på Amira Smajics kontor på Frederiksberg og ifølge programmernes vært, Mads Brügger, minder om »en ældre udgave« af Smajic.Juliett Kappello har tidligere over for Berlingske bekræftet, at hun i flere år har bistået ikke bare politiet, men også Skat og andre myndigheder med at opklare alvorlig økonomisk kriminalitet, herunder i forbindelse med Operation Greed.Berlingske har fået bekræftet, at hun har bistået flere myndigheder.To advokater, der repræsenterer tiltalte i den monumentale straffesag om hvidvask og anden økonomisk svindel – den såkaldte Operation Greed, der i øjeblikket afvikles i Østre Landsret – har bedt landsretten sørge for, at politiet i detaljer redegør for, hvorvidt Kappello har været anvendt som civil agent, hvilket ifølge eksperter ville være i strid med retsplejeloven.Konkret er mistanken, at hun har medvirket til at få anholdt hovedmanden i sagen, ligesom advokaterne mener, at det skal undersøges, hvorvidt hun – muligvis på politiets vegne – har hjulpet med at facilitere eller forværre den kriminalitet, en række personer nu er tiltalt for, blandt andet ved at oprette konti til hvidvask.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/paa-tv-2-var-hun-en-svindler-nu-ser-historien-noget-anderledes-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922036/24952089-p-et-falsk-kontor-med-skjulte-kameraer-og-gemte-m.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 21.08",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}