{
    "version": "1.0",
    "document": {
        "id": 14779,
        "title": "På fjerde år ligger historisk dansk slot øde hen – nu truer borgmestre med at trække sig fra aftale",
        "content": "Nu har to borgmestre fået nok – projektet står stille, og de truer med at opsige den driftsaftale, som begge kommuner har med staten, hvis staten ikke hjælper til, og slottet ikke snart kan åbne for besøgende igen. Omdrejningspunktet er stedet, hvor der blev holdt danehof i Middelalderen, hvor kongefamilien har holdt til, hvor Erik Klipping underskrev sin håndfæstning – Danmarks første grundlov – i 1282, og hvor Margrethe 1.s søn, Oluf, underskrev det dokument, der var forudsætningen for Kalmarunionen. Reformationskongen Christian 3. havde endda ambitiøse planer om at gøre byen til rigets hovedstad. Frederik 2. kom dog på andre tanker og mente, at Øresund var vigtigere end Storebælt. Nyborg Slot på Fyn ersiden gået lidt i glemmebogen– indtil for nylig, hvor Slots- og Kulturstyrelsen i 2019 gav dispensation til sig selv, så en genskabelse af slotsgården, genopførsel af ringmuren og opførelsen af en ny formidlingsbygning kunne blive en realitet. Siden har det mildt sagt været op ad bakke for projektet og dets fortalere. På baggrund af en række klagerbesluttede et snævert flertali Miljø- og Fødevareklagenævnet at stoppe projektet for to år siden. Forklaringen var, at projektet i nævnets øjne var for voldsomt og vil skjule en stor del af det oprindelige slot. A. P. Møller Fonden satte i februar i år 60 af de 107 millioner kroner, som fonden havde tiltænkt at bruge på projektet,på pause. Derudover var det bagmændenes håb, at Nyborg by kunne komme på UNESCOs Verdenskulturarvsliste, men det blev afvist med den forklaring, at slottet manglede den fornødne autenticitet. På grund af afgørelsen fra Miljø- og Fødevareklagenævnet har slottet, som oprindeligt skulle være genåbnet i 2020, været lukket de sidste fire år. Men Kerteminde- og Nyborg Kommune har stadig skullet betale opvarmnings- og driftsudgifterne, fordi de har en aftale med staten igennem Østfyns Museer, der ejer slottet. Det har fået både Nyborgs borgmester, Kenneth Muhs (V), og Kertemindes borgmester, Kasper Ejsing Olesen (S), til at genoverveje aftalen. »Hvis vi skal fortsætte med at betale for driften, og der ikke kan komme folk ind, så vil både borgerne og politikerne sige, at det er tosset. Det vil komme til at gå ud over nogle af de andre museer, og det vil vi ikke være med til,« siger Kasper Ejsing Olesen til TV 2 Fyn. Et flertal i Folketinget bestående af regeringen, Venstre, SF, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti, Alternativet, Kristendemokraterne og Frie Grønne besluttede for fem måneder siden at ændre museumsloven, så projektet kan realiseres – når finansieringen ellers er på plads. Derfor ønsker borgmestrene, at staten kommer på banen, så Nyborg Slot kan blive gjort færdig. På nuværende tidspunkt mangler projektet at finde 20 millioner kroner. Oprindelig støttede A. P. Møller Fonden og Realdania projektet med hver 100 millioner kroner, Slots- og Kulturstyrelsen med 41 millioner kroner og Nyborg Kommune med 35 millioner kroner. På grund af prisstigninger er der kommet en ekstraregning på 50 millioner kroner, siden projektet blev slået ned. »Vi skal allesammen betale den merudgift, der er kommet på den. Der mangler vi at høre fra staten. Vil de også være med til at lægge de ekstra millioner kroner?« siger borgmester Kasper Ejsing Olesen til TV 2 Fyn. Borgmester i Nyborg Kommune Kenneth Muhs er enig. »Det er altså staten, der nu skal sætte sig for bordenden. Så det må man i gang med. For ellers har vi et Nyborg Slot, der er lukket, og det er jo helt vanvittigt,« siger han til TV 2 Fyn.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/paa-fjerde-aar-ligger-historisk-dansk-slot-oede-hen-nu-truer-borgmestre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1575177/24159407-.jpg",
            "publication_time": "Tirsdag d. 26. juli 2022, kl. 21.11",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}