{
    "version": "1.0",
    "document": {
        "id": 9397,
        "title": "På vejen mod ligestilling: LEGO og BR må hjælpe pigerne ud af de lyserøde kønskasser",
        "content": "Du har sikkert lagt mærke til, hvordan en legetøjsbutik er indrettet. Det er som et kirkerum i gamle dage. Pigerne til den ene side, og drengene til den anden side. Skal du købe gaver til børn, ved du, at du skal til den lyserøde side, hvis det er til en pige, og til den blåbrune-sorte side, hvis det er en dreng. De tydelige farver er det kendte og effektive signal, som leder dig på rette vej, og du behøver sådan set ikke at tænke videre over det, hvis du vil glæde de små. Men tænk alligevel lidt over det, næste gang du skal købe engave til børn eller børnebørn. Prøv engang at afkode, hvad farverne gemmer på. I pigernes lyserøde univers handler det i store træk om omsorg og hjemkundskab med dukker, dukkehuse, lægesæt, køkkener, legemad og måske endda drømmen om prinsen på den hvide hest, lyserøde tylskørter og prinsessekjoler med guld og sølv. I drengene blåsorte-brune univers handler det i tilsvarende store træk om konstruktion, arkitektur, krig, biler, fly og andre transportmidler. Legetøj, der lægger op til aktiv, larmende og måske endda aggressiv leg ude i verden blandt alle dens muligheder. Birgitte Erhardtsen er journalist og kommentator på Berlingske Business.Fold sammenLæs mereFoto: Asger Ladefoged. Uddannelses- og kønssociolog Cecilie Nørgaardtog i mandags halvdelen af forsiden på Berlingskes printavis med et budskab i sin nye bog »Han hun hen« om, at vi politiserer børn, når vi trækker kønsstereotyper ned over hovedet på dem. »Hvis du ønsker en ligestillet verden uden diskrimination, er det ikke kun myndighederne, du skal kigge på. Det er også dig selv,« lyder hendes budskab. Hun mener, at børneopdragelse er alt for forudbestemt. Piger tales til med blid stemme, hyldes for yndighed og plastres til i lyserødt og lyslilla. Drenge, derimod, opildnes til at være vilde og dristige, og fokus er rettet på deres evner. Kønssociologens meldinger fikden borgerlige filosof Eva Selsing til at fare i flint. Hun mener, at et brud med køn i børnehøjde vil introducere en ny, eksistentiel usikkerhed hos de helt små, for vores køn er grundlæggende vores livsakse, og hun beskylder Cecilie Nørgaard for at ville indoktrinere børn i venstreradikal opløsning af de to køn. På Berlingskes Business-redaktion svinger vi os ikke op i samme abstrakte højder, men vi er enige med Eva Selsing i, at barnets identitet som dreng eller pige er et vigtigt pejlemærke i børns personlighedsudvikling, som ikke skal tages fra dem. Og det dér med at introducere et tredje køn med »hen« er noget, de gerne må beholde i Sverige. Men sociologen Cecilie Nørgaards angreb på det kvalmende lyserøde univers, som mange små piger presses ind i, er helt på sin plads. Og det er her, de store virksomheder kommer ind og har et ansvar at tage og en rolle at spille.For den ekstremt tydelige kønsopdeling er med til at bekræfte de dominerende forventninger til piger og drenge, som fastlåser kønnene i bestemte roller. Kunne LEGO, Disney og Mattel dog ikke indgå en brancheaftale om at droppe pink og syrenfarvet på pigers legetøj til fordel for grøn, rød, blå og brun? Bare en fem års tid, indtil pigerne og deres forældre og bedsteforældre havde fået de lyserøde tvangstanker ud af hovedet. Eller kunne man bede legetøjsfabrikanterne gå en anden vej, og holde fast i pigefarverne, men fremstille pink lastbiler, lyslilla konstruktionslegetøj og pink gravkøer i et lønligt håb om, at de små piger ville begynde at interessere sig for gravemaskiner og månelandingsfartøjer, ud fra en teori om at farverne er medbestemmende i deres valg af interessesfærer? Både LEGO og BR har været kritiseret for at knytte an til traditionelle kønsforestillinger i produktserier og markedsføringstaktik. Begge virksomheder har taget kritikken til sig i et vist omfang. BR introducerede for nogle år siden legetøjskataloger, hvor drenge leger med dukker, og en tur gennem LEGOs webshop afslører en ridderborg med guld og lilla tag. I 2014 introducerede virksomheden for eksempelen serie med kvindelige videnskabsfigurerog laboratorieudstyr. Men visuelt fylder initiativerne meget lidt i en typisk legetøjsbutik. Debatten om legetøjsvirksomhedernes aktie i kønsrollefordelingen er vist gået i stå. Søger man på »gender« – »køn« på dansk, på LEGOs hjemmeside, drejer det sig først og fremmest omdiversitet, ligestilling på arbejdspladsen og barsel. Berlingske Business bragte for nyliget stort tema om unge talenter, som vores læsere ivrigt har slugt. Berlingskes udvælgelsesproces resulterede i år i, at vi kårede næsten lige så mange kvindelige talenter som mandlige. Men ude i den virkelige verden er der fortsat et stykke vej, før virksomhederne opdager lige mange talentfulde mænd og kvinder. 70 procent af de omkring 400 unge, som læserne indstillede som talenter i 2021, var mænd. Det kan kun gå for langsomt med at få små piger trukket ud af de lyserøde kønskasser. Birgitte Erhardtsen er journalist og kommentator på Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/paa-vejen-mod-ligestilling-lego-og-br-maa-hjaelpe-pigerne-ud-af-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1428559/23763051-.jpg",
            "publication_time": "Torsdag d. 03. juni 2021, kl. 08.56",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}