{
    "version": "1.0",
    "document": {
        "id": 8024,
        "title": "På Nørrebro Teater har de haft svært ved at finde melodien – det har de stadig",
        "content": "»Livet er grusomt.« Sådan lyder den slaglinje, Nørrebro Teater har forsynet sine plakater til forestillingen »Menneskekryb« med. Så er det ligesom sagt på forhånd. Og det er da også lige præcis den fornemmelse, vi efterlades med, da de to timer i teatersalen er slut: Livet er en jammerdal. Farvel og tak for aften. Det er i hvert fald det, den hidtil endnu ikke udklækkede, velmenende puppe må konstatere efter den hårdhændede anskuelighedsundervisning, som den – og publikum for den sags skyld – har været betragter af gennem hele tre billeder, der på hver deres måde har demonstreret, at tilværelsen er ét stort spørgsmål om at rage til sig, udrydde sine modstandere, følge sine laveste instinkter. Sådan er det i hvert fald i den insektverden, den søde, trippende puppe ellers står og glæder sig til at blive en del af, men som den ved tæppefald modfaldent må erkende var og blev en håbløs drøm om noget, der ikke findes: »Er vi ikke en del af en større helhed, hvor man træder tilbage for en større sag,« jamrer den, der havde ønsket sig et lyst, let liv med fællesskabet og samdrægtigheden i zenit. Og sådan er det også i menneskeverdenen, for selv om scenen er sat i kriblekrablehøjde, er »Menneskekryb« naturligvis en allegori over alle de spildte muligheder, vi hver især og særligt som samfund spiller os selv af hænde. Det var vist egentlig meningen, at teatret skulle have spillet de tjekkiske dramatikerbrødre Josef Čapek og Karel Čapeks stykke »Insektliv« fra 1921, som blev opført herhjemme som led i den absurdistiske bølge af dramatik, der var populær i kølvandet på Anden Verdenskrig. Men instruktøren Niels Erling besluttede sig for at skrotte den oprindelige tekst og bevare nogle ideer, men selv forfatte de ord, der skal ramme den tid, der er vores – faktisk lige præcis den aften, forestillingen spiller. Christian Albrechtsens muntre scenografi er lige til at blive i godt humør af – hvad man nu ikke bliver af forestillingens samlede udsagn.Fold sammenLæs mereFoto: Emilia Therese. Den strategi bliver navnlig problematisk henne i tredje afdeling. Efter først at have været igennem de flagrende sommerfugles endeløse, banale parringsinstinkter og bivånet groteske insektdrab, begået for egen vindings skyld i et kulørt supermarked, har scenografien fået det hvide snit: Den uselvstændige myreskare render rundt i en afsjælet trædemølle i effektiviseringens og vækstens navn, mens dens formidable dronning aflirer nationalistiske paroler om oprustning for fredens skyld, inden krigens ødelæggelser slippes fri. Ligner det noget, vi kender? Ellers kan vi afsløre, at hun undervejs får råbt noget om, at fjenden ikke går hjem fra samlebåndet klokken fire. Niels Erling er mange ting – blandt andet en iscenesætter, som et langt stykke hen ad vejen kan få det bedste ud af sit unge skuespillerhold. Stanley Bakar er sødt og dirrende forfjamsket som den sympatiske puppe, der ved tæppefald står frarøvet alle sine illusioner. Og Alexander Clement, Carla Eleonora Feigenberg, Tilde Maja Fredriksen, Morten Kjær, Amalie Lindegård og Mads Reuther får alle tegnet skarpt opridsede vignetter af det ene tegneserieinsekt efter det andet, i takt med, at forestillingen går fra det muntre til den molstemte elendighed. Men Niels Erling er ikke dramatiker. En håndfuld dygtige unge skuespillere gør, hvad de kan: Fra venstre Morten Kjær, Carla Eleonora Feigenberg, Amalie Lindegård, Alexander Clement og Mads Reuther.Fold sammenLæs mereFoto: Emilia Therese. I hvert fald bliver man hurtig træt af en række velmente, men indlysende og banale pointer om livets råhed og uoverkommelighed, om endeløs egoisme versus drømmen om altruisme, om krig over for fred, om falske guder over for livets sande værdier. Teksten pendler usikkert og uformående fladt formuleret mellem forsøget på at ramme en let komedietone med indbyggede blink til publikum og det tungt doserede, formanende lærestykke. Navnlig mod slutningen brænder den også sammen som teater og slipper op for ideer. En mørktonet serie af repetitive krigstableauer trækker ud i det uendelige: Hvem sagde udmattelseskamp? Myredronningen (Tilde Maja Fredriksen) præsiderer over de hovedløst arbejdende myrer, mens puppen (Stanley Bakar) forgæves forsøger at råbe omgivelserne op.Fold sammenLæs mereFoto: Emilia Therese. Ikke lige lykken, altså på det Nørrebro Teater, der har haft svært ved at finde melodien på det seneste. Morskabsteater med mening hed et slogan – nu mere meninger uden meget at grine ad, har man lyst til at tilføje. Men Christian Albrechtsens længe farveglade overskudsscenografi og ikke mindst en række fantasifulde, muntre kostumer – insekter i alle tonearter – giver i det mindste øjet noget at hvile på. Masser af fantasi i en forestilling, hvis store problem ellers er, at den ikke formår at overlade noget til netop dén – fantasien altså. »Menneskekryb«. Iscenesættelse og manuskript (meget frit efter Josef og Karel Čapek): Niels Erling. Scenografi og kostumer: Christian Albrechtsen. Komponister: Rasmus Juncker og Daniel Fogh. Nørrebro Teater. Til 26. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/paa-noerrebro-teater-har-de-haft-svaert-ved-at-finde-melodien-det-har-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899421/24909019-mens-puppen-stanley-bakar-og-publikum-endnu-har.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 18.04",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}