{
    "version": "1.0",
    "document": {
        "id": 13671,
        "title": "På kendis-jagt i Beverly Hills",
        "content": "Hollywood ville ikke være, hvad det er uden filmstjernerne. De sælger blockbusterfilmene til os i alle verdens biografer, og publikum vil naturligvis gerne så tæt på stjernerne som muligt. Det smager derfor lidt af fugl, hvis man tager på en minibustur rundt for at se stjernernes hjem med Starline Tours. Næste side:StjernekiggeriVi vil alle sammen gerne have en bid af Hollywood med hjem fra en ferie i filmbyen, men lad mig slå det fast med det samme: Selv om vi tog på en køretur på godt og vel to timer rundt i Hollywood og omegn, så vi ingen stjerner denne gang. Anekdoterne om stjernerne var dog righoldige, og min søster havde da også set Larry King i sin forhave på samme slags tur ugen før, så det kan lade sig gøre. »Her plejer Kevin Costner at jogge«Kongehistorien fra vores guide var den om Eddie Murphy, der en dag kørte op på siden af en stjernespotterbil fra Starline Tours. Han tog sine solbriller af og smilede bredt mens han sagde: »Velkommen til Hollywood!« og derefter kørte væk i en spurt. Næsten som i »Frækkere end politiet tillader«. Om historien er sand eller blot en skrøne, guiderne hos StarLine har brygget sammen, ved jeg ikke, men sjovt lyder det. Vi hørte også den om, at »her plejer Kevin Costner at jogge« og »i den her park lufter de rige deres hunde«. Konceptet for turen med Starline er, at man kører rundt i en minibus på en rundtur i Hollywood og Beverly Hills og får udpeget stjernernes huse. Mange af dem ligger skjult bag høje hække og vild bevoksning, mens andre er mere synlige.Busserne må ikke holde stille i de fashionable gader, men man kan godt få et indtryk og et snapshot af nogle af de største huse, når man triller stille forbi. Og en eller anden dag skal en stjerne vel ud og løbe eller købe ind, og så vil man i sagens natur se dem, hvis ellers man er vågen nok og kan sine skuespillernavne på fingrene. På tur med en paparazzi-fotografVores guide er en munter fætter, der lægger ud med at sige, at han er på hele to slankekure, så han ligner de fleste amerikanere, selv om han er fraAustralien. Han påstår dog også, at han er hurtig på fingrene med sit kamera, hvis han ser en berømthed på sin vej. Han har således solgt flere billeder til forskellige celebrity-websites, og her hopper kæden lidt af for mig og min familie. Vi havde altså ikke regnet med at skulle på tur med en paparazzi-fotograf. Hvor må det være trist at være jaget vildt i sit eget nabolag, tænker man uvilkårligt. Men allright, nu havde vi købt den dyre tur, og så var vi også selv ude om det. Stjernekigges skulle der. Chaufføren påstod, at han brugte meget af sin fritid på research og snak med kilder om, hvem der bor hvor. Måske er det derfor han på et skilt anbefaler mindst 100 kr. i drikkepenge fra hver passager. Et af hans beviser er det hjem, hvor sangerinden Katie Perry og komikeren Russell Brand kun boede i et lille års tid, før flyttefolkene flyttede hans ting ud igen. Sådan kan det gå, hvis man ikke passer på. I Hollywood som alle andre steder. Mange af stjernernes hjem ligger godt skjult, men man får en fornemmelse af, at kvadratmeterprisen er dyr, og mange stjerner bor faktisk i huse, der »kun« er på størrelse med helt almindelige danske parcelhuse.Det gælder for eksempel den tyske skuespiller Diane Kruger (tidligere Heidkrüger), som man kunne se i Quentin Tarantinos »Inglorious Basterds«. Hun er for nylig blevet gift med Joshua Jackson, der er kendt fra tv-serierne »Dawsons Creek« og »Fringe«. De to bor i en helt almindelig bungalow, hvor lejeprisen er 240.000 kr. om måneden! Det er altså noget dyrere end i Rødovre. Næste side:Stjernekiggeri",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-kendis-jagt-i-beverly-hills",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/335289/6875775-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 20. november 2012, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}