{
    "version": "1.0",
    "document": {
        "id": 2197,
        "title": "På hoteller, i pavilloner og kontorbygninger: Kommuner kæmper med at finde plads til ukrainske flygtninge",
        "content": "Én ting kan de tre ukrainske flygtninge Ivan Kabaev, Igor Levin og Denys Rybalchenko blive enige om, som de sidder der i frokoststuen i deres orange arbejdstøj og fortæller om deres liv i Danmark. De har ikke tænkt sig at vende tilbage til Ukraine, de er glade for deres arbejde, og de har ikke noget imod at stå op sidst på natten for at møde klokken 5 om morgenen i Kastrup i virksomheden Arkil, skifte til arbejdstøj og derfra køre ind til København og rengøre fortov. De vil derimod blive i Danmark, og de vil også gerne blive i deres faste job som specialarbejdere for Arkil. Men mens det går godt med at få ukrainske flygtninge som trekløveret fra Arkil i fast arbejde, er der langt større problemer med at give dem tag over hovedet. Således oplyser en række kommuner til Berlingske, at de kæmper så meget med at finde midlertidige boliger til de stadigt flere ukrainske flygtninge, at de er tvunget til at bruge millioner af kroner på alt fra hotelværelser til at bygge boligpavilloner på parkeringspladser i flere etager. De forventer også, at de får endnu sværere ved at leve op til deres forpligtelse til at skaffe egnede, midlertidige boliger. Det skyldes, at der kommer flere flygtninge med »sociale og fysiske udfordringer samt støttebehov«, som eksempelvis Beskæftigelses- og Integrationsforvaltningen i København oplyser til Berlingske. De tre specialarbejdere er blot nogle af de mange tusinde ukrainere, der efter Ruslands invasion af Ukraine for snart tre år siden har fundet vej til Danmark. »Hvis vi kan, vil vi gerne blive i Danmark. Vi kan lide at bo her, lønnen er bedre, og vi kan få et bedre liv, der er flere muligheder,« lyder det fra 28-årige Ivan Kabaev. Hele49.492 ukrainske flygtningehar pr. 5. januar 2025 fået opholdstilladelse i forbindelse med særloven for ukrainske flygtninge og fordrevne fra marts 2022 og er samtidig blevet visiteret til boligplacering, som det hedder, i en af landets 98 kommuner.  De tre ukraineres egne historier om bolig i Danmark vidner om, hvor svært det er for ukrainerne at skaffe egen bolig. Efter at være kommet til København i 2022 var Ivan Kabaev og Denys Rybalchenko længe indkvarteret midlertidigt på hotel, inden de fik egen lejlighed og dermed fast bolig. Ivan Kabaev efter endt arbejdsdag i Arkil.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ivan Kabaev bor med sin ukrainske kæreste på Nørrebro, mens Denys Rybalchenko bor på Amager med kone og barn. Igor Levin har boet midlertidigt på cirka 20 kvadratmeter med kone og lille barn i et kontorbyggeri i Ballerup, siden de kom hertil i 2023. Han ville gerne finde noget større og noget fast, men »det er dyrt«, som han siger. I hovedstadsområdet bor ukrainerne i mange tilfælde stadig i midlertidige boliger, om det så er kommunale bygninger, ombyggede boliger, pavilloner eller hoteller. I en rundspørge foretaget for nylig afInformationoplyser kommuner som Rødovre, Høje-Taastrup, Albertslund, Rudersdal, Dragør, Gentofte og Hvidovre, at over 70 procent af ukrainerne er indkvarteret midlertidigt. »Vi er ved at være fyldt,« lyder det eksempelvis fra Hørsholms konservative borgmester, Morten Slotved. I København vurderer de fra i år at skulle bruge 4,2 millioner kroner om måneden alene på at huse ukrainere på hoteller, og på Frederiksberg råder de frem til marts over op mod 90 hotelværelser til ukrainerne. I Gentofte forventer de som flere andre kommuner at skulle modtage flere flygtninge fra Ukraine i år. Borgmester Michael Fenger (K) oplyser, at Gentofte af Udlændingestyrelsen indtil videre har fået en kvote på 648 ukrainske flygtninge, som kommunen har skullet finde bolig og ophold til. Gentofte forventer ifølge borgmesteren, at kvoten for Gentofte i 2025 vokser til 773 ukrainere. Derfor bliver en af de midlertidige boligpavilloner over for rådhuset inden længe udvidet med en ekstra etage med boliger til fordrevne ukrainere. Ivan Kabaev, Igor Levin og Denys Rybalchenko (længst til højre) holder fyraften fra Arkil efter at have arbejdet med renhold af de københavnske fortove fra den tidlige morgenstund.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. På samme måde er der ifølge borgmesteren overvejelser om at ombygge den gamle retsbygning ved Hellerup Station til flygtningeboliger og tilbyde ledige ungdomsboliger til ukrainere. »Vi har en forpligtelse til at hjælpe, det gør vi gerne, men groft sagt har vi kun p-pladser tilbage, hvor vi kan opstille containere,« konstaterer han. Borgmesteren tilføjer, at de ukrainere, der kommer nu, er »mere udsatte og sårbare«, fordi de har nået at opleve krigen i hjemlandet. Han kan også konstatere, at der kommer flere enlige ukrainere til Gentofte. Det er dog langtfra alle de knap 50.000 ukrainere, der stadig har bopæl i Danmark. Ifølge en opgørelse fra september sidste år fraDet Nationale Integrationsbarometervar der på daværende tidspunkt 33.106 ukrainere med ophold efter særloven registreret med bopæl i Danmark. I Gentofte skønner de, at cirka 400 af de indtil videre 648 visiterede ukrainere i dag er bosat i kommunen. Resten er enten flyttet hjem igen, til en anden kommune eller måske et andet land, vurderer borgmester Michael Fenger. Sidste år brugte Gentofte selv 25 millioner kroner på ukrainerne og fik 11 millioner kroner af staten til opgaven. Michael Fenger forventer, at kommunen skal bruge endnu flere penge i år. På Frederiksberg havde de ifølge enstatusfra 25. november sidste år modtaget 833 ukrainske flygtninge, og forventningen er, at de skal »modtage flere«. »Kommunens opgave med at tilvejebringe midlertidig indkvartering vanskeliggøres i takt med den stigende volumen af ukrainske flygtninge,« lyder det i et notat. Mens »merudgifterne på service relateret til Ukraine-indsatsen er vurderet til cirka 37,8 millioner kroner«. Kommunen leder efter »eksterne lejemuligheder« og har som blandt andre naboerne i København været nødt til at tage hotelværelser i brug til flygtningene. Således råder kommunen over indkvartering til op til 90 ukrainere påHotel Cabinnpå Danasvej og skal samtidig tage hensyn til, at »et stigende antal af de modtagne ukrainske flygtninge har særlige sociale behov, hvilket stiller særlige krav til indkvarteringen«.  I Hørsholm kan de også konstatere, at flygtningene nu er nogle andre end tidligere, oplyser borgmester Morten Slotved. »Der er flere ældre flygtninge. De er ikke i samme grad klar til arbejdsmarkedet som de yngre,« siger borgmesteren og tilføjer, at det generelt går godt med at få ukrainerne i beskæftigelse på det lokale arbejdsmarked i Hørsholm. Han tilføjer, at de i Hørsholm nu er »pressede på de midlertidige boliger«. Kommunen har siden foråret 2022 modtaget 201 ukrainere i forbindelse med særloven, og ifølge borgmesteren »kommer der hele tiden lidt flere«. Problemet er som beskrevet iBerlingskedet samme i København. Her er der ifølgeBeskæftigelses- og Integrationsforvaltningen»meget få billige boliger«. Det betyder, at ukrainere bliver boende i midlertidig indkvartering stillet til rådighed af kommunen, selvom de er selvforsørgende. Knap 4.800 ukrainere er siden 2022 blevet visiteret til bolig i København, og ifølge forvaltningen er cirka 2.600 flygtninge og fordrevne fra Ukraine for øjeblikket indkvarteret i kommunen. Forvaltningen oplyser i et svar til Berlingske, at kommunen »forventer at have tilstrækkelig indkvarteringskapacitet frem til omkring slutningen af maj 2025«. København forventer, at de kommunale udgifter til fordrevne ukrainere alene i 2024 løber op i cirka 310 millioner kroner, og at udgifter vil stige igen i år på grund af stadigt flere flygtninge. Det skyldes blandt andet, at der kommer flere flygtninge med »sociale og fysiske udfordringer samt støttebehov«. »Hvilket giver selvstændige udfordringer i forhold til at finde indkvarteringskapacitet,« hedder det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/paa-hoteller-i-pavilloner-og-kontorbygninger-kommuner-kaemper-med-at",
            "image_url": null,
            "publication_time": "Søndag d. 12. januar 2025, kl. 08.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}