{
    "version": "1.0",
    "document": {
        "id": 15786,
        "title": "På familieferie i ørkensandet",
        "content": "Vi tager rejsebureauet på ordet. Det afgørende er ikke selve badeferien med luksushotellet og poolen, for det kan man finde mange andre steder, men derimod muligheden for nogle spektakulære familie-oplevelser ud over det sædvanlige. Læs også:På eventyr i emiraterne Det tager kun seks timer at flyve tilDubai. Derefter er der en lille times kørsel til emiratetRas Al Khaimah, hvor vi spændte stiger ud af bilen til konturerne af Al Hamra Fort Hotel. Den buede, løgformede port lever fint op til løftet om 1001 Nats Eventyr, der forhåbentligt venter os i en seks-dages version. Med spektakulære bygninger harDubaiogAbu Dhabilokket masser af turister til området fra hele verden. Nu vil de andre emirater også være med.Ras Al Khaimah, som er det fjerdestørste emirat, slår sig op på de fine badestrande og smukke bjerge, der omgiver byen. Derfor er der godt gang i byggeriet af resorts med tilhørende golfbaner og forlystelsesparker langs hele den store kyststrækning. Lækker mad til kræsne ungerHotellet lever fint op til vores forventninger. Værelserne er store og rummelige, stranden er fin, og vandet varmt. Pool’sene med de små cafeer dækker de basale behov.Selv »ægge-manden« i morgenmads-restauranten får to tommelfingre op for sine lækre omeletter af vores kræsne unger. Og skulle man få brug for mere, ligger det lokale Al Hamra Mall (indkøbscenter) kun 10 minutter gang væk. Dermed er badeferien reddet allerede fra første færd. Gæsterne omkring os er meget blandet, og der høres både svensk, russisk, italiensk og tysk. De mandlige tjenere har indisk, pakistansk eller egyptisk baggrund, mens de kvindelige tjenere oftest er filippinske. Det samme er sangerinderne, der underholder om aftenen. Vi mærker intet til, at vi er i et muslimsk land. På hotellet kan man nyde alkoholiske drikke, og i poolen og på stranden bærer kvinderne alt lige fra burka-badedragter, kaldet »burkinier« til de almindelige bikini-modeller.Dog er det forbudt at bade topløst. Og gæster man en restaurant, skal man dække skuldre og knæ til. Til falke-opvisningVi har på forhånd besluttet os for at garnere daselivet med udflugter, som på en eller anden måde kendetegner de lokale emiratieres kultur og identitet. Vi ser falke overalt. De er på pengesedler, politibiler og også på flagene rundt omkring. Falke ses som et symbol på frihed og blev tidligere brugt til at skaffe mad til beduinerne i ørkenen. Med store sanddynger på begge sider bevæger vi os væk fra de brede motorveje og ind på de mindre veje. Pludselig løber en flok kameler ud på vejen foran vores bil, og så er der ikke meget andet at gøre end at sagtne farten og lade de mægtige dyr passere.Vi skal se den daglige træning af falkene på et ørken-resort en lille times kørsel fraRas Al Khaimah. Falketræneren Mitch viser os, hvordan han lærer falkene at jage en fugl og derefter bringe byttet hen til ham i stedet for at spise det selv.Det går så stærkt, at vi skal følge godt med for at se falken dykke og sætte klør i den lille fugle-attrap.Mens ungerne prøver at fange den nedadgående sol, kommer en kamelrytter ridende fra det nærliggende resort og fuldender dermed billedet af det lykkelige Arabien. På ørkenræsØrkenen dækker 85 pct. af Emiraterne, og da ungerne skal opleve, hvordan det er at være i ørkenen, tager vi på ørken-ræs.Da chaufføren har lukket luften ud af dækkene i sin 4-hjulstrækker og kører ud i sandbakkerne, varer det ikke længe, før det føles som at være oppe i Tivolis gamle rutchebane.Og det bliver kun værre.Mens de voksne vånder sig, hviner ungerne højt og hepper på endnu en tur op ad bakken.Som solen går ned, danner skyggerne de mest utrolige mønstre i det næsten kobberrøde sandørken.Der bor ingen beduiner i den emiratiske ørken. Alligevel kan man nogle steder se efterladt affald ved siden af resterne af et bål.Chaufføren fortæller, at de lokale emiratiere jo elsker ørkenen, og at de ynder at tilbringe nætterne sammen med vennerne i det varme sand under den åbne, stjerneklare himmel.Mens mørket falder på, kører vi ud til lejren, hvor vi skal spise. Vi ved godt, at det er en lejr, der er skabt til ære for os turister, men maden er faktisktemmelig god (i modsætning til mavedansen), så det bliver alligevel en fin oplevelse. Verdens højeste bygningEt tredje must for os er en tur op i verden højeste bygning iDubai. Vi begynder på Dubai Museum for at få en fornemmelse af, hvor og hvordan det hele begyndte. Men det varer ikke længe, førend vi begiver os ud i den gamle by.Lige så snart vi nærmer osDubais guldbasar og indre by, bliver vi mødt af handlende. Vi bliver tilbudt alt fra kopiure og -tasker til kolde drikkevarer, tøj, snabelsko og smykker. Ungerne bruger deres lommepenge og investerer i postkort, souvenirs til bedsteforældrene og »I love Dubai«-T-shirts til sig selv.Tavlen viser udsolgt på samtlige af dagens ture op i Burj Khalifa. Men hvis man ikke har bestilt billetten i forvejen, kan man alligevel købe en billet for 400 Dirham pr. næse … noget mere end de 100 Dirham (150 kr.), vi har betalt.Et minut tager det at komme med elevator op til udsigtsdækket, og selv om det kun er godt halvvejs oppe, er vi svimlende 400 m oppe over byen. For 22 år siden besøgte jeg min faster, som var bosat iDubai. Dengang var det stor en attraktion at se den ca. 150 m høje Dubai World Trade Center-bygning. I dag er den helt væk i skyggen af alle de skyskrabere, der placererDubais skyline på linje med New York, Hong Kong og Sydney.Synet kan ikke beskrives – det skal opleves. På den sidste dag ved poolen, når jeg frem til, at intet i den muslimske kultur har forhindret mig i holde ferie, som jeg plejer.Alle taler engelsk, og det er skønt at være et sted, hvor menukortene ikke er trykt på gebrokkent dansk, og hvor jeg ikke har behøvet at spekulere på, om der mon var svinekød i maden. Hverken på almindelige restauranter eller fast-food kæder.På vej ud til lufthavnen fælder familien »dommen« overRas Al Khaimah: Ferien bød på nogle helt unikke og meget spændende udflugter og oplevelser. Og selve badeferien var i top … i ørknen blandt beduiner, burkaer og bikinier. Læs også:Guide: 5 aktive i Dubai",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-familieferie-i-oerkensandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/321888/6872266-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 10. december 2011, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}