{
    "version": "1.0",
    "document": {
        "id": 9359,
        "title": "På papiret er hun typen, en republikaner vil respektere. Foran millioner af amerikanere sablede hun Trump og hans »milliardærvenner« ned",
        "content": "På papiret er Elissa Slotkin nok typen, republikanske vælgere vil have respekt for. Terrorangrebet i New York 11. september 2001, som hun oplevede på tæt hold, fik hende til at dedikere sit liv til at tjene USA, fortæller hun. Hun er tidligere mellemøstanalytiker for CIA, og så var hun ad tre omgange udstationeret i Irak. Slotkin er relativt nyudnævnt demokratisk senator i rustbæltestaten Michigan – staten, som ifølge hende har opfundet middelklassen. Netop middelklassen var omdrejningspunktet for den tale, Elissa Slotkin holdt som det demokratiske modsvar til Donald Trumps stort anlagte tale til den amerikanske kongres: »Den revolutionerende idé om, at du kan arbejde på en bilfabrik og have råd til den bil, du bygger. Det er den amerikanske drøm,« sagde hun i talen, der blev sendt direkte på amerikansk tv. Præsidentens tale natten til onsdag blev mødt afrasende reaktioner i salen– og har vakt furore og opsigt i store dele af verden. Demokratiske politikere udvandrede fra Donald Trumps tale natten til onsdag.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. »Vores demokrati, selve vores styreform, har været verdens ambition, og lige nu er det i fare,« sagde Slotkin i sit modsvar. »Det er i fare, når præsidenten beslutter, at man kan vælge og vrage, hvilke regler man vil følge, når han ignorerer retskendelser og selve forfatningen, eller når valgte ledere bare står og lader det ske.« Senatoren fik også sagt, at den tidligere republikanske præsident Ronald Reagan må have vendt sig i sin grav overspektaklet i Det Hvide Husfredag, hvor Donald Trump, vicepræsident J.D. Vance og Ukraines præsident, Volodymyr Zelenskyj, endte i et regulært skænderi. »Den scene på Det Ovale Kontor var ikke bare et dårligt afsnit af reality-tv. Det opsummerede hele Trumps tilgang til verden. Han tror på at hygge sig med diktatorer som Vladimir Putin og give vores venner, som Canada, en lige højre. Han ser amerikansk lederskab som blot en række ejendomstransaktioner,« sagde Slotkin. »Som koldkrigsbarn er jeg taknemmelig for, at det var Reagan og ikke Trump i embedet i 1980erne. Trump ville have tabt os til Den Kolde Krig.« Elissa Slotkin har som relativt ny senator høstet ros for sine evner som politiker. Chuck Schumer, den demokratiske minoritetsleder i Senatet,beskriver hendesom en voksende stjerne i det demokratiske parti. Hun vandt sit første valg til Repræsentanternes Hus i 2018, da Donald Trump var midt i sin første præsidentperiode. Dengang formåede hun at vende et distrikt i Michigan, som længe havde været republikansk, til Demokraternes fordel. Senator Elissa Slotkin fotograferet, mens hun øvede sin tale.Fold sammenLæs mereFoto: Paul Sancya/Reuters/Ritzau Scanpix. Da hun i 2022 søgte genvalg – og vandt – var det ganske opsigtsvækkende med støtte fra det republikanske kongresmedlem Liz Cheney. Det var første gang, at Cheney, en markant kritiker af Trump, formelt stillede sig bag en kandidat fra det andet parti. »Jeg har lært Elissa at kende som en god og hæderlig tjener af offentligheden, som arbejder hårdt for de mennesker, hun repræsenterer, ønsker, hvad der er bedst for landet, og er i det her af de rigtige grunde,«lød det dengangfra Cheney. Donald Trump skabte på vanlig vis overskrifter, da han i valgkampens slutspurt i novemberkaldte Liz Cheneyfor både »en radikal krigshøg« og »en sindsforvirret person«. I november 2024 vandt Elissa Slotkin sin plads i Senatet. Slotkin indledte da også sin tale med at understrege, at USA er bygget på delte værdier, som er større end noget parti. Ligesom hun selv voksede op med forældre, der var trofaste støtter af hver deres parti, uden at det ifølge hende betød noget. »De fleste amerikanere deler tre kerneværdier,« sagde senatoren. »At middelklassen er vores lands motor. At stærk national sikkerhed beskytter os fra farer. At vores demokrati, uanset hvor rodet det er, er uden sidestykke og værd at kæmpe for.« »Vi er gået igennem perioder med politisk ustabilitet før. Og ultimativt har vi valgt at blive ved med at forandre landet til det bedre.«Fold sammenLæs mereFoto: Paul Sancya/EPA/Ritzau Scanpix. Og så brugte Elissa Slotkin altså sin taletid til at slå et slag for USAs middelklasse. For Donald Trump slår ifølge hende store brød op – men det er vigtigt at læse det med småt. »Hjælper hans planer rent faktisk amerikanerne med at komme foran? Ikke engang tæt på. Præsident Trump prøver at levere en hidtil uset foræring til sine milliardærvenner. Han er på jagt efter billioner af dollar at give videre til de rigeste i USA,« siger senatoren. »For at gøre det vil han tvinge jer til at betale i hvert aspekt af jeres liv. Dagligvare- og huspriser er på vej op, ikke ned. Og han har ikke fremlagt en troværdig plan i forhold til at håndtere nogen af delene.« Derudover langede Slotkin hårdt ud efter Elon Musk, som Trump har sat i spidsen for effektiviseringsenheden DOGE, og hans»bande af 20-årige«, som ifølge hende agerer »uden tilsyn, uden beskyttelse mod cyberangreb, uden rækværk for, hvad de gør med dine private data«. USA »går igennem noget lige nu«, afrundede senatoren sin godt ti minutter lange tale. »Men det er ikke første gang, vi har oplevet betydelige og tumultariske ændringer som et land,« lød det. »Vi er gået igennem perioder med politisk ustabilitet før. Og ultimativt har vi valgt at blive ved med at forandre landet til det bedre.« Talen i sin helhed kan blandt andet findespå sociale medier.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paa-papiret-er-hun-typen-en-republikaner-vil-respektere-foran",
            "image_url": null,
            "publication_time": "Torsdag d. 06. marts 2025, kl. 13.37",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}