{
    "version": "1.0",
    "document": {
        "id": 16950,
        "title": "På med kondomerne, af med kondylomerne",
        "content": "I dag skydes Sundhedsstyrelsens kampagne »Kun Med Kondom« i gang, og her er det især de unge i alderen 18-22 år, der vil være i søgelyset. Og det er der en særlig grund til. I en undersøgelse har Sundhedsstyrelsen spurgt 1.114 unge i alderen 18 til 25 år om deres brug af kondomer og viden om sexsygdomme. Her svarer 16 procent af drengene, at det er svært at foreslå brug af kondom, og derfor er det sjældent noget, de får gjort. For pigernes vedkommende er det hele 31 procent, som synes, at emnet er svært at bringe på banen.  Kampagnen, der gennemføres sammen med foreningen Sex og Samfund, kører i år for femte år i træk, og måske har den haft en effekt. I hvert fald er antallet af personer i Danmark, der får klamydia, faldende for tredje år i træk. I 2012 blev der rapporteret 26.385 tilfælde af laboratorie-påvist klamydia, hvilket er lidt færre i forhold til året før, 2011, hvor der var 26.617 tilfælde. Ud af de smittede er 79 procent af mændene og 87 procent af kvinderne i aldersgruppen 15-28 år. De tal forklarer fint kampagnens målgruppe, som i alt dækker unge i alderen 16-25 år. Ser man helt tilbage til 2009 blev i alt 29.825 personer diagnosticeret med klamydia, og dermed er der siden da sket et fald på 3.450 tilfælde.  Samme tendens ses i forhold til kondylomer (kønsvorter). Her er der et markant fald blandt unge fra årene 2008-2009 til 2012. For aldersgruppen 15-19 år tyder meget ifølge Sundhedsstyrelsen på, at en stor del af forklaringen skal søges i, at hpv-vaccination er blevet integreret for 12-15-årige piger i børnevaccinationsprogrammet fra 2009. Ifølge Sundhedsstyrelsen er kønsvorter nu en sjælden sygdom blandt den helt unge aldersgruppe, mens den er mere normal for den lidt ældre gruppe af de unge. Således blev der i 2012 behandlet 5.770 unge i alderen 15-24 år for kønsvorter, hvilket svarer til 31 procent af alle tilfælde. For de 20-24-årige alene blev der behandlet 5.321.  Men selv om udviklingen går i en positiv retning, er der dog ingen grund til at juble for tidligt. For tilbage i maj pegede en undersøgelse nemlig på, at vi danskere har nordisk rekord i ubeskyttet sex. Ifølge tal fra den svenske organisation RFSU glemmer en ud af fem danskere kondomet, når de har sex. Og det gør os altså til de dårligste i norden, skriver dr.dk. De bedste er nordmændene, hvor tallet er nede på 15 procent i forhold til 22 procent i Danmark. Finland ligger på 18 procent, mens der i Sverige er tale om 19 procent. Sundhedsstyrelsens kampagne »Kun Med Kondom« vil køre de næste to uger, altså i uge 37 og 38.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/paa-med-kondomerne-af-med-kondylomerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/414238/6789741-kondom.jpg",
            "publication_time": "Mandag d. 09. september 2013, kl. 12.00",
            "author": "Camilla Thorsø Lund",
            "related_links": [],
            "attachments": []
        }
    }
}