{
    "version": "1.0",
    "document": {
        "id": 15732,
        "title": "På sporet af det skjulte",
        "content": "Det skjulte, det upåagtede, det underspillede har gennem årene været et tilbagevendende både tema og motiv hos Per Bak Jensen. Per Bak Jensen er billedkunstner med kamera. Han tager billeder i store serier. Og hvis man kan sige, at der findes en pendant til den minimalistiske skulptur i fotografiet, er det måske hos Per Bak Jensen. Han kan få den upåagtede skønhed frem i en stubmark, og han kan vise fortryllelsen i en forstadshave i et dansk parcelhuskvarter. Tilsyneladende sker der ikke alverden i hans billeder. Det gør der så alligevel. Udstillingen i de arkitektonisk vellykkede rammer, der udgør Sorø Kunstmuseum, skal tilsyneladende tage udgangspunkt i en række nye billeder, og gennem dem vender kunstneren, museet og til sin tid også den besøgende sig mod nogle af Per Bak Jensens ældre fotografier. Per Bak Jensen blev i første halvdel af 1980erne uddannet på Kunstakademiet, hvor han siden selv har undervist. Men på sin vis er han gennem årene forblevet en ener i dansk kunst.  Per Bak Jensen har det som kunstnerkollegaen Viggo Rivad, der har sagt noget i retning af, at når alle fotografer løber i én retning for at tage interessante billeder, så blev de jo taget, og så kunne han selv lige så godt gå i den modsatte retning for at se, om der ikke også var nogle motiver dér. Det er der. Med forkærlighed har Per Bak Jensen opsøgt anonyme og upåagtede steder, og han fastholder dem i al deres øde og menneskeforladte melankoli. Udkantsområder – geografisk såvel som mentalt. I andre sort/hvide billedserier samler han parkernes statuer til inciterende fortællinger om den gådefulde by eller undersøger vores nationalromantiske forhold til historien gennem optagelser fra grænselandet. I dag er det bare marker. Blodet må for længst været vasket ud af jorden. Hvorfor betyder historiske steder som grænselandet så meget for os? Der skal noget til at tage mennesketomme morgenbilleder i New York, men det er sådan noget, Per Bak Jensen kan. I det hele taget har han en forkærlighed for at lave billeder af industriområder, motorveje og brakmarker og alt det andet, der kan synes grimt eller kedeligt eller blot en pause; en mellemregning mellem de virkelige oplevelser. Per Bak Jensen kan så gøre disse anonyme steder sært nærværende. Han formår også at se skønheden i højbanen, hvad enten han møder den en tidlig morgen i New York eller hænger sine billeder op ved Nørrebro Station.  Og at der er noget alvorligt og afgørende på spil – en tolkning af tilværelsen – sitrer i billederne og understreges af hans magtfulde og betydningsladede udstillingstitler som »Pilgrimsbilleder«, »Fremdragninger«, »Genkomst« og »Before the darkness«. Han er udkantsområdernes fotograf par excellence - og selvfølgelig var han da også en del af holdet, da det store fotokunstprojekt, Danmark under forvandling, blev sat i værk, var Per Bak Jensen selvfølgelig også med på holdet. Tydeligvis er der et metafysisk element i Per Bak Jensens billeder. Henkastet plastic på en brakmark kan antage karakter af Jesu ligklæde - eller man synes, man i en opstilling genkalder sig korsfæstelsesscenen fra Golgata, fordi det er et så arketypisk billede i vores kultur.  På en udstilling i Gl. Holtegaard viste han nogle billeder, hvor man ligesom så tegn. Et mønster dannede en form, som vi umiddelbart kunne forbinde med Gud eller Djævelen, fordi det er arketypiske figurer, der har haft så stor betydning for både billeddannelsen og for tolkningen af tilværelsen i vores kultur. Det er upåagtede spor af denne art, Per Bak Jensen formår at fremdrage i sine ofte skræmmende og skræmmende smukke billeder. Per Bak Jensens udstilling - »Skjult« - vises på Sorø Kunstmuseum fra 7. februar til 17. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/paa-sporet-af-det-skjulte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/317501/8198577-2201tillgtabperbak2tif.jpeg",
            "publication_time": "Onsdag d. 21. januar 2015, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}