{
    "version": "1.0",
    "document": {
        "id": 3546,
        "title": "På denne gamle smørrebrødsrestaurant lader man sig ikke mærke med »midlertidigheder« som Vladimir Putin",
        "content": "Den københavnskesmørrebrødsscenehar de seneste to årtier været gennem en rivende udvikling. Men her på restauranten sker forandringer tilsyneladende kun ganske nødtvungent. Navnet skyldes, at det russiske konsulat for mange år siden havde til huse i ejendommen. Derfor endte mange russiske søfolk i spisestedets lokaler for at få stillet sulten og tørsten. På menukortet på Café Petersborg, der er opkaldt efter tsartidens hovedstad Sankt Petersborg, finder man derfor også »czarens platte«. Det kan synes lidt mærkeligt i den nuværende verdenssituation, men en midlertidighed som Vladimir Putin kan man ikke tage sig af på Café Petersborg. Der er knaldhyggeligt på Café Petersborg.Fold sammenLæs mereFoto: Søren Bidstrup. Menukortet er sikkert heller ikke opdateret siden Sovjetunionens fald, idet den mest moderne ret på kortet er camembert frites, der blev populær i Danmark engang i 1970erne. Når man går ind ad døren, bemærker man først interiøret med sine dybe karrygule træpaneler, smukt dekorerede tapeter og duften af gamle dage. Alt er patineret, men kun i en grad, så det er hyggeligt. Vi blev straks vist på plads af den venlige tjener og blev her mødt af en smørrebrødsseddel og en række andre menukort. Hvorfor øl, varme retter, smørrebrød, snaps og sodavand skal være på hvert sit menukort, forstår jeg ikke, men svaret er sikkert – ligesom meget andet på Petersborg – at »sådan har det altid været«. Jeg selv begyndte med en kryddersild og min medspiser med en såkaldt lakserøget sild med røræg. Da laks jo både kan være kold- og varmrøget, var jeg spændt på, hvad lakserygning af sild indebar. Det viste sig at være et stykke glimrende koldrøget sild, med røræg, løgringe, en kvart drivhustomat og et krølsalatblad ved siden af. De to sidste ting gik igen på hver eneste ret, og særligt de meget kedelige tomater forstår jeg ikke. Rugbrødet kommer fra Holms Bageri, og det er virkelig af høj kvalitet. På billedet ses den lakserøgede sild.Fold sammenLæs mereFoto: Søren Bidstrup. Silden havde bevaret sit bid, var saltet til kant og smagte virkelig igennem af røg. Selvom jeg kun fik én bid, blev røgsmagen hængende indtil halvvejs gennem hønsesalaten, men samlet set var det en god sild. Kryddersilden ankom venligt portioneret i en lille ramekin. Den blev serveret med rugbrød smurt med fedt, og også her en kvart, kedelig tomat. Silden smagte godt. Den var gammeldags modnet og havde bevaret sin struktur og spændstighed. Et dejligt stykke mad. Fedtegreverne i det gode fedt stammer fra stedets ribbenssteg. Fornuftigt!Fold sammenLæs mereFoto: Søren Bidstrup. Selvom det var mandag, og vi spiste sen frokost, var der også andre gæster, som overordnet havde det til fælles, at de var lidt oppe i årene, men også, at de virkelig hyggede sig. Dét gjorde vi også. Vi havde fået hver vores øl fra ølkortet med øl fra Nørrebro Bryghus, Anarkist og Royal (der alle ejes af Royal Unibrew), og henholdsvis en Jubilæumsakvavit og en Nordguld fra Aalborg. Her er ingen hjemmebrygget snaps eller hippe mikrodestillerier. Man venter nok lige og ser, om de diller nu også holder. Min medspiser fik en såkaldt Petersborg Half and Half, som bestod af halvt porter- og halvt pilsnerøl. Hun er glad for øl i det hele taget, og hun roste, at man derved fik den dybe portersmag, uden at få følelsen af at drikke tjære. Jeg selv fik en bøhmiskinspireret pilsner fra Anarkist, der var glimrende i sin enkelthed. Snapsen bliver serveret i to størrelser – »enkelt« eller »fornuftig« – og vælger man det sidste, bliver de serveret kunstfærdigt med flasken svævende højt over bordet, og så snapsen ender med at bue opad af sin overfladespænding.Fold sammenLæs mereFoto: Søren Bidstrup. Næste ombæring var hønsesalat og en lun fiskefilet med rejer og asparges. Hønen i salaten var hjemmekogt, og siden rørt med (rigelig) mayonnaise. Den blev serveret med lidt sprød bacon og, du har gættet det, endnu en kvart tomat. Selve hønsekødet smagte virkelig godt, og salaten var for mit vedkommende perfekt, rigelig saltet. Samlet en virkelig dejlig hønsesalat, der dog ikke er helt så god som min favorit påRestaurant Kastelletrundt om hjørnet. Medspiserens fiskefilet var tynd, men paneringen var let, sprød og elegant og selve fisken korrekt tilberedt. Rejerne ovenpå var både smukke, spændstige og velsmagende, mens de ledsagende asparges var nogle af de tarveligste dåseasparges, jeg kan huske at have smagt. Madanmeldelse af Café Petersborg. Fiskefilet med rejer og asparges.Fold sammenLæs mereFoto: Søren Bidstrup. Samlet fik vi dog et fint, simpelt måltid. Der er mange konkurrenter, der har bevaret det klassiske, men alligevel har opdateret smørrebrødet en anelse, og det er der ikke rigtig noget af her. Til gengæld er Café Petersborg også en del billigere end de fleste af sine konkurrenter, og da jeg bemærkede det over for tjeneren, sagde hun, at det var, så stamkunderne, hvoraf mange er pensionister, skulle have råd til at komme der. Det er virkelig sympatisk, at den konservatisme, der præger indretningen og menuen, også gælder priserne, der generelt ligger under eksempelvisDet Lille Apotek, selvom madens kvalitet er nogenlunde tilsvarende. Maden kunne dog godt trænge til lidt justeringer, og derfor lander vi på tre stjerner – dog med stor pil op for stemningen, betjeningen og den præcise tilsmagning. Er man på jagt efter 100 procent klassisk smørrebrød uden dikkedarer – og vil man gerne spare lidt penge – så er Café Petersborg derfor bestemt et besøg værd. Café Petersborg Bredgade 76, 1260 København K. Opdatering 17/3, 14:23: I løbet af den uge, der er gået fra anmelderens besøg til udgivelsen af denne anmeldelse, har Café Petersborg hævet sine priser en anelse. På trods af det er stedet fortsat billigere end mange konkurrenter. FAKTADet fik viKryddersild, 82 kronerLakserøget sild, 89 kronerFiskefilet med rejer og asparges, 149 kronerHjemmelavet hønsesalat, 82 kronerKartoffelmad, 85 kronerStor fadøl, 69 kronerKaffe, 35 kroner/personFOLD UD Kryddersild, 82 kroner Lakserøget sild, 89 kroner Fiskefilet med rejer og asparges, 149 kroner Hjemmelavet hønsesalat, 82 kroner Kartoffelmad, 85 kroner  Stor fadøl, 69 kroner Kaffe, 35 kroner/person FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/paa-denne-gamle-smoerrebroedsrestaurant-lader-man-sig-ikke-maerke-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900318/24910695-davrende-prsidentfrue-hillary-clinton-spiste-fro.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 10.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}