{
    "version": "1.0",
    "document": {
        "id": 8283,
        "title": "På Krim med tre kroner på lommen",
        "content": "Hæveautomaten sagde »njet«. Det havde været en lang reportagedag, så det tog et par sekunder, før betydningen af den melding sank ind. »Kortet understøttes ikke,« meddelte skærmen på russisk. Samme besked lød fra den næste hæveautomat. Og den næste. Selv den nyinstallerede maskine over for Lenin-statuen spyttede al plastic ud med en afvisende kliklyd. Jeg kiggede i tegnebogen. Endevendte lommerne. Ikke opløftende. Slet ikke opløftende. Jeg stod på Krim-halvøen – genstand for en storpolitisk konflikt, sanktionsramt, annekteret af Rusland – med 35 rubler i kontanter. Efter gældende kurs rundt regnet tre kroner og 75 øre. Hov, vent! Fra en inderlomme dukkede en dansk hundredekroneseddel op. Joda.  Held og lykke med at veksle kroner på Krim. Jeg begyndte at vænne mig til tanken om en aften uden aftensmad og rigeligt med tid til at slå mig selv oven i hovedet. For kniben var selvforskyldt. Jeg havde godt nok pakket tasken i en ruf, men hvad hulen havde jeg regnet med? Jeg burde om nogen vide, hvordan tingene forholder sig på den annekterede halvø. For godt halvandet år siden så jeg russiske soldater omringe lufthavnen, regeringsbygningerne i hovedbyen Simferopol og de ukrainske militærbaser på hele halvøen. Jeg så demonstrationer og moddemonstrationer, en art folkeafstemning og en tale, hvor Vladimir Putin erklærede, at den ukrainske halvø nu var russisk. Jeg så også – i takt med international fordømmelse, sanktioner og til sidst en væbnet konflikt i det østlige Ukraine – hvordan halvøens bankfilialer én for én rullede metalgitrene ned. Med mærkbar undtagelse af den russiske storbank Sberbank, der mirakuløst nok altid var åben.  Jeg havde selv skrevet om, hvordan selv krydstogtsskibene nu undgik Krim, og hvordan kreditkortgiganterne Visa og Mastercard skar forbindelsen til halvøen som følge af sanktionerne. Og nu stod jeg selv her som en anden bæltepungsturist med hovedet under armen. Jeg var dog ikke den eneste. Da jeg søgte råd i den nærmeste bank, sukkede bankdamen dybt. Jeg var nummer hovedpine i køen af russiske turister, der klagede over det samme. Alle manglede kontanter, og maskinerne sagde bare »njet«. »En bankoverførsel vil tage mindst to dage,« meddelte hun. Farvel aftensmad. »Der kan De se. Vi lever som på en øde ø,« sagde receptionsdamen på mit beskedne hotel, da jeg bad om henstand for det indtil nu ubetalte værelse.  Krim-annekteringen har haft paradoksale konsekvenser for mange. Den russiske stat har de seneste måneder fortalt alle, der ville lytte, hvordan området nu er en helt almindelig del af Rusland. Det er det ikke. Ikke bare fordi halvøen ifølge næsten alle verdens lande stadig tilhører Ukraine. Men også fordi det ikke kun var McDonalds og Jysk Sengetøjslager, der i al hast trak stikket i badebyerne, da Krim blev indlemmet i Rusland. Det gjorde Ruslands egne storbanker også. Ruslands største pengeinstitut Sberbank – som jeg naivt havde sat min lid til – har afdelinger i alle større byer i både Rusland og Ukraine. Det havde de også på Krim før krisen, men det har de ikke længere. De er lukket. Storbankerne vil nemlig ikke risikere at blive ramt af de vestlige sanktioner. Det betyder, at langt de fleste russiske turister hverken kan bruge kreditkort eller finde en filial af deres egen bank på halvøen. Og det nylancerede russiske kreditkortsystem »Pro-100« har de færreste endnu hørt om. Derfor bliver mange taget på sengen. Især de russiske turister, der lige siden annekteringen har set reklameblokke med solbeskinnede billeder af Krims herligheder på de statslige tv-kanaler og har ladet sig friste af en af de statsstøttede returbilletter fra Moskva for under 800 kroner. Men man kommer ikke langt fra lufthavnen uden kontanter. I bussen til Jalta talte jeg med et ungt par fra Jekaterinburg. Det er skønt på Krim, sagde de, men det er mindst lige så dyrt som i Tyrkiet og Egypten, og hvorfor skal man slæbe bjerge af kontanter med for at betale hotellet? De uheldige løber tør for rubler, mens familien står på stranden og spiser den sidste is.  Man får en fornemmelse af desperationen, hvis man søger efter en løsning på Yandex, Ruslands svar på Google. Ud strømmer en underskov af lyssky firmaer, der lover, at de med net-overførsler kan levere cash til Krim til gengæld for et gigantisk gebyr. Der er lokale »turistguider«, der hævder, at de kender hemmelige hæveautomater, hvor man kan hæve hemmelige rubler. Og der er livlige diskussionsfora, der forklarer teknikken bag todagespengeoverførsler til nogle af halvøens små lokalbanker. Kort før lukketid – i bogstaveligste forstand – fandt jeg på Simferopols gågade en bank med marginalt mere optimistiske meldinger. Banken havde lavet en særlig dum-turist-procedure, så man med en netbankoverførsel måske kunne få rubler i hånden næste dag.  Jeg satsede. Derefter købte jeg mig en mineralvand til 29 rubler og gik til ro den aften som den glade ejer af seks rubler. Altså godt 60 øre. Næsten morgen serverede hotelmutter kaffe og kiks på kredit, og jeg var godt i gang med at interviewe en lokal aktivist, da banken ringede ved frokosttid. Han må have undret sig over, hvad der gjorde mig så glad.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paa-krim-med-tre-kroner-paa-lommen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130411/10686592-globesimon.jpg",
            "publication_time": "Lørdag d. 19. september 2015, kl. 17.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}