{
    "version": "1.0",
    "document": {
        "id": 8705,
        "title": "På tværs af landet holder italienerne et minuts larm i protest – vi bør lytte til dem",
        "content": "Hver eneste timebliver fem piger eller kvinder i verden dræbt. Og det er ikke i trafikken, på arbejdet eller i krigszoner. Det er inden for hjemmets fire vægge og typisk af deres mand, far eller bror. Altså i familien, hvor de burde føle sig mest trygge. Lige nu markerer vi verden over kampen mod kønsbaseret vold under kampagnen »16 Days of Activism«. De 16 dage markerer perioden fra 25. november, hvor det er den internationale dag for afskaffelse af vold mod kvinder, til 10. december, hvor det er den internationale menneskerettighedsdag. I Italien holder de i disse dage på tværs af landet et minuts larm for at sætte fokus på kønsbaseret vold, der senest har kostet den kun22-årige Giulia Cecchettin livet. Hun blev en del af en trist statistik i Italien, hvor 106 kvinder indtil videres i år er blevet dræbt – 55 af dem formentlig af deres partner eller ekspartner. Det har tvunget de italienske politikere på banen. Det viser, at det betyder noget at råbe op og være vedholdende, hvis vi skal forebygge kønsbaseret vold. Ingen pige skal vokse op og være bange for at blive udsat for vold, bare fordi hun er en pige. Særligt i Afrika sker der uforholdsmæssigt mange kvindedrab. Her bliverfire gange så mange kvinder dræbtinden for familien pr. indbygger, end det er tilfældet i Europa. Kønsbaseret vold bliver kun værre i kriser. Og kriser har vi desværre rigtig mange af lige nu. Derfor frygter vi også, at antallet af børneægteskaber vil stige. Børneægteskaber har ellers over de sidsteti år været faldende, men nyeste tal fra UNICEF viser, at udviklingen går den forkerte vej. »Når piger skal gå langt for at finde vand til husholdningen, stiger risikoen for seksuel og kønsbaseret vold også, skriver Dorthe Petersen.Fold sammenLæs mereFoto: Simon Maina/AFP/Ritzau Scanpix. Klimakriser som ekstrem tørke medfører, at piger nu skal gå op til tre gange så langt for at hente rent vand hjem til familien. Når piger skal gå langt for at finde vand til husholdningen, stiger risikoen for seksuel og kønsbaseret vold også. I Etiopien er risikoen for, at piger under 18 år bliver giftet bort, steget med119 procentover de sidste år pga. tørken, og i Somalia er risikoen for at blive udsat for kønsbaseret vold steget 25-50 procent. Den udvikling bliver vi simpelthen nødt til at gøre noget ved. Kønsbaseret vold er et globalt problem. Det kræver selvfølgelig forskellige indsatser i forskellige lande og kulturer. Men fælles for alle er, at der er strukturelle udfordringer, der gør det farligere at være pige og kvinde i verden. Vi arbejder dagligt i PlanBørnefonden med at ændre strukturer og forebygge kønsbaseret vold igennem blandt andet undervisning af både drenge og piger i kvinders rettigheder og arbejde med at få kvinder ind på arbejdsmarkedet. Vi skylder alle verdens piger og kvinder at gøre endnu mere af det. Det er en menneskeret, at piger kan komme i skole, skabe sig et trygt liv med økonomisk selvstændighed og retten til at bestemme over egen krop og liv. Og vi ved, at får hvert år en pige kommer i skole, stiger hendes livsindkomstmed op til 20 procent. Dorthe Petersen er CEO i PlanBørnefonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/paa-tvaers-af-landet-holder-italienerne-et-minuts-larm-i-protest-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1742649/24587328-people-attend-the-funeral-of-giulia-cecchettin-a.jpg",
            "publication_time": "Tirsdag d. 05. december 2023, kl. 15.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}