{
    "version": "1.0",
    "document": {
        "id": 5281,
        "title": "På Aura Diones favoritsted i København er tjenerne i verdensklasse, og den franske mad er fuldstændig eminent",
        "content": "Hvilket sted i København holder du mest af? »Jeg holder rigtig meget af åndehullerne i byen. Det vil sige parkerne. Det beriger min hverdag at kunne gå mellem nogle af de bedste restauranter og bevæge mig videre fra gadebilledet fyldt med mennesker, liv og larm og ind i en oase som Ørstedsparken. På en sommerdag ligner den store sø i midten med hængepilen et smukt Monet-maleri. At jeg så bagefter kan spadsere over i Nansensgade, viser, at naturen er tænkt som en vigtig del af byplanlægningen. Og det er noget af det, jeg holder allermest af ved byen. Jeg elsker kombinationen af jaget fra byen og de helt rolige omgivelser, hvor man næsten ikke kan forestille sig, at man er inde i en by.« Hvordan vil du beskrive Københavns udvikling i den tid, du har boet i byen? »Der er altid nogle, der er i gang med at bygge eller renovere noget. Nu kører jeg meget taxa i København, og det er næsten umuligt ikke at køre ned ad en gade, hvor der pludselig er blevet ensrettet, fordi man er gået i gang med en renovering. Det er interessant, at vi arbejder på at forskønne byen. Gennem tiden er der kommet utrolig arkitektur til. Blandt andet efter, at Bjarke Ingels fik sat sit præg på byen. »Jeg elsker København og københavnerne. Jeg elsker dialekterne, maden og arkitekturen, der udvikler sig. Vi er et fantastisk folkefærd, hvor der er så meget gåpåmod og så mange gode ideer, der bliver eksekveret.«Fold sammenLæs mereFoto: Asger Ladefoged. Jeg synes også, at sådan nogle bygninger som Axel Towers ved Tivoli, og Panum efter renoveringen er nogle virkelig, virkelig exceptionelle arkitektoniske perler. De kigger ud i fremtiden, men respekterer også, at København jo er en gammel købstad.« Den udvikling er meget fascinerende og spændende at være vidne til.« Beskriv en perfekt lørdag i København! »Lige for tiden er det dejligt at gå ned og spise morgenmad på Studio X, der fungerer som en pendant til mit gamle stamsted, Atelier September. Der er der nu hver morgen en tre-fire meter lang kø ude foran. Og så elsker jeg bagefter at gå ned i Kongens Have med mine hunde. Det er fantastisk at følge naturens gang fra haven. Så ville jeg smutte forbi blomstergalleriet Tableau, der ligger i Store Kongensgade, eller One Thirty Laps i Palægade, der laver cryoterapi, hvor man kan være i en infrarød sauna og få kuldevarmeterapi. Til sidst ville jeg spadsere ned i Torvehallerne og købe fiskefrikadeller, et halvt rugbrød, eller hvad det nu måtte være. Der er noget dejligt tilfredsstillende ved at gå rundt i hallerne en lørdag. Der mærker jeg virkelig livskvalitet. Om man køber noget, er underordnet. Det er mere det at kigge på de handlende og for mig også at kigge på de til tider excentriske handelsfolk, der har specialiseret sig i noget helt særligt som krydderier, snaps eller en helt speciel fastelavnsbolle. Det sted er så charmerende, og det er noget, der bidrager enormt meget til mit liv. »For mig er en ægte københavner en, der kan sidde og tale en tre-fire timer på en god restaurant en lørdag aften, hvor man lige får vendt hele livssituationen. En, som ikke er bange for at tale om de vigtige ting i livet.«&nbsp;Fold sammenLæs mereFoto: Asger Ladefoged. I denne juletid kunne jeg også godt finde på at tage ind om aftenen og se en forestilling som »Nøddeknækkeren«. Jeg undersøger som regel, hvad der foregår på teatrene, eller om der er nogle små koncerter rundt omkring i byen. På Montmartre er der eksempelvis ofte jazzkoncerter med verdensklassemusikere. Det er et unikt sted, fordi det har eksisteret i rigtig mange år og er så kendt ude i verden, at nogle af de største musikere rejser hertil bare for at sige, at de har spillet der. Hvis jeg ikke selv er ude at spille, så er det en rigtigt god måde at bruge sin lørdag aften på.« Hvor går du ud i København, når du skal spise? Eller hvis du bare skal have en drink (eller flere)? »Der er utroligt mange steder. Det er nærmest et umuligt spørgsmål, men skal jeg vælge, så tænker jeg, at Bistro Boheme, som ligger på Esplanaden, ville være et godt bud. Det er en bistro som, vil jeg sige, har nogle af verdens bedste tjenere. Og så er maden fuldstændig eminent. Den er fransk, og der er noget for enhver smag. Man kan få friterede østers, hvis man er i det humør, og så kan man få en virkelig flot tartar. Det er et enormt festligt sted med god energi. Og niveauet er lige højt, om man kommer til frokost eller aften. Esmee, som er åbnet med den gamle køkkenchef fra d'Angleterre, har også været rigtig god til både at lave en bar og restaurant, som har en atmosfære af, at der er højt til loftet.« På de mere etablerede spisesteder synes Aura Dione, at det er tydeligt at mærke passionen omkring restaurationsfaget hos erfarne tjenere og køkkenfolk. Her er hun fotograferet foran konditoriet MAISON d'Angleterre.Fold sammenLæs mereFoto: Asger Ladefoged. Hvordan oplever du serviceniveauet i København? »Det er varierende, fordi vi jo ikke har en drikkepengekultur, som man har mange andre steder i verden. Derfor er der ikke på samme måde incitament til at skulle gå den ekstra mil. Når det er så dyrt at gå ud og spise, som det er blevet, så er det også vigtigt for helhedsoplevelsen, at man føler sig godt taget imod. At der lige er det ekstra overskud til at spørge, om maden smager godt. Det er noget, som også gør, at man får lyst til at komme igen. Ellers kan man mærke det opsving, branchen har haft over de sidste ti år. Det har gjort rigtigt meget for den kultur, der er med til at gøre et restaurantbesøg til en særlig oplevelse. Så fra gang til gang vil man højst sandsynligt have en forskellig oplevelse. Men generelt synes jeg, at niveauet er godt uden at være prangende.« Hvilke steder/bygninger ville du vise en udenlandsk gæst? »Jeg ville vise dem Tycho Brahe Planetarium. For mig er det sted lidt ligesom at gå i kirke. Jeg bliver meget ydmyg over for livet og taknemmelig over at være til. Hver gang jeg kommer derind, bliver jeg overrasket over, hvor mange ting der foregår. Det er fantastisk at kunne rejse ud i universet på den måde. Jeg ville også vise Christiania. Så længe Christiania består, synes jeg, at man skal vise folk fra udlandet, at man på et tidspunkt i Danmark har haft et idealistisk sind med så meget mangfoldighed og kærlighed – også til dem, der stikker ud. For mig har Christiania altid været et sted, hvor jeg blev særligt ramt i hjertet. Jeg ville også tage en udenlandsk gæst med til julemarkedet på Kongens Nytorv. Det er hyggeligt at kunne spadsere ned igennem og måske over i Maison – d'Angleterres nye konditori – og så videre forbi Det Kongelige Teater og ned i Nyhavn. Her får man lidt den der storbyagtige julestemning og en mere klassisk, spektakulær julefilmsoplevelse. Det kan helt klart noget.« Aura Dione er influeret af mange forskellige kulturer. Hendes færøsk/franske mor og dansk/spanske far har opdraget hende med musikken. Sammen sejlede de rundt på verdenshavene, da hun var barn. Under gymnasietiden flyttede hun til Australien, hvor hun søgte inspiration hos aboriginere.Fold sammenLæs mereFoto: Asger Ladefoged. Hvad burde være Københavns vartegn? »Selvom det ikke er den mest imponerende statue i størrelse, så kan jeg godt lide ideen om den lille havfrue, H.C. Andersen og kongeriget. Der er noget smukt i det, og når jeg tænker over de statuer og bygninger, der ellers er i København, er det svært at finde noget andet, der kan hamle op med den historie. Hver morgen og aften stiger den lille havfrue op fra havets bund for længselsfuldt at spejde efter sit livs kærlighed. Fortællingen er både romantisk og eventyrlig, og så gør den Danmark til noget særligt. Her, midt i vores lille land, sidder der den her pige på en sten. Det er et utroligt godt vartegn. Mange børn kender også til historien fra Disney, så jeg forestiller mig, at hvis man sidder i USA eller i Ecuador som barn, så kan man bedre forholde sig til et eventyr om en helt særlig havfrue end til en mægtig bygning. Og så er der heller ikke så mange kvindelige statuer, så lad os endelig få nogle flere af dem frem i lyset.« FAKTABlå bogAura Dione er født og opvokset på Bornholm. Hun hedder egentlig Maria Louise Joensen, men bruger kunstnernavnet Aura Dione.Hun er 37 år gammel og har boet i ni forskellige lande, blandt andet Australien og USA. Hun bor i dag i København.Hun debuterede i 2008 med albummet »Columbine og har hittet stort i både ind- og udland med blandt andet numrene »I Will Love You Monday« og »Geronimo«.I 2001 deltog hun som 16-årig i den første danske sæson af »Popstars« – hun gik ikke videre.Hun har i år udgivet singlen »Marry Me« fra hendes nye album, »Life Of A Rainbow«.FOLD UD Aura Dione er født og opvokset på Bornholm. Hun hedder egentlig Maria Louise Joensen, men bruger kunstnernavnet Aura Dione. Hun er 37 år gammel og har boet i ni forskellige lande, blandt andet Australien og USA. Hun bor i dag i København. Hun debuterede i 2008 med albummet »Columbine og har hittet stort i både ind- og udland med blandt andet numrene »I Will Love You Monday« og »Geronimo«. I 2001 deltog hun som 16-årig i den første danske sæson af »Popstars« – hun gik ikke videre. Hun har i år udgivet singlen »Marry Me« fra hendes nye album, »Life Of A Rainbow«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/paa-aura-diones-favoritsted-i-koebenhavn-er-tjenerne-i-verdensklasse-og-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623906/24284586-folketingsvalg22.jpg",
            "publication_time": "Lørdag d. 17. december 2022, kl. 14.15",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}