{
    "version": "1.0",
    "document": {
        "id": 2075,
        "title": "På tre populære gymnasier i Nordsjælland blev optagelseskravet pludseligt ændret drastisk. Det viser et utilregneligt system",
        "content": "At søge et gymnasium i hovedstadsområdet kan føles som at famle i blinde. Hvert år svinger kriterierne for optagelse på de mest populære gymnasier markant. Og særligt på tre gymnasier nord for København er årets søgning ingen undtagelse. Årsagen til de store svingninger er efter alt at dømme, at ansøgerne forsøger at forudse, hvor de har størst sandsynlighed for at komme ind. De søger med andre ord strategisk. Det siger Mikkel Høst Gandil, forsker hos ROCKWOOL Fondens Forskningsenhed. Mikkel Gandil er forsker ved ROCKWOOL Fonden. Han har tidligere undersøgt, hvordan elever søger strategisk – i stedet for deres drømmegymnasium søger mange et sted hen, hvor de tror, at de har en større chance for at komme ind.Fold sammenLæs mereFoto: Mathias Svold. »Ansøgere vil bevæge sig rundt alt efter, hvor de vurderer, de har størst sandsynlighed. Derfor vil de kigge på, hvor der var størst sandsynlighed for at få plads sidste år,« siger han. Han kalder det »gymnasiesøgning i blinde«. Mikkel Høst Gandil vurderer, at det er »meget sandsynligt«, at det er årsagen til de store svingninger hos de populære Gentofte-gymnasier. Problemet er, at flere ansøgere risikerer at ende uden en plads på et gymnasium. Først optager gymnasierne nemlig de ansøgere, der har søgt gymnasiet som deres førsteprioritet. Da der oftest er flere ansøgere, end der er pladser, slår et andet kriterie igennem: Transporttid fra ansøgerens bopæl til gymnasiet. Fik man ikke sin førsteprioritet, vil man i stedet blive tilbudt sin andenprioritet. Hvis der er plads, vel at mærke. Men i de fleste tilfælde vil gymnasiet allerede være fyldt op af elever, der angav dét gymnasium som deres førsteprioritet. Således kan man nu risikere at stå uden mulighed for hverken at få sin anden-, tredje-, fjerde- eller femteprioritet, selvom man ville kunne være kommet ind, hvis man havde listet det som sin førsteprioritet. »Så hvis man ikke kommer ind på sin førsteprioritet, vil de andre prioriteter ofte være fyldt også. Og så bliver man fordelt til de gymnasier, der ikke har nok ansøgere. Og det kan eksempelvis være helt uden for København,« siger han. Berlingske har tidligere beskrevet problematikken gennem elevenCasper Holmboe, der søgte ind på Rysensteenog Frederiksberg Gymnasium, men fik tildelt et gymnasium i Ishøj. Casper Holmboe søgte ind på Rysensteen Gymnasium, men fik plads i Ishøj. Han søgte derefter ind på et privat gymnasium for ikke at skulle pendle.Fold sammenLæs mereFoto: Asger Ladefoged. At søge et gymnasium er især et problem for de ansøgere, der bor i København. I Region Hovedstaden er det i år57 procent,der har søgt en plads på et oversøgt gymnasium. Derfor har1.163 ansøgere i Region Hovedstaden ikke fået deres førsteprioritet. Mange af dem risikerer altså at få et gymnasium langtfra det, de søgte. Mikkel Høst Gandil påpeger, at man også andre steder i uddannelsesverden opererer med grænser, der hopper fra år til år. Det gælder eksempelvis, når man søger ind på en videregående uddannelse. Alligevel er der en væsentlig forskel på søgningen til gymnasier og eksempelvis universiteter. »Problemet med gymnasiesøgningen er, at grænserne betyder noget, når du skal søge strategisk. De unge mennesker søger ikke nødvendigvis det gymnasie, de helst vil ind på, men det gymnasie, de ser som sandsynligt at komme ind på. Men hvad der sandsynligt er svært at vurdere, når grænserne ændrer sig fra år til år,« siger han. Det betyder, at selv hvis du forstår spillet, er det ekstremt svært at forudsige, hvor du kan komme ind. »Det system, vi har i dag, har nogle meget konkrete omkostninger for nogle mennesker. Hvis man satser forkert, kan man ende på et gymnasium langt fra sin bopæl,« påpeger Mikkel Høst Gandil. I dag er det muligt eksempelvis at bo klos op ad Gammel Hellerup Gymnasium, men ikke komme ind, fordi man har listet det forkert på sin prioriteringsliste. Se hele listen over transporttid til gymnasierher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/paa-tre-populaere-gymnasier-i-nordsjaelland-blev-optagelseskravet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920916/24950077-luna-bateson-bliver-student-fra-regrd-gymnasium.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 18.27",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}