{
    "version": "1.0",
    "document": {
        "id": 4965,
        "title": "På et lukket møde løftede ministeren lidt af sløret: Derfor tøver Danmark med at hjælpe diktatorens »danske« fjender",
        "content": "Bemærkningen virkede mystisk i konteksten. De var mødtes for at tale om belarusere i Danmark. Men pludselig begyndte udlændinge- og integrationsminister Kaare Dybvad Bek (S) af egen drift at tale om Ukraine – og situationen for ukrainske mænd. »Han fortalte det ret åbent,« siger Helga Volha Somava, der selv var med til mødet som forkvinde for foreningen Talaka – Venner af Belarus i Danmark. »Han ville gerne hjælpe. Men han nævnte, at der er nogle komplekse forhold at tage højde for, især i forhold til herboende ukrainere og russere i tilfælde af mobilisering i disse lande,« siger Helga Volha Somava. Som Berlingske beskrev søndag, stårpolitisk aktive belarusere til at blive smidt ud af Danmark, selv om nogle af dem har boet her i 10-15 år. Det sker, efter at regimet i Belarus har forbudt alle belarusere at få fornyet deres pas i udlandet. Ifølge FN er det en måde at straffe de titusinder af demokratiforkæmpere, der er flygtet fra landet. Danmark har været blandt de største støtter af kampen for demokrati i Belarus. Men i modsætning til vores nabolande har Danmark endnu ikke fundet en løsning på problemet for de herboende belarusere, der snart står uden gyldige dokumenter. Det var derfor, Talaka sammen med oppositionslederen Svetlana Tikhanovskaja tilbage i maj havde presset på for at mødes med udlændinge- og integrationsministeren. Belarus-oppositionslederen Svetlana Tikhanovskaja var i Danmark i maj for at modtage prisen som »Årets Europæer«. Danmark har været blandt de største støtter af frihedskampen i Belarus. Ved samme lejlighed mødtes hun med udlændinge- og integrationsminister Kaare Dybvad Bek (S).Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Men ifølge Berlingskes oplysninger drejede Kaare Dybvad Bek selv samtalen ind på, at Ukraine jo også harforbudt ukrainske mænd mellem 18 og 60 år at få fornyet deres pas i udlandetfor at få dem til at rejse hjem til krigen. Det kan være en af forklaringerne på, hvorfor det har taget så lang tid at finde en løsning for belaruserne, bemærker Helga Volha Somava. »Hvis man tillader belarusere at forlænge deres ophold i Danmark uden gyldigt pas, kan man få et problem med alle de ukrainere, der opholder sig i Danmark, og som muligvis skal mobiliseres i næste bølge i Ukraine,« siger hun. Hverken Svetlana Tikhanovskajas kontor eller Udlændinge- og Integrationsministeriet har ønsket at kommentere, hvad der konkret blev sagt på det lukkede møde. På spørgsmålet om, hvorvidt hensynet til at kunne sende ukrainske mænd hjem til krig spiller ind i den aktuelle sag om herboende belarusere, svarer ministeriet: »Udlændinge- og Integrationsministeriet kan oplyse, at når man overvejer, om man skal ændre reglerne på et sagsområde, er der mange hensyn at tage, og derfor er mange emner og modeller en del af den juridiske proces.« Derudover henviser ministeriet til den skriftlige udtalelse, som Kaare Dybvad Bek sendte Berlingske i sidste uge: »Jeg er meget opmærksom på de udfordringer, som visse herboende belarusiske statsborgere oplever som følge af dekretet fra Belarus. Jeg havde et rigtig godt møde med Svetlana Tikhanovskaja, og mit ministerium har i forlængelse heraf arbejdet på at hjælpe netop gruppen af belarusere, vi taler om her. Det er dog klart, at vi ikke skal åbne en ladeport helt generelt, så der vil være tale om et meget fokuseret løsningsforslag,« lød det fra Kaare Dybvad Bek i det skriftlige svar. 43-årige Nadia Linde og hendes datter er to af dem, der risikerer at miste deres opholdstilladelser efter ti år i Danmark. Hun har flere straffesager mod sig i Belarus på grund af sin støtte til demokratikampen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Ukraine besluttede i april, atukrainske mænd mellem 18 og 60 år ikke længere skulle have ret til at forny paspå de ukrainske ambassader og konsulater rundt om i verden. Det skete som led i en ny mobiliseringslov, der skal hjælpe Ukraine med manglen på soldater. Ifølge Danmarks Statistik bor deri alt 10.736 mænd mellem 18 og 60 årmed ukrainsk oprindelse i Danmark. Vi kan ikke vide, om det er hensynet til Ukraine, der spiller ind i sagen om belarusere. Men det burde være ualmindeligt nemt at se forskellen på de to situationer ud fra både sikkerhedspolitiske hensyn og menneskerettighedshensyn, mener Jens Vedsted-Hansen, professor emeritus ved Aarhus Universitet med speciale i udlændingelovgivning og menneskerettigheder. »Der kunne være legitime grunde til at hjælpe Ukraine med at få våbenføre hjem. Men jeg mener slet ikke, det kan overføres til forholdene i Belarus – snarere tværtimod,« siger han. Samme pointe fremfører Helga Volha Somava fra Talaka. »Vi prøver ikke at åbne porten for masseindvandring. Vi prøver at beholde de mennesker, som allerede er her,« siger hun. I Danmark bor der omkring 480 belarusere på midlertidig opholdstilladelse. Det er langtfra alle, der har været politisk aktive, og som ville få problemer ved at rejse tilbage til Belarus. Men for dem, som har, er det et stort problem, siger Helga Volha Somava. Udlændinge- og Integrationsministeriet forventer i samarbejde med andre myndigheder at have et løsningsforslag klar i løbet af oktober eller november. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paa-et-lukket-moede-loeftede-ministeren-lidt-af-sloeret-derfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845537/24810792-indenrigs--og-boligminister-kaare-dybvad-bek.jpg",
            "publication_time": "Mandag d. 14. oktober 2024, kl. 20.31",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}