{
    "version": "1.0",
    "document": {
        "id": 5213,
        "title": "På det her universitet oplever de mere sexisme end på alle andre. Men ingen kan forklare hvorfor",
        "content": "Som rektor tøver hun ikke med at kalde rapporten for »deprimerende læsning«. Rapporten afslører nemlig, at på hendes universitet er en bestemt gruppe af medarbejdere langt mere udsat for sexisme end på alle de andre universiteter. Om det så er en uønsket berøring, en kommentar om påklædningen eller en kønnet vurdering af arbejdet. Universitetet er CBS, rektoren er Inger Askehave, ograpportener »Sexisme og karriereforløb på danske universiteter«, der er udarbejdet af VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd. Rapportenser nærmere på »ph.d.-studerendes sexismeoplevelser«, som det hedder. Den når frem til, at på tværs af de otte universiteter herhjemme har hele 37 procent af de kvindelige ph.d.-studerende »oplevet mindst en verbal handling, der objektiviserer, ekskluderer eller nedværdiger dem på baggrund af deres køn under deres ph.d.-uddannelse«. Tal, der har fåetuddannelses- og forskningsministerentil at tale om »et enormt spild af talent, hvis sexisme og dårligt arbejdsmiljø står i vejen for kvinders ønsker og muligheder for at forfølge en forskerkarriere«. Men på ingen af de otte universiteter er der så mange ph.d.-studerende, der har oplevet sexisme, som på CBS. Om det så er mænd eller kvinder. Det står i rapporten på side 40, og det er det, der får rektor Inger Askehave til at tale om »deprimerende læsning« og kalde det »helt uacceptabelt«. For de kvindelige ph.d.er på CBS gælder, at: Hvilket er meget højere end på Syddansk Universitet (SDU), hvor færrest oplever sexisme. Her er de samme tal henholdsvis 31, 24 og 16 procent. FAKTASexistiske hændelserIrapporten»Sexisme og karriereforløb på danske universiteter« bliver følgende tre begreber defineret som sexistiske hændelser:Kønsnedværdigende adfærd»dækker over verbale handlinger, der objektiviserer, ekskluderer eller nedværdiger individer på baggrund af deres køn«.Seksualiseret nedværdigende adfærder »ondsindede seksuelle kommentarer og blottelser«. Det kan være uønskede seksuelle kommentarer om krop, tøj eller livsstil eller spredning af seksuelle rygter. Også kaldet hverdagssexisme.Uønsket fysisk kontakt og tvang»betegner adfærd, der indbefatter uønsket fysisk kontakt eller forsøg på samme, samt seksuel tvang og anden adfærd, hvor magtrelationer spiller en aktiv rolle«. Eksempelvis i form af trusler eller belønning.FOLD UD Irapporten»Sexisme og karriereforløb på danske universiteter« bliver følgende tre begreber defineret som sexistiske hændelser: Kønsnedværdigende adfærd»dækker over verbale handlinger, der objektiviserer, ekskluderer eller nedværdiger individer på baggrund af deres køn«. Seksualiseret nedværdigende adfærder »ondsindede seksuelle kommentarer og blottelser«. Det kan være uønskede seksuelle kommentarer om krop, tøj eller livsstil eller spredning af seksuelle rygter. Også kaldet hverdagssexisme. Uønsket fysisk kontakt og tvang»betegner adfærd, der indbefatter uønsket fysisk kontakt eller forsøg på samme, samt seksuel tvang og anden adfærd, hvor magtrelationer spiller en aktiv rolle«. Eksempelvis i form af trusler eller belønning. Undersøgelsen er baseret på flere tusinde svar fra respondenter, der er begyndt på en ph.d. I perioden 2010-2018. Ifølge den har 32 procent af de mandligeph.d.erpå CBS oplevet kønsnedværdigende adfærd. Efter CBS kommer DTU, hvor det samme tal er op mod 25 procent. I det hele taget er DTU det universitet efter CBS, hvor flest kvindelige ph.d.er har oplevet enten kønsnedværdigende adfærd, seksualiseret nedværdigende adfærd eller uønsket fysisk kontakt og tvang. Her er tallene henholdsvis omkring 51, 46 og 29 procent. Rektor Inger Askehave kan ikke umiddelbart forklare tallene. »Jeg kan ikke sige, hvorfor det særligt er på CBS, men jeg kan sige, at vi tager det meget alvorligt,« forklarer hun. Derfor undersøger CBS ifølge hende nu, »hvad vi fremadrettet kan gøre for at forebygge, at det ikke sker igen«. »Selvom det er deprimerende læsning, værdsætter vi virkelig den åbenhed og ærlighed, som vores ph.d.-studerende har vist ved at deltage i VIVEs undersøgelse. Det hjælper os til at belyse problemerne,« siger hun: »Man skal ikke gå i frygt for sexisme eller krænkelser. Hverken her eller på andre universiteter.« Som forfatter til rapporten fra VIVE kan seniorforsker Rune Vammen Lesner heller ikke forklare, hvorfor det lige præcis er på CBS og DTU, at flest ph.d.er har oplevet sexisme. Han kan dog konstatere, at rapporten når frem til, at det på tværs af en lang række fag ikke mindst er inden for et fag som erhvervsøkonomi, at kvindelige ph.d.-studerende kan berette om sexisme. Han kan også konstatere, at »kønssammensætningen af fastansatte forskere i høj grad har betydning for oplevelsen af sexisme«. Altså, jo flere mænd, jo større risiko for, at kvindelige ph.d.er har følt sig udsat for sexisme. Rune Vammen Lesner beskriver, hvordan der i mange forskningsmiljøer er »en stærkt hierarkisk struktur« med korte ansættelseskontrakter, intern rekruttering og »meget kompetitive ansættelsesprocesser«. »Det kan potentielt skabe grobund for et arbejdsmiljø præget af sexistiske hændelser,« lyder det fra ham. Som forperson for ph.d.-foreningen PAC på CBS har Frederik Skamris Holm også svært ved at forklare tallene. Han noterer sig dog, at mange på CBS beskæftiger sig med netop erhvervsøkonomi, som er et af de fag, hvor flest kvindelige ph.d.er har oplevet sexisme. Frederik Skramris Holm er formand for de ph.d.-studerende på CBS.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Men han tøver som sin rektor ikke med at kalde tallene »foruroligende«. »CBS er nødt til at tage det her meget alvorligt,« siger Frederik Skamris Holm: »Vi vil som ph.d.-forening meget gerne samarbejde om at få gjort noget ved det.« Ud over at være forperson for PAC sidder han også i bestyrelsen for den landsdækkende ph.d.-organisation PAND. Han beskriver, hvordan »alle har hørt om de her sager«. Frederik Skamris Holm beskriver, hvordan ph.d.er »er nederst i hierarkiet« i den akademiske verden. »Det kan være svært at sige fra, når man har så lav en anciennitet. Det kræver noget at sige til sin professor, at det, du gjorde der, det var bare ikke i orden« siger han og kommer med en opfordring: »Vi har ikke bare brug for, at vi selv siger fra, vi har også brug for, at dem med højere anciennitet også siger fra.« Der er i dag op mod 220 ph.d.-studerende på CBS, hvilket gør CBS til et af de universiteter med færrest ph.d.er. Derfor er der også forholdsvis få besvarelser fra universitetet på Frederiksberg. DTU ansatte til nytår en dekan med særligt ansvar for blandt andet inklusion og ligestilling.Fold sammenLæs mereFoto: Linda Kastrup. 88 er det blevet til, mens der til gengæld er 756 fra DTU. På DTU har rektor Anders Bjarklev også svært ved at forklare tallene. »Det er ikke min oplevelse, at ingeniører er værre end alle andre,« siger han: »Men der er ingen som helst tvivl om, at der er noget galt.« Rektoren tilføjer, at de på DTU »godt har været klar over, at der var noget at arbejde med«. Han henviser til, at DTU til nytår ansatte en dekan med særligt ansvar for blandt andet inklusion og ligestilling. »Men jeg er chokeret over omfanget,« siger han om tallene fra VIVE: »Jeg kan konkludere, at vi ikke taler nok om det her,« siger han: »Men det skal vi, og vi skal have skabt et miljø, hvor vi taler meget mere om det. Det er et ledelsesansvar.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/paa-det-her-universitet-oplever-de-mere-sexisme-end-paa-alle-andre-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782852/24677503-frederik-skramriis-holm-er-formand-for-de-phd-st.jpg",
            "publication_time": "Tirsdag d. 09. april 2024, kl. 18.31",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}