{
    "version": "1.0",
    "document": {
        "id": 12281,
        "title": "Påskeøens kæmpehoveder sat på plads",
        "content": "Hvordan bar de indfødte på Påskeøen langt ude i Stillehavet sig i sin tid ad med at flytte de mange, enorme og verdensberømte stenhoveder rundt på deres ø? Det har forskere spurgt sig selv om mange gange, siden de første europæere fandt vej til den polynesiske ø i 1700-tallet. Rundt omkring på øen er op mod 1.000 stenhoveder, der kan være op til flere meter høje og veje mange ton. De blev skabt fra 1100-tallet til 1600-tallet. Måske til ære for indbyggerenes forfædre. Øen bliver af de lokale omtalt som Rapa Nui. Ifølge en artikel i tidsskriftet Journal of Archaeological Science skrevet af bl.a.arkæolog Carl Lipo fra California State University blev hovederne, efter at være udhugget i et stenbrud, flyttet rundt på øen ved hjælp af reb, muskelkraft og snilde. De blev vrikket frem til deres destination, akkurat som folk i dag, men i væsentlig mindre skala, flytter rundt på et køleskab, forklarer Carl Lipo fra det amerikanske universitet. For at bevise, at det forholdt sig sådan, fik han og kollegaerne fremstillet en tro kopi af et hoved, kaldet moai, på 4,35 ton. Det tog derefter 18 personer med tre lange reb og taktfaste råb som rytme en time at flytte hovedet 100 meter. Ifølge forskerne blev hovederne nemlig skabt, så de er til rokke fra side til side og dermed fremad ved hjælp af to reb. Det tredje reb sikrede, at de ikke væltede forover. For at lette arbejdet blev der ryddet en sti, så hovederne kunne komme fremad uden forhindringer. Carl Lipo gør dermed op med teorien om, at de indfødte brugte træstammer til at rulle hovederne frem, skriver livescience.com. Angiveligt brugte de så mange træer til at flytte stenhoveder, at de afskovede øen og dermed skabte en lokal miljøkatastrofe, hvor øen blev ryddet for skov.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/paaskeoeens-kaempehoveder-sat-paa-plads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165227/5757894-chile-easter-island-france-moais.jpg",
            "publication_time": "Mandag d. 29. oktober 2012, kl. 15.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}