{
    "version": "1.0",
    "document": {
        "id": 13224,
        "title": "Påsejling lukker bro",
        "content": "Et mindre trafikkaos er mandag morgen opstået på kanten til Det Sydfynske Øhav. Kort før klokken 7.30 sejlede færgen fra Svendborg til Ærø ind i en beskyttelsespylon ved Svendborgsundbroen i den tætte morgentåge. Derfor måtte færgen vende retur til Svendborg Havn for at få undersøgt omfanget af skaderne. »Det er korrekt, at færgen sejlede ind i nogle betonklodser, der fungerer som en slags afviserværn ved broen. Men en direkte påsejling af broen er der ikke tale om. Færgen har fået nogle buler på visiret, men vi kunne hurtigt konstatere, at færgen ikke tog vand ind, så jeg håber, vi kan sejle igen om ikke så længe,« siger direktør for Ærøfærgerne A/S Keld Møller til Berlingske Nyhedsbureau. Foreløbig er to afgange mellem Svendborg og Ærø blevet aflyst, og der er risiko for flere aflysninger. Der går fortsat afgange på ruten, som sejles af en anden færge. Færgen, som var involveret i uheldet mandag morgen, er nu i Svendborg Havn, hvor den skal undersøges nærmere. »Pakningen skal undersøges, og så skal vi have kigget på, hvor mange buler færgen reelt har fået. Derudover skal vi have oplyst Søværnets Operative Kommando, Søfartsstyrelsen og politiet om hændelsen. Men der er mest tale om logistiske problemer, så vidt jeg er orienteret,« siger Keld Møller. Fyns Politi har efter færgeuheldet valgt at lukke Svendborgsundbroen, indtil det er afklaret, om der er skader, som gør overkørsel risikabel. »Vi er nødt til at få broen undersøgt, inden den kan åbnes igen, så vi er helt sikre på, at den ikke har taget alvorlig skade,« siger vagtchef ved Fyns Politi Thomas Bentsen. Der er ikke meldinger om nogen tilskadekomne ved færgeuheldet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/paasejling-lukker-bro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676406/10886249-svendborgsundbroen.jpg",
            "publication_time": "Mandag d. 05. oktober 2015, kl. 09.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}