{
    "version": "1.0",
    "document": {
        "id": 12016,
        "title": "Påskelukkede butikker donerer 350 ton overskudsmad",
        "content": "350 ton overskudsmad fra påskelukkede butikker uddeles i disse dage af op mod 3000 frivillige hos madspildsorganisationen Stop Spild Lokalt. Det er rekordstore mængder af grøntsager, kød og brød, som uddeles denne påske, forklarer Benjamin Erichsen, formand for organisationens styregruppe. »Det bliver vores største påske i de syv år, vi har eksisteret,« siger han. Baggrunden for stigningen er ifølge Benjamin Erichsen, at et rekordstort antal butikker har tilmeldt sig som donorer til ordningen. »Normalt har vi cirka 400-500, men denne påske har vi 800 butikker, plus virksomheder og cateringfirmaer, der har tilmeldt sig,« siger han. Han mener, det er en kombination af øget bevidsthed om at undgå madspild og øget kendskab til Stop Spild Lokalt, der er baggrunden for stigningen. »Det er virkelig kommet ind i butikkernes hjerte, at man skal undgå at smide mad ud, som ellers kunne gøre gavn,« siger Benjamin Erichsen. Nogle af de donerede varer ville overskride sidste salgsdato i løbet af påskens lukkedage. Andre varer er ifølge Benjamin Erichsen doneret, fordi butikkerne har brug for plads til nye, friske varer, der ankommer lørdag mellem påskens helligdage. Stop Spild Lokalt ser i år en tendens til, at man modtager flere luksusvarer end normalt. Det kan ifølge styregruppeformanden være udtryk for, at flere kunder er presset på økonomien og fravælger de lidt dyrere varer. »Vi ser flere luksusvarer – eksempelvis de lidt dyrere kødudskæringer – end vi plejer. Måske fordi flere kunder springer luksusvarer over ude i butikkerne, og så bliver de varer i overskud,« siger Benjamin Erichsen. Madvarerne uddeles af op mod 3000 frivillige landet over. Stop Spild Lokalt samarbejder med kommuner og væresteder om at levere overskudsmad. Derudover uddeles mad i 30 såkaldte »Madoaser«, hvor man kan stille sig i kø for at få del i varerne. Stop Spild Lokalt blev etableret i 2016 af Rasmus Erichsen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/paaskelukkede-butikker-donerer-350-ton-overskudsmad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664635/24395771-wefood-danmarks-frste-bredy.jpeg",
            "publication_time": "Fredag d. 07. april 2023, kl. 15.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}