{
    "version": "1.0",
    "document": {
        "id": 2506,
        "title": "Qatar vil forære Trump en af de dyreste gaver nogensinde – Demokraterne raser",
        "content": "En usædvanlig gave til en værdi af 2,65 milliarder kroner fra kongefamilien i Qatar til præsident Donald Trump har fået demokratiske politikere i USA til at tale om »korruption ved fuldt dagslys«. Gaven består af et Boeing 747-8-fly, som Qatar vil lade udstyre til at tjene sompræsidentens officielle fly, Air Force One. Luksusflyet vil være en af de mest værdifulde gaver, som nogen amerikansk præsident nogensinde har modtaget og vil blive overdraget til Trumps præsidentielle bibliotek, når han forlader sin post, siger kilder til nyhedsbureauet Reuters. Donald Trump bekræfter tilsyneladende forlydenderne i et opslag på sit eget sociale medie, Truth Social, søndag: »Så det faktum, at forsvarsministeriet får en GAVE, GRATIS, i form af et 747-fly til at erstatte det 40 år gamle Air Force One, midlertidigt, i en meget offentlig og gennemsigtig transaktion, generer de korrupte demokrater så meget, at de insisterer på, at vi betaler, TOP DOLLAR, for flyet,« skriver han. Demokrater og fortalere for god forvaltningsskik kalder det uetisk og meget imod forfatningen, at Qatar vil give sådan en gave. »Dette er ikke blot bestikkelse, det er udenlandsk indflydelse i topklasse med ekstra benplads,« skriver den demokratiske leder af Senatet, Chuck Schumer, på det sociale medie X. Også flere af Donald Trumps mest loyale støtter kritiserer gaven. Influenten Laura Loomer kalder det »sådan en plet på regeringen, hvis det er sandt« og taler om en gave fra »jihadister i habitter«. Det Hvide Hus fastslår i en udtalelse, at »enhver gave fra en udenlandsk regering bliver altid modtaget i fuld overensstemmelse med alle gældende love«. Den amerikanske flyproducent Boeings arbejde med at levere et nye Air Force One-fly som erstatning for det hidtidige er blevet flere år forsinket. Donald Trump står til at skulle besøge Qatar, Saudi-Arabien og De Forenede Arabiske Emirater i denne uge. Qatar bekræfter ifølge Financial Times, at »den mulige overførsel af et fly til midlertidig brug som Air Force One er i øjeblikket under overvejelse«. 747-flyet, som ejes af Qatar, er omkring ti år gammelt og er indrettet som et af de mest luksuøse fly i verden. Donald Trump beså det, da det i februar var parkeret i Palm Beach International Airport, der ligger tæt på Trumps hjem i Mar-a-Lago.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/qatar-vil-foraere-trump-en-af-de-dyreste-gaver-nogensinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920447/24949134-det-er-dette-boeing-747-fly-som-i-februar-i-r-ha.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 10.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}