{
    "version": "1.0",
    "document": {
        "id": 10904,
        "title": "Qatar beklager undersøgelser af kvinders underliv i lufthavn",
        "content": "Qatar »beklager«, at golfstaten krænkede kvindelige passagerer, da de tidligere på måneden blev underkastet en underlivsundersøgelse. Det skete under en jagt på moren eller andre personer, der havde efterladt et nyfødt barn i lufthavnen i Doha. Det har vakt voldsom kritik. I første omgang hed det, at det var på et fly fra det australske selskab Qantas, at flere kvinder 2. oktober blev tvunget til at forlade flyet, så deres underliv kunne blive undersøgt. Altså om de for nylig skulle have født et barn. På flyet, der skulle til den australske storby Sydney, blev 13 australske kvinder undersøgt. Men den australske udenrigsminister oplyser onsdag, at det var kvinder på ti forskellige fly, der skulle forlade Doha, som fik besked om at lade sig undersøge. »Mens hensigten med den hurtigt besluttede eftersøgning var at forhindre gerningsmændene for denne horrible forbrydelse at slippe væk, så beklager staten Qatar alligevel enhver lidelse eller krænkelse af den personlige frihed for enhver rejsende, som er påført med denne handling,« lyder det på regeringens hjemmeside. Myndighederne i den arabiske golfstat gav onsdag for første gang en uddybende forklaring. Spædbarnet var blevet fundet i lufthavnen. Det var viklet ind i plastik og lagt i en affaldskurv. Qatar er et konservativt kongedømme. Sex og fødsler uden for ægteskab kan straffes med fængsel. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/qatar-beklager-undersoegelser-af-kvinders-underliv-i-lufthavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/135/1350104/23563566-files-qatar-australia-women-ri.jpeg",
            "publication_time": "Onsdag d. 28. oktober 2020, kl. 09.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}