{
    "version": "1.0",
    "document": {
        "id": 9137,
        "title": "Quintana dropper Vueltaen efter Tour-diskvalifikation",
        "content": "Den colombianske cykelstjerne Nairo Quintana (Arkea-Samsic) stiller alligevel ikke til start i Vuelta a Espana, der begynder fredag. Det oplyser han i en kort meddelelse. Den 32-årige cykelstjerne var ellers blandt de otte ryttere, som Arkea-Samsic i mandags udtog til det spanske etapeløb. Onsdag blev han dog diskvalificeret fra årets Tour de France, efter at to dopingtest fra løbet viste spor af det bandlyste lægemiddel tramadol. Det er den sag, der får ham til at trække sig. »Jeg deltager ikke i Vueltaen, da jeg vil fremlægge min sag foran CAS (Den Internationale Sportsdomstol, red.),« skriver Quintana. Det smertestillende lægemiddel tramadol er ikke præstationsfremmende, men har været på UCI's forbudte liste siden 2019 for at beskytte rytterne i feltet. Det skyldes, at midlet har en sløvende effekt, hvilket kan kobles til en øget risiko for styrt i feltet. Gentagen brug kan medføre karantæne. Quintana bebudede allerede onsdag sin uskyld. »Jeg er totalt uvidende om brugen af dette stof, og jeg afviser at have brugt det i min karriere,« skrev han på Twitter. Quintana har tidligere vundet to etaper i Vuelta a Espana. Han snuppede den samlede sejr i 2016. Arkea-Samsic oplyste senere torsdag, at holdet har været med til at træffe beslutningen om, at Quintana ikke stiller til start. Cykelholdet vil ikke erstatte Quintana med en anden rytter, men jagter succes i det tre uger lange etapeløb med de resterende ryttere. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/quintana-dropper-vueltaen-efter-tour-diskvalifikation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582265/24177361-files-cycling-den-tdf-2022-tra.jpeg",
            "publication_time": "Torsdag d. 18. august 2022, kl. 11.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}