{
    "version": "1.0",
    "document": {
        "id": 10057,
        "title": "R.E.M. sender postkort fra fortiden, mens Benal går bersærk på danmarkshistorien",
        "content": "1. R.E.M. feat. Natalie Merchant: »Photograph«Nyt fra R.E.M.? Nej, ikke helt. Og så alligevel. »Photograph« er en glemt lille perle af en sang, der aldrig nåede med på mesterværket »Automatic For The People« (1992) men i stedet endte op på pro-choice-støttepladen »Born To Choose« (1993). Men nu er den altså blevet genudsendt som single og tak for det. Over Peter Bucks ringlende guitarer istemmer Michael Stipe og 10,000 Maniacs-sangerinden Natalie Merchant en på én gang klarsynet og vemodig meditation over livets forgængelighed. Såre smukke sager.  2. Sherpa: »Fornever«Hvilket bringer os fint videre til dagens næste levende billede. For temaet er lidt det samme her på den danske duo Sherpas fine debutsingle, hvor der i både sangtitel og tekst kredses om erkendelsen af, at intet varer evigt. At de store øjeblikke i livet netop er øjeblikke. Sherpa var blandt de tre vindere af dette års Karrierekanonen, og talentet fornægter sig ikke på denne blåtonede ballade, hvor forsanger Carsten Sherpa Eliasens stemme tårner flot og følsomt op i et funklende elektronisk månelandskab.  3. Benal: »Bersærkergang«P3 vil gerne skrue op for musikformidlingen, og derfor har radioprogrammet Lågsus dette efterår fået en række musikere til at skrive nye sange inspireret af danmarkshistorien. I denne uge er turen kommet til den uforlignelige duoBenal, der på »Bersærkergang« endnu engang viser, at alt kan ske i deres særegne møde mellem absurd lyrik, hårdtslående rap og blip-bloppende electro-produktioner. »Der er intet, der kan slå os nu,« lyder det. Det handler om vikinger. Men nok også om Benal.  4. K-Phax: »Oh My God«Med debutsinglen fra den 19-årige dansk/kenyaner K-Phax har Danmark fået sin første mumle-rapper. Med sine amerikanske gloser, flittige brug af autotune og hyper-melodiske omkvæd lægger udtrykket sig i snorlige forlængelse af den nye skole af unge modebevidste amerikanske hiphop-navne anført af Lil Yachty. Selv Yachtys signatur, det neonfarvede braids har K-Phax taget til sig. Talentet er der, nu mangler han bare at finde sin egen sti.  5. Devonté Hynes: »Suite Per il Servo Moro«Devonté Hynes er en mand med mange talenter. Under sit musikalske aliasBlood Orangelaver den newyork-bosatte brite queer protestmusik i forklædning som sensuel funk, men hans seneste udspil i eget navn er i en helt anden boldgade. Her er tale om en tyve minutter lang suite skrevet under et artist residency i Firenze, hvor han giver sit eget fascinerende spin på arvegodset fra newyorker-minimalister som Philip Glass, Steve Reich ogArthur Russell. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/r.e.m.-sender-postkort-fra-fortiden-mens-benal-gaar-bersaerk-paa-danmarkshistorien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107443/19231790-midtfynsfestival2003.jpg",
            "publication_time": "Fredag d. 24. november 2017, kl. 13.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}