{
    "version": "1.0",
    "document": {
        "id": 375,
        "title": "Rachelle er både stripper og har læst psykologi: »Man må uddanne sig. Jeg kan jo ikke gøre det her, til jeg bliver 60«",
        "content": "»Skal vi sige skål?« Rachelle nipper rutineret af sin champagne. Vi har sat os i et hjørne i det dunkle lokale, der engang var en del af Jazzhus Montmartre. Musikken er høj. Vi skal sidde tæt for at tale. Rachelle er 30 år, men fortæller mændene, at hun er 24. To yngre søstre, en lillebror og moderen bor i samme hus hjemme i Amsterdam. Hun har danset, siden hun var tre år. De sidste ni på podier i natklubber rundt i Europa. Familien ved kun, at hun er »pole-danser«. »Vi er alle strippere, men faktisk er vi exotic dancers.« Da hun dansede i Finland, inviterede en strip-kollega hende til Mirage i september. Det kan hun lide. Her er god stemning og respekt. »Selv fra kunderne,« siger hun. Hun kalder stedet for en »high class gentlemens club«. Ikke noget med prostitution. De første mænd er ved at indfinde sig. De køber drinks til de pikant klædte piger og taler interesseret med dem. I baren. I hjørnesofaerne.  I januar tog Rachelle eksamen i psykologi efter fire års studier. Hun er svømmelærer. Personlig fitnesstræner. Hun har studeret salg og marketing. Hun er ved at etablere sig som partner i et firma, der sælger skønheds- og helseprodukter. »Man må uddanne sig. Jeg kan jo ikke gøre det her, til jeg bliver 60, vel? Det næste bliver jura. Jeg læser meget om love og regler, og jeg kender altid mine rettigheder. Men jeg er meget utålmodig. Hver gang jeg afslutter noget, tænker jeg: Okay. Hvad skal jeg så nu?« Det er uvant for Rachelle at tale om familie, fortid og fremtid i stripklubbens dæmpede lys. Mændene og de andre piger får ikke den luns. Lidt skeptisk og følsom nyder hun interessen. »Jeg elsker at danse. Jeg danser på grund af opmærksomheden fra mændene. Og ja, vi er kønsobjekter for dem, men vi er stadig mennesker og har følelser, selv omnogle mænd tror, de er hos slagterenog bare kan vælge et stykke kød og gøre med det, hvad de vil. Jeg havde en grim oplevelse for et par uger siden. Mere får du ikke at vide. Jeg vil aldrig ønske det for nogen anden. Derfor vil jeg gerne starte noget velgørenhed for kvinder, der er ofre og undertrykte. Kvinder har behov for at være stærkere, og mænd bør vise mere respekt for kvinder.« Til sin afsluttende psykologi-eksamen gik noget op for Rachelle. »De spurgte mig, hvordan jeg så mig selv som psykolog. Jeg måtte indrømme: Jeg er ikke stærk nok, og jeg er ikke glad nok til at hjælpe andre mennesker nu. Når jeg bliver stærkere og gladere, så vil jeg bruge mit fag.« Hun har brug for stabilitet, fortæller hun. Så hun stripper, så hun kan tjene penge, så hun kan opnå stabilitet. Og måske en kæreste. »Jeg har haft to rigtige forhold. De gik i stykker, fordi jeg giver alt for meget af mig selv, og så udnytter de én.« Hun ser undersøgende på mig. »Du ser så seriøs ud. Jeg får et heart attack ...« Rachelle smiler genert og trækker sig lidt tilbage i sofaen. Hun spørger, om jeg bliver hængende efter interviewet. Jeg skal hjem til min kæreste, siger jeg. »Det er første gang, jeg ser dig smile.« På vej ud af Mirage er det sidste, jeg ser, Rachelle, der smyger sig om stripperstangen i sort lingeri og høje hæle. Topløs. Erfaren. Uden mimik. Op og ned af stangen. Spredte ben. På hovedet med tyngdeloven ude af drift. ",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/rachelle-er-baade-stripper-og-har-laest-psykologi-man-maa-uddanne-sig.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1091935/22491167-bm.jpg",
            "publication_time": "Tirsdag d. 04. december 2018, kl. 15.32",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}