{
    "version": "1.0",
    "document": {
        "id": 8301,
        "title": "Radioværten havde selv tænkt, at afsløringen var »åndssvag«. Så ringede ministerens spindoktor, og professor kalder det klart ulovligt",
        "content": "Historien var sådan set forkastet, fordi den var for lille og »for åndssvag«. MedietDen Uafhængige havde via en aktindsigtfundet ud af, at udenrigsminister Jeppe Kofod (S) og hans familie af DR var blevet inviteret til MGP 26. februar i år og havde besluttet sig for at tage afsted. Men to dage før arrangementet skulle afholdes i Jyske Bank Boxen i Herning, invaderede Rusland 24. februar Ukraine. Det fik udenrigsministeren til at prioritere sit arbejde og alene sende sine børn afsted til MGP på DRs regning. Bedst som redaktionen havde skrottet historien, ringede udenrigsministerens spindoktor til mediet, fordi Jeppe Kofod gerne ville forklare sig. Og så bragte Den Uafhængige alligevel historien tirsdag, siger vært Asger Juhl tirsdag i programmet En Uafhængig Morgen. Åndssvag historie eller ej, så er Sten Bønsing, der er professor i forvaltningsret på Aalborg Universitet, ikke i tvivl. »Jeg mener helt klart, at det er i strid med reglerne,« siger Sten Bønsing tilDen Uafhængige. For det er ifølge Sten Bønsing tvivlsomt, om ministeren selv kunne været taget med, men det er hævet over enhver tvivl, at hans familie ikke kan tage afsted på DRs regning uden ham. I udgangspunktet må ministre nemlig ikke modtage nogen former for gaver. Ministre kan dog deltage i arrangementer, som er særligt relevante for ministeriets fagområde, for at repræsentere ministeriet. Og Sten Bønsing har umiddelbart svært ved at se, hvordan MGP, der jo som bekendt er melodigrandprix for børn, skulle være særligt interessant for Udenrigsministeriet at være repræsenteret ved. Udenrigsministeriet er da også selv nået frem til, at ministeren selv skulle betale for billetterne. Det stod klart, da Jeppe Kofods spindoktor som nævnt ringede til Den Uafhængige for at sige, at udenrigsministeren altså ville betale den fulde billetpris for sine børns aften i Herning tilbage. Jeppe Kofod tænkte ganske enkelt ikke over, at det var mod reglerne at tage imod den slags goder, lød det. Udenrigsministeriet oplyser til Berlingske, at Jeppe Kofod i løbet af sommeren har betalt pengene tilbage af den grund, at han ikke selv var i stand til at deltage i arrangementet. Ministeriet oplyser imidlertid, at man ikke isoleret set ser nogle problemer i at modtage den slags billetter, såfremt ministeren selv har mulighed for at deltage.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/radiovaerten-havde-selv-taenkt-at-afsloeringen-var-aandssvag-saa-ringede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579325/24169812-bmr.jpg",
            "publication_time": "Onsdag d. 10. august 2022, kl. 11.47",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}