{
    "version": "1.0",
    "document": {
        "id": 20256,
        "title": "Radio 100FM: Vores lyttere savner os",
        "content": "Lytterne savner Radio 100FM. Sådan lyder udmeldingen fra radiokanalens ejer og direktør Jim Receveur. Og derfor har radiokanalen valgt at byde på en frekvens, de ellers opgav i november sidste år. - Vi har lavet en grundig undersøgelse, der bl.a. viser, at mange af vores lyttere faktisk savner os i områder, hvor vi før har sendt, siger Jim Receveur og er dermed med i kampen om at sende musik og nyheder til danskerne via den kommercielle sjette radiokanal, FM6, og dermed konkurrere med DR om lytterne. Radio 100FM er en ud af to aktører, der har valgt at byde på frekvensen. Den anden er et samarbejde mellemBerlingske Media og SBS. Ifølge Jim Receveur vil Radio 100FM ikke få brug for stor markedsføring, hvis de får retten til frekvensen, da lytterne i forvejen kender konceptet og nogle steder i landet stadig kan lytte til kanalen. Derfor er der ikke brug for at gøre så meget anderledes end sidst, hvor problemet var koncessionsafgiften på 22,5 millioner kroner, der ved sidste udbud skulle betaltes til staten for at få rettighederne til FM6. - Radio 100 FM var en stor succes før, men det var en for stor omkostning at få rettighederne til frekvensen, siger han. Og netop koncessionsafgiften er en væsentlig ændring fra det tidligere udbud til i dag. Der er nemlig ingen. Først ved en årlig omsætning på over 75 millioner kroner indtræder en variabel afgift begyndende med fem pct. af omsætningen. - Man har fra politisk side sagt, at det væsentligt, at der er kommerciel radio i Danmark og aktører, der kan konkurrere med DR om lytterne. Derfor har man fra politisk side besluttet at ændre systemet, så man fremadrettet ikke skal betale for at drive radiostationerne, siger formand for Radio- og tv-nævnet, Christian Scherfig. I stedet skal aktørerne opfylde en række kriterier: dokumenteret medieerfaring, realisme i forretningsplanen for at drive en radio og have den fornødne finansiering til at kunne drive radioen kommercielt. - Det er vanskeligt at drive kommerciel radio i Danmark. Der er ikke nogen endnu, der rigtig er lykkedes med det. Der ligger en imødekommenhed i, at man nu i hvert fald ikke skal betale for retten til FM6. Men vi vil i Radio - og tv-nævnet gerne være sikre på, at dem, der byder i dag, også er her i morgen. Derfor har vi også nogle forventninger om, at man har en vis økonomisk ballast at stå imod med til de økonomiske udfordringer, der uvægerligt vil komme, når man driver radio i Danmark, siger Christian Scherfig. Nævnet forventer at udnævne vinderen i midten af juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/radio-100fm-vores-lyttere-savner-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/867475/2547951-radio-fm-har-igen-budt-p-frekvens-fm-hvorfra-de-bla-sendte-morgenhyrderne-til-morgenfriske-danskere.jpg",
            "publication_time": "Mandag d. 10. maj 2010, kl. 17.35",
            "author": "Katrine Grønvald Raun",
            "related_links": [],
            "attachments": []
        }
    }
}