{
    "version": "1.0",
    "document": {
        "id": 8742,
        "title": "Radio-reklamer holder dampen oppe",
        "content": "Det er snart 30 år siden, at kommerciel radio dukkede op i Danmark, men mediet er ikke mindre relevant for annoncører af den grund. » Kommerciel radio er ikke gået af mode på trods af alle de digitale tilbud, der myldrer frem. Det skyldes nok en kombination af faktorer: Det private radiomarked har sikret en skarp segmentering af de største radiobrands, og vi kan levere høje stabile lyttertal,« lyder det fra Jim Receveur, adm. direktør for Bauer Media, der driver de kommercielle radiostationer Nova, The Voice, Radio 100, PopFM, Radio Soft og MyRock herhjemme.  Og Jim Receveurs påstande er ikke grebet ud af den blå luft, da kommerciel »flow-radio« kan mobilisere en betydelig gennemslagskraft: Kommerciel radio alene tiltrækker således knap tre mio. lyttere hver uge, og de seks radio­stationer fra Bauer Media, kombineret med affilierede radiostationer, har fat i 68 procent af de 19-50 årige hver uge. Til sammenligning har alle primære kommercielle TV-kanaler en ugentlig dækning på 79 procent i samme målgruppe, viser Kantar Gallups TV-meter fra uge 1 til 46 i år. Dertil kommer, at radioernes annonce­omsætning via bureauer steg med solide 29 pct. i årets første ti måneder ifølge brancheforeningen Kreativitet & Kommunikations Media­index.  Annoncørernes satsning på radio kan skyldes, at det i år er blevet lidt sværere at opnå dækning i visse unge målgrupper på TV. »Radiokampagner kan over to-tre uger levere en dækning i relevante målgrupper, der ofte er et glimrende supplement til TV-kampagner eller digitale aktiviteter,« siger Jakob Olsen, head of broadcast, mediabureauet IUM. Mediebureauet køber hyppigt eksponeringer og kampagnedækning på radio i langt de fleste målgrupper, fortæller han. »Særligt detailhandlen oplever, at radio­reklame kan trække folk ind i butikkerne, til en konkurrencedygtig investering forhold til andre mediekategorier,« siger Jakob Olsen.  Radios gennemslagskraft handler også om content/programindhold. For tre år siden gennemførte Bauer Media en omfattende redaktionel opgradering. Det har haft en stor betydning, mener Jim Receveur, Bauer Media. »Vi er lykkedes med at udvikle den nationale lytteropbakning, fordi vi i 2013 ændrede strategi og justerede kanalporteføljen for alle seks danske radiostationer,« siger Jim Receveur og fortsætter: »Tidligere spillede vi ofte samme musik på eksempelvis Nova og Radio 100, men nu har vi designet seks langt mere distinkte brands, så lytterne bedre, og alle lyttere i den kommercielle målgruppe, 12-50 år, kan finde en radiostation, der passer til dem.«  Bauer Media Radio var tidligere ejet af TV-koncernen Discovery Communications, men fik for halvandet år siden nye ejere og kom under den tyske magasin- og radiogigant Bauer Media Group.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/radio-reklamer-holder-dampen-oppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80387/15746401-microphone.jpg",
            "publication_time": "Tirsdag d. 13. december 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}