{
    "version": "1.0",
    "document": {
        "id": 4092,
        "title": "Radio-tv-nettets ejer skifter sin direktør ud",
        "content": "Ejeren af det danske radio-/TV-sendenet, Cibicom, skifter sin direktør ud. Cibicom har fra 1. marts ansat Michael Meister som ny administrerende direktør efter Martin Løbel, der har stået i spidsen for selskabet siden 2014. Michael Meister forlader IT Relation og overtager posten som administrerende direktør for Cibicom fra 1. marts.Fold sammenLæs mere Michael Meister kommer fra en stilling som direktør i IT Relation og skal sikre, at Cibicom får endnu bedre fat på nye forretningsområder som masteinfrastruktur, datacenterlager, fibernet og »Tingenes Internet«, hvor millioner af dimser og dingenoter skal have internetadgang over mobilnettet. Cibicom hed tidligere Teracom og var ejet af den svenske stat, som imidlertid i november 2018 solgte det til den europæiske kapitalfond Agilitas for en ikkeoffentliggjort pris. I april 2019 skiftede selskabet navn til Cibicom og begyndte samtidig at udvide sit arbejdsfelt ud over at drive de 37 op til 100 meter høje radio- og tv-sendemaster i hele Danmark. Cibicom har nu 3.500 kilometer landsdækkende fibernet, som blandt andet sikrer forbindelsen til radio-/tv-masterne og en række datacentre, hvor Cibicom lejer plads og kapacitet ud. Dertil kommer et døgnbemandet overvågningscenter, fordi Cibicoms net leverer kommunikationskanaler til dele af det danske beredskab. Endelig står Cibicom for DAB-radionettet i Danmark og købte i juni 2020 mobilselskabet Net1, der leverer trådløst bredbånd til virksomheder og private i områder, som andre selskaber kan have svært ved at dække. Bestyrelsesformand i Cibicom, Rasmus Helmich, er indtrådt som fungerende administrerende direktør for Cibicom, indtil Michael Meister tiltræder 1. marts. »Martin Løbel har flyttet Cibicom fra at være en statsejet virksomhed med et smalt produktudbud til en moderne infrastruktur- og televirksomhed med nye forretningsområder, som skal sikre, at væksten fortsætter i fremtiden,« siger han i en kommentar. Michael Meister »tilfører Cibicom den nødvendige ledelseskompetence og forretningsmæssige erfaring og indsigt fra mange år i it- og telekombranchen«, lyder meldingen fra bestyrelsen. Cibicom omsatte i 2020 for 376 mio. kroner og beskæftiger 150 medarbejdere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/radio-tv-nettets-ejer-skifter-sin-direktoer-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1380356/23640956-pix-korsr.jpg",
            "publication_time": "Torsdag d. 21. januar 2021, kl. 12.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}