{
    "version": "1.0",
    "document": {
        "id": 15905,
        "title": "Radio Loud-direktør Ann Lykke Davidsen: »Vi er gået efter at leve op til de minimumskrav, der er i sendetilladelsen«",
        "content": "Hvis DAB-lyttertal havde været et parameter for Radio Louds sendetilladelse, ville den formentlig blive inddraget. På trods af det mener Ann Lykke Davidsen, programdirektør for Loud, at det vil give mening, at også lyttertal fremover indgår som et parameter, når stationen skal lave public service-redegørelser. Det siger hun til Berlingske. Anledningen er redegørelsen fra den omstridte DAB-kanal til Radio- og tv-nævnet, som blevoffentliggjort i dag. I den870 sider lange redegørelsekan man blandt andet læse, at Radio Loud leverer mere nyproduceret radio, end der kræves i sendetilladelsen – men en del mindre end Loud angav i sin ansøgning om at få tilladelse til at sende public service-radio. Radio Loud har været udsat for omfattende kritik, blandt andet på grund affraværende lyttereog anonyme positive anmeldelser af egne programmer på iTunes fra blandt andreAnn Lykke Davidsen selv. Det første år på Radio Loud beskriver Ann Lykke Davidsen også som »intenst«, da Berlingske talte med hende. Ann Lykke Davidsen,I lever tilsyneladende op til sendetilladelsen på nogle af parametrene. Hvor lever I ikke op til den? »Det er klart, at når man bliver ramt af virkeligheden, så er der nogle ting, som ikke bliver, som man ønskede det. Tekniske udfald, sygemeldinger og ansættelser kan jo ændre situationen, så tingene ikke bliver, som man vil have dem.« Så hvor lever I ikke op til sendetilladelsen? »Eksempelvis programmet »Kollegiekøkkenet«, som skulle være optaget på kollegierne, har vi ikke kunnet sende i det omfang, vi ville, så der lever vi ikke helt op til sendetilladelsen. Det har på grund af coronarestriktioner ikke været muligt at komme ind på kollegierne i perioder, så der har vi i stedet sendt genudsendelser af tidligere kollegiekøkkenprogrammer, vi allerede havde produceret. Det er en beslutning, vi har taget, og det må Radio- og tv-nævnet så vurdere om er i orden. Men jeg står helt inde for de beslutninger, vi har taget.« I skrev i den oprindelige ansøgning, at I ville sende direkte natradio klokken 00-06 hver nat. Det gør I ikke. Hvad har ændret sig? »Det er vigtigt at forstå, at jeg ikke skal redegøre i forhold til den ansøgning. Jeg skal redegøre i forhold til sendetilladelsen. Vi har sendt en ansøgning, hvor vi beskrev, hvad vi gerne ville. På baggrund af det har Radio- og tv-nævnet så udarbejdet sendetilladelsen. Og den står vi selvfølgelig til ansvar over for.« »Vi har haft svære vilkår, og vi skulle starte midt i en pandemi. Så vi er gået efter at leve op til de minimumskrav, der er i sendetilladelsen, som vi har kigget i inden alle beslutninger.« Er der ikke andre ting at tage hensyn til, når man skal lave radio, end blot at leve op til en sendetilladelse? Der er vel også nogle ønsker til, hvad man gerne vil producere? »Jo, det er der. Vi overperformer med mængden af kulturradio, vi laver i forhold til sendetilladelsen. Vi har også flere udenrigstilknyttede stringers eller korrespondenter, end hvad vi burde have. Og det er som sagt kun sendetilladelsen, vi skal leve op til.« I redegørelsen skriver I, at det er sjovt, men forkert, når Jonatan Spang i sit satireprogram (»Tæt på sandheden« på DR2,red.) sagde, at I havde lyttere nærmest hver eneste uge, fordi der kun var tre uger sidste år, hvor I havde nul lyttere. Men i lyttertallene for 2021 har der i syv ud af de seneste 17 uger været målt nul lyttere i gruppen 15-50-årige ifølge Kantar Radio-Meter. Så det er vel ikke forkert at sige, at det holder lidt hårdt at få lyttertallet op? »Det er, fordi det kun er DAB, der bliver målt på. Og nu er det bare os, der skal sørge for, at unge skal lytte til DAB – og det er virkelig svært.« Så fraværet af lyttere handler ifølge dig om måden, man måler på? »Ja, det er klart.« Professor i medieret Sten Schaumburg-Müller har sagt, at Radio- og tv-nævnet ville have pligt til at gribe ind, hvis der ikke var nogen lyttere nu. Hvad tænker du om det? »Det må stå for hans egen regning.« FAKTABag om Radio LoudRadio Loud er en dansk taleradio med public service-indhold, der henvender sig til unge mellem 15 og 32 år. Den vandt i efteråret 2019 en udbudsrunde foran blandt andre Radio24syv og bliver over en fireårig periode støttet med mere end en kvart milliard kroner. Kanalen gik i luften 1. april 2020.I spidsen står Ann Lykke Davidsen som kanaldirektør, mens Lars Schmidt er administrerende direktør, og Berlingske Medias koncernchef, Anders Krab-Johansen, er bestyrelsesformand. De to sidstnævnte fik deres poster, da Berlingske Media-koncernen, som også tæller Berlingske, Weekendavisen og B.T., i efteråret 2020 købte 40 procent af radiokanalen.Radio Loud blev skabt i en byge af ballade. Kanalen er blevet kritiseret for en ansøgning fyldt med bl.a. ukonkrete programformuleringer, optismistiske bud på højprofilerede navne som kommende medarbejdere, for at score lige så mange point som Radio24syv i satire, og for kun at betale »et symbolsk beløb« til unge natværter. Desuden har Gallups lyttermålinger flere gange vist, at radioens lyttere er så få, at de ikke kan måles.FOLD UD Radio Loud er en dansk taleradio med public service-indhold, der henvender sig til unge mellem 15 og 32 år. Den vandt i efteråret 2019 en udbudsrunde foran blandt andre Radio24syv og bliver over en fireårig periode støttet med mere end en kvart milliard kroner. Kanalen gik i luften 1. april 2020. I spidsen står Ann Lykke Davidsen som kanaldirektør, mens Lars Schmidt er administrerende direktør, og Berlingske Medias koncernchef, Anders Krab-Johansen, er bestyrelsesformand. De to sidstnævnte fik deres poster, da Berlingske Media-koncernen, som også tæller Berlingske, Weekendavisen og B.T., i efteråret 2020 købte 40 procent af radiokanalen. Radio Loud blev skabt i en byge af ballade. Kanalen er blevet kritiseret for en ansøgning fyldt med bl.a. ukonkrete programformuleringer, optismistiske bud på højprofilerede navne som kommende medarbejdere, for at score lige så mange point som Radio24syv i satire, og for kun at betale »et symbolsk beløb« til unge natværter. Desuden har Gallups lyttermålinger flere gange vist, at radioens lyttere er så få, at de ikke kan måles. Formanden for Radio- og tv-nævnet, juraprofessor Søren Sandfeld Jakobsen, siger iPolitiken, at han har svært ved at forstå, hvorfor der ikke er krav om lyttertal i sendetilladelsen, og at han noterer sig Steen Schaumburg-Müllers indvendinger, som vil indgå i den samlede vurdering af Radio Loud. Hvad tænker du om, at det ikke er et udspecificeret krav i sendetilladelsen, at I har et bestemt antal lyttere? Er du lettet? »Nej. Det er jo mit vilkår, at det krav ikke er der. Og det har det historisk heller aldrig været. Altså hverken 24syv, Radio4 eller andre har krav om bestemte lyttertal,« siger Ann Lykke Davidsen. »Men når man skræller alt det væk, så ville det da være forståeligt, hvis det skulle være et krav i fremtidige udbudsrunder. Men det er jo op til politikerne og Radio- og tv-nævnet at beslutte. Det har ikke noget med Loud at gøre.«  Så hvis det krav kom med i fremtidige udbudsrunder, ville du synes, at det var i orden? »Ja, det ville jeg, og det vil jeg da tro, de fleste andre også ville mene. Men når man gør det, skal man være oplyst om, hvilke målgrupper der kan og skal nås, og hvilket indhold der skal skabes.« Også selvom det formentlig ville betyde, I skulle lukke, hvis reglerne var sådan nu? »Ja, det er meget svært at argumentere imod.« I fik toppoint (i bedømmelsen af ansøgningen,red.) for satire af Radio- og tv-nævnet, blandt andet på grund af Sebastian Dorset (som skulle have været tilknyttet,red.), som siden faldt fra. Hvordan synes I selv, det går med det? »Jeg var engang satireredaktør på P3 og ved om nogen, at det tager tid at ramme rigtigt med satire. Men »Puty Pie« sender, og de har godt gang i et true crime-format, som andre komikere, heriblandt Sebastian Dorset, har givet udtryk for er ved at blive til noget godt. Derudover havde vi »Limboskalaen« om fredagen, som af forskellige årsager ikke rigtigt nåede flyvehøjde, fordi nogle af dem ikke kunne være med mere, så nu er der nogle andre, der tager over på ugerevyformatet.« Men synes du, I lever op til den topkarakter? »Det er jo ikke mig, der har givet den karakter, og derfor kan jeg heller ikke svare på det. Jeg synes, vi er rigtig godt på vej, og det skal have noget tid til at forme sig og danne sig.« Hvor meget tid? »Det er op til mig at vurdere og jer at vente på, kan man sige.« Berlingske har siden talt med professor Sten Schaumburg-Müller. Han understreger, at Radio Loud skal leve op til sendetilladelsen og dertil et vist minimumskrav om lyttere, selvom det krav ikke er indskrevet i tilladelsen. »Der er 68 punkter i tilladelsen, der refererer til det, som Loud sagde, at de ville lave. Mindre afvigelser på enkelte punkter er acceptable. Men hvis man på mange punkter går i en anden retning, så er det noget Radio- og tv-nævnet skal ind og vurdere,« siger Sten Schaumburg-Müller. Næste gang, der sker noget på Loud-fronten, er 9. juli, når kanalen skal aflevere en undersøgelse, der skal redegøre for blandt andet brugernes oplevelse og kendskabet til kanalen. Radio- og tv-nævnets vurdering af redegørelserne fra Radio Loud forventes at være klar til september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/radio-loud-direktoer-ann-lykke-davidsen-vi-er-gaaet-efter-at-leve-op-til-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1417728/23734827-.jpg",
            "publication_time": "Mandag d. 03. maj 2021, kl. 21.51",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}