{
    "version": "1.0",
    "document": {
        "id": 16219,
        "title": "Radikaliseringens demokratiske problem",
        "content": "Internettet har vist sin betydning over de sidste år, ikke mindst som en kilde til og et middel for politisk mobilisering. Nettet var betydningsfuldt for det arabiske forår, hvor det blev en ekspresvej for informationsdeling, for opråb, for protest. Nettet er et værdifuldt og vigtigt redskab for demokratiet - til frit at dele viden og samtale med hvem, man vil. Men netop derfor er nettet et arnested for ekstremisme. To rapporter udgivet af PETs Center for Terroranalyse og den amerikanske tænketank Bipartican Policy Centers inden for de seneste måneder understreger, at problemet er reelt, og at radikalisering foregår af den vej – og tillige i foraer, som i stor udstrækning er blevet hvermandseje og indlejret i hverdagspraksis: kommunikation med venner og ligesindede på Facebook og deling af videoer på Youtube. Og det er her, at vi har dilemmaet. For samtidig med, at det ikke kræver det store historiekendskab at vide, at fri meningsdannelse er tyranniers store frygt, så har det vist sig, at fri meningsdannelse lige så vel kan true demokratier. Fri meningsdannelse kan føre til, at anti-demokratiske synspunkter og holdninger spredes. Netop demokratiers frihed og åbenhed gør, at dets fjender trives så godt i det. Internettet gør ikke dette dilemma mindre. Sagt på en anden måde, så skabes radikalisering som udgangspunkt igennem almindelige, hverdagsagtige handlinger, som svarer til, hvad vi alle gør på nettet. Radikalisering på internettet kan – som udgangspunkt – ses som produkt af aktivitet udført af almindelige mennesker via alment tilgængelige værktøjer. Aktiviteten er som udgangspunkt normal. Det er ikke hjernevask eller hypnose, men almindelig samtale; meningsdannelsen sker umiddelbart ved processer, som vi kender fra andre sammenhænge. Studier viser, at får man ligesindede til at diskutere et fælles emne, afskåret fra andre impulser, vil de fleste gå derfra med en mere fasttømret – i nogle tilfælde radikal – tolkning af emnet, end da de kom. Nettet har vist sig meget effektivt til at skabe sådanne »ekko-kamre.« Det er ikke bare radikaliserede, som deler holdninger på internettet, som bruger Facebook, lægger videoer ud på Youtube, laver egne hjemmesider og opsøger blogs med indhold, som de sympatiserer med, og hvor de ved, at de kan dele deres holdninger med – og få dem bekræftet – af ligesindede. At der i det hele taget findes fora, hvor vi taler med ligesindede uden statsmagtens eller majoritetens kontrol, er ikke bare normalt, men også en essentiel og fundamental del af det liberale demokratis institutioner. For at gøre det hele endnu mere kompliceret: Den radikalisering, vi er enige om at bekæmpe, adskiller sig i nogle henseender ikke fra politiske eller ideologiske bevægelser, som vi i dag glorificerer. Radikalisering har flere gange været samfundsomstyrtende, men på den gode måde: borgerretsbevægelser, anti-slaveri synspunkter, kvindebevægelserne, dyrerettighedsbevægelser, religiøse sekter, har alle fællestræk med ovenstående. Ja, i demokratiets barndom var demokrater radikaliserede. Disse bevægelser adskiller sig ikke i deres sociale dynamik fra dagens radikaliserede bevægelser, forskellen er indholdet af synspunkterne. De radikaliserede bevægelser og individer, som vi har fokus på i nutiden, ser det som en opgave at kæmpe mod det liberale demokrati som politisk organisationsform, og mod, at alle har lige ret til at deltage i demokratiske processer. Radikaliserede bevægelser og individer er i forskelligt omfang villige til at bruge ikke-demokratiske – endog voldelige – midler for at fremme deres politiske mål, eller i det mindste for at give dramatisk udtryk for deres politiske overbevisninger. Men ret beset ved vi ikke meget om mekanismerne i den nutidige, specifikke internetbårne radikalisering. Hvordan inkluderes og ekskluderes medlemmer, hvilke typer argumenter mv. udveksles, hvilke sociale mekanismer er i spil? Hvilke tiltag kan og skal udføres for at imødegå denne radikalisering? I den amerikanske rapport fra Bipartican Policy Center foreslås moddebat som våben: mangel på demokratisk sindelag skal imødegås med mere demokratiske sindelag– hvilket jo som udgangspunkt lyder smukt og rigtigt: mangel på demokratisk sindelag skal imødegås med mere demokratiske sindelag. Men ret beset ved vi meget lidt om, hvorvidt dette har nogen effekt på radikaliserende diskussioner på internettet. Så hvordan håndterer vi som samfund radikalisering på en måde, som stemmer overens med demokratiske idealer, med det, som vi ultimativt vil beskytte mod radikalisering? Hvad stiller vi op med, at radikaliseringen ofte finder sted via sociale processer, som vi anser for demokratiske: At vi som individer selv beslutter, hvem vi vil tale med og lade os inspirere af, hvem vi vil se som autoriteter, hvis ord vi vil lytte til? Det essentielle spørgsmål er derfor, hvorledes man i et liberalt demokrati legitimt kan begrænse de skadelige effekter af sådanne praksisser. Hvad vil være både demokratisk forsvarlige og frugtbare måder at imødegå online radikalisering på? Faktisk mangler vi en tilbundsgående, vidensbaseret diskussion af dette, ligesom der mangler en fælles politisk debat om, hvad vi vil. Umiddelbart kunne man se på sagen ud fra et effektivitetskriterium. Hvordan kan operationsbetingelserne for terrorister og voldsberedte radikale gøres vanskeligere via fx overvågning og sporing. Men hvilke af de midler, der er effektive, er også demokratisk legitime? Det er ikke givet, at et liberalt demokrati kan bruge et hvilket som helst middel mod sine borgere - eller ikke er borgere, for den sags skyld. Internering af anderledes tænkende er måske effektivt (og dyrt), men ikke legitimt. Hvor massiv en overvågning er legitim? Et alternativ til at opspore voldsparate individer på et tidligt tidspunkt kunne være at forsøge at påvirke holdninger væk fra det anti-demokratiske og væk fra det voldsberedte. Problemet er, at af de mange, der radikaliseres på holdningsdimensionen, vil kun få også gøre det på handlingsdimensionen, og det vil næppe være muligt at sige, hvem det er. Men alle udsættes for statsmagtens intervention. Et beslægtet problem er, at det kun er få, som er villige til at udføre terror eller andre aktiviteter, der går uden for demokratiets rammer. Men et element af holdningerne hos ekstreme deles af mange flere; det så vi f.eks. i den danske diskussion af Breivik. Det rejser problemet, at en generel forebyggende indsats let kan blive stigmatiserende over for en større gruppe, der deler et aspekt af holdningerne, men udtrykkeligt ikke sympatiserer med handlingerne. Set fra det liberale demokratiske udkigspost er det ikke et ligegyldigt problem og dilemma. Hermed selvfølgelig ikke sagt, at vi skal undlade vores demokratiske selvforsvar overfor anti-demokratisk radikalisering. Men vi skal nøje overveje, hvad der beskytter, og hvad der undergraver vores eget liberale demokrati. Vi kan være på den forkerte side af grænsen, hvis vi ikke ved, hvad vi gør, og hvorfor vi gør det. Og dette spørgsmål bør indgå mindst lige så meget i en almen demokratisk diskussion og oplysningsproces om sociale processer, som det bør bunde i en sikkerhedsmæssig vurdering.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/radikaliseringens-demokratiske-problem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353865/6351826-radikaliseringens-demokratiske-problem---1.jpg",
            "publication_time": "Lørdag d. 20. april 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}