{
    "version": "1.0",
    "document": {
        "id": 20331,
        "title": "Raikkonen beskylder egen presseafdeling for at lyve",
        "content": "Ferraris Kimi Raikkonen afviser at have sagt ting om sin bil, han ellers er blevet citeret for at have sagt i teamets officielle pressemeddelelse. Den pudsige episode fandt sted torsdag i Kuala Lumpur under det obligatoriske pressemøde før Malaysias Grand Prix for alvor skydes i gang fredag med to træninger, mens løbet først køres klokken 10 dansk tid søndag formiddag.  Her nægtede Ferraris finske Formel 1-stjerne pure, at han skulle have udtalt sig om en fejl i bilens bremsesystem. Således ville en af de tilstedeværende journalister vide mere om fejlen, der ifølge pressemeddelelsen skulle være en del af årsagen til Kiki Raikkonens lidt skuffende syvendeplads i sæsonens første løb. - Vi har lokaliseret nogle generelle problemer, som vi må udbedre i Maranello (Ferraris hovedkvarter, red.), og så er der andre ting, der har at gøre med bremsesystemet på min bil. Får vi løst problemet med den del på bilen, vil det med sikkerhed være med til at bidrage til den samlede oplevelse i bilen, skulle Kimi Raikkonen have sagt ifølge Ferrari.  Men det passer slet ikke, hævder finnen. - Jeg ved ikke, hvor det kommer fra. Jeg mener ikke, der er nogen problemer med det system, siger Kimi Raikkonen og tilføjer: - Der var én, som spurgte mig om det efter løbet (i Melbourne, red.), og der svarede jeg, at der ikke var problemer, for det antydede de. Men det passer ikke. Kimi Raikkonen fortæller, at problemerne med Ferraris nye F14 T-model er mere generelle i forhold til bilens opsætning.  Uenighederne om sande og falske udtalelser vil formentlig blive diskuteret internt hos Ferrari som i år har haltet efter Mercedes. Samtidig venter en samlet Formel 1-verden spændt på, hvordan forholdet mellem stjernerne Kimi Raikkonen og Fernando Alonso vil udvikle sig, som sæsonen skrider frem.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/raikkonen-beskylder-egen-presseafdeling-for-at-lyve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/874144/7263080-motor-racing-prix.jpeg",
            "publication_time": "Torsdag d. 27. marts 2014, kl. 09.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}