{
    "version": "1.0",
    "document": {
        "id": 12750,
        "title": "Raphistoriens største sell-out: Hvad blev der af Kølig Kaj?",
        "content": "Linie 3 har netop sunget »California Dreaming«, og Anders Bircow og Thomas Eje drev Preben Kristensen til vanvid, fordi de igen fjollede rundt. Publikum klapper i takt med slipsene, der hopper over deres topmaver. Samtidig kan hele landet ringe ind til studiet i Søborg og være med til at vælge vinderen af Dansk Melodi Grand Prix 1997. Efter en hurtig opsummering af de ti numre, går værten Hans Otto Bisgaard over til stemmeoptællingen. Stemmerne er nogenlunde jævnt fordelt, indtil Bisgaard kommer til sang nummer syv. Han holder en kort pause, inden han siger det. Værten kan næsten ikke tro sin egen øresnegl. Sang nummer syv, Kølig Kajs ’Stemmen i mit liv’ har fået over 30% af stemmerne. Da står det klart, at den typisk pop- og slagerdominerede sangkonkurrence er vundet af den, ud over for en snæver gruppe mennesker, totalt ukendte rapper, Kølig Kaj fra hiphop-undergrunden. Han skal repræsentere Danmark ved det internationale Melodi Grand Prix i Dublin.  Pludselig stikker hele den danske presse kameraer op i hovedet på det for en time siden ukendte ansigt. Kølig Kaj kan heller ikke forstå, hvad der er sket. Han tager sig til hovedet og griner. I en byge af Jan Glæsel og guldglimmer deler han, Dj’en Chief1 og hans tre korpiger en flaske champagne. Den ville senere komme til at smage både sødt og bittert. Heller ingen i dansk hiphop havde set det ske. Den slags pop-eksponering var uhørt i dansk rap på det tidspunkt. MC Einar var et par år forinden blevet kvalt i egen succes, Den Gale Pose havde endnu ikke sparket døren ind med stiv pik og håret tilbage, og Østkyst Hustlers kunne trods stor succes og bredt publikum ikke drømme om at røre ved Melodi Grand Prix’et. LÆS OGSÅ:Er det her verdens hurtigste rapper? I hiphop handler det nemlig om at bevare jordforbindelsen og ikke glemme undergrunden, sine rødder og sig selv. Man skal være ægte. Så selvom Kølig Kaj på det tidspunkt var en respekteret rapper, der medvirkede på en række i dag ikoniske plader og koncerter, smed han al sin streed-cred på gulvet, den aften i marts 1997: »Der var mange, der tog afstand fra mig lige pludselig. Det havde jeg også gjort, hvis det havde været en anden, der havde solgt ud. Men det bliver man nødt til at gøre i et eller andet omfang, hvis man gerne vil ud til et større publikum« siger Kølig Kaj, også kendt som Thomas Lægaard. »Jeg så Melodi Grand Prix’et som en måde at få en stor pladekontrakt på. Der var et kapløb i undergrunden på det tidspunkt om at være den første til at lave en plade, eller en video eller hvad som helst. Det var så min måde at komme forrest i feltet.« Efter sangkonkurrencen udgav Kølig Kaj sin debut, cd’en ’Solgt ud’, hvis titel både var en reference til, hvor godt den solgte og samtidigt var en måde at række tunge af de i undergrunden, der mente at Kølig Kaj havde glemt sine rødder. Til sidst blev det dog også for poppet for Kølig Kaj, der droppede navnet, hovedstaden og succesen for at vende hjem til Jylland. »Selvom jeg måske nok var en sellout, ser jeg samtidigt mig selv som en pionér. Dengang var der ingen, der brugte den i dag klassiske skabelon med at rappe i verset og så have nogle piger til at synge et hook i omkvædet. Det gør næsten alle nu,« fortæller Kølig Kaj. Rapperen PTA kendte Kølig Kaj fra det århusianske hiphop-miljø, og fik et chok, da han hørte »Stemmen i mit liv«: »Man plejer at sige ’hold det ægte eller hold op’. Da Kølig pludselig var på skærmen i leopardbukser og strithår var der rigtigt mange, der begyndte at pege fingre. Keep it real er det allermest essentielle i hip hop, og undergrunden tog virkelig afstand til ’Stemmen i mit liv’. Den var poppet produceret, og rimene var langt dårligere end det, han var i stand til at lave. Det var pinligt,« siger PTA, der i dag kalder sig hiphop-, Simpsons- og wrestlingekspert. »Det, at sælge ud er at gå på kompromis med sin kunst for pengenes skyld. Hvis du siger et, så skal du ikke gøre noget andet. Du skal ikke sælge ud af kulturen. Det var det mange, der syntes, Kølig Kaj gjorde, og som hadede hans plade uden nogensinde at have hørt den. At være ægte er et ideal, man hele tiden stiler imod,« siger PTA. Hiphop-kulturen er som bekendt fra USA. Hiphop kommer i første omgang til Danmark via filmen ’Wild Style’ fra 1983, hvor danske teenagere for første gang kunne stifte bekendtskab med de tre hovedingredienser i hiphop: Breakdance, graffiti og rap. LÆS OGSÅ:S!vas: Mit sprog er en slags omvendt integration Blandt de tidligste, danske rapgrupper kan nævnes Rockers By Choice, hvis frontfigur Chief 1 medvirkede på Kølig Kajs ’Solgt Ud’, og den rivaliserende rapgruppe, MC Einar. De to hip hop grupper havde også landets første beef, da Rockers By Choice, der dengang rappede på engelsk, beskyldte MC Einar for at sælge ud. De rappede nemlig på dansk, og det var bestemt ikke velset i miljøet på det tidspunkt. I dag er det så normalt, at de fleste danske rappere rapper på dansk, blandt andre Pede B:  »Jeg vil gerne have, at den person, jeg virker som i min rap, er den samme person, man sidder og snakker med i sofaen eller møder på gaden. Det er blandt andet også derfor, jeg rapper på dansk. Jeg kan godt være bange for, at det ville virke påtaget, hvis det var på engelsk. Som om jeg ville prøve at lyde som et amerikansk idol.« »Autenticitet er vigtigt. Både for mig selv, men også for hiphop generelt. I mine tekster prøver jeg ikke at leve op til alle mulige rapklichéer, men prøver virkelig at være mig selv. Det er ikke fedt at bilde folk ind, man er noget, man ikke er,« siger Pede B. Pede B tournerer indtil d. 12. juni med sit nye albym 'Byggesten'. Foto: Target Group Det var det, Kølig Kaj gjorde. Han bildte, godt hjulpet på vej af alle de folk, der pludseligt var omkring ham, at han var poppet. Selv følte han altid, at han var en del af den undergrund, der ikke længere ville have noget med ham at gøre: »Det var meget svært at gøre de ting, jeg havde gjort før. Jeg kunne ikke komme til jams fx, og der var generelt ikke nogen, der ville lege med mig mere. Der var også en stor fokus på min person i stedet for musikken, og jeg blev låst fast i en rolle, jeg ikke kunne genkende mig selv i« siger han. Efter i flere år at have været stort set tavs, udgav han sidste år sin første plade siden Kølig Kaj-perioden, nemlig ’Lokaliseringen’ under navnet Koolbandi. Musikken, videoerne og teksterne har han selv stået for, for denne gang skal det gøres rigtigt. Koolbandi vil ikke sælge ud. Koolbandi er i dag 42 og bor i Fredericia Foto: Target GroupFold sammenLæs mere LÆS OGSÅ:Ny generation rappere: Her er vores definition af god stil Og kampen om at holde det ægte kører stadig på fuld damp. Hiphop startede som en modkultur, og det er stadig selvbilledet i dag, hvor musikken er blevet så mainstream, at man dårligt kan tænde radioen eller se fredagsunderholdning uden at støde på en rapper eller to. Men de slår stadig hinanden i hovedet, hvis nogen glemmer rødderne. I starten af marts var Nick Coldhands fra Den Gale Pose ude efter kollegaen Clemens, som han mente havde solgt ud og glemt sine gamle idealer til fordel for popsucces. Coldhands havde sammenklippet gamle Clemensvideoer med en ung hardcore rapper med den mere modne, poporienterede Clemens, så sætningen ’kan det blive dummere’ spilles igen og igen. Dette bragte gamle som unge kamphaner til tasterne, for denne battle foregik over facebook. Alle generationer fra Mc Einars Jesper Wildmand til Kesi skiftedes til at beskylde hinanden for ikke at være tro overfor hiphop-kulturen. Midt inde i debatten stikker Thomas Lægaard (den tidligere Kølig Kaj) hovedet frem med disse betragtninger: »Jeg fandt det lidt sjovt, at man også i 1997 havde denne diskussion, så måske er der ikke sket så meget siden.« Se Nick Coldhands diss af Clemens her:  LÆS OGSÅ:Rapelitens yndlingsmusiker: Drake, Tylor og Rick Ross skylder mig penge LÆS OGSÅ:Er Allan Olsen Danmarks bedste rapper? LÆS OGSÅ:Pharell Williams: Gulddrengen Artiklen er oprindeligt publiceret påEuroman.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/raphistoriens-stoerste-sell-out-hvad-blev-der-af-koelig-kaj",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252658/8566251-koolbandi.jpg",
            "publication_time": "Mandag d. 13. april 2015, kl. 15.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}