{
    "version": "1.0",
    "document": {
        "id": 2965,
        "title": "Rapporter: CDU støtter Steinmeier som tysk præsident",
        "content": "Den tyske forbundskansler Angela Merkels kristelige demokrater i CDU er nået til enighed om at støtte den socialdemokratiske udenrigsminister, Frank-Walter Steinmeier, som kandidat til posten som forbundspræsident næste år, siger kilder i partiet til nyhedsbureauet Reuters. Steinmeier står dermed til at afløse den siddende forbundspræsident, Joachim Gauck. De kristelige demokrater i CSU, som er det bayerske søsterparti til CDU, støtter også Steinmeier. Posten som tysk præsident har overvejende ceremoniel betydning. Det siger CSU-lederen Horst Seehofer. Lederne af partierne i den regerende store koalition har haft en række møder for at finde frem til en fælles kandidat. Der forlyder ikke umiddelbart noget om, hvem der skal afløse Steinmeier på udenrigsministerposten. Præsidentposten har været til forhandling i månedsvis, efter at det har stået klart, at den 76-årige Gauck ønsker at træde tilbage på grund af sin høje alder. Gauck var præst i det tidligere Østtyskland. Steinmeier er i dag Tysklands mest populære politiker. Den nye præsident, som skal være hævet over partipolitiske hensyn og være normgivende for hele nationen, skal vælges af Forbundsdagen og af Forbundsrådet (delstatsregeringernes repræsentanter) 12. februar. Den 60-årige Steinmeier har i de seneste måneder været en af de mest synlige og markante kritikere af den kommende amerikanske præsident, Donald Trump. Steinmeier advarer om, at Trumps choksejr kan gøre USA's udenrigspolitik mere uforudsigelig, hvilket vil vanskeliggøre EU's situation. Den tyske udenrigsminister har også været meget direkte og ligefrem i sin kritik af Tyrkiets omfattende indgreb over for landets oppositionsgrupper i kølvandet på et fejlslagent militærkup. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rapporter-cdu-stoetter-steinmeier-som-tysk-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/135443/15439145-files-germany-politics-steinme.jpeg",
            "publication_time": "Mandag d. 14. november 2016, kl. 10.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}