{
    "version": "1.0",
    "document": {
        "id": 3316,
        "title": "Rasmus Munch Søndergaard, Alex Vanopslagh og Donald Trump har én ting til fælles, som vi ikke må glemme",
        "content": "For nylig gav Berlingske ikke bare enhel forside, men også etinterviewi deres populære podcast »Pilestræde« til Rasmus Munch Søndergaard. Søndergaard sagde blandt andet, fuldstændig uden belæg, at »kvinder stemmer imod nationens interesser«. Holdningen er selvfølgelig noget vrøvl, men den viser, at dele af højrefløjen endnu en gang varmer op til et frontalangreb på vores fælles frihed og på kvinders reproduktive rettigheder. Søndergaard introduceres som »stifter af partiet Logos«, men ser man nærmere, har »partiet« i skrivende stund 59vælgererklæringer, og det er ikke engang muligt at melde sig ind påhjemmesiden. Uagtet, så er hans udtalelser tegn på, hvad vi har i vente.  Nu vil jeg, i modsætning til Rasmus Munch Søndergaard, gerne præsentere konkrete belæg. Lad os starte med USA. Den dømte kriminelle amerikanske præsidentkandidat Donald Trump har åbent talt om, at han vil indskrænke retten tilabortog kvinders adgang tilprævention. Inden Tusk blev valgt i Polen, så vi også, hvordan den polske højrefløj havdeindskrænket rettentil abort, og konservative kræfter og influencere spredermisinformation om prævention til kvinder. Søger jeg på emnet, får jeg ustyrligt mange videoer på Instagram og TikTok med misinformation om prævention. Nu mener jeg, at det også er et stort problem, at præventionsbyrden generelt ender hos kvinden, selvom p-pillen skabte rammerne for store dele af den reproduktive frigørelse. Partiledelsen i LA har nægtet at tage afstand til ekstreme udtalelser om værdien af kvindens æg og kvinders tankekraft, skriver Lukas Lunøe. På billedet ses Alex Vanopslagh, LA.Fold sammenLæs mereFoto: Mathias Svold. Tror man, at det bare er amerikanske tilstande, så tager man fejl. Se blot påTysklandog påItalien. Eller se imod Argentina, hvor den ekstreme præsident Javier Milei, dernærmest roses af Alex Vanopslagh, også erimod abort. I Folketinget har Liberal Alliance seneststemt imodat hæve abortgrænsen. Liberal Alliance har også tilkendegivet offentligt, at de vil »evaluere« (hvad end det betyder) samtykkeloven, og partiledelsen harnægtetat tage afstand til ekstreme udtalelser om værdien afkvindens ægog kvinderstankekraft.  Alle kan forstå, hvorfor mænd er bedre til sportsgrene af fysisk karakter end kvinder.Men har du nogensinde undret dig over, hvorfor mænd også er bedre til samtlige sportsgrene, der kun kræver tankekraft?Blandt de 100 bedste skakspillere i verden er der fx ikke én eneste… I sine unge dage skrev Vanopslagh, at kvinder ikke kommer til tops, fordi de vil domineres isengen. Noget, han senere har tagetafstand fra, men det er påfaldende, hvordan det indlæg sagtens kunne have været skrevet af en af hans kandidater den dag i dag. Konservativ Ungdom har skrevet, at det er en »stille form for landsforræderi«, hvis kvinder ikke får børn. Konservativ Ungdom har også været ovre atstøtte Ron DeSantis, der er guvernør i Florida,tidligere præsidentkandidatog i dag storTrump støtte. DeSantis er kendt for atforbyde bøger,bekæmpe den frie abortog underminere minoritetersrettigheder. Kvinder skylder ikke andre at få børn, og det hører ingen steder hjemme at mene, at kvinder skal få børn for fædrelandet. Vi kan ikke tage vores rettigheder for givet, og vi kan aldrig tage fremskridt for givet. Det kan vi næsten takke højrefløjen for endnu engang at minde os om. Lukas Lunøe er studerende og tidligere landsformand i Radikal Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/rasmus-munch-soendergaard-alex-vanopslagh-og-donald-trump-har-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805079/24725866-rasmus-munch-sndergaard.jpg",
            "publication_time": "Torsdag d. 13. juni 2024, kl. 13.19",
            "author": "Lukas Lunøe",
            "related_links": [],
            "attachments": []
        }
    }
}