{
    "version": "1.0",
    "document": {
        "id": 12078,
        "title": "Rasmus Stoklund: Jeg foretrækker Danmarks Statistik fremfor Tænketanken Kraka, hvad angår integration",
        "content": "Juristen Morten Kjærum menteforleden i disse spalter, at jeg skylder svar på, hvorfor jeg ikke køber Tænketanken Krakas påstand om, atintegrationsdebatten om efterkommere fra Stormellemøsten stort set kan aflyses. Baggrunden for min kritik er først og fremmest, at jeg finder det alt for unuanceret at konkludere, at integrationen er i mål, så snart en person er i arbejde eller har en lang uddannelse. Den logik er så forsimplet, at hvis man følger den, ville Mohammed Atta, der fløj et af flyene ind i World Trade Center, skulle tælle som velintegreret. Omvendt ville en god samfundsborger, der bakker op om demokratiet og ikke ønsker Danmark grundlæggende forandret, pludselig skulle tælle som uintegreret, hvis han mistede sit job, fordi fabrikken flytter til Kina. I mine øjne er integrationen i mål, når indvandrere og efterkommere fra den muslimske verden deler grundlæggende værdier med majoritetsbefolkningen i synet på kvinder, homoseksuelle, demokrati, Islams rolle i samfundet, ytringsfrihed og i det hele taget spørgsmål, hvor misforstået værdirelativistisk tolerance over for intolerance må afvises. Andre væsentlige parametre for, om integrationen lykkes, kunne være, om man har netværk med majoritetsbefolkningen, behersker sproget, ikke oplever diskrimination ved jobsøgning. Desuden vil det være en god indikator, når gruppen ikke er overrepræsenteret i kriminalitetsstatistikkerne, og forskellige socioøkonomiske faktorer som beskæftigelse, uddannelse, boligformer, pensionsopsparing etc. er bestemt også relevante. En anden grund til, at jeg ikke som visse af den værdipolitiske venstrefløjs spydspidser var ved at dåne, da jeg læste Krakas analyse, var måske også den ret lave nyhedsværdi. Den viser ift. beskæftigelse, at det er et mindretal, der driver problemerne, og sådan er det som bekendt med de fleste sociale, kulturelle og økonomiske problemer i Danmark. Ser man for eksempel generelt på befolkningen, og hvem der modtager overførselsindkomster eller domme i straffesager, så er det ifølge Rockwool Fonden 30. september 2020 ti procent, der modtager næsten det hele i begge kategorier. Men derfor er det jo alligevel relevant at diskutere både ydelsessystemet og kriminalitet. Endelig har jeg større fidus til Danmarks Statistiks årlige udgivelse»Indvandrere i Danmark«, som altid er både interessant og god at blive klogere af, om end mange afsnit er ret nedslående og næppe efterlader de fleste læsere med et indtryk af, at integrationsproblemerne bliver løst inden for den nærmeste fremtid. Rasmus Stoklund er udlændinge- og integrationsordfører for Socialdemokratiet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/rasmus-stoklund-jeg-foretraekker-danmarks-statistik-fremfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1438438/23789440-.jpg",
            "publication_time": "Onsdag d. 30. juni 2021, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}