{
    "version": "1.0",
    "document": {
        "id": 15194,
        "title": "Razzia på bordeller gav pote",
        "content": "Bordeller og massageklinikker i Nordsjælland er dårlige til at huske at registrere deres indkomst og betale skat. Det viser en såkaldt fairplay-kontrol, som SKAT sammen med politi, Udlændingeservice, Arbejdsdirektoratet og et antal repræsentanter fra kommunerne gennemførte på 23 bordeller og masssageklinikker i Nordsjælland i denne uge. Ingen kasseapparater Kun et ud af de 23 besøgte bordeller og massageklinikker havde orden i kasseregistreringen eller havde et kasseapparat, der gør det muligt for myndighederne at kontrollere regnskaberne. ”Vi ser meget alvorligt på, at disse vejledningsinstrukser bliver overholdt, sådan at når vi efterfølgende kommer på besøg i virksomheden, så har vi mulighed for at konstatere om kassen stemmer og om der er orden i tingene,” siger Peter Svane, der er specialkonsulent i SKAT Fredensborg. Formålet med fairplay-aktionen var at sikre, at der på thai-massageklinikkerne er kasseapparater, og at der ligger en ansættelseskontrakt på dem, der arbejder på klinikkerne. Samtidig kontrolleres det, om kvinderne modtager sociale ydelser eller dagpenge. Men der var også positive resultater af razziaen. Nemlig at størstedelen af de prostituerede og telefonpassere, som SKAT tjekkede, var momsregistrede eller ansatte. ”Faktisk var det positivt at kunne konstatere at 32 ud af de 45 antrufne prostituerede kvinder inklusiv telefonpasserne var momsregistrerede,” siger Peter Svane. Seks ud af de 45 modtog offentlige ydelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/razzia-paa-bordeller-gav-pote",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/814138/3337115-massageklinikker.jpg",
            "publication_time": "Fredag d. 26. november 2010, kl. 14.45",
            "author": "Tonie Yde Højrup",
            "related_links": [],
            "attachments": []
        }
    }
}