{
    "version": "1.0",
    "document": {
        "id": 17464,
        "title": "Reaktorbygning kollapset - risiko for nedsmeltning",
        "content": "På det japanske atomkraftværk Fukushima er den ydre struktur på reaktorbygning 1 ødelagt, oplyser Reuters. Det bekymrer forsker i atomkræftværker på Risø DTU Erik Nonbøl: - Det lyder ikke rart. Det kan være meget meget alvorligt. Et atomkraftværks reaktorbygning er som regel opbygget af to lag, et i stål inderst og et i beton yderst. Jeg formoder, at det er det ydre betonlag, der er ødelagt, siger han: - Det vigtigste er, at der ikke går hul på bygningens inderste lag, og at man får styr på nedkølingen af brændslet, men når der kan være så højt et tryk i bygningen, at der finder en eksplosion sted, lyder det som om man ikke har kontrol over nedkølingen, siger han. Web-tv:Se reaktoren eksplodere Det japanske atomkraftværk Fukushima Daiichi, der ligger 250 km. nord for Tokyo, blev i går ramt af jordskælvet, og selvom værket lukkede ned for kædeprocessen i reaktoren, har man store problemer med nedkølingen af brændselsstavene. De japanske myndigheder har advaret om, at der er risiko for en nedsmeltning. Lørdag skete der en eksplosion, som har såret fire ansatte, ingen dog livsfarligt. Tema:Læs alt om jordskælvet i Japan Erik Nonbøl fortæller, at atomkraftværket, der er bygget til at kunne modstå jordskælv, reagerede, som det skulle umiddelbart efter jordskælvet: - Reaktoren lukkede ned, som den skal, da værket blev ramt af jordskælvet i går. Det er helt normal procedure, og det gik, som det skulle. Men selv når man har standset processen, vil der stadig blive udviklet varme, som skal nedkøles. Man har brændselsstavene stående i vand, der konstant cirkuleres og dermed nedkøler dem, siger han. Gå på opdagelse:De mest dødbringende jordskælv Men atomkraftværkets nødkøleanlæg fungerede kun delvist, fordi nødgeneratorerne ikke gik i gang, siger han. Og det er særdeles problematisk: - Hvis man ikke får varmen væk, vil man ende med en nedsmeltning af brændselsstavene, og så vil de radioaktive stoffer kunne slippe ud i reaktorvandet eller ud i bygningen. Det vil betyde, at selve værket vil være ødelagt, men det vil ikke miljømæssigt være farligt, siger han. Det er først farligt, hvis bygningen er ødelagt, så der kan slippe radioaktivt materiale ud i omgivelserne. Han tilføjer at en nedsmeltning vil ske i løbet af få timer - ikke dage - hvis nedkølingen fejler. De japanske myndigheder har igangsat en evakuering af alle, der bor i en radius af ti kilometer fra værket.Video: Her eksploderer bygning på atomkraftværk:",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/reaktorbygning-kollapset-risiko-for-nedsmeltning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/481704/3903054-reactor.jpg",
            "publication_time": "Lørdag d. 12. marts 2011, kl. 10.29",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}