{
    "version": "1.0",
    "document": {
        "id": 19149,
        "title": "Real Madrid tilbage på sejrssporet efter ydmygelse",
        "content": "De seneste uger har været tumultariske for det spanske førerhold Real Madrid. En 4-0-ydmygelse mod bysbørnene fra Atletico Madrid, hvor Los Blancos og Cristiano Ronaldo ikke evnede at skabe én chance, blev krydret med en efterfølgende bytur, hvor Ronaldo fejrede sin 30-års fødselsdag med flere af spillerne. Dertil har flere af de spanske medier været efter Reals Madrids 800 millioner dyre indkøb Gareth Bale for ikke at præstere. Særligt ikke i de seneste kampe, hvor Real Madrid har manglet deres topscorer, Ronaldo. Derfor ville alt andet end en sejr være fiasko for Los Blancos, da de lørdag aften tog imod oprykkerne fra Deportivo La Coruña. Real Madrid er for tiden foruden deres elegantier James Rodriguez og Luka Modric, der normalt danner dynamisk duo på midten. Derudover er både Pepe og Sergio Ramos ude med skader, og derfor måtte samme midterforsvarer, som blev rundbarberet 4-0 af Atletico Madrid i sidste runde - Varane og Nacho - tage plads som hovedstadsklubbens anker. Sidst de to klubber mødtes, var på Riazor, hvor Real Madrid maltrakterede de blå/hvide med 8-2. Deportivos wing Isaac Cuenca så dog muligheder inden dagens kamp. »Jeg ved ikke, om der findes et godt tidspunkt at møde Real Madrid på Bernabeu. Men atmosfæren er trykket, og fansene er rastløse, så hvis de ikke scorer hurtigt, kunne de godt bliver rystet,« sagde han til ESPN inden kampen. Og netop Cuenca var ved at lave en drømmestart for Deportivo, da han efter fem minutter fik to enorme chancer for at skabe chokstemning på Bernabeau. Real Madrid fik dog ædt sig stille og roligt ind i kampen, og efter 13 minutter hamrede Cristiano Ronaldo kuglen på overliggeren. Og som om at træværket ikke blev testet nok, så brugte Deportivos målmand Fabricio stolpen til at holde Bales skud ude af målet få minutter efter. Deportivo La Coruna var slemt ramt af skader i midterforsvaret, og derfor var det den 39-årige assistenttræner Manuel Pablo, der pludselig måtte trække i træningsdragten. Det gav en del forstyrrelser, og efter 22 minutter kunne Isco sætte sidste fod på en flot Real Madrid-scoring. Bale lagde bolden ind over til Benzema, der lagde den til rette for Ronaldo, der noget uvant ikke fik afsluttet. Det gjorde Isco til gengæld. 1-0. Gareth Bale lignede en mand, der havde noget at bevise - særligt efter den seneste kritik, og det var også waliseren, der bidrog med mest. Det blev dog ved den ene scoring, inden anden halvleg gik i gang. Gallicerne begyndte som lyn og torden, og efter fem minutter var Madrillienerne heldige med ikke at indkassere et mål. Celso Borges listede bolden over Casillas men på stolpen. Kampen forløb uden de store chancer. Real Madrid ville ikke, og Deportivo evnede ikke at skabe noget. Men med et kvarter igen lagde Benzema den dog selv flot over målmand Fabricio og kunne selv løbe bolden i mål. 2-0, og Carlo Ancelotti kunne ånde lettet op ude på sidelinjen. Dermed kunne Real Madrid tage tre point med i den tætte top, hvor de igen har fire point ned til ærkerivalerne fra Barcelona. Catalanerne tager søndag imod Levante, hvor man må formode, at Barcelona fortsætter det gode spil og vinder deres 11. sejr i streg.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/real-madrid-tilbage-paa-sejrssporet-efter-ydmygelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/726153/8301654-spain-soccer-primera-division.jpeg",
            "publication_time": "Lørdag d. 14. februar 2015, kl. 20.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}