{
    "version": "1.0",
    "document": {
        "id": 780,
        "title": "Red Barnet-psykolog: Vi står over for potentielt tilbageskridt i kampen mod deling af seksuelt overgrebsmateriale",
        "content": "Inden for EU deles der digitalt hvert år millioner af filer med voldsomme seksuelle overgreb mod børn. Det er et alvorligt problem, som foregår på massiv skala, og som kræver politisk handling. Det er også grunden til, at Danmark og EUs øvrige medlemslande om kort tid skal tage stilling til et vigtigt lovforslag om, hvordan EU bekæmper denne massive deling af digitalt seksuelt overgrebsmateriale med børn. Loven er kendt somCSA-forordningen(CSA står for »Child Sexual Abuse«). Den handler kort fortalt om at kunne opspore billeder og videoer med seksuelle overgreb mod børn, når filerne deles via digitale beskedtjenester. Og derfor rejser lovforslaget med rette også spørgsmålet om, hvorvidt myndighederne må få adgang til borgeres kommunikation, og i hvilken afgrænset form det i givet fald skal kunne ske. Her i Berlingske har det ikke skortet på kritik af forslaget. Pålederplads har det lydt, at den danske regering med sin støtte til tidligere udkast til loven har udvist »ligegyldighed over borgernes frihedsrettigheder«, andre har hævdet, atEU-borgere med loven risikererat blive »totalovervåget af staten«. I Red Barnet er vi enige i, at retten til privatliv skal forsvares, for det er i den grad en central børnerettighed. Men vi bakker fuldt og fast op om, at EU vedtager et såkaldt scanningspåbud, og vi oplever fra kritikerne af lovforslaget en manglende opmærksomhed på det massive problem, EU har med digital deling af seksuelt overgrebsmateriale med børn. Vi mener også, at det opdaterede lovforslag tager hensyn til flere indvendinger omkring retten til privatliv. Før vi kigger nærmere på det aktuelle lovforslag, er vi dog nødt til at begynde med selve problemet. I Red Barnet driver vi tjenesten »Anmeld det«, hvor vores special- og interpol-uddannede medarbejdere hver dag modtager henvendelser om seksuelt overgrebsmateriale med børn. Helt konkret er vi konfronteret med optagelser af børn, som udsættes for grove seksuelle overgreb. Vi analyserer materialet og deler det med myndighederne for at få identificeret ofrene, stoppet overgrebene og blokeret adgangen til materialet. Et lignende arbejde sker globalt i 50 lande med hver deres tjeneste og med afsæt i dette samarbejde identificerer Interpol hver dag i gennemsnit 15 børn, der er ofre for seksuelle krænkelser. Vi er også med til at sikre, at materialet tildeles et digitalt fingeraftryk, som netop gør, at der kan scannes efter det, og at videredeling kan forhindres. Det er vigtigt, for ofte ser vi, at et overgreb deles igen og igen, og børn, der har været udsat for seksuelle overgreb, har krav på, at vi gør alt for at bremse delingen af materialet. Desværre er opgaven overvældende. Globalt set blev der igennem blandt andet scanninger i 2023 opsporet over100 millioner filerrelateret til seksuelt misbrug af børn, herunder overgrebsmateriale. Bag hvert foto og hver en video findes et barn, som resten af livet risikerer også at skulle frygte, at dets mareridt deles på internettet. Uret tikker, og det vil være fortvivlende, hvis vi svækker beskyttelsen af børn mod seksuelle overgreb og fjerner et vigtigt værktøj i kampen imod den massive deling af seksuelt overgrebsmateriale med børn, skriver Per Frederiksen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En stor del af det opsporede overgrebsmateriale bliver hostet i Europa. Og den store amerikanske anmeldelsestjeneste,NCMEC, fandt, at der fra danske brugere i 2023 blev uploadet seksuelt overgrebsmateriale med børn 12.048 gange, og at mindst 80 procent af det overgrebsmateriale, som indrapporteres til NCMEC, netop er blevet opsporet i digitale beskedtjenester. Dette massive problem er grunden til, at der nu ligger et opdateret kompromisforslag fra det nuværende EU-formandsland Ungarn om, at det ved lov gøres muligt inden for EU at pålægge tech-virksomheder et midlertidigt påbud om at scanne deres platforme, så seksuelt overgrebsmateriale med børn kan blive identificeret og fjernet. Set med børnebeskyttelsesbrillen på er kompromiset ikke perfekt. Og det er værd at bemærke, at det har mødt kritik fra både europæiske børnerettighedsorganisationer, der frygter en udvanding af beskyttelsen af børn, ligesom det fra anden side også fortsat kritiseres for at svække retten til privatliv. Alligevel opfordrer vi i Red Barnet den danske regering til at bakke op om forslaget. For uden et kompromis risikerer vi et alvorligt tilbageskridt i kampen imod digitalt overgrebsmateriale med børn. Vi mener samtidig, at det nyeste forslag viser, at EU har lyttet til flere af de seneste års indvendinger: Derudover er vi nødt til at minde om, at scanning slet ikke vil være et nybrud i kampen mod deling af seksuelt overgrebsmateriale med børn. Det er de seneste år foregået frivilligt hos virksomheder som Snapschat, Meta og Roblox og har været muligt, fordi materialet allerede er blevet anmeldt, analyseret og tildelt et identificerbart digitalt fingeraftryk. Denne scanning er vigtig, men det er uholdbart, at den er frivillig, og det er bekymrende, at den beror på en lovmæssig undtagelse, som udløber i april 2026. Spørgsmålet er derfor, om vi er parate til at lade en allerede eksisterende og vigtig børnebeskyttelse forsvinde uden at have en erstatning på plads? For os er svaret et klart nej, og vi er dybt bekymret over, at det endnu ikke er lykkedes at finde en permanent løsning. Sker det ikke under det nuværende ungarske EU-formandskab, kan opgaven fra efteråret 2025 meget vel ligge og vente på det danske EU-formandskabs bord. Så længe håber vi ikke, der vil gå. Uret tikker, og det vil være fortvivlende, hvis vi svækker beskyttelsen af børn mod seksuelle overgreb og fjerner et vigtigt værktøj i kampen imod den massive deling af seksuelt overgrebsmateriale med børn. Per Frederiksen er psykolog ved Red Barnet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/red-barnet-psykolog-vi-staar-over-for-potentielt-tilbageskridt-i-kampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840086/24800559-28-november-2022-hessen-wiesbaden-an-investigat.jpg",
            "publication_time": "Fredag d. 27. september 2024, kl. 12.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}