{
    "version": "1.0",
    "document": {
        "id": 14233,
        "title": "Redaktør nægter at skrive om homovielser",
        "content": "Homovielser må ikke få plads i spalterne i Vesthimmerlands Folkeblad. Redaktøren vil ikke skrive noget som helst om det nye vielsesritual for homoseksuelle, for han er nemlig selv modstamder af homovielser.Det skriver tv2nord.dk. På vegne af biskoppen i Aalborg Stift sendte præst og pressemedarbejder Christian Roar Pedersen mandag en mail til en række nordjyske ugeaviser hvor han opfordrede dem til at skrive om det nye vielsesrituel for homoseksuelle. Svaret fra redaktør Preben Eskildsen på Vesthimmerlands Folkeblad chokerer: - I kan skrive hvad pokker I vil angående homovielser, men der er forkert og vi vil ikke bruge spalteplads på det, skrev Preben Eskildsen tilbage på mailen.  Præst Christian Roar Pedersen er rystet. - Det er et stort problem, hvis der er dele af pressen, der ikke vil skrive om visse emner. Jeg håber han er en enlig svale, men hvis det er et generelt billede, så er det da et problem for demokratiet. Det er da et mærkeligt nyhedskriterium, at han ikke vil skrive om det han selv er uenig i, siger Christian Roar Pedersen til tv2nord.dk.  Redaktør om Manu Sareen: Send ham tilbage Redaktøren skrev også om kirkemister Manu Sareen (R), der stammer fra Indien: - Så send kirkeministeren tilbage til der hvor han kommer fra, skiver redaktør Preben Eskildsen i mailen som TV2/Nord har fået lov til at læse. - Det kunne man godt tolke som en halvracistisk kommentar, som jeg slet ikke bryder mig om. Det er også derfor jeg vælger at stå frem med det, siger Christian Roar Pedersen.  Vesthimmerlands Folkeblad har et oplag på 9.600 aviser hver uge. Redaktøren siger kort over telefon, at han selv ejer avisen privat og at han derfor er i sin gode ret til at nægte at skrive om de emner han ikke selv går ind for. - Jeg er meget imod homovielser i Folkekirken, og jeg synes at kirkeministeren blander sig i noget, han ikke skal blande sig i, siger Preben Eskildsen. Vesthimmerlands Folkeblad kalder sig selv en upolitisk avis. Bladet skriver ofte om arrangementer i de lokale kirker, men altså ikke om homovielser.  SFs gruppeformand i Folketinget, Pernille Vigsø Bagge, bor i Vesthimmerland og hun er dybt rystet over avisens udmelding. - For det første synes jeg det er underligt, at der er emner der åbenbart ikke må drøftes i Vesthimmerlands Folkeblads spalter. Det er noget nyt. Det er jeg ikke vant til. Jeg håber, at når jeg om lidt sender et debatindlæg om homovielser, så bliver det også trykt, siger Pernille Vigsø Bagge. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/redaktoer-naegter-at-skrive-om-homovielser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235594/5252436-redaktr-ngter-at-skrive-om-homovielser.jpg",
            "publication_time": "Tirsdag d. 12. juni 2012, kl. 19.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}