{
    "version": "1.0",
    "document": {
        "id": 6124,
        "title": "Rederi holder fast i millionkrav mod Parken",
        "content": "Selskabet Parken Sport & Entertainment er i dag blevet idømt at skulle betale 13 millioner kroner i bøde for ulovlig kursmanipulation. Men hvis det står til shippingselskabet Clipper Group, risikerer Parken at skulle betale et langt højere millionbeløb. Selskabet holder nemlig fortsat fast i erstatningskravet på 83 millioner kroner mod Parken. »Vores sag kører fortsat i byretten. Nu vil vi læse dommen fra i dag og se på, hvilken indflydelse den får på vores sag. Det her er et mellemværende mellem retssystemet, Parken og os, og det er sådan, vi ønsker at behandle det,« siger Flemming Steen, der er økonomidirektør i Clipper Holding A/S, til Berlingske.  Shippingselskabet købte et betydeligt antal aktier i selskabet Parken Sport & Entertainment tilbage i 2008. Selskabet føler sig nu snydt af den tidligere ledelse med Flemming Østergaard og Jørgen Glistrup på grund af kursmanipulation med aktierne, og derfor kræver de, at Parken skal betale 83 millioner kroner i erstatning for aktiehandlerne. Flemming Steen ønsker ikke at kommentere yderligere, hvad dagens dom vil få af betydning for shippingselskabets sag, da han endnu ikke har læst Højesterets dom i dybden. »Parken Sport & Entertainment er fortsat ikke enig i, at der foreligger et erstatningsberettiget krav fra Clipper Group,« har Parken tidligere skrevet i en fondsbørsmeddelelse.  Clipping Group forsøgte sidste år at få kravet ind i sagen om kursmanipulation mod Parken, men det afviste Højesteret, og sagen kører derfor nu i Københavns Byret.  Dagens dom i Parken-sagen betyder, at Parken Sport & Entertainment skal betale 13 millioner kroner i bøde på grund af kursmanipulation. Jørgen Glistrup og Flemming Østergaard blev begge idømt halvandets års fængsel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rederi-holder-fast-i-millionkrav-mod-parken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111574/16721578-parken.jpg",
            "publication_time": "Torsdag d. 23. marts 2017, kl. 14.30",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}