{
    "version": "1.0",
    "document": {
        "id": 21859,
        "title": "Regeringen vil øge straffen for farligt stof med op til 400 procent",
        "content": "Regeringen vil endnu en gang skærpe straffen for salg af opioider. Straffen skal nu i visse tilfælde stige med op til 400 procent, hvis det står til regeringen. »Kyniske pushere og kioskejere, der uden en snert af samvittighed ødelægger unge menneskers liv ved at sælge dem opioider under disken eller via sociale medier, skal mærke en hård konsekvens,« siger justitsministerier Peter Hummelgaard (S) i enpressemeddelelse. Hvis forslaget stemmes igennem i sin nuværende form, bliver opioider den hårdest straffede gruppe af stoffer overhovedet. Det er med god grund, siger Peter Hummelgaard tilTV 2. »Man bliver meget, meget afhængig af det og så afhængig, at man risikerer at miste livet. Det kan vi se rundt om i verden, hvor folk står som zombier på gaden og sygner hen. Det ønsker vi for alt i verden at undgå i Danmark«, siger han til TV 2. Hvor man før fik 30 dages fængsel for at sælge 200 opioidpiller, vil man med det nye lovforslag få fire måneders fængsel, en stigning på 400 procent. Hvis man sælger 150.000 opioidpiller, stiger straffen fra tre år til ni-ti år, en stigning på 200 procent. Regeringen har sat lovforslaget i søen, efter at medierne har afdækket danskernes stigende misbrug af de smertestillende hvide piller. Berlingske har tidligere beskrevet, hvordan alarmopkaldene om opioider stiger i vejret.De seneste fem år er antallet af opioidhenvendelser til Giftlinjen fordoblet. Rektorer fra 25 gymnasier i hovedstadsområdet slog i sommer alarm over udviklingen. Eleverne har i dag lettere ved at få fat i stofferne, og »feststoffer« er mere udbredte, fortæller de. Det ses også hos Giftlinjen. Antallet af indlæggelser med opioidforgiftning steg 200 procent fra 2018 til 2023 i gruppen »børn og unge mellem 16 og 20 år«. Tilbage i oktober 2024skærpede regeringen straffen mod salgaf opioider. Her gik man fra bødestraf til fængselsstraf ved salg af opioider. Det nye lovforslag forventes ifølge Justitsministeriet at træde i kraft 1. juli 2025. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/regeringen-vil-oege-straffen-for-farligt-stof-med-op-til-400-procent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888268/24887890-arkivfoto.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 08.33",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}