{
    "version": "1.0",
    "document": {
        "id": 7006,
        "title": "Regeringen afliver debatten om aktiv dødshjælp",
        "content": "I en tid, hvor Trump stjæler alle dagsordener, frygter jeg, at debatten om aktiv dødshjælp lider en stille død i den offentlige debat. 31. januar overrakte vi iUdvalget for en mere værdig dødvores refleksionsoplæg. Heri optrådte flertallets anbefalinger til en dansk model for aktiv dødshjælp – nu kaldet »selvvalgt livsafslutning« til terminalt syge med seks måneder tilbage at leve i. Hvis vi skal indføre et så drastisk nybrud i dansk sundhedshistorie som en legalisering af aktiv dødshjælp er, bør vi ikke aflive debatten om dødshjælp nu, som statsministeren gør ved at afvise, at der kommer et lovforslag i dette folketingsår, som hun gjorde på dagen for åbningen af Folketingeti oktober. Som udvalgets eneste tilbageblivende modstander af en nogen som helst form for dødshjælp frygter jeg, at anbefalingerne vil blive en etisk blåstempling af aktiv dødshjælp fra et alternativt ekspertudvalg, når nu Etisk Råd igen ikke kunne levere en anbefaling af dødshjælp – på linje med Lægeforeningen, Dansk Sygeplejeråd, Dansk Selskab for Palliativ Medicin m.fl. Jeg frygter, at man laver politikpå baggrund af opinionsundersøgelser, når mange blandt befolkningen (forståeligt nok) ikke har tilstrækkelig indsigt i, hvad aktiv dødshjælp er, og hvad sundhedsvæsnet allerede gør, kan og vil kunne gøre for alvorligt syge mennesker. En undersøgelse fra Lægeforeningen viste sidste år, at et flertal af danskerneikke kunne svare på, hvad aktiv dødshjælp eri forhold til de smertelindrende indsatser, der allerede tages i brug, og det gør mig bekymret på mine medlemmers, demokratiets og retssikkerhedens vegne. Et flertal i udvalget anbefaler »selvvalgt livsafslutning« til dem, der har seks måneder tilbage at leve i, hvilket i øvrigt ikke kan lade sig vurdere. Det kan lyde uskyldigt, men når statsministeren og udenrigsministeren er fortalere for aktiv dødshjælp og lader sig bakke op af meningsmålinger, bør vi spørge os selv, hvad befolkningen egentlig er for? Ifølge Lægeforeningens undersøgelse kunne kun 17 procent pege på et eksempel på aktiv dødshjælp ud af en række eksempler på smertelindrende indsatser, og det viser, at vi som befolkning ikke baserer vores holdning på et oplyst grundlag. Jeg mener i stedet, at vi bør følge Dansk Selskab for Palliativ Medicins nationale strategi for syv fokusområder for en styrket og sammenhængende palliativ indsats fremfor at give en patient mulighed for at tage dødbringende medicin. Hvornår er man i øvrigt klar til at tage den beslutning, når man lider og modtager kraftig, sløvende medicin? I anbefalingerne er vi alle enige om, at der skal investeres mere i palliative indsatser. Når jeg er modstander af en hvilken som helst form for dødshjælp, er det, fordi jeg som rygmarvsskadet kørestolsbruger og formand for UlykkesPatientForeningen og PolioForeningen, der repræsenterer mennesker med handicap, frygter, at vi på længere sigt kunne blive inkluderet i målgruppen. Vi ved af erfaring fra eksempelvis Holland og Oregon, at man er begyndt et sted og dernæst har åbnet for flere grupper, der kan modtage dødshjælp. Mange i min situation er nu bange for, hvem der bliver de næste selvbestemmende, som frit kan vælge deres egen livsafslutning. For er man i praksis fri i sit valg? Jeg frygter, at mennesker med handicap, der, ligesom jeg selv, har brug for hjælp til det meste, kan føle sig presset til at tage imod »selvvalgt livsafslutning« fordi, de ikke vil ligge samfundet og deres pårørende til last. Og ville man turde sige, at man har fortrudt? Janus Tarp er formand for PolioForeningen og UlykkesPatientForeningen samt medlem af Udvalget for en mere værdig død ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/regeringen-afliver-debatten-om-aktiv-doedshjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895028/24900833-fredag31012025-prsenterer-regeringens-udvalg.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 12.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}