{
    "version": "1.0",
    "document": {
        "id": 11220,
        "title": "Regeringsparti vil afværge valg i Grønland trods flertal",
        "content": "Dagen inden vintersamlingens start maner Siumut, det ledende regeringsparti i Grønland, til ro. Det socialdemokratiske partis interne problemer bør ikke være grundlag for at udskrive valg, skriver partiet i en pressemeddelelse om den parlamentariske situation. Der er politisk flertal for et valg i Landstinget, Inatsisartut. Men ingen af partierne har tilkendegivet, at de vil trykke på knappen, når politikerne samles tirsdag. »Vi mener fra Siumut ikke, at det er en ønskelig vej, at man alene som følge af et enkelt partis interne problemer udskriver et valg i utide,« lyder det i meddelelsen. Partiet kritiserer oppositionens påstand om, at det er Siumut, der er skyld i samarbejdsproblemerne. »Hvis dette så er rigtigt, hvordan kan det så være, at de andre partier med deres 21 mandater ud af de samlede 31 mandater i Inatsisartut ikke selv danner en Naalakkersuisut-koalition for resten af valgperioden« lyder det. Pressemeddelelsen er underskrevet af Erik Jensen, der er formand for Siumut. Medunderskriver er Hermann Berthelsen, der er formand for partiets gruppe i Landstinget. Partiet sidder med Kim Kielsen på posten som landsstyreformand, men han blev væltet af formandspinden i partiet i en kampafstemning i november 2020. Og siden har det været et åbent spørgsmål, hvem der styrer Siumut. Kielsen er fortsat som landsstyreformand, mens Jensen har holdt resultatløse forhandlinger med de øvrige partier. Det er sket bag lukkede døre i et forsøg på at danne et flertal med ham som formand for Landsstyret. Siumut vil tirsdag komme med en afværgedagsorden for at forhindre et eventuelt valg. Men det kan blive svært at opnå flertal for ifølge Rasmus Leander Nielsen, der er adjunkt ved Institut for Samfund, Økonomi & Journalistik ved Grønlands Universitet. »Man vil forsøge at lave en afværgedagsorden. Men det er svært, for det er en mindretalsregering med 11 mandater ud af 31. Så det er svært at få flertal for at afværge det her,« siger han. Han minder om, at der også er splittelse i Siumut, hvor det ikke er givet, at der er fuld opbakning for at forhindre valg. Han tør dog ikke spå, om der kommer valg. Det er særligt spørgsmål om posten som landsstyreformand og om minen i Sydgrønland, som deler partiet. Partiet har sået tvivl om sin opbakning til Kvanefjeldprojektet, der vil skabe økonomi og arbejdspladser ved udvinding af sjældne jordarter. Projektet har skabt protester lokalt og global blandt andet på grund af miljøproblemer og den uran, der er et biprodukt ved udvinding. I sidste uge forlod Demokraatit, Demokraterne, regeringskoalitionen og er nu i opposition, selv om partiet tidligere har været støtteparti. Der skal senest udskrives valg i 2022. En måling fra januar viser ifølge radiostationen KNR, at Inuit Ataqatigiit tegner til at blive det største parti, hvis der var valg i dag. Den er dog behæftet med en vis statistisk usikkerhed. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/regeringsparti-vil-afvaerge-valg-i-groenland-trods-flertal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1389434/23665047-.jpg",
            "publication_time": "Mandag d. 15. februar 2021, kl. 12.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}