{
    "version": "1.0",
    "document": {
        "id": 22296,
        "title": "Regeringen scorer »overraskende stort overskud«. Det er »stærkt imponerende«",
        "content": "Det går rigtig godt med den danske økonomi, og det kommer også finansminister Nicolai Wammens (S) og landets statskasse til gode. Pengene vælter ind i et langt hurtigere tempo end tidligere forudset. Det fremgår af heltnye tal fra Danmarks Statistik.Heri kan man se, at overskuddet på de offentlige finanser kom op på 133,2 milliarder kroner i 2024. Det svarer til 4,5 procent af landets samlede produktion (BNP). Året før var overskuddet på 92,7 milliarder kroner. Tallene får flere økonomer til at spærre øjnene op. »Det er et overraskende stort overskud, der slår regeringens seneste prognose fra december med længder,« siger cheføkonom i Dansk Erhverv Tore Stramer i en kommentar til tallene. Han fremhæver, at regeringen i december sidste år regnede med, at overskuddet kom op på 86 milliarder kroner i 2024. Men det blev således hele 47 milliarder kroner højere. »Det massive overskud på de offentlige finanser er ærligt talt stærkt imponerende. Vi skal således også hele 17 år tilbage til 2007 for at finde et større overskud på de offentlige finanser,« siger Tore Stramer. Danmarks Statistik skriver, at de mange milliarder primært kommer fra tre kilder. Den ene er den løbende skat på danskernes pensionsafkast i form af PAL-skatten. Den gav 43 milliarder kroner sidste år. 2024 var et godt år på de finansielle markeder, og det har givet danskerne et pænt afkast på deres pensionsopsparing og dermed mere at betale PAL-skat af. De to andre kilder var langt større indtægter end ventet fra personskatterne og selskabsskatterne. De højere personskatter kom ind, fordi beskæftigelsen endnu en gang satte rekord i 2024, og virksomhederne tjente godt med penge, og det har givet øgede selskabsskatter. De samlede udgifter steg også,men indtægterne steg endnu mere. »De flotte overskud afspejler, at det sidste år gik fantastisk godt i dansk økonomi, ikke mindst på arbejdsmarkedet. Når detgår så godt med beskæftigelsen, så fosser pengene også ind i statskassen,« siger cheføkonom i fagforeningen 3F Frederik I. Pedersen. Cheføkonom i Danske Bank Las Olsen bemærker, at sammenlignet med de fleste andre lande er de offentlige finanser herhjemme i »fantastisk form«. Det gør også, at statens formue i dag er langt større end dens gæld.  Det kommer faktisk på et rigtig godt tidspunkt. »I en tid med behov for oprustning kan vi i hvert fald glæde os over, at de offentlige finanser kan holde til meget,« siger Las Olsen og tilføjer: »Det er klart, at man ikke for evigt kan skrue op for udgifterne, hvis ikke indtægterne følger med, men den danske stat kan håndtere selv store udgifter i en længere årrække uden at løbe tør for penge.« Som tidligere beskrevet i Berlingske, opstod der før jul en diskussion mellem regeringen og pensionsselskaberne om, hvor store indtægternefra PAL-skatten ville blive i 2024. Det gik så godt på de finansielle markeder sidste år, at blandt andet PFA Pension mente, at indtægterne fra PAL-skatten ville sætte ny rekord. Det skete dog ikke. Skatten på pensionsafkast kom op på 43 milliarder kroner i 2024. Det er omkring 20 milliarder kroner mindre end i 2019 og 2021, hvor skatten satte rekord. Det ændrer dog ikke på, at danskernes PAL-skat over de seneste mange år har været en ren guldgrube for staten. Las Olsen bemærker dog, at vi i fremtiden nok må vænne os til, at de offentlige finanser kommer til at se knap så flotte ud. Vi kommer ind i en række år, hvor andelen af ældre i forhold til andelen af unge vil vokse, og det kommer til at lægge pres på de offentlige udgifter. »Vi skal sandsynligvis igen vænne os til synet af offentlige underskud fra tid til anden,« siger Las Olsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/regeringen-scorer-overraskende-stort-overskud-det-er-staerkt-imponerende",
            "image_url": null,
            "publication_time": "Mandag d. 24. marts 2025, kl. 11.19",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}