{
    "version": "1.0",
    "document": {
        "id": 11398,
        "title": "Regeringens nye forslag til tobakspriser lægger sig op ad tobaksindustriens",
        "content": "Danmark er formentlig det eneste vestlige land, hvor rygefrekvensen stiger i befolkningen især blandt unge. Det er alarmerende for folkesundheden, fordi rygning er den enkeltfaktor, der påvirker sundheden mest. Der er stærk evidens for, at høje tobakspriser har den største effekt på at nedbringe rygning. Høje tobakspriser beskytter børn og unge mod at begynde at ryge og hjælper både unge og voksne med at holde op. Den nye sundhedsminister startede stærkt lige efter udnævnelsen med et budskab om en kommende omfattende indsats med »mærkbare« prisstigninger på tobak. Men så kom meddelelsen om, at regeringen havde planer om en bekeden stigning på cigaretpriser på fem kr. om året i to år. Altså en stigning på i alt ti kr. frem til 2021. Tobaksindustrien har selv foreslået en samlet prisstigning på otte kr. i løbet af ti år. Den varslede stigning på tobak ligger altså på niveau med tobaksindustriens forslag og vil derfor næppe »mærkbart« kunne påvirke salget af tobak. Jo CoolidgeFold sammenLæs mere Regeringen nævner hensynet til de socialt dårligt stillede, når den tøver med at hæve tobakspriserne. Men problemstillingen bliver vendt på hovedet. Det er især de socialt dårligst stillede i vores samfund som ryger. Faktisk er rygning hovedårsagen til den sociale ulighed i sundhed. Langt størstedelen af rygerne vil gerne holde op. En »markant« prisstigning vil derfor være et stærkt incitament til at holde op med at ryge. Det er at lade de socialt dårligst stillede i stikken ikke at hæve tobakspriserne. Det er en god idé at lade den stigende afgift gå til støtte til rygestop. Vores statsminister startede tilsvarende stærkt med visionen om at være børnenes statsminister. Vi ved, at markant stigning af tobakspriser vil få færre unge til at starte med at ryge. De unge er meget prisfølsomme, og det er i ungdommen, at langt de fleste begynder med at ryge og bliver afhængige. Ved markant at hæve prisen vil færre børn og unge skulle vokse op i rygerhjem. Færre børn og unge vil derfor udsættes for tobaksforurenet luft og i mindre grad få voksne rollemodeller som inspirerer til at blive ryger. Dette er et opråb til politikerne om at genoverveje forslaget om prisstigninger på tobak. Til næste valg vil befolkningen undres over, at der i 2019 har været tvivl om det rigtige i at hæve tobakspriserne til f.eks. det dobbelte. Vidensråd for forebyggelse anbefalede i 2018 at priserne skulle stige til 80 – 90 kr., hvilket er niveauet for priserne i Norge og Island. Danske regioner og Kræftens Bekæmpelse foreslog også en stigning til dette niveau. Den nye sundhedsminister har en enestående chance for at knække den stærkt bekymrende stigning af rygning i befolkningen, men der skal langt højere tobakspriser til. Tobaksproducenterne har meddelt, at den har foreslået prisindeksering på 1,8 pct. om året. Det svarer ifølge Jo Coolidges beregninger til en prisstigning på otte kroner over ti år. Af den oprindelige version af denne kommentar fremgik det ikke, at de otte kroner blev opnået i løbet af ti år, blot at Tobaksproducenterne har foreslået en stigning på otte kroner. Det fremgår nu af teksten ovenfor.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/regeringens-nye-forslag-til-tobakspriser-laegger-sig-op-ad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1203054/23161643-smg.jpg",
            "publication_time": "Fredag d. 27. september 2019, kl. 07.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}