{
    "version": "1.0",
    "document": {
        "id": 10283,
        "title": "Regeringen skærer »drastisk« i populær ordning: »Det er kulturløst. Det er historieløst. Og det er torskedumt«",
        "content": "På universiteter rundt om i verden er der lige nu masser af studerende, der har kastet sig over danskstudiet. Faktisk har hele 2.000 studerende valgt dansk som hoved- eller bifag – langt flere end der studerer dansk på danske universiteter. Og inkluderer man de studerende, der blot tager kortere kurser i dansk sprog, er tallet endnu højere. At så mange vælger at studere dansk sprog og kultur ved udenlandske universiteter kan kun lade sig gøre, fordi flere af de steder, hvor der undervises i dansk, bliver støttet fra dansk side som en del af det, der hedder lektoratsordningen. Ja, af de ca. 100 danskundervisere på udenlandske universiteter, er hver femte en såkaldtsendelektor, der for en kortere eller længere periode ansættes på det lokale universitet i partnerskab med Uddannelses- og Forskningsministeriet. Men nu har regeringen annonceret en så drastisk nedskæring i lektoratsordningen, at det reelt betyder en lukning af ordningen og dermed et farvel til danskundervisningen på en række prestigiøse universiteter i udlandet. Det virker måske ikke umiddelbart logisk, at vi i Danmark skal støtte danskundervisningen i udlandet. Men det er helt nødvendigt, hvis vi ønsker at fremme kendskabet til Danmark og dansk kultur. For de studerende, der kæmper sig gennem dansk udtale og grammatik og systematisk studerer danske forhold, ender ofte som oversættere af dansk litteratur og film, som rejseguides, som lokalansatte på danske ambassader rundt om i verden eller som medarbejdere i danske virksomheder, der har filial i deres hjemland. Selv de danskstuderende, der ikke bliver oversættere eller tolke og måske ikke kommer til at bruge dansk dagligt i deres fremtidige karriere, bliver typisk nogle af de mest entusiastiske fortalere for Danmark. For de vil fortælle deres venner og kolleger om det Danmark, hvor mange af dem også har tilbragt et semester eller to. De vil slå et slag for dansk kultur, danske virksomheder og danske løsninger. Som den tidligere konservative udenrigsministerPer Stig Møller for nogle år sidenpåpegede i forbindelse med lektoratsordningen, så er det »dumt, at man vil spare små penge på noget, man får så meget ud af«. Og for ti år siden var regeringspartiet Venstre da også fortaler for ordningen, der medEsben Lunde Larsens ordvar »yderst gavnlig for kendskabet til dansk kultur«, idet den »bidrager til, at danske virksomheder kan rekruttere folk i udlandet, som forstår den danske måde at drive virksomhed på«. Derfor synes det ubegribeligt, at regeringen nu vil lukke lektoratsordningen, som ikke koster meget mere end ni millioner kroner årligt. Det er en beslutning, der ligger langt fra lovtalerne om eksport af danske løsninger og dansk know-how. For med lukningen af ordningen vil det bidrag, som ordningen yder til at fremme dansk sprog og kultur i udlandet, og som har stået på i mere end 85 år, gå tabt med konsekvenser for eksporten og kendskabet til Danmark. Det er kulturløst. Det er historieløst. Og det er torskedumt. Claus Elholm Andersen, lektor, fil.dr. i nordisk litteratur, University of Wisconsin-Madison, USA",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/regeringen-skaerer-drastisk-i-populaer-ordning-det-er-kulturloest-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1714677/24523911-med-lukningen-af-ordningen-vil-det-bidrag-som-or.jpg",
            "publication_time": "Onsdag d. 13. september 2023, kl. 14.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}