{
    "version": "1.0",
    "document": {
        "id": 12811,
        "title": "Regeringstoppen: Udspil om ejendomsvurderinger er på vej",
        "content": "Er regeringen i lyset af tiltagende valgrygter på vej til at droppe præsentationen af et udspil til et nyt system for ejendomsvurderinger? Det spørgsmål har både Socialdemokraterne og politisk kommentator Hans Engell rejst fredag. På Christiansborg havde man forventet, at regeringen kort efter præsentationen af 2025-planen ville fremlægge et udspil til ejendomsvurderingerne. Men det er endnu ikke sket, og det har pustet til spekulationerne om, at regeringen måske venter - eller helt dropper udspillet for ikke at lægge sig ud med boligejerne. Den udlægning bliver dog blankt afvist af skatteminister Karsten Lauritzen (V) og finansminister Claus Hjort Frederiksen (V). »Det er ikke rigtigt, når Ekstra Bladet skriver, at regeringen har droppet planerne om at præsentere et nyt ejendomsvurderingssystem. Tværtimod. Regeringen har i sin 2025-plan afsat 24 mia. kr. til at skabe tryghed for boligejerne, og systemet vil blive præsenteret, når arbejdet er færdigt,« siger finansminister Claus Hjort Frederiksen til Politiko.dk.  Beskeden fra Karsten Lauritzen lyder ensstemmende i en skriftlig kommentar til Ritzau: »Regeringen har ikke droppet at præsentere et nyt ejendomsvurderingssystem.« Skatteministeren vil dog ikke sætte en dato for, hvornår danskerne får regeringens forslag til et nyt ejendomsvurderingssystem at se: »Regeringen har endnu ikke lagt sig fast på præcis, hvornår udspillet kommer. Det er en opgave, vi tager meget alvorligt, og vi præsenterer udspillet, så snart vi er klar til det.« Politisk kommentator Hans Engell mener, at regeringen i selvforsvar har udskudt den ny ejendomsvurdering. Det vil være rent selvmord at gå til valg på et udspil, som kan hæve vurderinger i de borgerlige bastioner omkring Aarhus og nord for København, mener Hans Engell.  Han kobler dermed ejendomsvurderingerne samme med det ophedede slagsmål om topskatten. Det har i de seneste dage udløst valgmeldinger fra regeringens to største støttepartier, Dansk Folkeparti og Liberal Alliance. Kilder i regeringen afviser dog den udlægning over for Ritzau. Udspillet er ganske enkelt ikke færdigt endnu, lyder det. Skatteminister Karsten Lauritzen siger: »Som jeg tidligere har sagt, kommer vi med et udspil til et nyt ejendomsvurderingssystem, som skal give danskerne mere retvisende vurderinger.« »Og her er det en topprioritet at sikre tryghed om boligejernes økonomi i overgangen til de nye vurderinger. Derfor har vi også afsat 24 milliarder kroner i 2025-planen,« siger Karsten Lauritzen.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringstoppen-udspil-om-ejendomsvurderinger-er-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181681/14762260-skatteminister-sttter-advokatundersgelse.jpg",
            "publication_time": "Fredag d. 16. september 2016, kl. 13.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}