{
    "version": "1.0",
    "document": {
        "id": 18636,
        "title": "Regeringen nedlægger værdikommission",
        "content": "Regeringen nedlægger Værdikommissionen med øjeblikkelig virkning. Kommissionen blev nedsat af de borgerlige partier i forbindelse med finanslovsaftalen for 2011. Formålet med den var at kortlægge, hvilke værdier der er vigtige for danskernes liv. - Jeg vil gerne benytte lejligheden til at takke kommissionens medlemmer for deres store indsats. Jeg vil gerne understrege, at jeg ikke har noget at udsætte på det arbejde, som kommissionens medlemmer har udført. Men den opgave, som Værdikommissionen skulle løse, var for åbent og diffust formuleret. Derfor har vi i regeringen valgt at prioritere ressourcerne anderledes, siger kulturminister Uffe Elbæk (R), der nu indkalder kommissionens medlemmer til et afsluttende møde. Dansk Folkeparti er utilfreds med nedlæggelsen. Partiets kulturordfører, Alex Ahrendtsen, vil kalde kulturministeren i samråd for at få klarlagt årsagerne til beslutningen. - Vi må desværre konstatere, at den røde regering ikke er interesseret i at få identificeret, hvad der samler os som nation. Sammenholdt med regeringens øvrige værdipolitik er dette yderst afslørende. I en tid med åbne grænser og indvandring er det vigtigt at vide, hvor man kommer fra, og hvad vi som folk står for. Den kulturelle sammenhængskraft er det kit, der holder et folk sammen, siger han og peger på, hvad Værdikommissionen kunne have bidraget med: - Den kunne have helet sårene fra de seneste årtiers kulturkamp og peget på de ting, der forener os som folk. Værdikommissionen burde have fået lov at gøre arbejdet færdigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringen-nedlaegger-vaerdikommission",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/682506/4846416-kulturmetropolresund.jpg",
            "publication_time": "Torsdag d. 26. januar 2012, kl. 16.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}