{
    "version": "1.0",
    "document": {
        "id": 7788,
        "title": "Regeringen må gøre op med EU-studerendes ret til dansk SU",
        "content": "Lige nu sidder politikere på Christiansborg og drøfter, hvordan vi kan få færre europæiske studerende på de danske universiteter. Årsagen er, at studerende fra EU-lande som udgangspunkt kan få dansk SU, hvis de har et job i Danmark 10-12 timer om ugen. Retten til SU for EU-borgere er blevet en politisk kattepine. En række partier har fastsat et loft over, hvor store SU-udgifterne til EU-borgerne må være, på 450 mio. kr. om året, og det loft er overskredet. Det er ikke en enkel udfordring, for EU-statsborgere har i princippet samme ret som danske statsborgere til at søge ind og tage en uddannelse i Danmark, når de opfylder adgangskravene. Ligesom danske studerende har ret til at tage en uddannelse i et andet EU-land. Med andre ord kan man ikke bare begrænse optaget af studerende fra EU. Derfor ser politikerne nu på, hvordan man kan skære i antallet af engelsksprogede uddannelser på de danske universiteter, så der kommer færre unge fra EU. Der er tre store problemer ved den løsning. For det første har en reduktion af dygtige europæiske studerende negative konsekvenser for det danske samfund. Virksomhederne har i flere år efterspurgt flere ingeniører, it-eksperter og andre specialister, end vi har kunnet rekruttere fra de danske ungdomsuddannelser. Hvis der skæres i antallet af engelsksprogede uddannelser, så svækker vi danske virksomhederes muligheder for at få kvalificerede internationale medarbejdere. For det andet er studerende fra andre verdenshjørner en forudsætning for det internationale miljø, som er et stort aktiv for universiteterne. Danske universiteter er i global konkurrence om at tiltrække internationale forskningstalenter, og et internationalt studiemiljø udvider og udvikler de danske studerendes fagligheder.  For det tredje betyder en reduktion af engelsksprogede uddannelser ikke nødvendigvis, at SU-udgifterne bliver mindre. For selvom der faktisk kommer færre europæiske studerende til Danmark i forhold til for få år siden, så finder flere og flere vej til det danske SU-system. Andelen af EU-studerende, der får SU, er blevet større. En reduktion af engelsksprogede uddannelser er med andre ord ikke nogen løsning. Der er reelt kun én holdbar løsning: Danmark må gøre op med den ret og den fortolkning, der er anlagt i EU-systemet om, at EU-borgere kan få dansk SU. Reglerne skal ændres, og den bold ligger hos regeringen. Tyske, franske og rumænske studerende skal tage deres egne stipendier med i rygsækken, når de kommer til Danmark, ligesom danske studerende tager SU med til deres studieophold i udlandet. Internationale studerende på de danske universiteter er enoverskudsforretningfor den danske statskasse, selv medregnet SU-udgifter. Men vi forstår den politiske problemstilling i, at der må være en grænse for udgifterne til SU til EU-studerende. Stigende SU-udgifter til EU-studerende er dog ikke et problem, der løses ved at begrænse engelsksprogede uddannelser. Det er en lappeløsning, som blot vil gøre Danmark fattigere. Der er en vej frem. Regeringen må i arbejdstøjet og finde en løsning i Bruxelles, der gør op med EU-studerendes ret til dansk SU. Anders Bjarklev er formand for rektorkollegiet, rektor på DTU, og Per Michael Johansen er næstformand for rektorkollegiet, rektor på Aalborg Universitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/regeringen-maa-goere-op-med-eu-studerendes-ret-til-dansk-su",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1361879/23593734-immatrikulation.jpg",
            "publication_time": "Søndag d. 29. november 2020, kl. 19.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}