{
    "version": "1.0",
    "document": {
        "id": 20819,
        "title": "Regeringskollaps i Italien minder os om Europas kroniske problemer",
        "content": "Hvad har et land brug for midt i en pandemi og en dyb økonomisk krise? Italiens tidligere socialdemokratiske premierminister Matteo Renzi mener, at en politisk krise er lige det, som Italien har brug for på nuværende tidspunkt. I denne uge trak han sine to ministre ud af centrum/venstre-regeringen under ledelse af Giuseppe Conte, der ikke har flertal uden hans lille Italia Viva-parti. Nu venter en periode med politisk usikkerhed, der måske ender med nyvalg. Det er dog ikke venstrefløjens foretrukne udfald, for meningsmålingerne peger mod et flertal til højrefløjen med Matteo Salvinis Lega og det højrenationale Italiens Brødre. Det er partier, der er stærkt EU-skeptiske og dermed lurer endnu en konflikt mellem Rom og resten af EU i horisonten. Conte vil i næste uge søge opbakning i parlamentet til at fortsætte sin regering i en eller anden form. De italienske finansielle markeder har reageret med en smule nervøsitet, men med Den Europæiske Centralbank (ECB) som storkøber af statsobligationer bliver ethvert markedssignal undertrykt af myndighedernes indgriben. Udover Renzis personlige ambitioner har striden i regeringen de seneste uger især drejet sig om, hvordan de over 200 milliarder euro fra EUs genopretningsfond skal bruges. Italien har i årevis kørt en stram finanspolitik med en meget lav vækst i det offentlige forbrug og nedskæringer i investeringerne. Nedslidning af skoler, bygninger og infrastruktur har bidraget til at gøre Italiens økonomi mindre konkurrencedygtig.  Meningen med genopbygningsfonden er, at den skal bruges til at skabe vækst og ikke mindst forbedre vækstpotentialet på længere sigt. Regeringens plan vil allokere over halvdelen af midlerne til digitalisering, innovation og grøn omstilling. Desuden fylder infrastruktur godt i regnskabet.  Striden mellem regeringsparterne har i høj grad handlet om sundhedsområdet, der i regeringens oprindelige plan stod til at få tilført ni milliarder euro. Renzi ønskede mere, hvilket han også har fået, men han har også krævet, at regeringen henter penge til sundhedsvæsenet i den særlige fond under Den Europæiske Stabilitetsmekanisme (ESM), der blev oprettet i foråret. Her kan man hente billige lån, men de andre regeringspartier frygter, at det kan føre til et påtvunget stabiliseringsprogram som dem, kriselande måtte acceptere under eurokrisen. Det ønsker man for alt i verden at undgå. De kommende dage vil afgøre Italiens politiske fremtid. Det sker på et tidspunkt, hvor økonomien fortsat er hårdt ramt af coronanedlukninger, og hvor der fredag blev indført nye og skrappere restriktioner for at bekæmpe det tiltagende smittetryk. Regeringen blev torsdag enige om yderligere hjælp på 32 milliarder euro til erhvervslivet i lyset af de fornyede coronarestriktioner. Det betyder også, at EU-Kommissionens forventning om et underskud i år på knap otte procent kan vise sig i stedet at blive på over ti procent ligesom i 2020. Italiens gæld var i 2020 steget til 160 procent af BNP.  Italiens økonomi var blandt de hårdest ramte i foråret, men havde en imponerende genkomst i sommermånederne på trods af fraværet af udenlandske turister. Det skyldes blandt, at mange italienere benyttede sig af de tomme turistmål til at se deres eget land. De nye restriktioner fra det sene efterår har dog igen givet fald i såvel forbrug som industriproduktionen. Dermed gennemløber Italien også en vinterrecession, ligesom det er tilfældet herhjemme. Den seneste prognose fra centralbanken Banca d'italia fra midten af december regner med et fald i aktiviteten sidste år på ni procent efterfulgt af en vækst i år på 3,5 procent. De seneste nedlukninger vil presse mere af opsvinget ind i 2022, men der er trods alt udsigt til, at massevaccineringer i Nordeuropa vil give en massiv tilstrømning af turister denne sommer. Turisme har været en af de helt store succeshistorier i italiensk økonomi de senere år og udgjorde før coronakrisen over 13 procent af den samlede økonomiske aktivitet, BNP.  Italiens store problem er fortsat, at landet er håbløst bureaukratisk, korrupt og med stive økonomiske strukturer. Conte introducerede i juli en plan for afbureaukratisering, som regeringen selv mener vil være banebrydende. Kritikere kunne pege på de dusinvis af lignende planer fra tidligere år, der ikke har bidraget med de store forandringer. Øget digitalisering kan være en vigtig brik i både at forøge effektiviteten og reducere momssnyderiet, der er det højeste i EU. Verdensbankens seneste opgørelse over erhvervsklimaet i 198 lande taler sit eget tydelige sprog. Italien har samlet set en placering som nr. 58 og er dermed suverænt lavest blandt de større EU-lande. Danmark, Norge og Sverige ligger alle i top ti. Når det drejer sig om at etablere egen virksomhed, ligger Italien som nr. 98, mens man roder rundt endnu længere nede sammen medmindre udviklede lande, når det handler om beskatning, mulighed for at få finansiering i banken og ikke mindst at håndhæve kontrakter. Dette er alt sammen forhold, som myndighederne kan gøre noget ved. Regeringskrisen i Italien er derfor også en ubehagelig påmindelse om, at Europas vækstudfordringer fortsat lurer under overfladen på trods af genopretningsfonden. Italien står også til at modtage flere midler fra EUs budget, men ingen af delene vil have en langsigtet positiv effekt, hvis ikke det følges op af reformer af den italienske samfundsmodel. Det har desværre lange udsigter. Reformer er upopulære, og den svage centrum/venstre-regering har ikke lyst til at lægge sig endnu mere ud med vælgerne og dermed styrke højrefløjen. Højrefløjen har gjort det klart, at man ikke har tænkt sig at lave reformer på ordre fra Bruxelles. Italien var før coronakrisen Europas svage led – og sådan er det stadigvæk. Rom er dog hastigt ved at få følgeskab af Madrid, hvor den venstrepopulistiske regering er i fuld gang med at rulle tidligere reformer tilbage og dermed igen skubbe Spanien ned af listen over konkurrencedygtige økonomier. Der er rigeligt at tale om i den europæiske familie i de kommende måneder. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/regeringskollaps-i-italien-minder-os-om-europas-kroniske-problemer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1378316/23635436-conte.jpg",
            "publication_time": "Fredag d. 15. januar 2021, kl. 15.26",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}