{
    "version": "1.0",
    "document": {
        "id": 18416,
        "title": "Regeringen giver efter i PET-sagen",
        "content": "Regeringen giver nu efter for politisk pres i sagen om Politiets Efterretningstjenestes (PET) makulering af informationer om en række af danmarkshistoriens mest fremtrædende personer. For at undgå at blive bragt i mindretal i folketingssalen har regeringen besluttet at imødekomme Enhedslistens og oppositionens ønske om en uvildig undersøgelse af PETs sletning af sagsmapperne på flere ministre i perioden fra 1989 til 1998, som Berlingske afslørede i weekenden. »Der er rejst en række spørgsmål om PETs sletninger, og det er vigtigt for regeringen, at der er en høj grad af tillid til vores efterretningstjenester, og at der ikke er et grundlag for mytedannelser. Derfor har vi sammen med Enhedslisten truffet beslutning om at undersøge, hvilke retningslinjer der gjaldt for PETs makuleringer,« siger justitsminister Morten Bødskov (S). Beslutningen vækker begejstring i Enhedslisten, som i weekenden truede med at bringe regeringen i mindretal under en forespørgselsdebat i Folketinget på onsdag, hvis ikke regeringen gav efter for kravet om en uvildig undersøgelse. »Vi har fået vores vilje, og det er vi glade for. Det skal undersøges, om vores efterretningstjeneste på egen hånd har slettet materiale for at dække over lovbrud,« siger partiets retsordfører, Pernille Skipper. Regeringen har udpeget juraprofessor og tidligere rektor på Københavns Universitet Linda Nielsen til at foretage undersøgelsen. Hun skal blandt andet undersøge, hvilken praksis PET fulgte i 1990erne, da sagsmapperne med informationer om blandt andre tidligere statsminister Jens Otto Krag (S), Anker Jørgensen (S) og Poul Hartling (V) blev slettet, og hvem der godkendte en generel revision af sagerne i 1996. Det kan forhåbentlig bringe lys over efterretningstjenestens praksis i 1990erne. Det mener historieprofessor Poul Villaume fra Saxo-Instituttet på Københavns Universitet, som har kritiseret makuleringen af sagsmapperne. »Det er en skam, at sagsakterne er blevet makuleret, fordi det er en del af historien. Derfor er det godt at få det klarlagt, hvis der er sket makulering i strid med de gældende regler,« siger Poul Villaume. Også i oppositionen erklærer man sig tilfredse med, at regeringen vil iværksætte en undersøgelse, men både Venstre og de Konservative sætter spørgsmålstegn ved, om én juraprofessor kan komme helt til bunds i sagen. »Det vigtigste er, at regeringen ønsker at undersøge det her. Men vi havde helst set, at der var flertal for en uvildig advokatundersøgelse. Forskellen er, at en advokat får lov til at udspørge folk,« siger Venstres retsordfører, Karsten Lauritzen. Samtidig savner de Konservative, at det bliver belyst, om PET handlede i strid med arkivloven. »Når man sletter informationer, opdateringer og registreringer på personer af historisk betydning, så skal det lægges over i Rigsarkivet,« siger de Konservatives retsordfører, Tom Behnke. Justitsminister Morten Bødskov mener ikke, at en advokatundersøgelse er den rigtige løsning. »Vi har valgt en udredning, og det foregår ene og alene på skriftligt materiale. Det er den rigtige måde at gøre det på, fordi vi har at gøre med spørgsmål af en særlig karakter,« siger han. Får vi også svar på, om Justitsministeriet eller Statsministeriet har kendt til makule-ringerne? »Ja, alt relevant materiale vil indgå i udredningen. Der vil indgå relevant materiale fra Justitsministeriet og Statsministeriet, hvis der er relevant materiale,« siger Morten Bødskov.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringen-giver-efter-i-pet-sagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666064/5074867-bodskov.jpg",
            "publication_time": "Mandag d. 16. april 2012, kl. 22.20",
            "author": "Carl Emil Arnfred",
            "related_links": [],
            "attachments": []
        }
    }
}