{
    "version": "1.0",
    "document": {
        "id": 6334,
        "title": "Regeringen leverer nødvendige trafikinvesteringer til hovedstaden",
        "content": "Man kan begejstres for den nye trafikinvesteringsplan på trods af den samfundsøkonomisk mildt sagt tvivlsomme jernbane mellem Vejle og Billund - den såkaldte »Tullebane« til 900 mio. kr., hvor det faktisk er billigere for samfundet at smide penge ud af vinduet frem for at lægge skinnerne. Heller ikke DF-trafikordfører og kroejer Kim Christiansens overflødigeomfartsvej ved Mariager til 377 mio. kr.bør vække jubel. En omfartsvej, der ifølge DF-ordføreren, er nødvendig for at værne byens blomsterkrukker og tagrender mod gennemkørende lastbiltrafik. DF har siden forliget om »Togfonden« i 2013 med Thorning-regeringen trafikpolitisk set tilhørt rød blok. Derfor er disse projekter åbenbart en del af de krigsskadeomkostninger, der skal til for at få partiet tilbage i folden. Hvis man zoomer ind på investeringsplanen set med en motorvejspositiv hovedstadsvælgers briller, så er det faktisk svært at få hænderne ned. Det er en kendt sag, at dettit er i hovedstaden, at potentialet for de samfundsøkonomisk mest snusfornuftige trafikinvesteringsprojekter ligger. Hvis altså man - i modsætning til visse »sognerådspolitikere« - abonnerer på præmissen om, at trafikinvesteringer skal foretages med henblik på at afhjælpe trængsel og kø-kørsel og i øvrigt give høj positiv forrentning. Jarl CorduaFold sammenLæs mere Langt om længe bliver et af landets mest trafikerede statsveje fra Frederikssund til hovedstadenopgraderet til motorvej. Hidtil har det været den eneste indfaldsvej til København, der ikke har været det. Dertil kommer øget kapacitet på Ring 3 mod Hillerød syd for Gladsaxe. Planen vil færdiggøre motorvejen til Hillerød, der i dag er en motortrafikvej. Det bliver en af de bedste trafikinvesteringer overhovedet med en forrentning på 12 procent. Man kan også nævne udvidelsen af Amager-motorvejen, hvor der dagligt kører 120.000 biler og en udvidelse af Øresunds-motorvejen, hvor der dagligt passerer 100.000 biler. Ring 3, der binder hovedstaden sammen, er en af Danmarks mest trafikerede veje, den udvides også og forrentningen er hele ti procent. Det samme afkast forventer trafikøkonomerne af investeringen i en ny vej, Ring 5 mellem Køge og Frederikssundsvejen, der skal anlægges i årene 2025-2030. Det vil til sin tid spare pendlerne og samfundet både tid og penge. Det er gavnlige og indlysende fornuftige investeringer, som der bredt politisk bør kunne bakkes op om. Dertil kommer penge til cykelstier, støjafhjælpning og ikke mindst kollektiv trafik. Hvis folketingsvalget ender med en socialdemokratisk regering, bør VLAK-partierne forhandle med S og andre ansvarlige partier om trafikinvesteringsplanen. Det bør naturligvis medføre, at man fjerner »Tullebanen« og omfartsvejen ved Mariager og evt. andre urentable og usaglige projekter. Hovedstadsvælgere, der kerer sig om, at man ikke brænder milliarder af på den slags påhit, bør derfor have DFs dispositioner in mente, inden de går ind i stemmeboksen. VLAK-regeringen har, når det gælder trafikinvesteringer, nu leveret det til hovedstaden, som man med rimelighed kunne forvente. Investeringerne kommer oveni regeringens visionære Lynetteplan og planen for Avedøre Holme, som peger fremad for hovedstaden trods den demonstrativt ringe medinvestering fra statskassen og den højlydte politiske modstand fra DF - Danmarks hovedstadsfjendske parti. Det er i øvrigt projekter, som er økonomisk selvbærende til forskel for DFs urentable prestigeprojekter til benefice for Thulesen Dahls opstillingsområde og Kim Christiansens krostue.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/regeringen-leverer-noedvendige-trafikinvesteringer-til-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1130201/22728482-trafikinvesteringsplan.jpg",
            "publication_time": "Torsdag d. 21. marts 2019, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}