{
    "version": "1.0",
    "document": {
        "id": 4493,
        "title": "Regering i mindretal om placering af skattestyrelse",
        "content": "Regeringen havde håbet at placere den nye skattestyrelse i Copenhagen Towers på Amager, men sådan bliver det ikke. Et flertal bestående af Socialdemokratiet, Dansk Folkeparti, SF og Enhedslisten har således torsdag nedstemt regeringens forslag. Partierne mener ikke, at arbejdet med at finde den bedste placering til færrest penge er gjort godt nok, forklarer finansordfører Benny Engelbrecht (S): »Man har ikke kunnet påvise, at det samlet set var den bedste og billigste løsning for skatteborgerne, og det er det, som Finansudvalget er sat i verden for at sikre,« siger han. »Regeringen må tilbage til tegnebrættet og finde en ny og bedre placering.« I stedet kan den nye skattestyrelse, der en én af syv nye styrelser, som Skat bliver opdelt i, ligge i de nuværende lokaler, mener Engelbrecht. »En mulighed er, at Skattestyrelsen kan blive placeret i de eksisterende lokaler i Østbanegade, men der er også den mulighed, at man afsøger muligheden for at placere den et helt tredje sted,« siger han. Det er sjældent, at et såkaldt aktstykke bliver afvist i Finansudvalget. Sidst det skete var i september 1997. Normalt trækker regeringer et aktstykke tilbage, hvis man fornemmer et flertal imod sig. Afvisningen af den nye styrelses placering kommer efter afsløringer i Ekstra Bladet. Onsdag skrev avisen, at Copenhagen Towers trækker tråde til skattely. Ifølge avisen viser selskabsstrukturen bag bygningen, at de offentlige udgifter til leje og drift af bygningen ville skulle gå til en lang kæde af selskaber. Selskabssporet af ejere ender i Schweiz, Cypern og Liechtenstein, som alle er skattelylande ifølge Lars Koch, politisk chef i Mellemfolkeligt Samvirke. »Ejerskabsstrukturen bag Copenhagen Towers og driftsselskabet virker unødigt kompliceret og ender i en række kendte skattely,« siger han til avisen. Kontrakten med Copenhagen Towers beløb sig i mindst 336,6 millioner kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regering-i-mindretal-om-placering-af-skattestyrelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/21816/21288719-copenhagen-towers-crowne-plaza-hotel-p-amager.jpg",
            "publication_time": "Torsdag d. 21. juni 2018, kl. 16.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}