{
    "version": "1.0",
    "document": {
        "id": 10424,
        "title": "Regeringen efterlader sexarbejdere i en evig gråzone",
        "content": "Regeringen lukker - med Astrid Krag i spidsen - entværministeriel arbejdsgruppe om sexarbejderes vilkårinden en vigtig dialog kom rigtig i gang og kommer ikke med et eneste bud på, hvordan de nu vil bidrage til realistiske løsninger. Nogle sexarbejdere, især de mest udsatte, har problemer med gæld, arbejdsløshed, ulovligt ophold i Danmark, pres fra familien og stofbrug. Sexarbejde er et forsøg på at løse de problemer. Arbejdsgruppen var en nu afblæst mulighed for at tage fat i de problematikker. Arbejdsgruppen lukkes blandt andet med henvisning, til at den kun handlede om at normalisere sexarbejde, via f.eks. a-kasse til sexarbejdere, for dem regeringen kalder »de stærke sexarbejdere«. Det er et vigtigt aspekt for nogle sexarbejdere. Visse sexarbejdere har andre behov og problemer. Men det er desværre gammelkendt at affærdige sexarbejdere ved at sige de er »for stærke« og derfor ikke kan repræsentere »de mest udsatte«. Det er desuden en forsimpling af arbejdsgruppens potentiale. Som det fremgår af de tre møder, arbejdsgruppen nåede at have, var der en lang række problemstillinger fra flere aktører med stor viden på området i Danmark, der slet ikke nåede at blive diskuteret. I stedet for at lukke gruppen, kunne man have fortsat arbejdet og inkluderet flere stemmer og perspektiver. Så alle stemmer blev hørt. Lukningen virker desværre i stedet som symbolpolitik gennemskinnet af en unuanceret holdning til sexarbejde, der kommer frem i flere af regeringens forsimplede og useriøse udsagn som »Ville du ønske prostitution for din datter?« »Den lykkelige luder findes ikke«, »Skal man da kunne komme i skolepraktik som luder?« Og pinlige anekdoter, som i DR 2 Deadline, om sexarbejdere, der får »stomiposer af analpenetrationer«. Sine PlambechFold sammenLæs mereFoto: Sine Plambech Thomas Lekfeldt. Sexarbejdere har ikke brug for politikeres egne hjemmebryggede holdninger og sensationelle anekdoter. De har brug for pragmatisk realistisk politik baseret på viden, forskning og sexarbejdernes, også migrantsexarbejdernes, egne stemmer. Regeringen vil sikkert hævde, at de 55 mio., der er afsat til »exitprogrammer for mennesker i prostitution«, er deres løsning. Men der er meget lidt forskningsmæssig evidens for at exit-programmer virker. For de løser ikke komplekse problemer med gæld, sikkerhed, stigmatisering, rettigheder, fattigdom, kriminalisering og udlændingelov. Lad os få et fora for konstruktiv dialog. Sexarbejde er ikke et hvilket som helst arbejde, det er klart. Og mange af de migrant-sexarbejdere, jeg møder i mit eget arbejde som antropolog, ville ønske sig et andet job. Men nu er de endnu en gang efterladt i en evig gråzone - med politiske holdninger, de ikke kan bruge til noget som helst.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/regeringen-efterlader-sexarbejdere-i-en-evig-graazone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1221886/23257679-pro.jpg",
            "publication_time": "Torsdag d. 07. november 2019, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}