{
    "version": "1.0",
    "document": {
        "id": 4976,
        "title": "Regeringens tobaksforslag rejser spørgsmålet, hvor meget staten skal blande sig i borgernes liv: »Det er et dilemma, som jeg fuldstændig opmærksom på«",
        "content": "Utallige regeringer har haft det som politisk ambition, at færre unge begynder at ryge. Nu er regeringen parat til at tage mere markante midler i brug, for at komme de skadelige produkter til livs. Som et led i den nylig præsenterede sundhedsreform melder regeringen sig klar til at indføre et generelt forbud mod salg af tobaks- og nikotinprodukter til alle, der er født i 2010 eller senere. »Vores mål er, at alle, der er født i og efter 2010, aldrig skal starte med at ryge eller bruge nikotinprodukter. Det kan indebære, at der må tages markante midler i brug. Om nødvendigt er vi klar til at forbyde salg til den her generation ved at øge aldersgrænsen gradvis, så der ikke længere er mulighed for at købe disse produkter,« sagde sundhedsminister Magnus Heunicke (S) på pressemødet, hvor regeringen præsenterede sundhedsudspillet. Forslaget har mødt kritik. Blandt andet mener medlem af Etisk Råd-medlem Mia Amalie Holstein, at staten går for langt, når den vil blande sig borgeres personlige frihed til at vælge, hvilke produkter de vil bruge – også selvom det drejer sig om sundhedsskadelige genstande. »Staten har grundlæggende til opgave at beskytte borgere mod overgreb udefra. Sådan lød samfundskontrakten oprindelig. Nu ser vi i stedet en tendens, hvor staten i stadig højere grad begynder at beskytte mennesket mod sig selv,« siger huntil Berlingskeog tilføjer: »Det er en uheldig glidebane, hvor staten begynder at beskytte os mod os selv. Jeg synes, at staten går for langt.« Også på Christiansborg har forslaget mødt kritik. Venstres sundhedsordfører, Martin Geertsen, siger til Ritzau at partiet ikke støtter forslaget. »Det vil efterlade os i den paradoksale situation, at en myndig borger på 28 år gerne må købe en pakke cigaretter, mens en myndig borger på 27 år ikke må,« siger han. Også De Konservatives Per Larsen mener, at det er for stort et indgreb i fremtidige generationers frie valg. »Vi er meget opmærksomme på tobak og nikotinprodukter, og det optager os meget. For tre uger siden stillede vi et forslag om aldersverificering på kreditkort, så man kan forhindre, at børn og unge køber nogle varer, som de ikke er gamle nok til. Den her model, som regeringen lægger op til, har den konsekvens, at man på et tidspunkt forskelsbehandler voksne mennesker. Det synes vi ikke om,« siger Per Larsentil Berlingskeog tilføjer: »Når man er voksen, må man tage ansvar for sit liv. Derfor er vi imod forslaget.« Socialdemokratiets sundhedsordfører, Rasmus Horn Langhoff, anerkender, at forslaget »ikke er et nemt politisk forslag at præsentere«, og at det rejser et spørgsmål om, hvor meget staten kan tillade sig at blande sig i borgernes liv. »Det er et dilemma, jeg er fuldstændig opmærksom på. Det bedste ville være, at det slet ikke var noget, vi skulle forholde os til i dag – at det var et problem, der var blevet løst for længe siden. At man med gode argumenter og kampagner ville have kunnet skabe røgfrie generationer, som vi ved vil kunne have reddet mange menneskeliv,« siger han og tilføjer: »Vi må bare konstatere, at det ikke har virket. At det ikke har fået os derhen, hvor vi gerne vil. Derfor mener vi nu, at vi er et sted, hvor der skal mere drastiske midler i brug, hvis vi vil gøre noget ved det.« Socialdemokratiets sundhedsordfører, Rasmus Horn Langhoff, har forståelse for diskussionen om, at staten blander sig borgernes liv og frie valg. Han mener dog, at det er tid til at tage drastiske midler i brug, hvis man for alvor skal komme tobaksproblemet til livs.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Han fremhæver, at man fra politisk side tidligere har foretaget indgreb i borgeres frie valg. Blandt andet da man indførte lovkrav om brugen af sikkerhedsseler. Også dette var et indgreb i borgernes frie valg, men dengang foretog man en afvejning af, at det var vigtigere at redde liv, end at borgerne havde ret til at køre uden sikkerhedssele. Og det er netop sådan en afvejning, som regeringen har foretaget, fortæller han. Blandt andet fordi der hvert år dør cirka 13.600 mennesker som følge af rygning. Derfor er han heller ikke bange for, at forslaget kan blive en glidebane, hvor regeringen fremover vil forbyde andre sundhedsskadelige produkter som for eksempel slik eller sodavand. »Jeg frygter ikke glidebaneargumentet, fordi det ikke på samme måde er interessant at kigge på andre områder. Det mest sundhedsskadelige er tobak, tobak, tobak. Det er ikke sammenligneligt med noget som helst andet,« siger Rasmus Horn Langhoff. Sundhedsminister Magnus Heunicke har indkaldt Folketingets partier til et såkaldt sættemøde, der på mandag skal indlede  forhandlingerne omkring sundhedsreformen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/regeringens-tobaksforslag-rejser-spoergsmaalet-hvor-meget-staten-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1527767/24037653-.jpg",
            "publication_time": "Tirsdag d. 15. marts 2022, kl. 21.15",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}