{
    "version": "1.0",
    "document": {
        "id": 8553,
        "title": "Regeringen skal tage stilling til nyt ligestillingsforslag: »Det er skridtet før kvoter«",
        "content": "En række topfolk i erhvervslivet har gennem årene efterlyst kvindekvoter for at sikre ligestilling på ledelses- og bestyrelsesniveau. Senest har Sydbanks topchef, Karen Frøsig, bakket op om tvungne kvoter iet interview til Berlingskeefter i mange år at have været tavs på området. Hun føler sig nødsaget til at stå frem, fordi hun endnu ikke har registreret en væsentlig udvikling på området. Erhvervslivet har de senere år arbejdet på at sikre ligestilling, mens det på Christiansborg på det nærmeste har stået i stampe, siden måltalslovgivningen blev vedtaget i 2012 – en lov, som dog ikke har ændret meget,hvis man ser på tallene. Efter sommeren skal ligestilling på skemaet – i hvert fald hvis det står til ligestillingsordføreren for Radikale Venstre, Samira Nawa, som i 2019 har fremsat et forslag om at stramme måltalslovgivningen, hvilket partiet i samarbejde med regeringen vil følge op på efter sommerferien. »Skridtet før kvoter« kalder Nawa det. »Ligestilling er eller vil blive et konkurrenceparameter for virksomheder. Med et offentligt register, hvor der ernamingogshamingi forhold til, hvordan det står til med kvinder og mænds repræsentation i ledelser, vil der være en generation, der skal ind på arbejdsmarkedet, som ser det som et parameter, de vælger og fravælger virksomheder ud fra,« siger Samira Nawa. Den radikale ordfører tilføjer, at endnu flere virksomheder bør underlægges kravet om at udarbejde en politik på området. I dag er virksomheder med under 50 ansatte ikke underlagt dette krav. Kvoter er ikke en fremmed tanke for Samira Nawa, som dog håber på, at forslaget kan rykke tilstrækkeligt ved udviklingen: »Jeg kan sagtens se for mig, at vi skal i den retning, men kvoter vil møde meget modstand, så hvis vi kan ordne det med trinet før kvoter, vil det være rigtig godt.« Tvungne kvoter møder da også massiv modstand fra ligestillingsordfører for Det Konservative Folkeparti, Birgitte Bergman. »Det går simpelthen for langsomt – det er der ingen tvivl om – men vi går ikke ind for kvoter i vores parti. Vi mener, at kvoter vil begrænse virksomhedernes muligheder, og jeg tror på, at vi i stedet skal have flere kvindelige rollemodeller, som deler deres vej til en lederstilling, og som dermed kan inspirere andre kvinder,« siger hun. Ansvaret for en udvikling, der går i den rigtige retning, påhviler erhvervslivet, mener Birgitte Bergman. »Erhvervslivet må agere på den dagsorden, som det selv er en meget stor del af. Der er mange, der siger, at de ønsker et mere diverst billede af ledelses- og bestyrelsesposter, og så må de jo agere derefter. Vi har jo indført en lov om, at man skal offentliggøre, hvor mange mænd og kvinder man har ansat,« siger De Konservatives ordfører. Ligestillingsordføreren mener, at hendes egne døtre har muligheden for at nå til tops med den nuværende måltalslovgivning, men at det kræver, at erhvervslivet tager ansvar, og lige nu går det for langsomt, mener hun. »Jeg ønsker ikke som kvinde og mor til to døtre, hvor den ene læser til ingeniør og den anden læser økonomi, at de skal ansættes på baggrund af en kvote. De skal nå deres mål, fordi de har den rette profil til den stilling,« siger Birgitte Bergman. Noget af det, De Konservative går ind for, er, at virksomheder opslår ledige stillinger offentligt. »Jeg er overbevist om, at mange flere kvinder ville søge stillingerne, hvis de blev offentliggjort. Meget foregår i lukkede netværk, hvor det er svært at få viden om de ledige stillinger,« siger Birgitte Bergman. Erhvervsordføreren for Socialdemokratiet, Orla Hav, går heller ikke ind for kvoter, og også han sætter sin lid til erhvervslivet. »Det er primært erhvervslivet, der kan gøre noget. Vi (Socialdemokratietred.) har ikke haft nogle initiativer omkring kvoter. Vi synes ikke, det er det bedste redskab at tage i anvendelse,« siger han. Orla Hav medvirker dog gerne til, at der bliver gjort brug af flere forskellige kompetencer i bestyrelser. »Der mangler kompetencer i bestyrelserne, som typisk er det, kvinder har blik for i forhold til de uddannelsesvalg, de træffer. Det skal de kunne gøre brug af i bestyrelserne. Personligt medvirker jeg gerne til at rykke til det, men partiet har ikke taget stilling til, hvad vi gør. Kvinder skal ikke vælges, fordi de er kvinder, men fordi de har nogle kompetencer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/regeringen-skal-tage-stilling-til-nyt-ligestillingsforslag-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1445927/23808641-.jpg",
            "publication_time": "Mandag d. 19. juli 2021, kl. 17.05",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}