{
    "version": "1.0",
    "document": {
        "id": 10421,
        "title": "Region: Umuligt at behandle kræft akut",
        "content": "Det er fuldstændig umuligt med kort varsel at begynde at yde akut behandling til kræftpatienterne i hovedstadsområdet. Der er hverken personale, lokaler, udstyr. Det er budskabet fra Region Hovedstaden, der dermed er på kollisionskurs med politikere på Christiansborg, hvor både VK-regeringen og Socialdemokraterne har udstedt løfter om, at kræft fremover skal behandles som en akut sygdom. »Der udstedes løfter til vælgerne, som sygehusene ikke har nogen som helst mulighed for at indfri. Det er ikke et spørgsmål om penge. Vi mangler personale, og der vil gå lang tid med at etablere f.eks. den fornødne scannerkapacitet. Vi kan slet ikke opfylde en garanti om akut kræftbehandling,« siger det radikale medlem af forretningsudvalget i Region Hovedstaden Kirsten Lee, der også har en fortid som leder af et af landets største kræftbehandlingscentre, Finsencentret på Rigshospitalet. Ifølge en ny kræftredegørelse fra Region Hovedstaden er de fysiske rammer på både Rigshopsitalet og det andet store kræftbehandlingscenter, Herlev Hospital, allerede i dag meget trængte, og aktiviteten er i forvejen skruet voldsomt i vejret de senere år. BufferkapacitetDet vil ikke i sig selv medføre en øget tilstrøming af patienter, hvis man begynder at behandle kræft som en akut sygdom. Men det vil gøre det nødvendigt at have en »bufferkapacitet« til undersøgelse af patienter med mistanke om en kræftdiagnose og til at indføre de patientpakker, der skal sikre faste forløb for undersøgelse og behandling uden spildtid. Samlet betyder det, at man på Rigshospitalet skønner det nødvendigt at bygge en helt ny nordfløj, der netop er planlagt til at rumme Finsencentret med henblik på at skabe bedre forhold for kræftpatienterne og forbedre den interne logistik. Det vil imidlertid tage fem år  og koste 900 mio. kr.  at bygge nordfløjen, fremgår det af redegørelsen. Tilsvarende er der planer på Herlev Hospital om at modernisere og udbygge de nuværende rammer for kræft-afdelingen samt for at skaffe den nødvendige kapacitet og reducere de interne ventetider i røntgenafdelingen, som står for at stille kræftdiagnoserne. Projekter til samlet ca. 125 mio. kr. EkspertmangelDesuden er der alvorlig mangel på det ekspertpersonale, som skal stille diagnoserne og behandle kræftpatienterne. Der er således 200 stillinger på regionens hospitaler inden for de relevante specialer, og 47 af dem er ubesatte, fremgår det af redegørelsen. Alt i alt skønnes det, at regningen for at indføre akut kræftbehandling vil løbe op imellem én og halvanden mia. kr. i Region Hovedstaden. Danske Regioner vurderede for nylig også, at det ville koste langt over én mia. kr. at behandle kræft som en akut sygdom. Professor i sundhedsøkonomi Kjeld Møller Pedersen er dog skeptisk over for regnestykkerne og mener, at regionernes tal både må indregne »moms og drikkepenge«. »Det er stadig det samme antal patienter, der skal behandles. Det skal bare ske lidt hurtigere. En del handler således om bedre planlægning. Selvfølgelig vil det koste flere penge at opprioritere kræft til akut behandling, men hvor meget mere ved ingen,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/region-umuligt-at-behandle-kraeft-akut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/86/861556/406835-region-umuligt-at-behandle-krft-akut--.jpg",
            "publication_time": "Fredag d. 24. august 2007, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}