{
    "version": "1.0",
    "document": {
        "id": 5571,
        "title": "Region vil spare på sand og grus der risikerer at slippe op",
        "content": "Sand, grus og sten er vigtige elementer, når der eksempelvis skal bygges huse, veje og cykelstier. Men det er nødvendigt at spare på ressourcerne for at få dem til at strække længere, lyder det fra Region Midtjylland. Derfor vil regionen arbejde for at begrænse brugen af råstoffer i et nyt samarbejde med en række entreprenører og blandt andre Vejdirektoratet. »Vi har et rimeligt godt overblik over, hvad vi har af råstoffer, og det er derfor vi siger: Vi skal tænke os om, hvis ressourcerne ikke skal være sluppet op om 50 år,« siger formand for udvalget for regional udvikling i Region Midtjylland Bent Graversen (V). Det er de fem regioner, der har ansvaret for indvinding af råstoffer. Cirka en tredjedel af al opgravet sand, grus og sten i Danmark hentes op fra cirka 100 råstofgrave i Region Midtjylland. 10 millioner kubikmeter opgravede råstoffer bliver det til om året. Partnerskabet går ud på at begrænse brugen af råstoffer, når der eksempelvis anlægges cykelstier, gågader, torve og parkeringspladser. »Der er ikke belæg for at fundere for eksempel en cykelsti på samme måde, som man gør med en vej, sådan som man gør i dag.« »I dag går man med livrem og seler. Der prøver vi at sige – sammen med en række entreprenører i partnerskabet: Skal vi ikke prøve at arbejde med, hvor meget fundering, vi behøver, og på den måde spare noget,« siger Bent Graversen. Man vil blandt andet udføre et forsøg ved en regionsbygning i Silkeborg, hvor man bruger mindre grus og sten ved funderingen af et parkeringsareal. Et andet projekt går ud på at teste, hvor få råstoffraktioner man kan nøjes med at bruge under en vej ved en råstofgrav, hvor der kører tonstunge lastbiler. Ud over at reducere forbruget vil man arbejde for at øge genbrug af råstoffer, der allerede har været anvendt. For eksempel ved at genbruge lag af sten og grus under eksisterende cykelstier og fortove frem for at udskifte det hele ved en renovering. Spørgsmål: Risikerer I ikke, at komme til at gamble med trafiksikkerheden på den her måde? »Nej, det gør vi ikke. Men det kan godt ske, at man kommer til at lave en parkeringsplads om, fordi vi lige lå på den forkerte side af grænsen, og det gav sig lidt nedenunder. Men det er ikke noget, der er farligt. Det udløser bare en ekstra arbejdsgang.« »Det er måske i virkeligheden den måde, man skal prøve grænserne af på,« siger Bent Graversen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/region-vil-spare-paa-sand-og-grus-der-risikerer-at-slippe-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1602746/24230264-ernst-van-norde---202210111607.jpeg",
            "publication_time": "Onsdag d. 12. oktober 2022, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}