{
    "version": "1.0",
    "document": {
        "id": 17773,
        "title": "Region vil undersøge mulig inhabil ansættelse",
        "content": "Region Hovedstaden vil iværksætte en undersøgelse, der skal klarlægge, hvorvidt det var inhabilt af direktøren for Nordsjællands Hospital at ansætte en tidligere kollega og vidne i direktørens egen voldgiftssag som byggedirektør for det nye supersygehus. Det skriver pol.dk. Det er regionens koncerndirektion, der nu tager initiativ til undersøgelsen, efter at Politiken søndag har afsløret, hvordan hospitalsdirektøren, Suzanne Aaholm, ansatte sin tidligere kollega, Henrik Schødt, uden at fortælle Region Hovedstaden, at hun ville føre ham som vidne i en voldgiftssag. Efter ansættelsen ændrede Henrik Schødt sin forklaring i retten til fordel for Suzanne Aaholm, der krævede 10 millioner kroner i erstatning for at være blevet uberettiget fyret som kommunaldirektør på Frederiksberg. Suzanne Aaholm tabte sagen, da retten opdagede, at der var tale om en ny forklaring. »Artiklen (Politikens, red.) indeholder nogle ikke tidligere kendte oplysninger,« skriver regionsdirektør Hjalte Aaberg i en redegørelse til regionsrådsmedlemmerne ifølge pol.dk. Professor i forvaltningsret ved Københavns Universitet Michael Gøtze påpeger, at Aaholm burde have underrettet ansættelsesudvalget om, at den nye byggedirektør for det 3,8 milliarder kroner dyre supersygehus - Nyt Nordsjællands Hospital - spillede en vigtig rolle i den verserende sag. »Det gælder særligt i dette tilfælde, hvor hun har haft stor økonomisk interesse i, at han vidnede til hendes fordel,« siger Michael Gøtze til Politiken. Suzanne Aaholm mener selv, at hun havde informeret Frederiksbergs borgmester, Jørgen Glenthøj (K), om overskridelserne.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/region-vil-undersoege-mulig-inhabil-ansaettelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/573822/6090181-regionen-vil-til-bunds-i-sag-om-direktr-ansttelse.jpg",
            "publication_time": "Søndag d. 10. februar 2013, kl. 18.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}