{
    "version": "1.0",
    "document": {
        "id": 8738,
        "title": "Regnen silede ned, mens Emma Holten kom med dagens stærkeste pointe",
        "content": "De elsker deres kulturmøde på Mors. Men selv de største kærlighedshistorier kan blive ødelagt af en tredjepart. Denne gang var det regnen. Regnen begyndte at dryppe over festivalpladsen allerede ved frokosttid, og talerne ved mødets mange debatter måtte gribe til alternative metoder for at holde på folk. »Bare kom herop på scenen,« siger sociologen Christoph Houman Ellersgaard fra CBS, lige før han skal til at gå i gang med sit indlæg om magteliten i det danske kulturliv. Han har indset, at vejret er for stor en fjende, og at de få tilskuere, der er mødt op trods storm og regn, nok vil forsvinde om kort tid, hvis de skal blive stående ude i kulden. Vi klatrer op, finder et sted at sidde og får så en virkelig interessant halv time om Ellersgaards netværksanalyser. Kulturmødet på Mors holder altså stand endnu her midt på eftermiddagen, men ligesom årets Roskilde Festival og ligesom Smukfest i Skanderborg er årets Kulturmøde blevet hårdt ramt af tung, tung regn lige i solar plexus. Det startede med et par dråber, men udviklede sig i dagens løb til en regulær regnstorm.Fold sammenLæs mereFoto: Johnny Pedersen/Ritzau Scanpix. En stor skam og en massiv dæmper på stemningen, der ellers altid er både høj og jysk på én gang. Allerede midt i den officielle åbning torsdag formiddag – med fællessang, taler og sprechstallmeister Clement Kjersgaards oplæsning af sit velkomstdigt – begyndte de første dråber at falde, og derfra blev alting bare vådere, vildere og voldsommere. Midt på eftermiddagen piskede regnen ned over festpladsen, og de få publikummer, der var standhaftige nok til at møde op til debatterne, blev inviteret op på scenerne, så de kunne komme i ly for regnen. Kulturmødet har, minus covidårene, været afholdt siden 2013 og har i de seneste par år efterhånden fået ry for at være mere interessant end selveste Folkemødet i Allinge. Personligt synes jeg, der er noget om snakken. Folkemødet er efterhånden fuldstændig overtaget af lobbyister og professionelle debattører. Diskussionerne er desuden »scriptede« i en sådan grad, at man som regel kan regne pointerne ud bare ved at læse overskrifterne. Kulturmødet på Mors har derimod forstået at fastholde nysgerrigheden (hvor banalt det end lyder), at holde fast i lange, grundige samtaler og vigtigst af alt – at holde fast i et fortrinsvis lokalt publikum. Det er ikke mange spinatfugle fra den københavnske medieverden, der finder vej helt herop til Limfjordens perle, og det er skønt. Helt almindelige interesserede mennesker sidder på kanten af deres stol for at følge med i nørdede debatter om litteratur, museumslovgivning, svensk folkemusik eller hvad det nu er, programmet byder på den dag. Til åbningen havde Kulturmødet inviteret sangskriveren Nana Jacobi til at skrive en ny »kulturmødefællessang«, som, mens regnen stadig mest var dråber, blev gennemsunget og indstuderet med stor entusiasme fra scenen og med jysk værdighed fra tilhørerpladserne. Sangen er ikke ligefrem en ørehænger, men den rummede de linjer, der blev et mantra for min dag: »En ressource, der er vild/Mere powerful end ild«. Sære, ubehjælpsomme ord til en sangtekst, men fremført med en renfærdighed, der fik mig til at smile. I år har jeg især glædet mig til at høre debattøren Emma Holten, der deltager i flere arrangementer, og til at snuse omkring i »Ung Kult« området, hvor de helt unge kommer til orde. I programmet er der altid massevis af tilbud til en midaldrende kulturboomer som undertegnede, så i år havde jeg besluttet mig for at opsøge de områder, der lå længst fra mit »naturlige« territorium, om man så må sige. Jeg håbede også at finde svar på det store spørgsmål, der nager mig og mange andre: Hvorfor er de unge mennesker så deprimerede for tiden? I rapport efter rapport læser vi, at vores ungdomsgeneration aldrig har haft det værre, og jeg ville så gerne vide, hvad det er, der er galt. »Ung Kult«-området er normalt et virkelig interessant område på festivalen. Her kommer de helt unge mennesker til orde, og her kan man (måske) høre, hvad det er, der bekymrer dem så meget.Fold sammenLæs mereFoto: Johnny Pedersen/Ritzau Scanpix. Nogle siger, at det er de hårde krav i skolen, men når jeg tænker på romanen »Det forsømte forår« og dens forfatters, Hans Scherfigs, beskrivelser af sin barndom på Metropolitanskolen i 1920erne, kan man jo se, at stenhårde præstationskrav også fandtes for 100 år siden. Åbningsdebatten på Ung Kult-scenen handlede ikke direkte om mistrivslen, men om demokrati og klimaangst. Den blev dog en smule hæmmet af, at paneldeltagerne allesammen var omkring 30 år gamle – altså ikke rigtig unge, vil jeg sige, så jeg forlod området uden at blive klogere. Da debatten handlede om klimaet, blev det slået fast, at det ikke nytter noget at blive deprimeret og handlingslammet – et godt råd, men ikke ligefrem overraskende. Jeg bevægede mig derfor over til en debat om »Kampen for dannelse«, arrangeret af Dansk Magisterforening eller DM, som det hedder i dag. DR var mødt om med en enkelt lille vogn. Ellers er Kulturmødet behageligt renset for udenomsværker.Fold sammenLæs mereFoto: Johnny Pedersen/Ritzau Scanpix. Her var Emma Holten en af paneldeltagerne, og hun slog et par alvorlige slag for, at kulturen har præcis samme problem som omsorg – sådan som hun beskriver det i sin netop udkomne bestseller, »Underskud«. Altså det, at »bløde« ting, der ikke kan måles og vejes, ikke tillægges nogen økonomisk værdi i vores samfund. Selvom den slags tanker i nogle økonomers øren nok lyder som lalleglad kommunisme, var det umuligt ikke at tænke, at hun har en pointe – også hvad angår kulturen. Der var nok næppe nogen, der lavede en cost benefit-analyse af højskolebevægelsen i sin tid. Man lavede højskolerne, fordi det var vigtigt for den demokratiske dannelse, og på samme måde bør man naturligvis se på kunsten og kulturen i dag. Hvis politik aldrig handler om værdier, men reduceres til teknokratiske manøvrer, er vi selv ude om, at de unge mennesker mister troen på den, tænkte jeg, da jeg gik videre ud i regnstormen. Som en sjov afslutning på dagen inden både jeg og mit regnslag gav op, beviste Christoph Houman Ellersgaards gennemgang af eliterne i dansk kultur og erhvervsliv på en måde pointen. Der er ingen medlemmer af kulturlivet i magtens væsentligste netværk i Danmark. Til gengæld er der en del fra erhvervslivets top, der har forbindelser ind i kulturlivet »som en slags hobby« sagde Ellersgaard. Og ja, som hobby er kulturen fin, den giver en fernis af dannelse, den giver status, og for mange mennesker er det måske nok. Kulturen kan imidlertid give langt, langt mere end det, og Kulturmødet på Mors er et af de steder, hvor den slags tanker kan modnes. Også på en dag, hvor regnen var dagens hovedtaler.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/regnen-silede-ned-mens-emma-holten-kom-med-dagens-staerkeste-pointe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828843/24777873-kulturmdet-2024-bner-p-folkescenen-og-clement-k.jpg",
            "publication_time": "Fredag d. 23. august 2024, kl. 13.19",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}