{
    "version": "1.0",
    "document": {
        "id": 12948,
        "title": "Regnskabssæsonen har budt på vilde kursudsving",
        "content": "Usædvanligt store og nærmest dramatiske udsving i aktiekurserne blev udløst af regnskaberne for tredje kvartal fra de store børsnotede selskaber. De bedste selskaber, som overraskede mest på regnskabsdagen, steg med tæt ved ti procent, mens de svageste, som skuffede stort, måtte vinke farvel til mellem syv til ti procent af deres markedsværdi. Det viser en opgørelse, som Sydbank har udarbejdet for Berlingske Business om de regnskaber, som ind til videre er tikket ind. »Investorerne har haft sværere end normalt ved at forudse udviklingen i selskabernes resultater,« siger aktieanalysechef Bjørn Schwarz fra Sydbank som forklaring på de store kursudsving på regnskabsdagen.  Havde man købt aktier fra alle de 23 selskaber, som indgår i analysen, dagen før regnskabet blev udsendt, og solgt det hele igen dagen efter, kunne det have givet et flot afkast på 10,3 procent. Mest steg Novozymes, Coloplast og Bang & Olufsen på selve regnskabsdagen. Sikkert fordi forventningerne til disse tre selskaber var helt i bund, så mange frygtede negative overraskelser, som så ikke kom. Værst gik det omvendt for NKT Holding, Danske Bank og D/S Norden, som alle faldt over seks procent på regnskabsdagen. Samlet var regnskaberne fra tredje kvartal en trist omgang for de store børsnotede selskaber. Deres totale nettoresultatet efter skat faldt således stort og gik tilbage med så meget som 11,2 milliarder kroner til 22,2 milliarder kroner.   De største fald i overskuddet efter skat blev set hos A. P. Møller Mærsk, Coloplast, Carlsberg og FLSmidt, men tilbagegang var der også hos Tryg, Jyske Bank, Nordea og TDC. Størst var nedturen for Carlsberg, der gik fra et plus på 2,1 milliarder kroner i tredje kvartal sidste år til nu minus 4,5 milliarder kroner i nettooverskud. Derimod steg overskuddet især hos Novo Nordisk, men også hos Pandora, Vestas, Chr. Hansen og DSV. Samlet skuffede omsætningen også ved slet ikke at stige, hvis de 23 selskaber, som indgår i analysen, ses under ét. Der var altså ikke meget at juble over.  »Der har været global usikkerhed, og mange af selskaberne har derfor haft store udfordringer på en række områder,« siger Bjørn Schwarz. Det gælder for A. P. Møller - Mærsk, som er ramt fra flere sider af faldende fragtrater, faldende oliepriser og en stagnerende verdenshandel. Men også for FLSmidt, som er presset af lave priser på mange råvarer, og Carlsberg, som slås med store problemer i Rusland. Mange danske virksomheder nyder så også godt af den svage euro og den stærke dollar, som nærmer sig syv kroner. Men det virker som om, at den store usikkerhed om, hvordan vil går i Kina, og den fortsat svage vækst i Europa for tiden hænger som lidt af en sort sky over de danske virksomheder – trods den stærke dollar og lave rente.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/regnskabssaesonen-har-budt-paa-vilde-kursudsving",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/234418/11343165-stock-market-graph.jpg",
            "publication_time": "Fredag d. 13. november 2015, kl. 17.00",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}