{
    "version": "1.0",
    "document": {
        "id": 10218,
        "title": "Regnskaber afslører: Trods prestige og omtale er få Michelin-restauranter en god forretning",
        "content": "At blive hædret i den franske madbibel – Michelin – fører ikke nødvendigvis til en guldrandet forretning. For størstedelen af de 31 danske Michelin-restauranter, der i alt noterer sig for 44 stjerner, kører med beskedne overskud eller blødrøde bundlinjer. Det viser en gennemgang af restauranternes seneste årsregnskaber, som Berlingske har foretaget. »Man skal nok have en interesse for det, hvis man skal investere i Michelin-restauranter, men jeg ser det dog ikke som umuligt over tid at tjene penge på det,« lyder det fra Saxo Bank-stifter Lars Seier Christensen, der er en del af ejerkredsen i Alchemist og Geranium med henholdsvis to og tre Michelin-stjerner. Af de 19 Michelin-restauranter, der offentliggør deres regnskaber, har kun fire et overskud på mere end en million. Her er der tale om aarhusianske Frederikshøj, og københavnske Formel B, Noma og Geranium. Sidstnævnte indtager førstepladsen med etoverskud på knapfire millioner. Det sker dog efter tre år med milliontab. I den anden ende af skalaen er restauranter som københavnske Alchemist, The Samuel i Hellerup og Lyst i Vejle. Med et underskud på knapti millioner led Alchemistdet største milliontab. Kigger man mod de lidt billigere alternativer til at spise ude, har restaurantkoncerner som Madklubben og Copenhagen Food Collective millionoverskud. I samme segment er også koncernen Sovino Brands, der dogpræsterede et underskud, hvilket tilskrives investeringer i åbningen af to restauranter. Også på tværs af restaurationsbranchen opleves der fremgang. I den nyeste medlemsundersøgelse fra Brancheorganisationen HORESTA svarer 44 procent af de adspurgte medlemmer, at de har opnået et forbedret resultat på bundlinjen sammenlignet med 2022. Særligt i hovedstadsområdet ses der fremgang, hvor over halvdelen ser forretningen tjene flere penge. Men trods væsentligt dyrere kuvertpriser er klassens dyre drenge måske for billige. »Selvom man måske, set udefra, kan synes, at det er mange penge, når man går ind og giver 4.000 kroner pr. person på en restaurant, så er det måske ikke så meget, som det burde koste,« siger, Tina Kragh Vildgaard, der sammen medsin mand, Eric Vildgaard, driver restauranten Jordnær i Gentofte, der ved Michelin-kåringen i maj fik sin tredje stjerne. »Vi er heldigvis rigtig fint besøgt,« siger Tina Kragh Vildgaard og fortæller, at Jordnær, til trods for at have måttet holde midlertidigt lukket efter en brand, laver overskud. Nærmere ønsker hun dog ikke at komme tallet, for det handler ikke kun om bundlinjen, fortæller hun. Ligesom for Lars Seier Christensen er det også passion, der er den drivende kraft, selvom økonomien selvfølgelig skal hænge sammen. Tina Kragh Vildgaard står sammen med sin mand, Eric Vildgaard, bag Jordnær i Gentofte, som med tre Michelin-stjerner har etableret sig helt i toppen af den danske restaurantscene.Fold sammenLæs mereFoto: Asger Ladefoged. At Michelin-restauranterne over en bred kam ikke giver overskud på niveau med kollegerne i de mere prisvenlige klasser, tilskriver hun lavere marginer på maden i luksussegmentet. »Der er en grænse for, hvor meget man kan tillade sig at tage for sine ting. Hvis man regner lønninger, råvarer og så videre sammen, kan det godt være, at kuvertprisen burde være noget højere, men det er ikke ensbetydende med, at man kan tage det for det,« siger Tina Kragh Vildgaard. Og samme vurdering deler Lars Seier Christensen: »Der er en vis mangel på vilje til at betale helt, hvad det koster for gode måltider – hvor mange ellers er parat til at betale meget høje priser for andre luksusoplevelser,« lyder vurderingen fra erhvervsmanden, der fortsætter: »Her tilbringer man tre til fire oplevelsesfyldte timer sammen med professionelle, der er blandt de ypperste i verden. Havde det været topatleter eller skuespillere, et besøg i Chanel-butikken, eller på en kunstauktion, havde prissedlen været meget højere.« Som en del af ejerkredsen af både Alchemist og Geranium har Lars Seier Christensen både været førstehåndsvidne til milliongevinster og -tab. Han fortæller, at baggrunden for hans investeringer primært bunder i en personlig interesse for branchen. »Jeg har den største respekt for dygtige kokke, og de allerdygtigste udviser efter min mening samme disciplin og fokus som eksempelvis topidrætsfolk.« Lars Seier Christensen peger på, at restaurationsbranchen generelt er et hårdt segment at tjene penge i. At en Michelin-restaurant ikke kan tjene penge er dog ikke en naturlov. »Jeg tror ikke, man ville investere i absolutte toprestauranter, hvis ikke man havde en vis interesse i gourmet-dining, men det er ikke ensbetydende med, at man ikke kan drive disse restauranter økonomisk sundt.« Som argument for, at restauranterne i fine dining-segmentet kan være gode forretninger, peger Lars Seier Christensen på, at restauranterne har stærke varemærker, som der, foruden driften af restauranten, kan tjenes penge på. Eksempelvis har Noma udvidet forretningen med nebengesjæften POPL, der i flere år har serveretanmelderroste burgere påskuldrene af Nomas popularitet. Samtidig har en del Michelin-hædrede restaurantersolgt takeaway ud af bagdøren– særligt under coronapandemien. Derudover er etablering og fornyelse af restauranterne bekosteligt, lyder det. »Man skal passe på ikke at forveksle anlægsomkostninger og afskrivninger med selve driften, idet man jo har både en driftsindtjening og et aktiv i form af restauranten,« siger Lars Seier Christensen. Største underskud: Største overskud: Disse Michelin-restauranter offentliggør ikke deres regnskab og er derfor ikke med i Berlingskes optælling: Jordnær, Kong Hans Kælder, Henne Kirkeby Kro, Tri, Domestic, Dragsholm Slot, Frederiksminde, Jatak, Marchal, Restaurant Aure, Syttende og Søllerød Kro. Det skyldes eksempelvis, at virksomheden drives som en enkeltmandsvirksomhed, et interessentskab, er åbnet inden for et år, eller er en del af en anden virksomhed, som det er tilfældet med Dragsholm Slot og Syttende. En oversigt over de 31 danske Michelin-restauranterkan ses her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/regnskaber-afsloerer-trods-prestige-og-omtale-er-faa-michelin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817208/24752279-lars-seier-christensen-har-investeret-i-blandt-and.jpg",
            "publication_time": "Onsdag d. 17. juli 2024, kl. 07.10",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}