{
    "version": "1.0",
    "document": {
        "id": 14703,
        "title": "Regning for »Sydfyn Style« bliver næppe den sidste",
        "content": "Videoen »Sydfyn Style«, hvor fire borgmestre synger om Sydfyns fortræffeligheder til tonerne af verdenshittet »Gangnam Style« , har vist sig at blive en dyr fornøjelse. Universal Music kræver således 240.000 kroner for brud på selskabets og den sydkoreanske rapper Psys ophavsret, og ifølge advokat Martin Dahl Pedersen fra selskabet Kromann Reumert kan vi lige så godt vænne os til den slags erstatningssager. »Hvis man vil bruge andres værker, sange, bøger, artikler eller lignende, så skal man først have tilladelse til at bruge værket, som det er. Hvis man derudover ændrer værket, så kræver det en yderligere tilladelse, og hvis det så oven i købet er i politisk øjemed eller i forbindelse med reklame, så vil det være i strid med begrebet »droit morale«, og det er en skærpende omstændighed,« siger Martin Dahl Pedersen, som beskæftiger sig med immaterialret. »Droit morale« er en form for respekt-ret, hvor man skal respektere værket, som det er. Hvis man derfor ændrer det til at indgå i en politisk sammenhæng, som i tilfældet med de fire borgmestre fra Sydfyn, er det særligt krænkende, fordi kunstneren ifølge Martin Dahl Pedersen dermed bliver »spændt for en vogn«. Samme skærpende omstændighed blev brugt i forbindelse med en erstatningssag mod de Konservative i 2010, som brugte Nanna Lüders’ sang »Afrika« i en omskrevet version på et af partiets landsmøder. Også Venstre blev viklet ind i en sag om brud på ophavsretten, da partiet i en reklame brugte sangen »Sunshine Reggae« af bandet Laid Back. I begge tilfælde endte det med, at partierne måtte betale erstatning til kunstneren. Ifølge Martin Dahl Pedersen bliver den seneste sydfynske sag således næppe den sidste, hvor politikere, partier eller andre organisationer kommer til at bryde ophavsretten ved at lægge en video på YouTube. Han henviser til, at mange har en idé om, at man må alt på internettet. »Det er jo nemt at lægge billeder og videoer på nettet, og der er mange, der gør det. Der er meget uvidenhed om rettigheder på nettet, men faktisk gælder der fuldstændig de samme rettigheder, som i andre medier,« siger Martin Dahl Pedersen og tilføjer, at man i USA sågar har set eksempler, hvor privatpersoner har fået en erstatningssag på nakken, fordi de havde offentliggjort videoer med familiemedlemmer, der danser til et bestemt stykke musik eller lignende. »Jeg er bange for, at der kommer flere af de her erstatningssager i fremtiden. Der er opstået en slags copy-paste-kultur, hvor mange tror, at der er frit slag, når man bevæger sig på internettet,« siger han. Kravet på 240.000 kroner, som fordeler sig på 60.000 kroner til hver af de fire kommuner, Svendborg, Ærø, Faaborg-Midtfyn og Langeland, er ifølge fyens.dk blevet sendt videre til Fremtidsfabrikken, som har produceret filmen. Projektleder Susanne Aagaard finder erstatningskravet urimeligt. »De vil have penge for fire krænkelser, men der er jo kun begået en. De har bare set deres snit til at score kassen og gange regningen med fire,« siger hun til Fyns Amts Avis.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/regning-for-sydfyn-style-bliver-naeppe-den-sidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257239/6463223-sydfyn-style.jpg",
            "publication_time": "Torsdag d. 30. maj 2013, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}