{
    "version": "1.0",
    "document": {
        "id": 7110,
        "title": "Regn af penge skabte kaos på motorvej",
        "content": "Selv om det var en stort set skyfri morgen, begyndte det alligevel ganske pludseligt at regne over den amerikanske by Indianapolis - men det var med penge. Bagdøren til en armeret pengetransport fra firmaet Brink's var nemlig så uheldig at gå op midt på motorvejen lige midt i myldretiden, hvorefter sække med kontanter blæste ud i trafikken og skabte kaos på flere måder. Hundredtusinder af dollars i sedler regnede nemlig ud over området på og langs Interstate 70-motorvejen - ifølge myndighederne helt op mod 600.000 dollars eller 3,73 millioner kroner. Nogle sække rullede ud i rabatten uden at gå i stykker, andre blev flænset åbne, så dollarsedler spredte sig ud over fire vejbaner, og langs rabatkanten lå 20-dollarsedler, som om de var efterårsblade, skriver New York Times. Uheldet skete onsdag morgen lokal tid, og det er uvist, hvordan bagdøren kunne gå op. Resultatet var dog et efterfølgende kaos, også moralsk. Mange kørte ind til siden og sprang ud for at samle alt det op, de kunne komme i nærheden af. Nogen gik efter sækkene og sprang derefter ind i deres biler igen og kørte væk. Snart havde rygtet spredt sig til nabolaget, så folk, der boede i området, nærmede sig den pengebelagte motorvej fra siderne og begyndte at plukke sedler og proppe dem i lommerne.  »Det var som taget ud af en scene i en film, hvor der er pengesedler, løse pengesedler, som flyver rundt over hele motorvejen, biler stoppede, og folk sprang ud af deres biler,« forklarede en politibetjent til TV-stationen Fox 8. Hele sceneriet varede kun få minutter. Så var der nemlig kommet politi til stedet, og de spærrede motorvejen, samtidig med at de hjalp Brink's-folkene med at samle resterne op. Politiet i Indiana understreger, at alle, der har samlet penge op, vil blive sigtet for tyveri, hvis de ikke afleverer dem igen. Det er ifølge amerikanske medier anden gang, at Brink's bliver hårdt ramt i Indiana. 28. april blev en pengetransport holdt op af to bevæbnede mænd, som stak af med mindst 500.000 dollars, skriver Northwest Indiana Times.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/regn-af-penge-skabte-kaos-paa-motorvej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52043/20865027-france-brinks-logo.jpg",
            "publication_time": "Fredag d. 04. maj 2018, kl. 09.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}