{
    "version": "1.0",
    "document": {
        "id": 5958,
        "title": "Rejsekonge fra den spæde ungdom",
        "content": "Han betegner sig selv som charterbranchens grand old man, mens pressen har givet ham kælenavne som Rejsekongen, Mr. Charter og Solkongen. Med over et halvt århundrede i rejsebranchen og en velvillighed til konstant at stille op til interview er det ikke underligt, at Stig Elling er blevet charterferiernes ansigt. Tirsdag den 15. marts fylder han 75 år. Rejseeventyret begyndte, da han som kun 17-årig etablerede sit eget rejsebureau, Fortunrejser. Det skete hjemme i forældrenes lejlighed i Lyngby nord for København. De fleste kender nok Stig Elling bedst fra rejsebureauet Star Tour, hvor han var salgsdirektør fra 1986 og frem til 2014. I de år tonede han ofte frem på tv-skærmen, når der var nyheder fra rejsebranchen. Især var han meget i medierne, da tsunamien ramte Thailand i julen 2004. Han blev den uofficielle talsmand for tragedien, der kostede mindst 230.000 mennesker livet i Thailand og de omkringliggende lande. Han fortæller, at han i løbet af to uger var 74 gange i fjernsynet. Medierne var også i høj grad til stede ved Stig Ellings bryllup i 2012. Her blev han og partneren, Steen Andersen, som det første homoseksuelle par i Danmark kirkeligt viet. »Det var en stor dag. Jeg tror, at der har været 60-70 pressefolk og fotografer, så man fik et chok, da man kom ud af kirken.« Stig Elling fortæller, at han altid har forsøgt at være tilgængelig for medierne – han har taget sin telefon 24 timer i døgnet. Den store arbejdsbyrde har sat sig i kroppen. »Jeg skrev en bog, jeg holdt foredrag, jeg sad i kommunalbestyrelsen (Frederiksberg, red.) og var i charterbranchen i rigtig mange år. Det kan en krop ikke holde til,« siger han. For et par år siden fik Stig Elling konstateret sygdommen Parkinson. Det har ændret hans hverdag markant. Han kan ikke længere tage ud på lange gå- og cykelture, og han har af den grund solgt sommerhuset i Rågeleje i Nordsjælland. Stig Elling har et stort ønske om igen at rejse ud i verden. Det har sygdommen og coronaen desværre sat en stopper for indtil videre. Han håber dog stadig på, at det kommer til at ske. »Jeg håber, at jeg kan komme til det græske øhav, som jeg elsker så højt.« I dag har Stig Elling ikke sluppet rejsebranchen helt. Siden 2015 har han været ambassadør for rejsebureauet Bravo Tours. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/rejsekonge-fra-den-spaede-ungdom-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1527340/24036699-stig-elling---2022030716340373.jpeg",
            "publication_time": "Tirsdag d. 15. marts 2022, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}