{
    "version": "1.0",
    "document": {
        "id": 17048,
        "title": "Rejsebureauer tager let på Cimbers kvaler",
        "content": "Flyselskabet offentliggjorde tirsdag en meddelelse, hvori det fremgik, at det forventer et minus på op i mod 200 millioner kroner for hele 2011, og at det har brug for kapital. Den besked fik en Sydbank-analytiker at spå, at Cimber Sterling ikke eksisterer, som vi kender det i dag, om seks måneder. Skal selskabet overleve, vil det blive købt op.   Det usikre fremtidsscenarie får dog ikke et af landets største udbydere af erhvervsrejser til at ryste på hænderne. Administrerende direktør i Carlson Wagonlit Sophie Hulgard fortæller, at de i høj grad bruger Cimber Sterling, og at de holder øje med udviklingen. ”Det er et dansk selskab, så vi har meget trafik på dem. Vi holder naturligvis øje med udviklingen. Men når det er sagt, så er det også et selskab, som vi har tillid til, og de er altså meget åbne om deres situation,” siger hun til Berlingske. Hvis det skulle gå så vidt, at Cimber skulle gå konkurs, medgiver Sophie Hulgard, at nogle af hendes kunder kan komme i klemme. Men på trods af at Cimber er en stor samarbejdspartner, så får det ikke Carlson Wagonlit til at ændre kurs.   ”Vi har jo oplevet det før, dengang Sterling gik konkurs. Dengang fik det ikke den store betydning og vi oplevede ikke de store problemer. Man skal nok huske, at forskellen mellem os og rejsebureauer for privatpersoner bl.a. er, at erhvervsrejsende typisk booker en rejse mellem to og fire uger før afrejse – og ikke et halvt år før,” siger hun og forklarer, at Carlson Wagonlite dermed har rig mulighed for at droppe at booke ved et selskab, der for alvor er kommet i problemer. Hos det noget mindre erhvervsrejsebureau T4C fortæller partner Mads Hoyer, at de også holder øje med den kurs, Cimber Sterlig tager. ”Vi ændrer ikke umiddelbart strategi, og vi ændrer ikke på vores handler. Det er jo ikke første gang, der er gisninger om Cimber Sterlings fremtid, så vi klapper hesten. Sker der noget, så står vi med nogle problemer, der skal løses. Det kræver ekstraarbejde, men mere er der ikke i det lige nu,” siger han.   Skulle det komme så vidt, at et flyselskab går konkurs, så vil Rejsegarantifonden dække virksomheders udgifter, hvis der er tale om pakkerejser. Sophie Hulgard forklarer, at stort set alle hendes kunder i dag betaler med internationale kreditkort, og dermed er de også konkursforsikret, hvis der kun er tale om flyrejsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rejsebureauer-tager-let-paa-cimbers-kvaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/426031/4082424-pix-sophie-hulgard.jpg",
            "publication_time": "Fredag d. 20. maj 2011, kl. 07.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}