{
    "version": "1.0",
    "document": {
        "id": 6383,
        "title": "Rejsearrangør: Lavine-ramt område benyttes ikke af danske skirejse-bureauer",
        "content": "Udenrigsministeriet har ingen meldinger om danske tilskadekomne fra snelavinen på Hotel Rigopiano i kommunen Farindola i Pescara-provinsen. Det ligger i bjergkæden Abruzzerne i det centrale Italien. Det oplyser Udenrigsministeriets Borgerservice på Facebook og Twitter.  Lavine i det centrale Italien: Hotel Rigopiano oplyses ramt. Pt. ingen meldinger om danskere berørt heraf - Der er pt. ingen meldinger om danske tilskadekomne. Ambassaden i Rom er i tæt kontakt med de italienske myndigheder, skriver Udenrigsministeriet. - Danskere i området opfordres til at underrette pårørende om, at de er i god behold. Det står ikke klart, hvornår sneskreddet ramte. Ifølge avisen La Repubblica blev hotellet flyttet 10 meter af den store mængde sne. Det har været vanskeligt for redningshold at kæmpe sig igennem sneen til hotellet. De nåede frem klokken fire torsdag morgen. Lavinen menes at være udløst af jordskælv i regionen.  Kanalen SkyTG24 rapporterer, at der er fundet flere døde inde på Hotel Rigopiano, der ligger på bjerget Gran Sasso i Abruzzerne. Italien blev onsdag ramt af flere jordskælv, der sendte rystelser igennem den centrale del af landet. De kunne også mærkes i hovedstaden Rom. Mellem 20 og 30 gæster var indlogeret på hotellet, da lavinen ramte, skriver avisen La Repubblica. Rejsebureaueret Tui har ingen rejser til området, oplyser pressechef Nikolaj Johnsen. Sne & Snö Ski Rejser har heller ikke ture til lavineområdet i Italien. Det benyttes ikke af danske rejsebureauer, siger Morten Alling, som er firmaets produktchef for Italien. - Det gør ingen danske rejsebureauer. Området ligger for langt nede i Italien. Det ligger kun 100-140 kilometer fra Rom. Romere tager derhen og står på ski i weekenden, siger Morten Alling. Gran Sasso ligger tæt på byen L'Aquila, som for få år siden blev ramt af et voldsomt jordskælv. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rejsearrangoer-lavine-ramt-omraade-benyttes-ikke-af-danske-skirejse-bureauer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136851/16077691-italy-earthquake-avalanche.jpg",
            "publication_time": "Torsdag d. 19. januar 2017, kl. 11.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}