{
    "version": "1.0",
    "document": {
        "id": 17872,
        "title": "Rejsens lysende øjeblikke",
        "content": "Med endnu et bind rejseminder, det fjerde i rækken efter »Sølvtråden«, »Americas« og »Invitation til at rejse«, lægger digteren med det rastløse øje, Thomas Boberg, smukt op til det, der så passende kan opfattes som den ultimative litterære »hjemkomst«, modtagelsen af Det danske Akademis Store Pris, om en måneds tid. Med bogens ni afsnit, der også markerer de stadige skift i geografien, gør forfatteren selve bevægelsen til et strukturerende element i bogen, og allerforrest har han anbragt syv linjer, der med titelordene »i den næste by« som omkvæd, sætter længslen på formel: »I den næste by er alle døre åbne «. »I den næste by« rejser Thomas Boberg på flere planer. Bynavne som Cusco, Tarapoto, Puerto Cabello, Iquitos, Lima, Memphis, New Orleans, Fez, Essaouira, Daramshala, Naranaak er en næsten endeløs, magisk remse, som trækker sit spor af drømme, længsler, eventyrlyst og begær efter at se ud over kontinenterne, mens Classensgade, Roskilde, Lohals, Maribo, og Peter Bangsvej er nogle af markørerne, der angiver stationer på en rejse tilbage i tiden og ind i sindet og de nære familierelationer. At flere af rejserne ud i verden er rejser sammen med sønnen er med til at understrege det dobbelte perspektiv i bogen. Kapitlerne om jagten på slægtshistorien hos en faster i Roskilde, om drengeårene i Classensgade og Roskilde, om en forelskelse i Panama og om skilsmissen i København er vigtige selvbiografiske brikker. Godt nok! Men helt ærligt er det ikke her, den største læseoplevelse ligger. Det enestående ved »I den næste by« er skildringerne af stederne og øjeblikkene på Bobergs vej gennem verden. Det er, når lyrikeren og prosaisten tager hinanden i hånden, og Boberg beskriver »dette propfyldte myldrende, skræmmende, dragende marokkanske øjeblik« eller et af rejsernes utallige andre øjeblikke af intenst sanseligt nærvær, at magien indfinder sig. Med alle sanser åbne og en dirrende følsom verdensbevidsthed bevæger forfatteren sig igennem den labyrintiske medina i Fez, er på roadtrip i USA og spadserer ned ad Beale Street, sejler med en overfyldt flodbåd ned ad Ucayalifloden eller vandrer gennem Kashmirs sigøjner- og bjergstammeland. Synsindtryk, lyde og lugte blander sig til åbenbaringer af suggestivt nærvær og komprimerede billeder af verdens tilstand. »Jeg løftede ansigtet op i det blå brus fra Atlanten. Øjnene mødte en lang tilsvinet strand. Et åbent telt op ad en hvid mur. En tøjret hest stod og gloede ind i den. Vasketøj hængt på snore trukket rundt i et mindre stokkesystem blafrede i vinden fra havet. Dette stokkesystem havde nogen rejst midt i en bunke stinkende affald.« At følge Thomas Boberg på den rastløse rejse gennem verden er nok at deltage i jagten på meningen, sandheden og skriften, men hinsides den eksistentielle desperation og den knugende bevidsthed om en global uorden, er »I den næste by« også en formidabel samling af verdensbilleder, hvor forfatterens seismografiske sanselighed og billedmættede sprog skaber euforien. På den næste side hos Boberg venter endnu et øjebliks nærvær et sted i verden. Den evne til at skabe global nærhed i skriften fortjener virkelig Det danske Akademis Store Pris. Kulminationen på Thomas Bobjergs poesi fra 1980erne med sin rastløse bevægelse mellem byer, gader, pladser og parker i modernitetens globale landskab.Sølvtråden (1996)Den første af forfatterens prosabøger med rejseminder var i høj grad med til at placere ham som en af alle tiders største rejsende i dansk litteratur.Boothill (2009) En af Bobergs vigtigste digtsamlinger fra de senere år. Et af bogens centrale motiver er dialogen med den døende far, maleren Jørgen Boberg",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/rejsens-lysende-oejeblikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/596079/5750325-i-den-nste-by.jpg",
            "publication_time": "Fredag d. 26. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}