{
    "version": "1.0",
    "document": {
        "id": 14854,
        "title": "Rejsebureau erkender: Vi kan ikke love børn uden sygdomme",
        "content": "Det er vildledende, når KirurgiRejser i annoncer for selskabets fertilitetsbehandling på Cypern skriver »Vælg dit barns køn - og slip for arvelige sygdomme.« Det fastslår forbrugerombudsmand Christina Toftegaard Nielsen, og det får nu selskabet til at ændre sin markedsføring.  »Det er meget alvorligt, når KirurgiRejser vildleder forbrugerne til at tro, at de helt kan undgå arvelige sygdomme ved at vælge den specifikke behandling. Det har jeg orienteret KirurgiRejser om, og jeg forventer, at selskabet fremover overholder markedsføringsloven,« siger forbrugerombudsmanden i en pressemeddelelse.  Forbrugerombudsmanden rejste sagen på baggrund af en henvendelse fra Sundhedsstyrelsen. Styrelsen fastslår, at man ikke kan undgå arvelige sygdomme ved den pågældende fertilitetsbehandling. Man kan kun minimere risikoen for dem.  Atef El-Kher, KirurgiRejsers direktør, erkender over for Berlingske Nyhedsbureau, at selskabet i sin markedsføring har lovet mere, end det kan holde. »Jeg kan godt forstå kritikken. Jeg giver dem ret i, at der ikke er noget, der hedder garanti eller 100 procent, når det handler om medicin og behandling. Men jeg vil samtidig understrege, at det ikke har været vores mening at ville vildlede folk,« siger Atef El-Kher.  Den oprindelige tekst »Vælg dit barns køn - og slip for arvelige sygdomme« er nu ændret til »Vælg dit barns køn og minimer risikoen for arvelige sygdomme.«  Der er grænser for, hvad man kan love i en annonce.Posted byBerlingskeon13. juli 2015 Der er grænser for, hvad man kan love i en annonce.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rejsebureau-erkender-vi-kan-ikke-love-boern-uden-sygdomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264732/9789206-baby.jpg",
            "publication_time": "Mandag d. 13. juli 2015, kl. 10.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}