{
    "version": "1.0",
    "document": {
        "id": 15153,
        "title": "Reklame-VM hæver barren",
        "content": "Godt 11.000 kreative kommunikatører stimler til juni sammen i den franske by Cannes for at hædre verdens bedste kommercielle kommunikation. Arrangementet hedder Cannes Lions – populært kaldet VM i reklame – og her uddeles priser i form af løvestatuetter i ædle metaller til årets bedste reklamekampagner på verdensplan. Danske bureauers samlede høst rundede i fjor otte løver, hvilket var en markant fremgang i forhold til året før, da det blot blev til tre af slagsen. Helt præcist løber arrangementet i år af stablen fra den 16. til 22. juni, og TV 2, der for sjette år i træk er den danske Cannes Lions-repræsentant, fortsætter samarbejdet med Creative Circle og Huset Markedsføring omkring festivalen.  I år fylder Cannes Lions 60 år, og jubilæet er en stor begivenhed, som arrangørerne arbejder på at bruge som en løftestang til at hæve festivalens niveau. Det har bl.a. medført, at der er stillet større krav til jurymedlemmerne end tidligere. I år er det således ikke nok, at de potentielle jurymedlemmer har vist sit værd og vundet i Cannes. Nej, kravet har i år været, at de enkelte lande stillede op med »nationale koryfæer« inden for kreativitet. Dem er der ikke så mange af i den danske reklamebranche, men man fandt frem til Simon Wooller, kreativ direktør hos reklamebureauet Halbye Kaag JWT, som er den mest vindende kreative i branchen herhjemme. Han bliver medlem af filmjuryen. Antallet af danske jurymedlemmer ved VM i reklame er barberet ned fra tre til en i forhold til sidste år, og det skyldes, at kravene er skærpet, Der har bl.a. været stillet ekstra store krav til jurymedlemmerne, der skulle deltage. Simon Woollers meritter omfatter bl.a. en guld-løve i Radio-kategorien i 2008 »Jeg er meget stolt over at være dansk repræsentant i filmkategorien til Cannes Lions 2013. Det bliver en fantastisk oplevelse, særligt fordi der i år er 60-års jubilæum. Jeg er sikker på, at der på dette års Cannes Lions vil dukke flere spændende overraskelser op, og jeg vil opfordre alle, der har mulighed for at deltage, til at købe en billet,« siger Simon Wooller. Han glæder sig bl.a. til at se verdens mest innovative kreative arbejde, men han ser især frem til mødet og samarbejdet med et af reklame­branchens koryfæer, Sir John Hegarty, der bliver formand i filmjuryen. Sir John Hegarty er en af stifterne af det succesrige britiske reklamebureau Bartle Bogle Hegarty. »I filmjuryen arbejdes der ofte til langt ud på natten, så vi vil sikkert få serveret kold pizza, og så bliver jeg nok en af de få i denne branche, der får lov til at spise kold pizza sammen med Sir John,« siger han og peger på, at det også er interessant for ham, at Cannes Lions i år hylder Coca Cola for deres reklamearbejde gennem tiderne. »For mig er det et ret interessant sammenfald. Jeg har nemlig arbejdet med Coca Cola i næsten 25 år, og mit første job som kreativ, var for Coca Cola i Australien,« siger Simon Wooller.  Jacob Fischer-Nielsen, der er kommerciel marketingchef på TV 2, glæder sig til at fortsætte samarbejdet med Creative Circle og Huset Markedsføring. »Det udvidede partnerskab, som vi indgik sidste år, gav os en rigtig god mu­lighed for at samle danskerne i Cannes, fordi vi hver især kan bidrage og på den måde favne endnu bredere og samle alle danskerne under et tag. I år gentager vi succesen med et stort samlings­sted for danskerne, der skal danne rammen for både faglige og sociale arrangementer,« siger Jacob Fischer-Nielsen. Som noget nyt har partnerne i år valgt at sætte ekstra fokus på den udfordring, som flere reklamebureauer har mødt i forbindelse med festivalen: Hvordan udarbejder man bedst de kreative cases, både til indsendelse og til brug over for kunderne? Det kræver tid og penge og prioritering fra bureauernes side. »Det er en udfordring for bureauerne at skabe de cases, der går lige i hjertet på både kunder og juryer. Vi har derfor inviteret tre mestre i disciplinen, Per Pedersen (fra Grey-netværket), Simon Wooller og Michael Robert (kreativ direktør i Robert/Boisen & Likeminded), som sammen vil gennemgå en serie gode greb og velhængte cases fra Cannes og komme med forslag til, hvordan udvalgte cases fra salen kan skæres,« siger Niels Heilberg, der som bestyrelsesformand for Creative Circle ser frem til årets festival. »Niveauet plejer at være højt, men man har i år tydeligvis planlagt at lave en uge, der vælter hele verdens kreative og annoncører. Jeg håber at se mange danskere dernede i år. Særligt de unge talenter, simpelthen fordi dette uden sammenligning er årets største lærings- og inspirationsuge for folk, der arbejder med kreativitet,« slutter Niels Heilberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/reklame-vm-haever-barren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323709/6141199-cannes-lion.jpg",
            "publication_time": "Tirsdag d. 26. februar 2013, kl. 09.39",
            "author": "saxo-user",
            "related_links": [],
            "attachments": []
        }
    }
}