{
    "version": "1.0",
    "document": {
        "id": 16488,
        "title": "Reklame fortynder Cocios resultat",
        "content": "En dansende Eva Mendes i en stram, lysebrun - ja nogen ville endda kalde den Cocio-farvet - skjortekjole er ikke billig markedsføring. Men reklameværdien, hun giver netop Cocio, er guld værd rent ud sagt. Både guld fra Cocios pengekasse og til Cocios pengekasse. For at tjene penge, må man nemlig bruge penge, og det ser ud til at være Cocios mantra, for markedsførings- og promotionsniveauet er endnu en gang blevet øget for at imødegå markedsvilkårene. For selv om årets resultat er i plus, er det et lille plus på 3,3 millioner kroner mod 8,2 millioner kroner i 2011. Dét takket være den store satsning på markedsføring, som både er dyr at købe, men som også tiltrækker forbrugerne. »Vi har øget vores markedsføringsindsats, for Cocio skal spille med i superligaen på drikkevare-markedet. Og markedet er præget af stærke mærkevarer, så her findes ingen børnebilletter,« siger Jørgen Straarup Christensen, direktør i Cocio. Resultatet af den primære drift faldt fra lidt over 11 millioner i 2011 til 5,2 millioner i 2012. Egenkapitalen er steget fra 160 millioner i 2011 til 163 millioner i 2012 - det højeste de sidste fem regnskabsår. Tallene er ifølge ledelsesberetningen tilfredsstillende. »Isoleret for Cocio er vi på det danske marked - trods svagt faldende resultat - godt tilfredse. Det samlede drikkevaremarked er i tilbagegang, og vi har formået at fastholde vores markedsandele i vanskeligt marked,« siger Jørgen Straaup Christensen og tilføjer: »Men det er aldrig helt tilfredsstillende, at se indtjeningen falde. Særligt de mere lønsomme salgskanaler, specielt restauranter og impulskanaler, hvor forbrugeren er mindre prisfølsom, er under pres.« For at få et positivt 2013, forventer Cocio at styrke og udvikle kategorien 'Mælk med smag', som koncernen kalder deres chokolademælk og nyere iskaffe- og milkshakesats. For Cocio er ikke længere bare drikken, man skyller en hotdog ned med, det er også en koncern på vej ind på nye drikkevare-markeder, og her vil Cocio have større fokus fremover. Det skal blandt andet ske som et samarbejde mellem Arla Foods, som i 2008 overtog Cocio, og Cocio Beverage International, som vil producere, distribuere og markedsføre iskaffe på dåse til det europæiske marked, samt satse på den seneste lancering af Cocio Milkshake. »Vores ambition er for alvor smagssat mælk og vi vil fordoble omsætningen - primært udenfor landets grænser - fra 2010 til 2015. Vi når næsten i mål allerede i år. Vi er meget optimistiske og tror på god fremgang,« siger Jørgen Straarup Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/reklame-fortynder-cocios-resultat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375270/6502846-pix-cocio.jpg",
            "publication_time": "Onsdag d. 12. juni 2013, kl. 08.00",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}