{
    "version": "1.0",
    "document": {
        "id": 16243,
        "title": "Rekord i dansk eksport af lægemidler",
        "content": "Eksporten af lægemidler og andre farmaceutiske produkter voksede i fjor med knap ti milliarder kr. eller næsten 23 procent til 52 milliarder kr. Lægemiddeleksporten udgør nu knap ti pct. af den samlede danske eksport og tæller for en femtedel af den samlede eksportvækst i 2010. Lægemidler har dermed cementeret sin plads som Danmarks største eksportvare foran olie, industrimaskiner og den danske kødeksport. Tager man eksporten af landbrugsvarer - næringsmidler og levende dyr - er landbruget dog stadig det tungeste eksporterhverv i Danmark. Men mens lægemiddeleksporten er mere end ottedoblet siden 1988, er landbrugseksporten kun knap tredoblet. Det er især de seneste to til tre år, at det er gået rigtig stærkt for medicinalindustrien, og eksportvæksten trækkes af de tre store medicinalkoncerner i Danmark, Novo Nordisk, Lundbeck og Leo Pharma - med Novo Nordisk i en liga for sig.Se grafik:Danmarks største eksportoråder i 2010 Novo Nordisks nye diabetes 2-lægemiddel Victoza er uden sammenligning det nye produkt, der har bidraget mest til væksten i 2010. Lægemidlet, der blev lanceret på det vigtige amerikanske marked i januar 2010 omsatte for 2,3 milliarder kr. Midlet bliver fremstillet på Novo Nordisks fabrik i Kalundborg, og selv om lægemidlet har haft stor succes i Danmark, udgør det danske salg kun en meget lille del af den samlede omsætning. Derfor står Victoza for anslået mellem 20 og 25 procent af den samlede vækst i den danske medicinaleksport i 2010.  »Eksportsuccesen bygger på genuine, innovative produkter og er et resultat af de investeringer i forskning og udvikling, som blev foretaget for ti år siden. At Danmark har en stærk industri, som ikke er konjunkturfølsom, nyder vi godt af midt i en krisetid i form af skatteindtægter og yderligere investeringer i forskning og udvikling,« siger Ida Sofie Jensen, der er administrerende direktør i brancheorganisationen Lægemiddelindustriforeningen, Lif. Cheføkonom i DI Klaus Rasmussen understreger, at en del af forklaringen også skal findes i mere generelle udviklingstendenser: »Lægemiddelområdet er helt klart et vækstmarked, som vi i Danmark har forholdsvis godt fat i, og væksten vil fortsætte i lang tid endnu. Det skyldes den aldrende befolkning og de nye vækstmarkeder i blandt andet Asien, der kommer til,« siger Klaus Rasmussen. Til gengæld afspejler eksportsuccesen sig ikke i en tilsvarende vækst i antallet af arbejdspladser i Danmark. De nye arbejdspladser hos de store danske medicinalselskaber skabes især i lande som USA og Kina. »Lægemiddeleksporten giver et positivt bidrag, men det er et mindre område, som ikke redder den samlede danske vækst og velfærd. Vi skal også have gang i de mere konjunkturfølsomme industrier, som både i omfang og beskæftigelse fylder langt mere end medicinalindustrien. Derfor kommer vi ikke uden om at tale om produktivitet og konkurrenceevne,« siger Klaus Rasmussen fra DI.  Hos Lif er Ida Sofie Jensen enig i, at medicinalindustriens succes ikke alene kan trække den danske vækst og velfærd. »Men vi kan bidrage med high end-produkter, som skaber store indtægter til landet, og for eksempel er med til at forbedre vores BNP. Det er vigtigt, fordi det kan være med til at få os ud af den risikozone, hvor den internationale valutafond, IMF, går ind og ser på vores gæld i forhold til væksten,« siger Ida Sofie Jensen. Hun opfordrer derfor blandt andet til, at politikerne ikke i deres spareiver kommer til at stække medicinalindustrien herhjemme. Udover at holde momentum i forskningsinvesteringerne handler det ifølge Ida Sofie Jensen ligeledes om, at det danske sundhedsvæsen også giver tilskud til nye, danske lægemidler. »Hvis ikke de danske myndigheder vil yde tilskud til nye, innovative danske produkter, lukkes markedet for produkterne i en række lande. Et meget konkret eksempel er vækstmarkedet Kina, hvor det er et krav, at midlet er godkendt og lanceret på det danske marked, hvis det skal godkendes i Kina. Derfor skader det både patienterne og den danske eksport, når de offentlige indkøbere ikke vil give tilskud til et produkt,« siger Ida Sofie Jensen, med henvisning til den diskussion om prioriteringer i det offentlige sundhedsvæsen, som kører i øjeblikket. Hvis ikke de danske myndigheder vil yde tilskud til nye, innovative danske produkter, lukkes markedet for produkterne i en række lande.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rekord-i-dansk-eksport-af-laegemidler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/355498/3835270-rekord-i-dansk-eksport-af-lgemidler.jpg",
            "publication_time": "Tirsdag d. 22. februar 2011, kl. 05.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}