{
    "version": "1.0",
    "document": {
        "id": 19098,
        "title": "Rekord for kvindelig forfatter: Førsteudgave solgt for over syv millioner kroner",
        "content": "Mary Shelleys berømte roman fra 1818, »Frankenstein«, udkom kun i 500 eksemplarer i første oplag. For første gang siden 1985 er en af de 500 bøger blevet solgt på auktion, og prisen afspejler, hvor sjælden den er: 7,4 millioner kroner lød hammerslaget på hos auktionshuset Christie's, der da også havde beskrevet bogen som »exceptionelt sjælden«. Det skriver britiskeThe Guardian. Romanen handler om videnskabsmanden Victor Frankenstein, der konstruerer en intelligent skabning af ligdele. Ofte bliver monsteret fejlagtigt kaldt Frankenstein, men det har egentlig intet navn. Nogle mener, at det er en af verdens første reelle science fiction-romaner. Romanen er siden blevet filmatiseret et utal af gange, og særligt filmversionen fra 1931, hvor Boris Karloff spillede monstret, har dannet grundlag for den ikonografiske forståelse af Frankensteins monster. Det første oplag af »Frankenstein« blev udgivet uden forfatternavn på forlaget Lackington, Hughes, Harding, Mavor & Jones, og udover det begrænsede antal oprindelige eksemplarer er der ifølge en udtalelse fra Christie's en anden god grund til, at der ikke er mange tilbage. »Førsteudgaven med det oprindelige omslag er utroligt skrøbelig og derfor meget sjælden. Så en udgave som denne, især i så god en stand, er meget eftertragtet blandt samlere,« udtaler en talsperson for Christie's ifølge The Guardian. Derudover er der ifølge Christie's generelt godt gang i markedet for sjældne bøger og førsteudgaver. I november sidste år beskrev medietBloombergda også, at handlen med sjældne bøger var det eneste lyspunkt i en ellers trængt boghandlerbranche, og at man så de samme tendenser blandt juvelerer og samlere af gamle biler. Generelt sælger brugte bøger dårligt, udtalte Kenneth Gloss, der ejer en butik med sjældne bøger, til Bloomberg, men ikke de sjældne, brugte bøger. »Folk sidder derhjemme, aktiemarkedet har det godt, og folk med penge tilovers keder sig og køber bøger,« sagde Gloss til Bloomberg. Priserne ser dog ud til – selvomaktiemarkedet har nogle dårlige dage– at have fulgt med gennem nedlukningerne. Bogen blev nemlig »kun« vurderet til 1,3-1,9 millioner kroner af Christie's, og blev derfor solgt for fire-fem gange så meget, som den var vurderet til. Mary Shelley var datter af filosoffen William Godwin ogMary Wollstonecraft, som var forfatter og kvinderetsforkæmper, og somBBChar kaldt »Storbritanniens første feminist«. Mary Shelley skrev i forordet til en senere udgave, at hun fik ideen til »Frankenstein« under en sommerferie i Schweiz i 1816, da hun var 18 år, skriver The Guardian. Sammen med sin mand, digteren Percy Shelley, og digteren Lord Byron havde hun læst franske oversættelser af tyske spøgelseshistorier, og Byron havde derefter udfordret de to andre til at skrive deres egne historier. De fleste kender nok Frankensteins skabning som et umælende og dumt monster. Men i Shelleys roman er skabningen tværtimod højt intelligent og talende.Fold sammenLæs mereFoto: Ulises Ruiz/AFP/Ritzau Scanpix. Mary Shelley ville skrive en uhyggelig historie, der kunne konkurrere med de tyske, og ideen til romanen kom som et »påtrængende drømmesyn«, da hun prøvede at falde i søvn. »Den blege mand, som havde studeret kunst, og som knæler ved siden af den ting, han havde skabt. Jeg så det frygtelige udstrakte spøgelse af en mand – som ved hjælp af en kraftig maskine viste tegn på liv og rejste sig med en usikker, halvlevende bevægelse,« skrev hun i et forord til en senere udgave af »Frankenstein« fra 1831, der blev udgivet med hendes navn på. Hammerslaget på 7,4 millioner kroner – 1,17 millioner dollar – er det højeste nogensinde for et værk af en kvindelig forfatter, skriver The Guardian. Ifølgedenne liste på Wikipediaer det næstdyreste af en kvindelig forfatter »Young Men's Magazine«, der et miniaturemanuskript af Charlotte Brontë. Det blev solgt for 6,8 millioner kroner. Detdyreste skrevne værknogensinde er ifølge ovenstående liste nogle breve fra omtrent 1254 til 1322. De blev sendt fra den kinesiske kalligraf, maler og tænker Zhao Mengfu til hans ven Guo Tianxi og blev solgt på auktion i Kina i november 2019 for 242 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/rekord-for-kvindelig-forfatter-foersteudgave-solgt-for-over-syv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1467276/23869734-books-shakespeareauction.jpg",
            "publication_time": "Onsdag d. 22. september 2021, kl. 09.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}