{
    "version": "1.0",
    "document": {
        "id": 21506,
        "title": "Rekordmange danskere vil arbejde efter folkepensionen. Det kan blive normalt at arbejde, til man er 75 år",
        "content": "Dansk Folkeparti og Enhedslisten raser i sjælden enighed over den stigende pensionsalder. Fagbevægelsens Hovedorganisation (FH) går også til kamp – men med fokus på et mere retfærdigt pensionssystem – og advarer imod, at unge i dag kan ende med at skulle arbejde til langt op i 70erne. Men en meget stor gruppe af danskere befinder sig i et helt andet sted. De siger nemlig ja til at arbejde videre, selv efter at de har nået folkepensionsalderen. Gruppen er kraftigt voksende. Og i modsætning til tidligere omfatter gruppen nu alle typer af lønmodtagere og ikke længere kun akademikerne. Det viser en helt ny undersøgelse fra pensionsselskabet PFA Pension. Et repræsentativt udsnit af danskere er blevet spurgt, om de vil arbejde efter folkepensionen, og det svarer hele 58 procent ja til. Det er den hidtil højeste andel, som vil fortsætte med at arbejde, selvom de kunne have trukket sig tilbageog nydt livet som pensionist. Tallet overrasker også PFAs velfærds- og seniorchef, Jesper Brask Fischer. »Jeg har fulgt det her nogle år, og det er et ret markant hop, der er sket. Det er en meget stærk trend hen imod at fortsætte med at arbejde,« siger Jesper Brask Fischer. Ved en tilsvarende undersøgelse i 2023 var det 42 procent, som ville fortsætte med at arbejde efter pensionsalderen. Det tal steg til 48 procent i 2024 for derefter at sætte ny rekord i år. »Det er ikke længere kun dem med længere videregående uddannelser, der ønsker at arbejde efter folkepensionen. Det er bredt sammensat på tværs af indkomst og uddannelse,« siger Jesper Brask Fischer og fortsætter: »Det er også skolelæreren, de butiksansatte og buschaufføren,« forklarer han. Det er den administrerende direktør for erhvervsorganisationen TEKNIQ, Troels Blicher Danielsen, meget enig i. TEKNIQ repræsenterer virksomheder inden for blandt andet vvs- og elbranchen – områder, der ihøj grad mangler arbejdskraft. »Det, som undersøgelsen fra PFA viser, er helt det samme hos os. Hver fjerde elektriker arbejder allerede efter den officielle pensionsalder. Det dokumenterer min påstand om, at pensionsalder bliver meget mere flydende. Det betyder, at hele diskussionen om en pensionsalder på 70 år bare er et tal,« siger Troels Blicher Danielsen. Han har tidligere været afdelingschef i Beskæftigelsesministeriet og har i den egenskab blandt andet været med til at lave Arne-pensionen. I undersøgelsen fra PFA kan man se, at ønsket om at arbejde efter folkepensionen er størst blandt de højtuddannede. Det vil sige personer med en mellemlang eller lang videregående uddannelse. Men selv blandt de personer, der svarer, at de har en erhvervsuddannelse, er det over halvdelen,som gerne vil arbejde videre. Det skal ses i lyset af, at Folketinget i øjeblikket forhandler om at sætte alderen for folkepensionenop til 70 år i 2040.Det er en del af velfærdsaftalen fra 2006. Ifølge den aftale skal Folketinget hvert femte år tage stilling til, om alderen for folkepensionen skal sættes op. Det vil i givet fald gælde 15 år senere. I øjeblikket kan man få folkepension som 67-årig, men Jesper Brask Fischer mener, at folkepensionen fremover i højere grad bliver vejledende for, hvornår man stopper på arbejdsmarkedet. Alderen for folkepensionen stiger i 2030 til 68 år. Herefter bliver den sat op igen til 69 år i 2025 og den bliver sat yderligere op i 2040. Fagbevægelsens Hovedorganisation fremhæver, at vi dermed er på vej mod verdens højeste pensionsalder.Fold sammenLæs mereFoto: Søren Lorenzen. »Jeg tror, at vi skal skelne mellem folkepensionsalder og pensionsalder. Folkepension er, hvornår du kan få penge fra staten, mens pensionsalder er, hvornår du rent faktisk går på pension,« siger Jesper Brask Fischer og fortsætter: »Når vi ser på, hvornår folk går på pension, afhænger det mindre og mindre af, hvad alderen for folkepension er. Vi ser en større og større grad af et ønske om individualisering og muligheden for at påvirke det selv,« siger Jesper Brask Fischer. Han ser to væsentlige årsager til udviklingen: 1. Mangel på folkArbejdsmarkedet er blevet klart mere afhængigt af seniorerne, fordi der er mangel på arbejdskraft. Det gør, at folk bliver mere optimistiske med hensyn til at fortsætte med at arbejde. 2. Jobbet er ens livDet andet er, at der er flere og flere, som har et job, der er en vigtig del af ens identitet. Hvis man eksempelvis er økonom, er det ikke bare et spørgsmål om at få en indkomst. Man følger med i samfundsudviklingen, og det fortsætter man med at gøre, selvom man kunne være gået på pension. Sidstnævnte punkt er direktøren hos Fremforsk, Center for fremtidsforskning, Jesper Bo Jensen, meget enig i. »Når folk siger, at de gerne vil fortsætte efter folkepensionen, er det, fordi arbejdet er meget af ens identitet. Det betyder, at når man ønsker at arbejde efter folkepensionsalderen, er det, fordi man gerne vil blive ved med at være den, man er. Folketinget skal ikke bestemme, hvornår man slutter med det,« siger Jesper Bo Jensen. Han er heller ikke overrasket over, at de faglærte i høj grad begynder at komme med på vognen. »Man har en opfattelse af, at de faglærte er nogle, som kravler rundt på et tag og har job, som giver nedslidning. Men der er rigtig mange job for faglærte, der eksempelvis indebærer overvågning,« siger Jesper Bo Jensen og nævner, at han for nylig var på besøg hos LEGO. »Her overvågede de faglærte, at robotterne gjorde deres job ordentligt. Det kan man godt gøre som 68-årig,« siger Jesper Bo Jensen. Med stadig flere danskere, som selv ønsker at bestemme, hvornår de trækker sig tilbage, er spørgsmålet, hvorfor alderen for folkepension bliver ved med at fyldeså meget i den politiske debat. I øjeblikket venter alle på, at statsminister Mette Frederiksen (S) kommer med sit udspil til det, hun kalder et mere retfærdigt pensionssystem. Det kan nemt blive et af de helt store emner i valgkampen op til det næste folketingsvalg. Men både Troels Blicher Danielsen og Jesper Bo Jensen mener, at hele den diskussion på Christiansborg rammer ved siden af. Statsminister Mette Frederiksen (S) har sagt, at hun vil lave et mere retfærdigt pensionssystem. Alle venter på, at Mette Frederiksen og regeringen kommer med deres udspil til, hvordan det skal se ud. Men regeringen bliver kritiseret af fremtidsforsker og topdirektør.Fold sammenLæs mereFoto: Søren Bidstrup. Diskussionen hviler på antagelsen om, at vi stadig er i den gamle model, hvor man arbejder frem til folkepensionsalderen og derefter trækker sig tilbage fra den ene dag til den anden. »Politikerne er håbløst bagud, fordi de fastholder deres oprindelige holdning. Socialdemokratiet skal fastholde, at de skal beskytte de faglærte og ufaglærte mod at blive nedslidte. Men de kan ikke rigtig se, hvad det er, folk har gang i,« siger Jesper Bo Jensen. Han mener, at vi kun har set begyndelsen på en udvikling hen imod senere og senere tilbagetrækning. »Vi ser allerede i dag i stigende grad historier om folk på over 80 år, der fortsætter med at arbejde. I mine øjne vil vi se et samfund, hvor det ikke er unormalt at arbejde, til man er 75 år. Den alder vil så komme endnu højere op, efterhånden som vi lever længere,« siger Jesper Bo Jensen. Det bliver underbygget af undersøgelsen fra PFA, som viser, at ønsket om at arbejde efter folkepensionsalderen er klart størst blandt de unge under 30 år.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/rekordmange-danskere-vil-arbejde-efter-folkepensionen-det-kan-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918286/24944606-der-er-en-stor-stigning-i-antallet-af-danskere-so.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 20.55",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}