{
    "version": "1.0",
    "document": {
        "id": 7555,
        "title": "Rektor for Gammel Hellerup Gymnasium: After Galla er en solid tradition arrangeret af eleverne",
        "content": "Denne tekst er et svar på debatindlægget »Gymnasieelev om fri bar til klokken 4 om natten: Skoler fremmer indirekte unges drukkultur« af Frederik Benjamin Kampen Lønborg. Fra Gammel Hellerup Gymnasiums side synes vi, at Frederik Benjamin Kampen Lønborgs indlæg er relevant og modigt. Han peger på en del af danske unges måde at feste på, som i høj grad også er til debat på Gammel Hellerup Gymnasium. »After Galla « med den omtalte frie bar er ikke en fest som Gammel Hellerup Gymnasium har arrangeret, den er privat arrangeret af elever fra skolen. Fra skolens ledelse er det hele tiden gjort klart, at vi som skole aldrig ville kunne støtte en fest med fri bar, der ikke tager hensyn til elever, som ikke ønsker at drikke alkohol. Gallaudvalget på skolen var nedsat for at arrangere festen, der foregik på skolen. Et arrangement som 3.g’erne betalte til skolen for at deltage i, og som ikke havde noget at gøre med »After Galla«. Derfor var arrangementet på skolen ikke en del af den omtalte billetpris på 550 kroner, og vi ville aldrig afholde fester med en billetpris i den størrelsesorden. Billetterne til »After Galla« er solgt direkte fra elever til elever og ikke gennem skolens billetsystem. »After Galla« er en solid tradition blandt flere nordsjællandske gymnasier, hvor eleverne lejer et venue privat. Fra skolens side tilbød vi at holde en stor gallafest for alle tre årgange for at levere et trygt alternativ til »After Galla«. GHG’s elevråd er et stærkt demokratisk organ, hvor der er repræsentanter fra alle klasser. Efter en afstemning på hele skolen var deres tilbagemelding, at de kun ønskede en fest for 3.g’erne på skolen. Fra skolens ledelse har vi været bekendt med, at eleverne var i gang med at arrangere det private »After Galla«. Da festen netop er privat, er det ikke noget, vi som ledelse kan forbyde direkte. Vi har advaret de elever, der arrangerede det, mod, at vi ved, at elever tidligere har følt sig snydt af de private udbydere, festerne er blevet en fiasko, at de ikke skulle gå med til tvungen fri bar, den høje billetpris er ekskluderende osv. På den måde har skolens ledelse forsøgt at være i dialog med eleverne. Her er der plads til refleksion. For elever som Frederik har det åbenbart set ud som om, at skolen i en vis udstrækning bakkede op om »After Galla«, fordi der er skabt dialog og plads til, at »After Galla« er blev omtalt på skolen som en elevarrangeret fest. Vi erkender, at det er en svær balancegang at lytte til elever på demokratisk vis og samtidig navigere i en alkoholkultur, der både kan være usund og ekskluderende. Derfor er emnet i høj grad til debat i hele gymnasieverdenen og på GHG. På vores seneste elevrådsdag 24. februar var unge og alkohol og alternative fællesskaber hovedtema, og vi har stort fokus på trygge fester på skolen og meget andet. Vi må også erkende, at denne debat indskriver sig i et ungdoms- og samfundsproblem, der er større end »After Galla« i Nordsjælland. Vi er altid åbne for nye input, nye vinkler, og vi kan altid blive klogere, da emnet på ingen måde er uddebatteret eller løst. Derfor inviterer vi altid alle elever med nuancerede og kritiske indspark til dialog og ideer til nye måder at gøre tingene på. Bjarne Edelskov er rektor på Gammel Hellerup Gymnasium",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/rektor-for-gammel-hellerup-gymnasium-after-galla-er-en-solid-tradition",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1545778/24085573-bjarne-edelskov-nielsen.jpg",
            "publication_time": "Søndag d. 08. maj 2022, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}