{
    "version": "1.0",
    "document": {
        "id": 20535,
        "title": "Rektorer: Rette vej med ekstra millioner",
        "content": "Rektorerne på landets gymnasier er tilfredse med, at regeringen og Enhedslisten har fundet ekstra 85 millioner kroner, der skal sikre, at der kan indføres et såkaldt fleksibelt klasseloft på 28 elever i gymnasieklasserne. De ekstra millioner kommer, efter S-R-SF-regeringen og Enhedslisten i forbindelse med finanslovaftalen afsatte 121 millioner kroner til klasseloftet. Et beløb som siden er blevet kritiseret af både gymnasiernes rektorer og lærere som mener, at det bliver op til tre gange så dyrt. - Vi er selvfølgelig godt tilfredse med, at regeringen har anerkendt, at det har været nødvendigt enten at gøre noget ved det loft, eller også tilføre nogle flere penge. De har så valgt at tilføre nogle flere penge, siger formanden for Gymnasieskolernes Rektorforening, Jens Boe Nielsen. - Om det er nok, afhænger af, hvor mange dispensationer, de kommer til at give. Man kan nemlig dispensere for loftet på en lang række mindre gymnasier. - Og det er meget fornuftigt at gøre. Ellers risikerer gymnasierne at sidde med en lille gruppe elever som kommer til overs, og så ville have været nødt til at blive sendt til en anden by, siger formanden for Gymnasieskolernes Rektorforening. Jens Boe Nielsen advarer dog om, at det stadig bliver en udfordring - særligt i hovedstadsområdet - at finde de ekstra klasseværelser som bliver nødvendige for at gøre loftet til virkelighed. Han vil derfor ikke gætte på, om de 85 millioner er nok: - Men vi er i hvert fald på den rigtige vej. Så vil der komme en løbende evaluering af, hvordan det går. Det var den daværende SR-regering, som i 1999 valgte at afskaffe loftet over klassekvotienten på maksimalt 28 elever. Ifølge den seneste undersøgelse fra Gymnasieskolernes Lærerforening (GL) var der i september i gennemsnit er 29,3 elever i klasserne på de almindelige gymnasier, 29,6 i HF-klasserne - og hele 30,1 i handelsgymnasierne. /ritzau/ INFOshop:Her er Danmarks bedste skoleguider",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/rektorer-rette-vej-med-ekstra-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975362/4740545-stre-borgerdyd.jpg",
            "publication_time": "Torsdag d. 22. december 2011, kl. 22.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}