{
    "version": "1.0",
    "document": {
        "id": 10099,
        "title": "Religion er opium for folket, mente Karl Marx. Nu vil dansk kommunistformand forbyde blasfemi",
        "content": "I sin kamp for en kommunistisk verdensorden udpegede Karl Marx kampen mod religion som afgørende. En undertrykt arbejderklasse skulle vækkes af sin ideologiske opiumsrus og bortkaste religionens lænker. Først da kunne revolutionen sejre. Som formand for Kommunistisk Parti er Lotte Rørtoft-Madsen langt mere venligt stemt over for religiøse kræfter. I etnyligt blogindlæg for Dagbladet Arbejderenbyder Lotte Rørtoft-Madsen regeringens planer om en ny koranlov velkommen. »Skåret ind til benet ender vi med en retstilstand, der formentlig kommer til at minde ganske meget om den tidligere blasfemiparagraf. Det skal jeg ikke beklage,« skriver hun blandt andet. Tog Marx fejl, da han sagde, at religion var opium for folket? »Det synes jeg ikke, at han gjorde,« siger Lotte Rørtoft-Madsen. »Vi lever i et samfund, hvor menneskegrupper af forskellige størrelser har forskellige trosretninger. Forskellige overbevisninger. Dem kan vi diskutere. Dem kan vi indbyrdes kritisere. Dem kan vi indbyrdes være uenige eller enige i. Men der er en forskel på det og så at lade friheden til kritik flyde over i noget, hvor man bevidst forhåner og nedgør andre menneskegrupper, der ikke tænker på samme måde som en selv og udgrænser dem fra samfundet. Skal bourgeoisiet og kapitalejerne også skånes for forhånelser og kritik? »Jeg synes da, at vi skal udfordre kapitalen og magthaverne. Vi gør det alt for lidt, og der er alt for lidt magtkritik i forhold til, hvad der er behov for. Men vi er jo nødt til at kunne argumentere for det, vi mener.« Firozeeh Bazrafkan har viet sin kunstneriske karriere til at bekæmpe det iranske regimes kvindeundertrykkelse. Med regeringens blasfemilov risikerer hun nu fængselsstraf for sin koranskændende performancekunst.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. ​En af dem med argumenter er den eksiliranske kunstner Firoozeh Bazrafkan, hvis kunst ifølge hende selv handler om at udfordre det kvindeundertrykkende præstestyre i Teheran. Derfor river hun Koranen på et rivejern foran Irans ambassade. Hvorfor skal hun ikke have lov til det, synes du? »Hun gør det jo ikke for at udgrænse en bestemt befolkningsgruppe og forhåne den. Hun vender sig jo mod magthaverne, og der synes jeg, at der er en enorm forskel i forhold til det, jeg kalder hadhandlinger og provokationer, der foregår med det mål for øje at ramme store befolkningsgrupper. Så ytringsfriheden skal gradbøjes efter afsenderens intention? »Den er jo begrænset i forvejen. Men ytringsfriheden er oprindeligt blevet til som en frihed til at kritisere magthaverne,« siger Lotte Rørtoft-Madsen. »Det er en skøn, borgerlig rettighed.« Som du ønsker at begrænse. For du kan godt hævde, at der er forskel på Firoozeh Bazrafkans og Rasmus Paludans politiske mål. Men ifølge loven vil de formentlig begge blive ramt. »Men der er jo flere eksempler i lovgivningen på bestemmelser, der indskrænker vores ytringsfrihed. Der er regler om offentlig ansattes tavshedspligt og imamers forkyndelse.« Så derfor kan man lige så godt begrænse ytringsfriheden lidt yderligere? Er det argumentet? »Nej, det synes jeg ikke. Jeg synes, vi har en forpligtelse til at stå vagt om de befolkningsgrupper, som forsøges udgrænset af vores samfund, som bliver forhånet og nedgjort.« Justitsministeren har sagt direkte til Firoozeh Bazrafkan, den iranske kunstner, at hun i stedet for at lave noget destruktivt skal begynde at skabe noget positivt i stedet for. Er du enig? »Jeg synes, det er en meget hoven og arrogant måde at behandle det her spørgsmål på.« Mener du, at Firoozeh Bazrafkan skal have lov til at rive Koranen på et rivejern? »Det kan jeg ikke tage stilling til lige nu.« Hvorfor? »Jeg ville umiddelbart synes, det er rimeligt, når det er imod de iranske magthavere.« Hvorfor vil du så have indført en blasfemiparagraf, som vil forhindre hende i det? »Jeg siger bare, at vores samfundsdebat bliver styret i en bestemt retning i øjeblikket. Blandt andet dikteret af de hændelser, der har været i sommer og forskelligt andet, hvor det er ens religiøse overbevisninger, som jeg jo synes er fuldstændig en privatsag, der bliver det altoverskyggende spørgsmål. Kloden brænder, og der foregår alt muligt andet, som man måske skulle sætte fokus på.« Men det er jo dig, der gerne vil have en ny blasfemiparagraf? »Det er ikke mig, der vil have en ny paragraf.« Men det skriver du jo? »Det kommer ikke mig på tværs. Jeg har også sagt, at man kunne også vælge en anden vej, og det er racismeparagraffen.« Lotte Rørtoft-Madsen holder 1. maj-tale i Fælledparken Er det sådan, at fordi du gerne vil have ram på Paludan, så er du klar til at sælge ud af kunstneres ytringsfrihed? »Jeg er meget opsat på at få stoppet Paludan og ligesindede højreorienterede tosser. Og jeg ønsker, at det kan ske. Men jeg er da helt klart for kunstnerisk ytringsfrihed.« Men alligevel kunne du godt tænke dig en blasfemiparagraf? »Ja, ja, jeg tror ikke, at jeg har mere at sige til det egentlig.« I marxismens politiske analyse vil et oplyst proletariat med tiden afskaffe religion som andet end overtro. Er det noget, du som partiformand arbejder aktivt for? »Jeg opfatter religion som et produkt af menneskets forestillingsevne,« siger Lotte Rørtoft-Madsen. »Men det kan jo også være en overbevisning om, at det er noget, som skaber sjælefred for en, som giver mening for en i en tilværelse. Der er jo også mange, der har det på den måde.« Så Marx tog rent faktisk fejl? »Nej, det mener jeg ikke, han gjorde.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/religion-er-opium-for-folket-mente-karl-marx-nu-vil-dansk-kommunistformand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711760/24517014-.jpg",
            "publication_time": "Tirsdag d. 05. september 2023, kl. 19.12",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}