{
    "version": "1.0",
    "document": {
        "id": 9090,
        "title": "Renovering for en kvart milliard: Her er visionen for området omkring hovedbanegården",
        "content": "Københavns Hovedbanegård er noget af det første, gæster fra resten af landet – og verden – møder, når de ankommer til Danmarks hovedstad. Men stationen er nedslidt og kan ikke rumme de mange mennesker, der dagligt passerer forbi. Derfor blev der i 2022 afsat godt en kvart milliard kroner til at renovere den over 100 år gamle bygning og det omkringliggende område. Nu er der fremlagt fire tiltag for særligt at styrke sidstnævnte, nemlig områderne omkring hovedbanegården. Det skriverMagasinet KBH. DSB og Banedanmark vil således undersøge mulighederne for at skabe: Islutningen af januarsidste 2024 løftede DSB sløret for, hvordan man agter at indrette hovedbanegården indenfor. I den forbindelse sagde ejendomschef i DSB Lars Gøtke til Berlingske, at man ønsker en mere »venlig og imødekommende« hovedbanegård. DSB og Banedanmark vil undersøge muligheden for en gangbro mellem Postbyen og perronerne på Københavns Hovedbanegård.Fold sammenLæs mereFoto: Arkiv: Linda Kastrup. En af de helt store forandringer, der lægges op til, er, at man vil fjerne to ud af de fire pavilloner, der i dag huser butikker og madboder, hvilket skal skabe mere plads til de mange mennesker, der benytter stationen. Den del af bygningen, der vender ud mod Vesterbrogade, vil således i højere grad blive indrettet til spisesteder og butikker. Ifølge DSB oplever mange udgangen mod Reventlowsgade som utryg, hvorfor man vil undersøge, hvordan man kan gøre den mere indbydende. I dag huser den del af bygningen blandt andet DSBs bagagebokse, men den skal fremover rumme enten butikker eller cafeer. Renoveringen ventes at være færdig i 2028. Det er planen, at man vil rive to af de fire nuværende pavilloner ned, der i dag huser butikker og madsteder.Fold sammenLæs mereFoto: Illustration: DSB. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/renovering-for-en-kvart-milliard-her-er-visionen-for-omraadet-omkring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888327/24888013-dsb-og-banedanmark-undersger-nu-muligheden-for-at.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 12.03",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}