{
    "version": "1.0",
    "document": {
        "id": 4652,
        "title": "Rentegyser for boligejere: Vil skrækhistorien fra 2015 gentage sig?",
        "content": "En rentegyser udspiller sig i disse måneder for en del af de boligejere, som opsagde deres realkreditlån per 1. april ved den seneste frist ultimo januar for at få fingrene i et fastforrentet lån til 1,5 eller to procent. Medmindre man har kurssikret lånet, er det nemlig et åbent spørgsmål helt frem til 1. april, hvilken rente man ender med at få på sit nye lån - og til hvilken kurs. Og renterne har taget et pænt hop op siden fristen. »Boligejere, der opsiger deres fastforrentede lån i forbindelse med en omlægning, gambler med deres økonomi, hvis de har planer om at skulle have et nyt fastforrentet lån, og de ikke samtidigt tegner en fastkursaftale,« siger Lise Nytoft Bergmann, boligøkonom i Nordea Kredit.  Det gælder for omkring ni procent af de låntagere i Nordea Kredit, som opsagde deres lån ved den seneste frist. »Renten er steget de seneste seks-syv uger, og det betyder, at de boligejer, der har valgt at ligge åbent, ikke længere har mulighed for at foretage en nær så attraktiv konvertering, hvis de nuværende renteniveauer fortsætter,« siger hun. Aktuelt har alle realkreditselskaberne igen åbnet for 2,5 procent-lån – de fleste både i en variant med og uden afdrag.  »Hvorvidt renten retter sig frem mod 1. april, er vanskeligt at spå om, men der er en ikke ubetydelig risiko for, at nogle boligejere vil stå med et tab, og at det ville have været bedre for dem ikke at konvertere,« siger Lise Nytoft Bergmann. I værste fald kan fravalget af en fastkursaftale medføre et mærkbart tab, forklarer boligøkonomen. Særligt hvis historien fra 2015 gentager sig. Dengang steg renterne på de 30-årige lån i løbet af få måneder fra 1,5 procent til 3,5 procent. Lise Nytoft Bergmann understreger, at renten på nuværende tidspunkt ikke er steget så meget, at boligejere med åbne lån ligefrem står til at tabe penge på en konvertering. Men gevinsten ved at omlægge fra f.eks. et tre procent-lån til et 1,5 procent-lån er allerede reduceret betydeligt. I forhold til de boligejere, der tegnede en kurssikring på det mest gunstige tidspunkt i januar, skal man med det nuværende kursniveau samlet set over hele lånets løbetid betale omkring 27.000 kroner mere for et lån på en million kroner. Der er dog stadig en samlet besparelse på omkring 62.000 kroner at hente ved en nedkonvertering - mod en besparelse på 89.000 kroner med en fastkursaftale. FAKTAKonvertering med og uden fastkursaftaleBoligøkonom Lise Nytoft Bergmann fra Nordea Kredit har for Berlingske Business beregnet forskellen på en nedkonvertering fra et fastforrentet tre procent-lån til et 1,5 procent-lån med og uden en fastkursaftale.1) Boligejeren valgte at tegne en fastkursaftale den 8. januar til kurs 95,25, hvilket var et gunstigt tidspunkt at foretage en kurssikring:Omkostninger:Indfrielsesgebyr eksisterende lån: 750 kronerDifferencerenter: ca. 9.320 kroner (før skat – differencerenter er fradragsberettigede)Optagelsesgebyrer og kurtage nyt lån: ca. 8.500 kronerSamlet betaling i hele lånets løbetid:Eksisterende tre procent-lån =1.392.000 kronerNyt 1,5 procent-lån =1.303.000 kroner2) Boligejeren har ved fristen ultimo januar opsagt sit lån til den 1. april, men har valgt at ”ligge åbent” -  dvs. uden fastkursaftale. Kursen på det 30-årige 1,5 procent-lån ligger i dag på 92,5. Hvis kursen holder sig frem mod opsigelsesfrisen den 1. april, vil boligejerens konvertering se således ud:Omkostninger:Indfrielsesgebyr eksisterende lån: 750 kronerOptagelsesgebyrer og kurtage nyt lån: ca. 8.500 kronerSamlet betaling i hele lånets løbetid:Eksisterende tre procent-lån =1.392.000 kronerNyt 1,5 procent-lån =1.330.000 kronerLise Nytoft Bergmanns konklusion på beregningerne:»Boligejere, der har valgt at tegne en kurssikringsaftale, har foreløbigt gjort det bedre end dem, der har valgt at ligge åbent i forbindelse med en konvertering. Renten er dog ikke steget så meget, at boligejere med åbne lån vil få et tab.”FOLD UD Boligøkonom Lise Nytoft Bergmann fra Nordea Kredit har for Berlingske Business beregnet forskellen på en nedkonvertering fra et fastforrentet tre procent-lån til et 1,5 procent-lån med og uden en fastkursaftale. 1) Boligejeren valgte at tegne en fastkursaftale den 8. januar til kurs 95,25, hvilket var et gunstigt tidspunkt at foretage en kurssikring: Omkostninger:Indfrielsesgebyr eksisterende lån: 750 kronerDifferencerenter: ca. 9.320 kroner (før skat – differencerenter er fradragsberettigede)Optagelsesgebyrer og kurtage nyt lån: ca. 8.500 kroner Samlet betaling i hele lånets løbetid:Eksisterende tre procent-lån =1.392.000 kronerNyt 1,5 procent-lån =1.303.000 kroner 2) Boligejeren har ved fristen ultimo januar opsagt sit lån til den 1. april, men har valgt at ”ligge åbent” -  dvs. uden fastkursaftale. Kursen på det 30-årige 1,5 procent-lån ligger i dag på 92,5. Hvis kursen holder sig frem mod opsigelsesfrisen den 1. april, vil boligejerens konvertering se således ud: Omkostninger:Indfrielsesgebyr eksisterende lån: 750 kronerOptagelsesgebyrer og kurtage nyt lån: ca. 8.500 kroner Samlet betaling i hele lånets løbetid:Eksisterende tre procent-lån =1.392.000 kronerNyt 1,5 procent-lån =1.330.000 kroner Lise Nytoft Bergmanns konklusion på beregningerne:»Boligejere, der har valgt at tegne en kurssikringsaftale, har foreløbigt gjort det bedre end dem, der har valgt at ligge åbent i forbindelse med en konvertering. Renten er dog ikke steget så meget, at boligejere med åbne lån vil få et tab.” Men ender det med, at der står et 30-årigt tre procent-lån på hylderne 1. april, kan en omlægning fra et oprindeligt fastforrentet tre procent-lån til et nyt lån med samme rente komme til at koste mindst 10.000 kroner – uden at man får noget som helst for pengene. Oven i kommer eventuelle kurstab, som koster boligejeren 10.000 kroner per kurspoint per lånte million. Hvis kursen på det nye tre procent-lån eksempelvis er 99, løber omkostningerne altså op i 20.000 kroner, viser boligøkonomens beregninger. Ifølge både Lise Nytoft Bergmann og Sonia Khan, seniorøkonom i Realkredit Danmark, var det cirka 15 procent af de omkring 100.000 boligejere, som opsagde lån i foråret 2015, der gjorde det uden en fastkursaftale. Dog kan der i nogle tilfælde være tale om boligejere, som f.eks. skiftede fra et fastforrentet lån til et flekslån, og så er det ikke nødvendigt at kurssikre. FAKTADet skal du vide om kurssikringHar man et fastforrentet lån, har man mulighed for at opsige og indfri det til kurs 100 fire gange om året. Det skal ske med mindst to måneders varsel og med virkning fra den førstkommende termin. Vil man indfri lånet til april – f.eks. fordi man ønsker at konvertere til et lån med en lavere rente - skal man altså opsige det inden fristen 31. januar.I forbindelse med en konvertering kan man vælge at tegne en fastkursaftale, som koster et fradrag i kursen. Det vil sige, at man får lånet til en lidt lavere kursend den aktuelle kurs. Opsigelse til termin med en fastkursaftale over to måneder koster omkring 0,5 kurspoint, hvilket vil sige, at man får omkring 5.000 kroner mindre udbetalt ved et lån på en million kroner.Man kan også vælge at have is i maven og opsige lånet til termin uden at sikre kursen. I så fald må man leve med risikoen for, at renterne stiger og kurserne falder, så man ender med et mindre attraktivt lån. Men det kan også gå den anden vej, så man får et endnu billigere lån.Det er desuden muligt at foretage en straksindfrielse på et hvilket som helst tidspunkt inden opsigelsesfristen, som betyder, at man får udbetalt det nye lån med det samme og på den måde undgår kursrisikoen frem til terminsdatoen. Til gengæld skal man betale differencerenter i den pågældende periode.  Jo længere tid der er til termin, desto højere bliver udgiften.Kilder: Bolius, Nykredit, Realkredit Danmark og Nordea KreditFOLD UD Kilder: Bolius, Nykredit, Realkredit Danmark og Nordea Kredit »Dengang så vi, at flere end normalt valgte at satse på fortsat faldende renter og derfor ikke kurssikrede deres lån. Det endte desværre ikke så heldigt for mange, da renten pludselig begyndte at stige, og i værste fald havde man opsagt et tre procent- eller 3,5 procent- lån for igen at få det samme lån,« forklarer Sonia Khan. Så galt forventer hun dog ikke, at det kommer til at gå i denne omgang. »Selvom det måske ikke skulle gå så vidt, så kan man sidde i en situation, hvor konverteringscasen ikke længere er attraktiv, da omkostningerne ved en konvertering overskygger den lille ydelsesbesparelse, man ender med at få, fordi renten siden hen er steget,« siger Sonia Khan. Det har ikke været muligt at få tal for, præcist hvor mange af Realkredit Danmarks kunder, der opsagde lån i januar med virkning fra 1. april, som »ligger åbent«. Men i runde tal er det mellem 80 og 90 procent, der tegner en fastkursaftale på det nye lån, fortæller Sonia Khan. Heller ikke i Totalkredit, som er ejet af Nykredit, kan man på nuværende tidspunkt oplyse det eksakte tal. »Størstedelen sørger dog for at få kurssikret det nye fastforrentede lån, og der er som udgangspunkt færre åbne opsigelser til denne termin sammenlignet med den seneste. Det kan have noget at gøre med, at kurserne begyndte at falde allerede fra begyndelsen af januar, hvilket sendte et klart signal om vigtigheden ved at sikre kursen,« forklarer chefanalytiker Jeppe Borre fra Totalkredit. Prisen for at sikre kursen på sit kommende lån afhænger af flere faktorer som aftalens løbetid og markedsrenten på det givne tidspunkt. Men ved opsigelse til termin med en fastkursaftale over to måneder skal man ifølge Jeppe Borre regne med, at man får lånet udbetalt til en kurs, der er i omegnen af 0,50 kurspoint under deb aktuelle kurs. Det svarer til cirka 5.000 kroner per lånte million. Oven i kommer et gebyr. Chefanalytikeren vil »til enhver tid anbefale, at man sikre kursen på et fastforrentet lån« – også selvom det koster ekstra. »Risikoen for at kursen kan ændre sig er i høj grad til stede, og det vidner den seneste måned også om. Kursfølsomheden på obligationerne er meget høj, så det kan pludselig gå rigtig hurtigt i løbet af to måneder,« siger Jeppe Borre. Totalkredit har som det eneste af de fire store selskaber endnu ikke åbnet for 2,5 procent-lånet i varianten med afdrag, men »har naturligvis blikket rettet skarpt mod kursfaldene«.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/rentegyser-for-boligejere-vil-skraekhistorien-fra-2015-gentage-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29024/20121520-konverteringsklemme.jpg",
            "publication_time": "Onsdag d. 21. februar 2018, kl. 16.00",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}