{
    "version": "1.0",
    "document": {
        "id": 6698,
        "title": "Reparation aflyser elfærge mellem Als og Ærø til næste søndag",
        "content": "Alle færgeafgange mellem Ærø og Als er aflyst til og med søndag 23. juli, skriver selskabet Ærøfærgerne på sin hjemmeside. Meldingen kommer, efter der tirsdag opstod røgudvikling på den eldrevne færge »Ellen«. Der blev torsdag foretaget undersøgelser af færgens batterier, der skulle klarlægge årsagen. Det fremgår af selskabets hjemmeside, at årsagen til aflysningerne er reparation. Færgeselskabets direktør, Keld Markmann Møller, siger fredag til TV Syd, at batterileverandøren nu arbejder på at få udskiftet færgens batterier. »Det er simpelt at udskifte dem, men der er ventetid på reservedele. De (leverandøren, red.) er i gang med at finde ud af, hvad de kan skaffe.« Direktøren siger også, at man er i gang med at udarbejde en rapport om hændelsesforløbet, »så vi kan sikre, at det ikke sker igen«. Det er Søfartsstyrelsen, der på baggrund af rapporten skal træffe beslutning om, hvorvidt sejladsen kan genoptages. »Ellen« blev indsat på ruten mellem Als og Ærø i 2019 og blev dengang beskrevet som verdens kraftigste og største 100 procent eldrevne færge. Keld Markmann Møller sagde torsdag til Ritzau, at han ærgrer sig over situationen med de aflyste afgange på et kritisk tidspunkt. »Det er smadderærgerligt, og det kommer jo lige midt i højsæsonen,« lød det. Passagerer, der skulle have sejlet fra Als til Ærø, har enten fået refunderet deres billetter eller er blevet ombooket til at sejle til Fyn og derefter videre til Ærø. Ærøfærgerne oplyser på hjemmesiden, at der indsættes ekstra afgange fra Faaborg til Ærø lørdag 15. juli og søndag 23. juli. Udover »Ellen« er der yderligere en eldrevet færge i danske farvande. Det er »Grotte«, der sejler mellem Esbjerg og Fanø. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/reparation-aflyser-elfaerge-mellem-als-og-aeroe-til-naeste-soendag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1696297/24478529-elfrgen-ellen-ligger-ved-kaj.jpeg",
            "publication_time": "Fredag d. 14. juli 2023, kl. 12.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}