{
    "version": "1.0",
    "document": {
        "id": 7208,
        "title": "Repræsentation handler om politik – ikke identitetspolitik",
        "content": "Dette er en del af en pro et contra. Du kan læse Roger Courage Matthisen argumentere for det modsatte synspunkther. Er etniske minoriteter underrepræsenteret i Folketinget? Hvis spørgsmålet skal give mening, må det handle om andet og mere end antallet af folkevalgte med anden etnisk baggrund. Så må det handle om, hvorvidt den enkelte dansker med minoritetsetnisk baggrund føler sig politisk repræsenteret eller ej. Det fortæller andelen af »brune« folketingsmedlemmer os ikke noget om. Vi har et repræsentativt demokrati i Danmark. Repræsentation betyder ikke, at politikere har samme hudfarve og kulturelle baggrund som en selv. Det betyder, at der er partier og politikere, der repræsenterer ens holdninger. Repræsentation handler med andre ord om politik – ikke identitetspolitik. Jeg er selv en etnisk dansk mand. Alligevel har jeg oftere stemt på en kvinde end en mand. Jeg har også stemt på en kvinde med minoritetsetnisk baggrund. Hun fik min stemme, fordi jeg havde tillid til, at hun bedst kunne repræsentere mine politiske synspunkter. Er minoritetsetniske danskere anderledes på det punkt? Det forekommer mig egentlig utroligt nedladende at reducere repræsentation til et spørgsmål om antallet af »brune« politikere. Det hviler nemlig på den præmis, at danskere med minoritetsetnisk baggrund kun kan føle sig repræsenteret af nogen, der ligner dem selv. Men er det virkelig sådan, at Abdel ikke kan føle sig repræsenteret af Anders? Det håber og tror jeg ikke. Hvis etnicitet virkelig var afgørende for følelsen af repræsentation hos minoritetsetniske vælgere, så ville vi se en mere uforbeholden opbakning fra disse til alle vores minoritetsetniske politikere. I stedet ser vi – naturligvis – at det hele bare kollapser tilbage til et spørgsmål om politik. Det var ikke de minoritetsetniske vælgere, der stod i kø for at begræde, at Halime Oguz (SF) og Lars Aslan (S) røg ud af Folketinget. Tværtimod vakte sidstnævntes exit frydefuld glæde eksempelvis hos debattør Tarek Ziad Hussein på Facebook (inden han få dage senerei Politiken problematiserededen lave minoritetsetniske repræsentation i Folketinget). Naser Khader mærker vist heller ikke meget minoritetsetnisk kærlighed. Ligesom det ikke var meget goodwill, Mattias Tesfaye fik ud af sine etiopiske aner, da Black Lives Matter demonstrerede på Christiansborgs Slotsplads i 2020. Her kunne man opleve zambianskfødte Bwalya Sørensen stå på scenen og igen og igen råbe »MATTIAS TESFAYE!«, hvortil masserne hver gang svarede råbende tilbage: »LOCK HIM UP!« Intet af dette er i virkeligheden overraskende for nogen. For grundlæggende ved vi alle sammen godt, at repræsentation handler om politik før alt andet. Og sådan bør det også være. Christian Marcussen er kommunikationschef og debattør Dette er en del af en pro et contra. Du kan læse Roger Courage Matthisen argumentere for det modsatte synspunkther. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/repraesentation-handler-om-politik-ikke-identitetspolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1619941/24274054-folketingets-bning-statsminister-mette-frederiksen-holder-bningstale.jpg",
            "publication_time": "Tirsdag d. 29. november 2022, kl. 12.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}