{
    "version": "1.0",
    "document": {
        "id": 1344,
        "title": "Republikaner: Trump er i særklasse uegnet som præsident",
        "content": "Washington. USA's tidligere republikanske forsvarsminister Robert Gates kritiserer begge de to store partiers præsidentkandidater. Men han kalder republikaneren Donald Trump i særklasse uegnet og ukvalificeret til at blive landets præsident. Gates, der var forsvarsminister under præsident George W. Bush og senere under demokraten Barack Obama, har i alt arbejdet for otte amerikanske præsidenter. Blandt andet som leder for efterretningstjenesten CIA. Han er en af USA's mest velrenommerede eksperter i national sikkerhed. - Jeg tror, at Trump er helt uden for rækkevidde. Han er stædigt uoplyst og med et sind, der er uegnet til at lede vore mænd og kvinder i uniform, skriver han i en kommentar i avisen Wall Street Journal. - Han er ukvalificeret og uegnet til at være den øverstkommanderende, mener han. Gates arbejdede tæt sammen med den demokratiske præsidentkandidat Hillary Clinton, da hun var udenrigsminister. Men hun får også skarp kritik. Han mener, at Clinton svigtede ved ikke at forudse det kaos, der fulgte efter de vestlige landes militære indgriben i Libyen i 2011. Han mener også, at hendes skiftende holdninger til krigen i Irak svækker hende. Han angriber Clinton for at være vendt rundt i forhold til en frihandelsaftale med fjernøstlige lande og nu være imod. Hun har været for svag i sin måde at håndtere Rusland og præsident Vladimir Putin på, hun har ikke formuleret en politik over for Nordkorea, og hun har ingen klar strategi i forhold til et Mellemøsten i brand. Men når det gælder troværdighed eller mangel på samme, så er Gates ikke i tvivl: - Trump er i en liga for sig selv, siger han. Den republikanske præsidentkandidat har udtrykt støtte til at bygge en mur mellem USA og Mexico, at torturere formodede terrorister og dræbe deres familier. Han støtter Putins diktatoriske lederskab, at trække amerikanske styrker hjem fra Europa, Sydkorea og Japan, og han taler frejdigt om at tage atomvåben i brug, minder Gates om. Han siger ikke direkte, at han vil stemme på Clinton. Men han vil lytte efter, om hun vil sige ting, der kan overbevise ham inden præsidentvalget 8. november. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/republikaner-trump-er-i-saerklasse-uegnet-som-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/3661/14785399-gates-blast-rocks-obama-admini.jpeg",
            "publication_time": "Søndag d. 18. september 2016, kl. 13.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}