{
    "version": "1.0",
    "document": {
        "id": 21338,
        "title": "Republikanere vil hylde Trump med flere forslag: Opkald en lufthavn efter ham og få ham på en pengeseddel",
        "content": "Det er ikke få kneb, der bliver taget i brug for at vinde den amerikanske præsident, Donald Trumps, gunst i hans egne rækker. Siden hans indsættelse i januar er der blevet fremsat ikke færre end fem lovforslag, der har til formål at hylde den siddende amerikanske præsident og vise støtte og opbakning til Donald Trumps politiske mission med USA, skriverPolitico. »Det, vi skal gøre, er at vise, at Kongressen har præsidentens ryg, at vi tror på hans mission,« siger Brandon Gill, der er republikansk politiker i Repræsentanternes Hus og manden bag et forslag om at afbilde Trump på den amerikanske 100-dollarseddel. Det er uden fortilfælde, at en siddende præsident på den måde forsøges »guddommeliggjort«, som eksperter siger til Politico. Et af de andre forslag om Trump går på, at Dulles Lufthavn, der ligger tæt på Washington, D.C., skal omdøbes og opkaldes efter Donald Trump. Argumentet for det er todelt: et mere personligt og et mere praktisk. »Han tog en kugle for os,« lyder det fra republikaneren Addison McDowell, der supplerer med, at Trump har vist, at han ikke er en, der giver op, og at han »vil redde landet«. Den anden del af argumentet går på, at serviceniveauet i Dulles Lufthavn ikke er tilstrækkelig højt. »Hvem er bedre til at løse sådan et problem end Donald Trump?« Andre forslag lyder på at gøre Donald Trumps fødselsdag til national helligdag eller at lave en 250-dollarseddel med præsidentens ansigt – både for at hylde ham, men også for at fejre USAs 250. jubilæum næste år. Det femte går på at hugge hans ansigt ind i den kendte Mount Rushmore-skulptur. Chancen er meget lille for, at nogen af de stillede forslag reelt bliver til lov, men derfor er de stadig et udtryk for en ny politisk virkelighed, siger historiker David Greenberg fra Rutgers University til Politico. Han understreger legitimiteten i at reflektere over en præsidents eftermæle og eventuelt opkalde noget efter vedkommende. Noget, der er set og gjort flere gange tidligere, menefterpræsidenters embedsperiode og i de fleste tilfælde efter deres død, forklarer han. »Det virker, som om det er en del af et politisk spil (...) designet til på en måde at fejre magten (hos republikanerne,red.) og svælge i den og sende et budskab til Trumps kritikere og modstandere om, at de er relativt magtesløse i øjeblikket,« siger han. Der har tidligere siddet præsidenter, der har fået kultlignende status, forklarer historikeren og nævner George Washington, Abraham Lincoln og Ronald Reagan som eksempler. »Men selv hvis man tager højde for det, er det ret skørt,« siger han om mængden af lovgivning med Trump-tema. Republikanerne, der står bag forslagene, fastholder, at Donald Trump ikke står bag nogen af dem, og præsidenten har heller ikke erklæret sin støtte til nogen af dem. »Det her er bare medlemmer, der tager initiativ til at vise lidt kærlighed og respekt for den største præsident i vores levetid,« siger den republikanske politiker og medlem af Repræsentanternes Hus Troy Nehls.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/republikanere-vil-hylde-trump-med-flere-forslag-opkald-en-lufthavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903272/24916504-en-rkke-lovforslag-med-samme-tema-er-siden-donald.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 18.54",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}