{
    "version": "1.0",
    "document": {
        "id": 19694,
        "title": "Republikansk eks-leder på vej til livstid i fængsel",
        "content": "WASHINGTON: Da Tom DeLay for et år siden nåede et foreløbigt lavpunkt i sin karriere - som en surrealistisk deltager i »Vild med Dans!« i USA - gav han en præcis karakteristik af sig selv, da han skulle danse tango: »Tango, det er jo macho, arrogant og aggressivt. Det er jo mig!« DeLay, der rent ud sagt er en mærkværdig blanding af en texansk bulderbasse og charlatan, afleverede dengang sit standard-tandpastasmil - men i dag er smilet i den grad stivnet. I denne uge er manden, der for bare fem år siden var toppen af poppen i Washington - som leder af Republikanerne i Repræsentanternes Hus - nemlig faldet helt til bunds. Anklagen mod ham - på at han hvidvaskede kampagnemidler - har nu ført til dom i Texas. DeLay er skyldig i sammensværgelse og hvidvask af penge - og den nu 63-årige eks-politiker står til mindst syv års og måske helt op til 119 år bag tremmer. Den endelige længde falder i næste måned, hvor dommeren dog også kan vælge at gøre straffen betinget. DeLay modtog dommen nogenlunde fattet, mens hans hustru og datter brød sammen i gråd. »Jeg er uskyldig. Det er en politisk dom. Denne kriminalisering af det politiske underminerer vores system,« sagde han og meddelte, at han vil appellere. Beviserne er imidlertid overbevisende. Forhistorien er, at DeLay i begyndelsen af årtusindet, da han blev en del af den republikanske ledelse i Washington, kom med en smart idé til, hvordan partiet kunne opretholde og udbygge dets spinkle flertal i Repræsentanterne Hus.  Ideen var, at der skulle sikres republikansk flertal i Texas, så politikerne i staten, som er en af USAs største, kunne inddele valgkredsene på en ny måde, der er mere gunstig for partiet. For at sikre flertallet opfandt DeLay en måde, hvor valgkampsmidler fra virksomheder kune tilflyde lokale republikanske kandidater - selv om det er ulovligt. Han kanaliserede penge via det nationale hovedkvarter i Washington tilbage til Texas. Den trafik blev imidlertid opdaget - og i 2005 måte DeLay i vanære træde tilbage. Lige siden har skeletterne væltet ud af skabet. Vidneudsagnene har givet et enestående indblik i, hvordan lobbyister kan købe sig til magt, når blot politikerne er villige til at lade sig prostituere. For DeLay er der tale om et sjældent dybt fald. I mere end to årtier - fra 1984 til 2005 - var han et af Republikanernes stærkeste kort. Inden han blev valgt, havde han arbejdet i skadedyrsbranchen, og gik derfor under tilnavnet »udrydderen« - en præcis formulering, fordi han var en benhård leder. Hans synspunkter i Kongressen var højkonservative - og langtfra den måde, han opførte sig på, da han frem til midten af 1980erne var alkoholiker og playboy. Siden han blev tvunget ud af politik, har han dog ikke holdt sig tilbage. For et år siden var han den hidtil højest placerede republikaner, som offentligt såede tvivl om, hvorvidt præsident Barack Obama rent faktisk er amerikaner, en diskussion som ellers mest foregår ude på den yderste højrefløj.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/republikansk-eks-leder-paa-vej-til-livstid-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/812385/3335667-republikansk-eks-leder-p-vej-til-livstid-i-fngsel.jpg",
            "publication_time": "Fredag d. 26. november 2010, kl. 07.40",
            "author": "David Trads",
            "related_links": [],
            "attachments": []
        }
    }
}