{
    "version": "1.0",
    "document": {
        "id": 516,
        "title": "Restauranten i København har to Michelin-stjerner – nu går den ind i »glamping«-branchen",
        "content": "Kadeau med de bornholmske rødder har siden sin grundlæggelse i 2007 været blandt Danmarks bedste restauranter. Og nu engagerer folkene bag sig i en af tidens store trends,glamping,som er en sammentrækning af ordene glamourøs og camping. Kadeau bliver nemlig medejer afEco Beach Camp, der tilbyder glampingoplevelser i strandkanten på Balka Strand, kun 10 minutters kørsel fra Kadeau Bornholm. Kadeau bliver partnere med Eco Beach Camp på BornholmFold sammenLæs mereFoto: Kadeau PR. Magnus Klein Kofoed, der er administrerende direktør i Kadeau, siger i en pressemeddelelse, at han og hele holdet er »vildt begejstrede« for det nye samarbejde. Blandt andet fordi Kadeau længe har ledt efter muligheden for at kunne tilbyde overnatning til sine gæster på Bornholm. »Vi og Christina Rind Helsbro (grundlæggeren af Eco Beach Camp,red.) har en ambition om fortsat at drive Eco Beach Camp på de samme principper, værdier og standarder som tidligere og tilføre et stort gastronomisk fokus på den oplevelse, vi tilbyder gæster og besøgende,« siger Magnus Klein Kofoed. Samarbejdet vil betyde, at gæsterne i Eco Beach Champ vil kunne spise den lokalforankrede gastronomi, som Kadeau er kendt for. Maden på stedet vil dog blive mere »afslappet«, og der er også mulighed for at spise maden på Eco Beach Camp uden at overnatte, står der i pressemeddelelsen. »Restauranten vil være en mere afslappet og social oplevelse med langbordsmiddage, spækket med lokale råvarer, blandt andet fra Kadeaus ofte omtalte køkkenhaver – og selvfølgelig urter og planter fra Bornholms vilde natur,« skriver folkene bag. Kadeaus historie begyndte på Bornholm i 2007, hvor barndomsvennerne Nicolai Nørregaard, Rasmus Kofoed og Magnus Klein Kofoed grundlagdeden oprindelige Kadeau, der ni år senere fik en Michelin-stjerne. I 2011 udvidede holdet bag medsin filial i København, som fik en Michelin-stjerne i 2013, og som fra 2018 har haft to stjerner i den røde guide. Eco Beach Champ har 13 telte, og man kan opleve det nye samarbejde fra 24. juni 2024. Tre dages overnatning i luksustelt inklusive morgen- og aftensmad koster mellem 6.900 og 7.800 kroner for to personer. Kadeau er den eneste Michelin-glampingoplevelse, man kan få. For i 2022 meldte holdet bag Michelin-restauranten Formel B ud, at det åbnedeLilleB ved Høve Strand i Nordvestsjælland.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/restauranten-i-koebenhavn-har-to-michelin-stjerner-nu-gaar-den-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778035/24666386-fremover-kan-du-f-mad-fra-michelin-kokke-serveret.jpg",
            "publication_time": "Fredag d. 22. marts 2024, kl. 20.34",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}