{
    "version": "1.0",
    "document": {
        "id": 21803,
        "title": "Restaurering på nordsjællandsk slot bliver flere millioner dyrere end forventet",
        "content": "19 skulpturer i sandsten med fragmenter fra 1600-tallet. Det er en del af den restaurering, som i øjeblikket foregår på Frederiksborg Slot i Hillerød. Projektet handler om at sætte det såkaldte marmorgalleri og dets kunst og arkitektur i stand. Men nu er prisen steget til mere end de 100 millioner kroner, der allerede er sat af. Af etaktstykkefra Kulturministeriet fra 19. juni fremgår det, at Slots- og Kulturstyrelsen ønsker en forhøjelse af budgettet med 23,2 millioner kroner. Anmodningen er sendt til Folketingets Finansudvalg. Det skriverEkstra Bladet. Det betyder, at den samlede pris for restaureringen og genopretningen kommer til at koste 125,1 millioner kroner. Det er blandt andet marmorgalleriets arkitektur, der skal restaureres. Og det indebærer, »at konstruktionerne stabiliseres og delvist udskiftes, samtidig med at flest mulige af bygningsværkets originale dele bevares«. Det fremgår afaktstykket. Derudover er en del af planen, at marmorgalleriets 19 skulpturer skal rekonstrueres. Det vil man gøre ved at hugge skulpturerne i sandsten. De bliver hugget efter gipsmodeller »udført af akademiuddannede billedhuggere«. Samtidig skal nogle af de ældst bevarede fragmenter bruges til at konstruere dem – fragmenter helt tilbage fra marmorgalleriets opførelse i begyndelsen af 1600-tallet. Frederiksborg Slot blev bygget i 1600-tallet, mens Christian 4. var konge. Det var dog altid tænkt som mere end et slot til bolig og jagt. Faktisk skulle slottet bruges til »at iscenesætte kongemagten« over for hele Europa og vise, at Danmark var en stormagt. Det skriver Slots- og Kulturstyrelsen i et opslag påFacebook. »Derfor fik slottet en overdådig udsmykning, der skulle repræsentere det ypperste inden for arkitektur og billedhuggerkunst,« skriver styrelsen videre. I videoen kan du se, hvor og hvordan de 19 skulpturer rekonstrueres.  Grunden til, at restaureringen er endt med at blive dyrere end ventet, er ifølge Kulturministeriet, at de forundersøgelser, der var lavet, har »vist sig at være utilstrækkelige«. Det skyldes ifølge ministeriet, at der siden er blevet lavet nogle nye undersøgelser. De har vist, at en del af bygningen, hvor marmorgalleriet er, har en »nedbrydningsgrad«, som er højere, end man først troede. I forvejen er det omkring halvdelen af de 100 millioner kroner, som kommer fra Slots- og Kulturstyrelsen. Det vil sige i alt 45,7 millioner kroner. Den anden halvdel kommer fra donationer fra A. P. Møller og Hustru Chastine Mc-Kinney Møllers Fond. Donationerne er i alt på 56,2 millioner kroner. Projektet blev sat i gang i 2016, og ifølge Kulturministeriet forventes marmorgalleriet at være færdigrestaureret i 2028. Dermed følger projektet fortsat planen, lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/restaurering-paa-nordsjaellandsk-slot-bliver-flere-millioner-dyrere-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810240/24737251-frederiksborg-slot-i-hillerd-blev-bygget-af-kong.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 21.04",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}