{
    "version": "1.0",
    "document": {
        "id": 10943,
        "title": "Retrofænomen vinder frem: »Jeg bliver transporteret direkte tilbage til drengeværelset og en sommer med kærestesorger«",
        "content": "Enny rapport fra Storbritannienviser, at vinylpladens markedsandel ikke har været større siden 1990, skriver The Guardian. Rapporten kommer fra British Phonographic Industry, BPI. Det kan undre i en tid, hvor enhver tænkelig sang er inden for et par stryg på en smartphone, eller endda blot ved at sige til telefonen, hvad man gerne vil høre. Men at sætte en vinylplade på er en taktil oplevelse, der ikke kan sammenlignes med at sætte en sang på med en streamingtjeneste, siger Nicolaj Rivier, der er førstemand i pladebutikken Sound Station på Frederiksberg. »Streamingtjenester har selvfølgelig også deres plads. Man kan jo ikke have sine vinyler med ud at rejse, og de hjælper også med at introducere folk til noget musik, som de så kommer ned og køber,« siger Nicolaj Rivier, der er førstemand i pladebutikken Sound Station på Frederiksberg.Fold sammenLæs mereFoto: Privatfoto. Hans yndlingsplade er »Disintegration« med The Cure, og effekten, pladen fra 1989 har på ham, minder om, når man dufter frikadeller i opgangen og pludselig kan se sin mormor for sig. »Jeg bliver transporteret direkte tilbage til drengeværelset og en sommer med kærestesorger, når jeg hører den plade. Jeg kan huske alt ved den sommer: Det var varmt, jeg kørte rundt på min Puch Maxi i Nordjylland, købte bajere og hørte The Cure med mine venner,« siger Nicolaj Rivier til Berlingske. Måske er det netop, fordi det er besværligt at sætte en vinylplade på, at den igen vinder frem som musikmedie. Man bliver meget mere bevidst om, hvad det er, man sætter på og lytter til, og der endda indlagt en tvungen pause i midten, når pladen skal vendes. Det kan måske også ses som et lille oprør mod nutiden som i romantrilogien »Vernon Subutex«af franske Virginie Despentes, hvor den tidligere pladebutiksindehaver Vernon Subutex og hans følgeskare kæmper mod 90ernes buldrende materialisme. Hvis man skal tage de materielle briller på alligevel og kigger på de tørre tal fra den nye rapport, vil man kunne læse, at der er blevet solgt fem millioner vinylalbum de seneste 12 måneder, og det er en stigning på otte procent i forhold til året før. Det er det 14. år i træk med vækst i salget. BPI forventer, at hver fjerde solgte album i Storbritannien i år vil være en vinylplade, hvilket vil være den største andel af albumsalget siden 1990, skriver The Guardian. I Sound Station har man bemærket, at salget er steget i år, siger Nicolaj Rivier. Allerede i januar steg onlinesalget, og da folk så kunne komme ned i butikken, svingede de også dankortene lystigt. »Måske skyldes det, at det er en god og billig måde at få kultur på, nu hvor man ikke kan komme til koncert,« siger Nicolaj Rivier. Ifølge Rivier er de fleste kunder mænd, der er vokset op med vinylplader, og som endnu ikke har sluppet den barnlige fascination. Det er også mange af de mænd fra Generation X, man kan se med en øl i og foran pladebutikken fredag eftermiddag. »Derudover giver pladerne muligheden for at udleve det samlergen, som mange mænd tilsyneladende har. Men flere og flere unge mennesker ønsker sig plader – især i hiphopgenren,« siger Nicolaj Rivier, som menser, at interessen for plader også giver et fællesskab og en identitet, som både unge og voksne søger efter. Fleetwood Mac udgav »Rumours« i 1975, og det er en af de helt store sællerter hos Sound Station, siger Nicolaj Riviers.Fold sammenLæs mereFoto: PR. »De unge vil ofte gerne skille sig lidt ud med en hobby, som andre ikke har,« siger han. Der bliver solgt flest af de plader, som Nicolaj Rivier kalder klassikere. »Dark Side of the Moon« med Pink Floyd, »Rumours« med Fleetwood Mac, Beatles-plader, Madonna-plader og Depeche Mode-plader er blandt storsællerterne, som bare bliver ved med at sælge, siger Nicolaj Rivier. I Danmark er vinylpladesalget tilsyneladende også i vækst. Ifølge denseneste rapport om omsætningenpå musik fra musikselskabernes brancheorganisation, IFPI, stod vinylpladesalget i 2020 for fem procent af det samlede marked for indspillet musik i 2020. Det svarer til en omsætning på 32 millioner kroner i 2020, og vinylernes andel af markedet er steget støt de seneste ti år. Vinylpladesalget stod dermed for den næsthøjeste andel af markedet efter streaming, der står for 91 procent af omsætningen. Downloadet musik stod for 1,7 procent af markedet mens cd'er stod for 2,2 procent af markedet, skriver IFPI.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/retrofaenomen-vinder-frem-jeg-bliver-transporteret-direkte-tilbage-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1501171/23968328-files-france-music-industry-illustration.jpg",
            "publication_time": "Torsdag d. 30. december 2021, kl. 16.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}