{
    "version": "1.0",
    "document": {
        "id": 18384,
        "title": "Retsvidner ofres på bureaukratiets alter",
        "content": "Min far ejer en lille spillehal i Roskilde, og sidste år var der et røveri. Som gode lovlydige borgere har min far og jeg altid ment, at forbrydere til hver en tid bør sidde bag tremmer, og at vi som borgere i en – på overfladen – velfungerende retsstat har en pligt til at hjælpe med netop dette, hvor vi kan. Derfor var min far ikke et sekund i tvivl om, at han ville vidne mod denne røver i retten – selvfølgelig skulle han straffes og selvfølgelig ville min far bidrage til, at han blev det, selvom det naturligvis ikke var risikofrit. Men efter selve afhøringen, hvor min far havde vidnet, blev min far verbalt truet og fysisk skubbet til af den mand, han lige havde vidnet imod. Min far gik med det samme tilbage til dommeren og fortalte, hvad der var sket, og endnu en sag blev rejst mod denne to meter høje, tatoverede, skaldede og muskuløse mand. Denne gang for trusler og vold mod vidne. Min egentlige kritik er denne: I begge sager – både i sagen om selve røveriet og (endnu mere foruroligende) i sagen om trussel mod vidne – er min far blevet tvunget til højlydt at udlevere sit fulde navn og præcise adresse lige foran forbryderen. Hvor er det lige vidnebeskyttelsen er til stede her? Når man nærmest vælger at hjælpe røveren med at få ram på den mand, der i to sager er årsagen til, at han ender bag tremmer. Og da min far påpegede netop dette, blev han bare mødt med en opfordring til at skrive til retspræsidenten, hvis han var utilfreds med det danske retssystem. Det er bare ikke godt nok, at der i sager om vidnetrusler bliver gjort så lidt for at beskytte de implicerede, og at almindelige mennesker blot opfordres til at tage den umulige kamp op mod bureaukratiet, når de forsøger at beskytte sig selv. Burde retssystemet ikke værne om personfølsomme data fremfor at udlevere dem til forbryderne? Og burde borgere, der sætter deres ve og vel på spil i retfærdighedens navn for at værne om vores demokratiske værdier og deres medborgeres sikkerhed, ikke belønnes fremfor at straffes? I vores samfund er det så essentielt, at folk tør stå frem som vidner i retten, men når retten ingen garanti kan stille for vidnernes sikkerhed og kun bidrager til den utryghed, der er ved at vidne, er jeg nødt til at råbe vagt i gevær – for så går der ikke længe, før vidner nægter at stå frem af ren og skær frygt for deres eget og pårørendes liv. Lad os ikke glemme familien fra Aalborg, der blev overfaldet af en rockerbande, måtte gå under jorden og flytte tre gange, efter at faren havde været hovedvidne i en afgørende rockersag – fordi navn og adresse blev udleveret i retten foran den anklagede rocker. Og hvorfor er det, at modige lovlydige borgere som min far og faren fra Aalborg skal udsættes for risiko af det danske retssystem, når de blot forsøger at gøre det rette og hjælpe med at sætte forbrydere, der truer vores velfærdsstat, bag tremmer? Jeg er udmærket klar over, at denne mangel på diskretion skyldes, at man i retssikkerhedens navn ikke anerkender anonyme sagsanlæg, men jeg har svært ved at se, hvilket formål det kan tjene at udlevere nøglevidners hjemmeadresse særligt i sager, der omhandler trusler og vold mod netop vidner. Der må være en bedre måde at gøre det på. Tjek vidners ID ved ankomst i retsbygningen, eller få vidner til at nedskrive deres personlige data på en formular, således at deres identitet er kendt af retten, men ikke af den anklagede – alt andet end at udlevere deres identitet til de forbrydere, der ønsker at få ram på dem. Jeg kan ikke andet end spekulere over, hvor mange vidner der skal ofres, før der handles – behøver jeg virkelig miste min far, før der gøres noget? Det er en så lille praktisk ting i retssystemet, der skal ændres for i højere grad at sikre vidners beskyttelse og i sidste ende sikre alle danske borgere. Jeg kan kun sige, at jeg frygter den dag ingen længere tør vidne og forbryderne får frit spil, på grund af mennesker, der valgte at holde fast i rigide regler i retssikkerhedens navn og spille russisk roulette med almindelige danske borgeres liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/retsvidner-ofres-paa-bureaukratiets-alter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661166/5197006-simone-themstrup-studsoc-ved-kbenhavns-universitet.jpg",
            "publication_time": "Fredag d. 25. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}