{
    "version": "1.0",
    "document": {
        "id": 6008,
        "title": "Retten afviser millionkrav fra direktør i sparekasse",
        "content": "Hjørring. En tidligere direktør for Sparekassen Himmerland får ikke erstatning efter et langvarigt forløb, hvor han blev frifundet for kursmanipulation. Retten i Hjørring har onsdag afvist Svend Jørgensens krav om cirka 15 millioner kroner, oplyser retten. Han blev anholdt og sigtet 14. november 2011. Men senere fastslog Vestre Landsret, at han var uskyldig i anklagen om kursmanipulation. Frifindelsen kom i april 2014. Det store krav bygger på mistet løn og pensionsindbetaling. Men Retten i Hjørring siger i onsdagens dom, at anklagemyndigheden ikke har handlet på en måde, som kan begrunde erstatning. Der er ikke begået fejl undervejs, lyder det. De to lægdommere og den juridiske dommer er enige om resultatet. Tidligere har også anklagemyndigheden i en administrativ afgørelse afvist kravet. Myndigheden har nøjedes med at bevilge cirka 4000 kroner for anholdelse og ransagning. - Dommen viser, at en gruppe offentlige embedsmænd i København åbenbart kan tillade sig alt over for borgerne, siger Svend Jørgensen i en kommentar til nordjyske.dk. Svend Jørgensen, der i dag er 64 år, fratrådte sin stilling et par dage efter anholdelsen. Han havde intet valg, har hans advokat, Jakob Lund Poulsen, tidligere sagt til Ritzau. Så længe sagen verserede, kunne Svend Jørgensen ikke skaffe sig et nyt job, har advokaten understreget. Kritikken har også været rettet mod Finanstilsynet, som anmeldte sagen til Bagmandspolitiet. I øvrigt har Jørgensen beskrevet forløbet i en bog. Titlen er \"Mit livs mareridt\". /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/retten-afviser-millionkrav-fra-direktoer-i-sparekasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68399/16361913-sparekassechef-taber-sag-om-er.jpeg",
            "publication_time": "Onsdag d. 15. februar 2017, kl. 13.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}