{
    "version": "1.0",
    "document": {
        "id": 1051,
        "title": "Revisionsgiganter beder ansatte bruge »engangstelefoner« i Hongkong",
        "content": "Nogle af verdens største revisions- og konsulenthuse kræver nu, at deres ansatte skal bruge »engangstelefoner«, når de arbejder i Hongkong. Deloitte og KPMG har bedt en række af deres amerikanske chefer om ikke at bruge deres almindelige arbejdstelefon, når de tager til Hongkong, men i stedet købe en god, gammeldags telefon med taletidskort, så man blot ringe og sende SMS-beskeder. Det sker af frygt for at blive aflyttet eller hacketaf de kinesiske myndigheder, selvom det ikke siges højt. Også konsulenter fra McKinsey tager engangstelefoner med sig, når de rejser til den tidligere britiske kronkoloni, skriver den britiske finansavis Financial Times. I mange år har ansatte i blandt andet luftfartsbranchen og i chipbranchen fået at vide, at de af sikkerhedsgrunde skulle efterlade deres egne telefoner og bærbare pc'er hjemme og i stedet tage separate telefoner og bærbare med sig,når de rejste til selve Kina. Nu spreder dette råd sig til også Hongkong, som Kina i 1997 overtog ledelsen af og siden har øget kontrollen med. I 2020 blev der i Hongkong indførtvidtrækkende sikkerhedslove, som også strammede data- og spionagelovene, hvilket fik USA til at trække Hongkongs særligt privilegerede handelsstatus tilbage. Hverken Deloitte, KPMG eller McKinsey vil kommentere sagen over for Financial Times. Hongkong har gennem årtier opbygget sit ry som internationalt forretningsknudepunkt, men siden den kinesiske overtagelse og de efterfølgende lovstramninger oplever udenlandske virksomheder stigende problemer med at kunne arbejde i Hongkong som tidligere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/revisionsgiganter-beder-ansatte-bruge-engangstelefoner-i-hongkong",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740339/24582021-ved-besg-i-hongkong-skal-ansatte-hos-deloitte-og.jpg",
            "publication_time": "Tirsdag d. 28. november 2023, kl. 13.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}