{
    "version": "1.0",
    "document": {
        "id": 14368,
        "title": "Revitaliserede dyredrenge",
        "content": "Lad os hoppe et smut tilbage til 2009. Dengang, i en ikke så fjern fortid, var Brooklyn stedet, man skuede til, hvis man ville være nede med de fede på den alternative musikscene. Den hippe NYC-bydel spruttede af kreativ energi, hvor nye og sære musikalske impulser stortrivedes. Et sandt indiemekka med grupper som Grizzly Bear, Dirty Projectors og Animal Collective i førersædet. Sidstnævntes album »Merriweather Post Pavilion« blev straks døbt som et moderne hovedværk i musikpressen. Det nye millenniums syrede pendant til The Beach Boys’ klassiker »Pet Sounds«. Store ord, ytret i øjeblikkets rus. Med årene er roserne dog falmet lidt. Albummet er skam fortsat glimrende, men måske alligevel ikke helt det tidløse mesterværk, som samtiden udråbte det til? Sådan går det ofte, når hypemaskineriet ruller sig ubarmhjertigt ud. Og det går stærkt i nutidens nådesløse musikalske andedam. 2012-efterfølgeren, »Centipede HZ«, føltes som en kontrær modreaktion på den pludselige succes, et reality check, hvor gruppen fór vild i dens egne snørklede kompositoriske blindgyder. Dyrekollektivets momentum syntes for nedad­gående. De virkede ude af trit med sig selv og tiden. So 2009. Nu vender Panda Bear, Avey Tare og Geologist (fjerdemanden Deakin’ sidder over denne gang), efter en længere pause, helliget diverse sideprojekter, revitaliserede tilbage med »Painting With«. Deres måske mest umiddelbare udspil til dato, uden at der dog på nogen måde er tale om radiovenlig syng-med-pop.  For Animal Collective er og bliver en grænsesøgende sonisk snurretop, hvor den rundtossede musikalske idérigdom syder og bobler med tribalistiske polyrytmer, hektiske genre- og taktskift og skæv, men skøn, harmonik. Men denne gang er deres dadaistiske løssluppenhed mere tøjlet og nænsomt kanaliseret ned i 12 kortere og klarere kompositioner. Der er skåret ned på de langstrakte jams og dronede, meditative passager. Og det strammere betræk virker! På »Painting With« finder de nemlig en fin balance mellem de krøllede, psychpoppede tiltag og Avey Tare og Panda Bears smukt manipulerede vokalharmonier på numre som den stakåndede »FloriDada«, det herligt legesyge fjollekvad »Bagels In Kiev« og den smukt eksekverede Beach Boys-klingende »Golden Gal«. Det er i sandhed rart at høre, at dyre­drengene har genfundet glæden og gløden. Så kan 2009 have værsgo at passe sig selv. Nu er Animal Collective nemlig trådt træf­sikkert ind i 2016.  Hvem: Animal Collective Hvad: »Painting With«, Domino/ Playground",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/revitaliserede-dyredrenge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241777/12527217-roskildefestival2013.jpg",
            "publication_time": "Torsdag d. 03. marts 2016, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}