{
    "version": "1.0",
    "document": {
        "id": 7108,
        "title": "Revisorhus fører kampen om lukrative storkunder. Én af forklaringerne er »mega høje« lønninger",
        "content": "Da 58-årige Mogens Nørgaard Mogensen i 2011 blev udnævnt til øverste direktør for revisorhuset PwC med hovedsæde i Tuborg Havn, satte han sig et mål. Han ville vippe rivalerne Deloitte og KPMG af pinden i kampen om landets store virksomheder, der betaler de mest lukrative honorarer. »Dengang havde vi kun to af de største kunder,« husker Mogens Nørgaard Mogensen. Det har ændret sig drastisk siden. Berlingske har foretaget en gennemgang af de 24 virksomheder i C25-indekset, der tæller de største virksomheder på fondsbørsen i København. PwC er i dag underskrivende revisor for halvdelen af virksomhederne i de danske aktiers eliteindeks, hvilket sikrer årlige revisorhonorarer for op imod 500 millioner kroner. »Nu er vi klart de største, og det er jeg naturligvis utrolig stolt over,« fortæller Mogens Nørgaard Mogensen, som kan notere A.P. Møller - Mærsk, Carlsberg, Nordea og Ørsted blandt de store navne på kundelisten. De største kunder er enormt lukrative for revisorerne. Sidste år betalte A.P. Møller - Mærsk alene over 100 millioner kroner i honorar til PwC. Dertil kommer et stort honorar for anden form for rådgivning.Fold sammenLæs mereFoto: Thomas Lekfeldt. PwC-topchefen kalder selv sin opskrift på succes »relativt enkel«. Det handler om at have de revisorer, som de største virksomheder helst vil samarbejde med. »Vi skal kunne betale en mega høj løn til de dygtigste folk. De skal virkelig føle, at her hos PwC kan de gøre en kanon karriere.« siger han. Så I har været ude at hente de bedste revisorer andre steder? »Ja. Det har jeg gjort i alle de år, jeg har været direktør for PwC. Hvis jeg opdager nogen, som er meget dygtige, så ansætter jeg dem. Det har været min strategi hele vejen.« Det seneste årsregnskab fra PwC viser, at selskabets omkring 2.400 ansatte i Danmark i gennemsnit tjener 940.000 kroner årligt. Det fremgår ikke særskilt, hvor meget de 216 partnere blev betalt.  Men PwC skal ikke regne med at kunne beholde førerpositionen uden kamp, hvis det står til konkurrenterne. For Deloitte er det således også »super vigtigt« at være revisor for landets største selskaber. Det fortæller topchef Christian Jensby. »Jeg skal ikke lægge skjul på, at vi gerne vil være revisor for de store, ikoniske virksomheder i Danmark. Det er både vigtigt for vores brand og har en afsmittende effekt på hele vores forretning.« I dag er Deloitte underskrivende revisor for fem virksomheder i C25-indekset – Danske Bank, Novo Nordisk, Royal Unibrew, Vestas og Genmab. De fem selskaber betalte sidste år samlet revisorhonorarer for omkring 100 millioner kroner. Men det er slet ikke nok, lyder det fra Christian Jensby. »Vores ambition på det her område er at komme op på en markedsandel på 30 procent, og der er vi ikke lige nu. Vi skal længere op,« siger han. Men hvordan skal I stjæle markedsandele fra jeres konkurrenter? »Hvis der var et enkelt svar på det, havde vi allerede gjort det,« siger Christian Jensby. Deloitte har en stor forretning på konsulentydelser inden for blandt andet køb og salg af virksomheder. Men topchef Christian Jensby så også gerne, at hans selskab fik flere af de største revisionskunder. Arkivfoto: Esben Zøllner OlesenFold sammenLæs mere Han fortæller videre, at Deloitte har taget en strategisk beslutning om at fokusere endnu mere på de største kunder. Og virksomhederne får klar besked om, at Deloitte står klar, hvis de overvejer at skifte deres revisor ud. »Der skal ikke herske nogen tvivl om, at vi gerne vil have vores markedsandel op. Og derfor er vi også meget eksplicitte i vores dialog med virksomheder, så de ved, hvad vores ambitioner er,« siger Christian Jensby. Så I siger direkte til dem, at I gerne vil være revisor for dem? »Ja, helt klart. Det er en dialog, vi løbende har.« Hvornår regner du med, at I har vippet PwC af pinden? »Vores mål er at nå en markedsandel på 30 procent på det her område, og jeg har en forhåbning om, at det kan ske inden for de næste tre til fem år.« Tilbage hos PwC tager topchef Mogens Nørgaard Mogensen udfordringen fra Deloitte med ro. Han pointerer, at det i hans optik handler om at have de bedste revisorer. »Når vi har langt de største virksomheder som kunder, så har vi også den bedste mulighed for at tiltrække og beholde de bedste folk på området. Og jeg tror, at det bliver meget svært for andre at kopiere os,« siger han. Så det er et »people game«? »Det er totalt et people game. Det handler om, hvem der i direktørernes og bestyrelsernes øjne er virkelig dygtige, og hvem de helst vil samarbejde med. Det er som regel det, der afgør, hvem der ender som revisorer.« Deloitte fortæller de her virksomheder meget åbent, at de gerne vil være revisor for dem. Hvad siger I for at holde på dem? »Jamen, man kan godt fortælle en virksomhed, at man gerne vil være deres revisor. Men det er som sagt et people game. Og for et stort milliardforetagende betyder revisorvalget ikke så meget i kroner og ører. Det er vigtigere, at de har de bedste kompetencer, hvis de kommer i problemer,« siger Mogens Nørgaard Mogensen. I seneste regnskabsår kom knap 40 procent af PwCs omsætning på 3,4 milliarder kroner fra revisionsydelser. Resten kom fra rådgivning inden for blandt andet skat og handel med virksomheder. Til sammenligning kom 31 procent af Deloittes omsætning på knap 5 milliarder kroner fra revision. Statsautoriseret revisor Mogens Nørgaard Mogensen har været øverste chef for PwCs danske afdeling siden 2011. Men i slutningen af september i år trækker han sig fra posten. Arkivfoto: Linda KastrupFold sammenLæs mere I mange år var KPMG en magtfaktor i den danske revisorbranche og havde blandt andre A.P. Møller - Mærsk, Carlsberg og ISS som kunder. Men for knap ti år siden skete der noget, som vendte op og ned på alt. Her valgte KPMGs daværende chef for Danmark, Jesper Koefoed,at skifte til rivalen EYog tage omkring 50 partnere med sig. Det betød, at det daværende KPMG stort set blev slettet fra landkortet, og siden da har selskabet haltet efter konkurrenterne PwC, Deloitte og EY. I en periode har KPMG slet ikke haft nogen revisionskunder i C25-indekset, men for nylig meldte biotekselskabet Bavarian Nordic sig under fanerne. »KPMG hører naturligt hjemme i C25, og vores ambition er at have en stærk tilstedeværelse. Vi anerkender, at der er plads til forbedring, og er overbeviste om, at vi kommer til at øge vores engagement i denne gruppe af virksomheder,« skriver KPMGs topchef, Mads Raahede, i en kommentar til Berlingske. Han kalder det »en klar ambition« at vinde flere virksomheder i C25-indekset som kunder. »KPMG har historisk haft en stærk position i dette segment, og det er afgørende for os at fastholde og udbygge denne rolle. (...) Vi arbejder allerede tæt sammen med mange af C25-selskaberne på andre områder, og vi har dermed erfaringen der skal til for at skabe værdi for disse virksomheder,« lyder det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/revisorhus-foerer-kampen-om-lukrative-storkunder-en-af-forklaringerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826328/24772895-pwcs-adm-direktr-mogens-nrgaard-mogensen.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 09.41",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}