{
    "version": "1.0",
    "document": {
        "id": 10414,
        "title": "Rialto Teatret skal være irsk pub",
        "content": "Det er slut med at spille teater i Rialto-bygningens historiske, snart 100 år gamle lokaler i Smallegade på Frederiksberg. Fra 1. september bliver teaterforestillinger erstattet af fadølshaner og irsk folkemusik, når indehaveren af pub-kæden The Old Irish Pub, Kristian Blak, overtager lejemålet. Det oplyser ejendomsselskabet Newsec Datea A/S, der administrerer lejemålet. Rialto har ført en omskiftelig tilværelse, siden bygningen blev opført i 1924. De første mange år fungerede stedet som biograf, fra 1981 som teater under forskellig ledelse, bl.a. har Ebbe Langberg og Flemming Enevold, og med en perlerække af kendte danske skuespillere på scenen.  De seneste otte år fungerede Rialto som anneksscene for Nørrebro Teater, inden Det Københavnske Teaterfællesskab, KbhT, i begyndelsen af 2016 besluttede at opsige lejemålet som konsekvens af regeringens sparekrav. Siden er der udfoldet store bestræbelser for at bevare Rialto som teater. Bl.a. ønskede et samarbejde mellem ti egnsteatre og små storbyteatre fra Jylland, Fyn og Sjælland at overtage Rialto og gøre teatret til en »præsenterbakke« for det bedste teater fra provinsen, bl.a. i forbindelse med teaterfestivalen Cph:Stage.  De planer må nu skrinlægges – i hvert fald på den fashionable Frederiksberg-adresse. »Det var da en nedslående nyhed. Pub’er kan selvfølgelig også være hjemsted for i hvert fald irsk folkemusik, men det var nok ikke lige den form for kultur, vi havde håbet på,« siger teaterdirektør Jakob Bjerregaard Engmann fra Baggård Teatret i Svendborg, da Berlingske overbringer ham nyheden. »Vi havde en dialog med Frederikisberg kommune, men vi har ikke hørt nyt i sagen siden før sommerferien,« siger han.  »Vi har jo måttet erkende, at vi ikke kunne matche den nye husleje, der var næsten fordoblet i forhold til, hvad Nørrebro Teater betalte. Og derfor var vi nødt til at arbejde politisk på det. Men det har så ikke ført til noget,« konkluderer Jakob Bjerregaard Engmann og understreger, at behovet for en scene, hvor provinsteatrene kan profilere sig i København, fortsat eksisterer. På Frederiksberg Rådhus ærgrer viceborgmester og formand for kulturudvalget, Morten Jung (Rad.) sig ligeledes. Han mener imidlertid ikke, at det er Frederiksberg kommunes ansvar at holde liv i et teater, der hidtil har været under Det Københavnske Teaterfællesskab.  »Personligt havde jeg gerne set, at der fortsat var teater i Rialto, det er et stort tab, at der ikke skal være det mere,« siger han. »Men jeg mener, at det alene kan tilskrives, at KbhT på trods af sit formål om at udbrede teatret i København har gjort det stik modsatte. I stedet for at udvikle vælger man at afvikle.« KbhT vidste man godt, at der var en risiko for, at Rialto ikke kunne fortsætte som teatre, da man i starten af 2016 besluttede at opsige lejemålet. »Vi havde da håbet, at andre ville føre teatret videre, og der var jo også nogle inde i billedet på et tidspunkt. Men det er klart, at der var en risiko,« siger bestyrelsesformand Lisbeth Lollike. »Men vi var blevet pålagt nogle besparelser, og det var så vores valg at udmønte dem på den måde. Det var en prioritering, som også skal ses i sammenhæng med fusionen af Republique og Østre Gasværk. Havde vi ikke valgt at lukke Rialto, var det blevet et andet teater, vi måtte lukke. Men det er da ærgerligt og en skam, at der ikke er andre, der kan bruge det som teater.” Teaterdirektør Mette Wolf, Nørrebro Teater, blev Rialtos sidste teaterchef. Hun kan godt forstå KbhTs disposition på baggrund af de besparelser, man var blevet pålagt.  »Men det er da helt vildt ærgerligt, ikke bare for Nørrebro Teater, men for dansk teater i det hele taget, at vi mister så lækkgert et teaterrum,« siger hun. »Da vi lukkede, var der rigtig mange skuespillere der henvendte sig til mig, fordi de elsker at spille i det rum. Men de (The Old Irish Pub, red.) får et sted med rigtig mange gode historier og en god karma. Så må vi håbe, de får noget godt ud af det,« siger hun. Ifølge udlejningschef Michaela Rovang Thomsen fra Newsec Datea A/S havde man også her gerne set Rialto fortsætte som teater. »Men vi har slet ikke fået henvendelser fra nogen teatre, og derfor er vi glade for den aktuelle løsning, hvor teatret så vidt muligt bliver bevaret, som det er – bortset fra, at der skal være nogle flere toiletter,« siger hun. The Old Irish Pub er en kæde med forretninger over hele landet. Rialto bliver nr. 25 i rækken og bliver med sine 973 kvadratmeter den største pub i koncernen. »Det er jo nogle fantastiske lolkaler, som vi gerne vil bevare og udnytte så godt som muligt,«  siger PR-chef Kasper Toft Jørgensen. Han lover således, at der ikke bliver rørt ved selve teatersalen, der skal danne ramme om koncerter og andre former for underholdning hver fredag og lørdag, ligesom der også bliver forskellige kulturelle aktivitetrer i ugens løb. »Der skal ikke bare drikkes nogle bajere, der skal ogås skabes noget kultur i det hus,« siger han og regner med, at pub'en åbner for offentligheden i løbet af september eller oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rialto-teatret-skal-vaere-irsk-pub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144190/18268210-histscan-20091014-jkg.jpg",
            "publication_time": "Onsdag d. 23. august 2017, kl. 13.43",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}