{
    "version": "1.0",
    "document": {
        "id": 21521,
        "title": "Richo Boss lancerer fiktive restauranter: »Kunderne ved ikke, det er fra Meny«",
        "content": "Woltkunder, der har købt mexicansk mad fra La Taqueria, indisk fra Indigidy, burgere fra Luke Smash Burgers eller en anden af i alt otte takeaway-udbydere, har været en slags prøvekaniner. For al maden kommer fra den samme adresse på Amager. Meny-butikken i Vermlandsgade. De seneste år har Meny forberedt sig på en storstilet satsning, hvor dagligvarekæden har lagt de første trædesten til at gå ind på markedet for takeaway. Nu bliver ambitionen til virkelighed. Og forventningen er, at det nye forretningsben i fremtiden skal udgøre en »nævneværdig del« af Menys omsætning. Det fortæller kædens direktør, Richo Boss, da Berlingske møder ham i Meny ved Toftegårds Plads i Valby. Et interview om havregryn, hård konkurrence, halvt og helt færdig mad, og hvordan Meny kommer til at sikre sig i en presset fremtid. Der skal kæmpes på to fronter. For mens discountbutikkerne tager markedsandele, laver danskerne ikke i samme grad selv den mad, de spiser, og køber dermed ikke dagligvarer i samme omfang. Løsningen på den udvikling er et forsøg på at lægge afstand til konkurrenterne med eksklusive produkter og et massivt sats på nem mad til kunderne, lyder det. »Hvis ikke folk kan se forskel på en discountbutik og et supermarked, så har supermarkederne ikke været dygtige nok,« siger Richo Boss som et slags mantra – uden at sætte navn på konkurrenterne vel at mærke. Dem vender vi dog tilbage til. Adspurgt, hvordan den forskel kan ses, går Richo Boss over til den nærmeste kølemontre og tager fat i en halv vakuumeret spegepølse til 70 kroner. »Det er pølsemageri – ægte håndværk, og det er lavet her,« siger han. Pølsen illustrerer, hvordan Meny vil forsøge at adskille sig fra konkurrenterne og samtidig tjene penge, må man forstå. Det samme gør et produkt, som Richo Boss insisterer på at vise Berlingske. En forpakning med havregryn til omkring 40 kroner for knap et kilo. Gryn af sorten sort havre produceret på en gård på Falster af en landmand, Richo Boss er på fornavn med. »Hvis vi ikke tager ansvar for at promovere de små danske producenter, så køber vi bare det, vi altid har købt. Og det her smager fuldstændig fantastisk – jeg spiser det selv hver morgen,« siger han. Selvom Richo Boss flere gange understreger, at kæden matcher discountbutikkernes priser på op mod 500 varenumre, anerkender han, at der er større avancer på de dyrere produkter af højere kvalitet, som han vil sælge flere af. »Vi vinder ikke altid i prissammenligningerne, men vi forsøger at inspirere med et andet sortiment,« siger han. Modsat har discountbutikkerne lave avancer på den enkelte vare, men forsøger at tjene penge på volumen. Richo Boss ser et større vækstpotentiale i takeaway end i traditionel dagligvarehandel.Fold sammenLæs mereFoto: PR: Robin Nilzon. Men Meny vil ikke kun tale om pris, men også kvalitet, som det formuleres. Kæden har desuden markant flere varenumre end gennemsnittet. Foran talrige hyldemeter med olivenolie illustreres kædedirektørens pointe. Her er produkter med konkurrencedygtige priser og nogle til 800 kroner literen. Sådan ser sortimentet ud på Toftegaards Plads. I andre butikker er udvalget mindre eller anderledes. Hvilke varer der føres, er ofte op til de enkelte butikker, og det er en del af strategien. »Der skal være varer, man ikke kan få andre steder,« siger Richo Boss og tilføjer: »Men vi lægger os ikke kun ud med discountbutikker og andre supermarkeder. Den anden flanke er foodservicesektoren – restauranter, takeaway, kantineordninger og måltidskasser.« Richo Boss har nemlig identificeret en anden ydre fjende og henviser til en række konklusioner fra organisationenMadkulturens årligerapport om danskernes madvaner. Her fremgår det tydeligt, at færdigretter og takeaway »haler ind på det hjemmelavede måltid«. I stedet for at købe ind til maden selv kommer middagsmaden udefra enten helt eller halvt færdigt. Dagrofa-koncernen, der står bag Meny,har allerede meldt ud, at der med en milliardinvestering i ryggen og opkøbet af Aarstiderne skal satses massivt på måltidsløsninger og såkaldtconvenience. »Hvis ikke vi bliver dygtigere til convenience og takeaway et sted som Meny, så risikerer vi – i den fortravlede hverdag, som mange har – at kunderne flytter deres måltider over hos andre,« siger Richo Boss. Over for Berlingske løfter han dermed sløret for det opsigtsvækkende tiltag, som der er »brugt rigtig mange penge på« de seneste to år. I tre butikker, i henholdsvis Herning, Bagsværd og som nævnt på Amager, har kæden i samarbejde med takeaway-udvikleren Noahs bygget køkkener og skabt en række takeaway-formater med blandt andet pizza, burgere, salater og mexicansk mad. Køkkenkonceptet er kendt somghost kitchens– altså »spøgelseskøkkener« – og har vundet stort indpas i Asien og USA. Et fysisk køkken, hvor der til talrige fiktive restauranter, for én husleje, kan produceres mad, som sælges som takeaway. Et sådant køkken skal der fremover være i en række af kædens supermarkeder – hvornår kan Richo Boss ikke for nuværende komme nærmere. I alle 116 Meny-butikker kommer der dog til at være et udbud af takeaway og nemme måltider. Det bliver både muligt for kunderne at bestille maden gennem leveringstjenesterne Wolt og JustEat samt at hente den i deres lokale Meny-butik. »Så hvis børnene vil have pizza, du vil have sushi, og din kone vil have mexicansk, kan det bestilles fra én udbyder,« siger Richo Boss, der anerkender, at Meny nok ikke er det første, danskerne tænker på, når det kommer til takeaway. Men det skal de til. Han forventer dels at kapitalisere på den kundestrøm, der i forvejen kommer i butikkerne, hvilket skal udgøre halvdelen af omsætningen fra det nye forretningsben. Den anden halvdel skal komme fra kunder, der måske aldrig har handlet i en Meny. »Jeg kan se ude på Amager, at vi godt kan få fat. Fra den første dag vi åbnede, tikkede ordrerne ind på Wolt. Som sådan ved kunderne ikke, at det er Meny. Det gør heller ikke noget, hvis der er en forretning for os,« siger Richo Boss. Hvor stor en del af omsætningen i Meny-kæden han forventer takeaway-forretningen kommer til at udgøre, ønsker han ikke at sætte tal på, men det bliver »en nævneværdig« andel. »Hvis jeg på den ene side ser, at discount overordnet vinder over supermarkeder, og jeg på den anden side ser, at foodservice-sektoren tager flere måltider ud af dagligvarehandlen, så skal jeg finde ud af, hvor jeg vil slås,« siger Richo Boss, der understreger, at han fortsat håber at se Meny vinde markedsandele i dagligvarehandlen. Men takeaway og convenience bliver våbnene til at fremtidssikre virksomheden og – må man forstå – tjene gode penge. »Jeg tror, at det bliver en af de største vækstlommer. Der er ingen tvivl om, at marginerne er højere på udespisning og takeaway, end de er på dagligvarer,« siger Richo Boss. Det er dog ikke kun Meny, der ser potentialet i at skrue op for salget af færdigretter og andre typer af nemme måltider. Som Berlingske tidligere harbeskrevet rykker de tektoniske plader i dagligvarehandlen sig. Dagrofas topchef, Tomas Pietrangeli, vil investere et milliardbeløb i at gøre Meny til danskernes foretrukne supermarked.Fold sammenLæs mereFoto: Asger Ladefoged. For mens Dagrofa opruster, gør en række konkurrenter det samme. Salling Group har blandt andet annonceret, at en række Føtex-butikker skal moderniseres, mens der også arbejdesmed butikker uden personale. Hos Salling Group er der desuden udviklet et selvstændigt butikskoncept, der skal ses som en lillesøster til Netto. Detfremgår af en pressemeddelelsemandag, hvor den foreløbig ene butik relanceres under navnet Tjæpt, hvor der skrues op for mængden af måltidsløsninger. »Kunderne efterspørger fortsat det hurtige og nemme måltid og ønsker at komme hurtigt igennem hverdagens indkøb,« udtaler Braw Bakir, der er direktør for Netto. Også Rema 1000 og Coopsætter ifølge Børsenmassivt ind på convenience. »Vi har lige lanceret nye produkter på hylderne, og vi vil hele tiden forsøge at udvikle området og undersøge, hvad kunderne køber ind på. Der kommer helt sikkert flere varer på hylderne, og vi markedsfører det mere,« lyder det fra indkøbs- og marketingdirektør i Rema 1000, Anders Jensen, til mediet. Samtidig harforhenværende Irma-direktør Alfred Josefsenog en håndfuld tidligere Irma-folk planer om at åbne en ny supermarkedskæde ved navn Alma, der forventes at henvende sig til samme segment som Meny. Det vækker dog ikke bekymring hos Dagrofa, at andre i dagligvarehandlen tilsyneladende rører på sig. »Vi oplever et marked som i stigende grad er prisfokuseret, og her satser vi på at have en anden position end resten af markedet,« har koncernchef Tomas Pietrangelitidligere fortalt til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/richo-boss-lancerer-fiktive-restauranter-kunderne-ved-ikke-det-er-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890821/24892941-richo-boss.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 19.41",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}