{
    "version": "1.0",
    "document": {
        "id": 6162,
        "title": "Ridderne af det røde kors går aldrig af mode",
        "content": "Når HBO i denne uge lancerer de første afsnit af serien »Knightfall« om tempelridderne, blændes der op for endnu et eventyr om den klassiske ridderorden, der stiftedes som korsfarere, men endte som en europæisk magtfaktor. Så rig og mægtig, at det blev for meget for paven og den forgældede franske konge, der via kætteranklager og efterfølgende afbrændinger udførte en effektiv gældssanering og afslutning af tempelherre-ordenen med de hvide dragter og det røde kors. Men langt fra en endegyldig afslutning. Fascinationen af tempelherrerne sluttede nemlig ikke med ridderordenens endeligt. Den levede videre og fik en opblomstring igen for nogle hundrede år siden med ridderromaner som Walther Scotts »Ivanhoe« og i nyere tid i Umberto Ecos »Foucaults Pendul« og Dan Browns »Da Vinci Mysteriet« samt diverse film. Her lader man ordenen leve videre i nye gedulgte former og nogle gange i ly af nyere loger, som for eksempel Frimurerordenen. Interessen for tempelherrerne er dog næsten lige så gammel som ridderordenen, der blev stiftet i 1119 forbindelse med korstogene, fortæller professor i middelalderhistorie ved Stockholms Universitet Kurt Villads Jensen. FAKTATempelridderne i film, bøger og spilTempelridderne i film, bøger og spil»Da Vinci Mysteriet«. I Dan Brownes spændings- bestseller er tempelriddernes efterkommere vogtere af hemmeligheden om de direkte efterkommere af Jesus og Maria Magdalenes barn.»Foucaults Pendul«. I Umberto Ecos roman pusler efterkommere af tempel­ridderordenen stadig med en plan for overtagelse af verdensherredømmet.»Assassins Creed«. Også her i computerspillet – og filmen – er tempelridderne de onde og magtsyge, der bekæmpes af broderskabet Assassins Creed.»Indiana Jones og det sidste korstog«. En noget slidt tempelridder dukker op til sidst i filmen som vogter af den hellige gral.»Tempelriddernes skat«. Dansk familiefilm, der ganske uhistorisk sender tempel­riddere med skat, kult og efterkommere til Bornholm.FOLD UD Tempelridderne i film, bøger og spil »Da Vinci Mysteriet«. I Dan Brownes spændings- bestseller er tempelriddernes efterkommere vogtere af hemmeligheden om de direkte efterkommere af Jesus og Maria Magdalenes barn. »Foucaults Pendul«. I Umberto Ecos roman pusler efterkommere af tempel­ridderordenen stadig med en plan for overtagelse af verdensherredømmet. »Assassins Creed«. Også her i computerspillet – og filmen – er tempelridderne de onde og magtsyge, der bekæmpes af broderskabet Assassins Creed. »Indiana Jones og det sidste korstog«. En noget slidt tempelridder dukker op til sidst i filmen som vogter af den hellige gral. »Tempelriddernes skat«. Dansk familiefilm, der ganske uhistorisk sender tempel­riddere med skat, kult og efterkommere til Bornholm. »Fra 1170erne blomstrede det frem med litteratur, der handlede om tempelherrerne og de øvrige ordener, for eksempel Johanniter-ordenen. De første kioskbaskere, ridderromaner om søgen efter den hellige gral og kong Arthurs hof og den slags kommer her, og nogle af værkerne lever til i dag – for eksempel Parsifal-historien som er blevet genfortalt lige siden og blandt andet er blevet til en Wagner-opera,« fortæller Kurt Villads Jensen. Han begrunder den langvarige fascination med flere ting. »Fra starten er det noget nyt. For første gang i kristendommen kan man kombinere at leve som en munk og slå ihjel. Religiøse krigere, der ikke bare tager ud og slås i en nødvendig krig, men bruger hele livet i et mandefællesskab, det havde man ikke før 1100-tallet, men ideen slår virkelig an. En anden ting er selvfølgelig, at tempelherrerne forsvinder helt med processen mod dem fra 1307 til 1314. Det var en indviklet proces, der allerede i datiden gav anledning til flere myter, hvor den bedst kendte er, at de gik under jorden og bevarede en masse hemmeligheder og stadig lever i en eller anden form. Det er ren nonsens, men det sælger godt,« konstaterer Kurt Villads Jensen.  Samtidig var tempelherrerne i datiden særligt respekterede og frygtede krigere på grund af deres brutalitet. »De var ekstremt effektive og fuldstændigt religiøst overbeviste, så det var standardprocedure hos modstanderne under korstogene, at tempelherrer og johanniter, dem henretter man bare, for man får alligevel aldrig omvendt dem til at blive muslimer,« siger professoren. Historierne om ridderne og deres bedrifter kommer samtidig med flere andre nyskabelser i 1100-tallet – blandt andet den nedskrevne roman, som klostrene stod for, og som blev oversat og sunget eller læst højt af trubadurer – datidens omrejsende popstjerner, som Kurt Villads Jensen kalder dem: »Det var også her, man får den tanke, at man kan blive forelsket i en af det modsatte køn og ikke bare gifte sig af familiemæssige hensyn. Og den katolske kirke støtter ideen om, at et ægteskab skabes af to personer, der vil hinanden, hvilket afføder et ramaskrig.«  Kærlighedstemaet var hverken dengang eller i dag skidt for bøgernes popularitet. En anden ting, der har hængt ved ridderhistorierne er legenderne om den hellige gral. Enten forstået som det bæger, der opsamlede Jesus’ blod på korset, eller – som både hos Indiana Jones og i »Knightfall« – som det bæger, Jesus og disciplene drak af ved den sidste nadver. Uanset hvad er der ingen historiske kilder, der underbygger myterne. »Vi ved ikke noget om det, og den eksisterer givetvis ikke. I tusind år hører man ikke noget til nogen gral, og så dukker den op i de her historier omkring 1100-tallet, og ofte som det ridderne rejser rundt efter. Det er i øvrigt tit uklart, hvad de er ude efter. Det kan både være bægeret, men kan også ofte forstås symbolsk som en stræben efter sandheden eller sig selv eller lignende. Der er ingen særlig sammenhæng mellem gralen og tempelherrerne, men de har den store fordel, at de forsvinder, og så kan man jo påstå hvad som helst. I 1600-1700 tallet kommer Rosenkreuzerne, senere Illuminati og ind imellem frimurerne, der på forskellig vis påstår, at de er efterkommere efter dem, der bevogter tempelhemmelighederne, har gralen og så videre. Min bedste overbevisning er, at det er fuldstændig gak,« siger Kurt Villads Jensen. Det samme gælder teorier om tempelherrerne og deres tilstedeværelse på Bornholm. Faktisk har tempelherre-ordenen været over det meste af Europa, men aldrig i Skandinavien, slår historikeren fast.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ridderne-af-det-roede-kors-gaar-aldrig-af-mode",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50118/19355332-07bkuknightfall-104258jpg.jpeg",
            "publication_time": "Onsdag d. 06. december 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}