{
    "version": "1.0",
    "document": {
        "id": 14531,
        "title": "Rigets tilstand ifølge Kristian Leth",
        "content": "Kristian Leth har sat mærkbart aftryk på kulturlandskabet gennem de seneste 10-15 år. Som radio- og TV-vært, forfatter, debattør, foredragsholder og musiker. Alene i sidstnævnte kategori opererer han i mange roller. Som forsanger i The William Blakes, i enmandsprojektet Baron Criminel, som pladeselskabsejer, filmkomponist, sangskriver, producer, samt som solist i eget navn.  Med sit nye album, nummer to med sange på modersmålet, kan Leth nu skrive endnu en titel på sit tætpakkede CV: Moderne protestsanger. For hvor forgængeren, »Hjemad« fra 2012, var introspektiv med sange om barndommen og forsøget på at finde sig til rette i rollen som kreativ familiefar omkring de 30 år, retter han på »Fremmed Land« blikket mod den konfliktfyldte tid, vi lever i netop nu. Tonen er blevet mere samfundskritisk. Titlens fremmede land er ikke det USA, hvor Leth nu er bosat, men derimod gode, gamle Danmark. Eller i hvert fald gamle. For i 2016 er det blevet et land, han ikke kan genkende. Han kan ikke spejle sig i politikere med tomme løfter, og han har svært ved at rumme manglen på medmenneskelighed. »Danmark jeg gav dig mine bedste år/Men du knuste min drøm/Jeg troede, vi var mere end det« lyder det forbitret på den pianobårne »Danmark«, hvor hjemlandet nærmest portrætteres som en svigefuld elsker. Det er rigets (pauvre) tilstand ifølge Leth. I de spartanske sange, der med deres rolige tempo og luftige produktion vækker minder om stemningen fra Becks singer/songwriter-plader »Sea Change« og »Morning Phase«, zoomer Leth ind på forskellige situationer, der ligger ham poetisk på sinde. Sangene fremstår som små øjebliksbilleder. De er mikrosansninger fra en rå virkelighed.  I den brusende »Den Nat« besynges den dramatiske nat i fjor, hvor en strøm af flygtninge gik over grænsen på motorvejen i Sønderjylland i et desperat håb om hjælp. »De går i nat på en motorvej/På flugt fra noget vi to vi ikke har set/Det er en pige og det er en dreng/De ved ikke hvorhen«. Hvad stiller man op i sådan en situation? Leth føler sig »fanget mellem frihed og vold«, som det lyder senere på det dirrende titelnummer. Verden er ikke sort/hvid. Der er gråzoner. Leth fremstår heldigvis ikke frelst. Hans samfundskritiske musiceren eksekveres generelt dynamisk, smagfuldt og uden endelige facit. Han ved, at problematikkerne er komplekse og ikke kan løses med et trylleslag.  Undertiden fryser udtrykket dog en smule fast i al sin poetiske dvælen. Det spænder lidt ben for, at de gode melodier får lov at folde sig ud. Det rokker dog ikke ved, at »Fremmed Land« generelt er et tankevækkende og stemningsfuldt udspil. Hvem:Kristian Leth.Hvad:»Fremmed Land«, ArtPeople ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/rigets-tilstand-ifoelge-kristian-leth",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248818/13162315-01kulkristian-leth-193455jpg.jpeg",
            "publication_time": "Lørdag d. 30. april 2016, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}