{
    "version": "1.0",
    "document": {
        "id": 15115,
        "title": "Rigide konkurrenceregler hindrer ordentlige arbejdsvilkår",
        "content": "Når det er kommet så vidt, at vilkårene for chaufførerne for Nemlig.com har udviklet sig til det arbejdsræs, der nu gennem uger er blevet beskrevet i medierne, er det også et symptom på et arbejdsmarked, hvor stadig flere ansættelsesforhold afløses af freelancere, der ikke har samme beskyttelse af deres arbejdsforhold, som lønmodtagerne har. Det har skabt løndumping, manglende rettigheder i forhold til ferie, pension, efteruddannelse osv. – kort sagt et mere udbredt prekariat, og dermed en udfordring af den danske model på arbejdsmarkedet, der bygger på en hårfin balance imellem arbejdsgiverens krav på fleksibilitet og arbejdstagerens krav på sikkerhed i ansættelsen. Disse usikre ansættelsesforhold er blevet virkeligheden for flere og flere på både det danske og det europæiske arbejdsmarked. Ikke mindst har journalister, kunstnere og andre i den kreative branche gennem årtier oplevet, hvordan arbejdskraften i stigende omfang er flyttet fra normal ansættelse til freelance. Det gælder også mange jobs i for eksempelvis luftfarten. Det betyder i første omgang, at en større del af udgiftsbyrden ved at have medarbejdere meget bekvemt bliver lagt over på freelancerne selv. Derudover bliver freelancerne ofte presset ud i at skulle oprette eget firma med cvr-numre, momsregnskab og revision til følge. Dermed bliver freelancerne omfattet af konkurrencelovgivningen og efterladt i en både urimelig og unfair forhandlingssituation, fordi de nu ikke længere må forhandle kollektivt med arbejdsgiveren. Både herhjemme og ude omkring i Europa tilknytter virksomhedsejere i stigende omfang solo-selvstændige og fremturer med beskrivelsen »underleverandører« for at understrege, at de små virksomheder er underlagt en konkurrencelovning, der for eksempel forhindrer dem i at føre en fælles kamp for rimelige vilkår. Her hører fornuften op! Konkurrencelovgivningen handler om, at forbrugerne skal beskyttes af fri konkurrence. Men med freelancerne handler det bare ikke om forholdet til forbrugerne, men derimod om styrkeforholdet mellem freelancerne og virksomheder, hvor konkurrencereglerne nu pludselig beskytter den stærke part mod den svage. Freelancerne bør på samme måde som almindeligt ansatte kunne bruge deres faglige organisationer til at forhandle med arbejdsgiverne på deres vegne. Dette problem har EU-Kommissionens generaldirektorat for konkurrencelovgivning under Margrethe Vestager heldigvis fået øje på og er kommet med et forslag om simpelt hen at fjerne forhindringen for, at europæiske freelancere eller solo-selvstændige kan forhandle kollektivt. Det bør Danmark bakke op om, og så flugter det ovenikøbet med den danske model. Mogens Blicher Bjerregård er præsident for European Federation of Journalists",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/rigide-konkurrenceregler-hindrer-ordentlige-arbejdsvilkaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1422364/23747213-wolt.jpg",
            "publication_time": "Tirsdag d. 18. maj 2021, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}