{
    "version": "1.0",
    "document": {
        "id": 21038,
        "title": "Rikke From er træt af partier, der drives af »konflikter og forliste samarbejder«",
        "content": "Når Theresa Scavenius og Lars Boje stifter nye partier, er det næppe fordi, at de trækker på gode erfaringer fra tidligere. Vi har ikke brug for flere partier i Danmark. Og vi har slet ikke brug for partier, hvis politiske program er en omskrivning af det tidligere partis. Det kan være svært at få øje på de substantielle forskelle mellem Scavenius’ parti og Alternativets principprogram. Godt nok har Scavenius i den grad skruet op for lixtallet og fundet en synonymordbog frem. Men ser man bort fra de markant mere svært læselige sætninger, som minder mere om en afhandling end et principprogram, er der ikke meget overraskende over Grønne Demokrater. Idégrundlaget lyder blandet andet: »Danmark har brug for en ny demokratisk kultur, en demokratisk vækkelse og restaurering af demokratiets vigtigste institutioner.« Det minder foruroligende meget om Alternativets principprogram, der vitterligt har overskriften »ny politisk kultur«, med en række forslag til at demokratisere Danmark. »Restaurering« er dog nyt, det stod ikke i Alternativets principprogram. Og mens Alternativet påpeger, at en øget demokratisering og bred folkelig opbakning er nøglen til at løse klimakrisen, mener Grønne Demokrater, at demokratipolitik er klimapolitik, og klimapolitik er demokratipolitik. Ret skal være ret, og Scavenius tager det mange skridt videre ved at udpege det repræsentative demokrati som den reelle krise. For alle kriser kunne være løst, hvis vi lyttede til videnskab og forskere – altså Scavenius selv. Det virker paradoksalt, at Scavenius er så optaget af demokratiets tilstand, når hun i samme sætning agiterer for et teknokrati. Og løsningen på alle vores kriser er, forstås, »teoretisk set nem«. »Når Theresa Scavenius og Lars Boje stifter nye partier, er det næppe fordi, at de trækker på gode erfaringer fra tidligere,« skriver Rikke From.Fold sammenLæs mereFoto: Asger Ladefoged. Demokratiets tilstand optager også Lars Bojes parti »Borgernes Parti – Lars Boje Mathiesen«, som ogsåudråber sig selvsom magtkritisk. Partiet er »anderledes«, fremgår det tydeligt på deres hjemmeside. Hvori det anderledes helt præcis består, ved jeg ikke. For mig er det udsprunget af præcis den samme tendens i de fleste af de nyere partier: peg på politisk kultur, noget flyvsk, noget nyt, noget anderledes og håb på, at folk ikke læser med alt for længe. Da Alternativet slog sig sammen med række mindre grønne partier, herunder Scavenius’ eget Momentum, var det netop i erkendelse af, at partierne ikke vandt indpas i befolkningen og knapt kunne mønstre at komme over spærregrænsen samlet. Alligevel begår vi gerne samme fejl igen og igen ved at stifte nye partier uden de store politiske forskelle fra det parti, som de udsprang af. I den senere tid er der gået inflation i at stifte nye partier i løsgængertid. Borgernes Parti og Grønne Demokrater er denne valgperiodes nye partier. Sidste valgperiode var det Moderaterne, Danmarksdemokraterne og Frie Grønne, der kom til. Og inden da Alternativet. »Jeg er træt af politik, som drives af personlige konflikter og forliste samarbejder,« skriver Rikke From.Fold sammenLæs mereFoto: Søren Bidstrup. På små ti år har vi altså fået seks nye partier, hvoraf alles parlamentariske repræsentation ene og alene skyldtes, at deres mandat var kommet fra et andet parti. Syv nye, hvis Nye Borgerlige stadig gælder. Jeg er træt af politik, som drives af personlige konflikter og forliste samarbejder. Fra Scavenius og resten af Alternativet til kold luft mellemMesserschmidt og Løkke. Til Nye Borgerlige, der gik til grund i bitterhed, og uvenskaber, partihopperi og et urimeligt stort antal løsgængere. Politik bliver teatralsk og båret frem af tabte magtkampe og beskedne nuanceforskelle i det nye og det »anderledes«. Danmark er et lille land. Vi har ikke brug for flere nuancepartier. Rikke From er cand.scient. og politisk rådgiver for Enhedslisten. Denne kommentar er udtryk for hendes egen holdning ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/rikke-from-er-traet-af-partier-der-drives-af-konflikter-og-forliste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835137/24790428-bningsdebat-i-folketinget-2023-lsgnger-jon-step.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 14.00",
            "author": "Rikke From",
            "related_links": [],
            "attachments": []
        }
    }
}