{
    "version": "1.0",
    "document": {
        "id": 4301,
        "title": "Rikke Lie Halberg vil gøre fortidens slaveri »spiselig« i historietimerne: »I dag kan elever reagere meget stærkt på bestemte ord«",
        "content": "Danmark var i mange år en nation, der bedrev slavehandel og udnyttede slavernes arbejdskraft i fjerntliggende kolonier. Men den del af vores historie har vi i alt for mange år ignoreret, mener historikeren Rikke Lie Halberg. Danskernes slavehandel og brug af slaver har i hendes optik været »nem at lukke øjnene for«, fordi vi i modsætning til andre kolonimagter eksempelvis aldrig har haft indvandring fra vores tidligere oversøiske besiddelser. Sådan skriver hun sammen med sin medforfatter Bertha Rex Coley i bogen »Dansk Vestindien – fra dansk koloni til amerikansk territorium« fra 2016. Bogen blev til efter en tur til De Vestindiske Øer i 2014, der drejede sig om elevudveksling og foregik i UNESCO-regi. Turen vakte både »undren, forståelse, forargelse og forsoning«, skriver de. I hendes øjne har vi herhjemme alt for længe hængt fast i en forældet opfattelse af kolonierne og den danske slavehandel. »Indtil for få årtier siden var det et fuldstændig fraværende perspektiv, og der blev stadig sagt nogle radikale ting om sorte mennesker. Det var en indarbejdet diskurs i Danmark, at sorte mennesker havde en særlig natur og kunne sammenlignes med børn. Det har man langt tidligere haft et opgør med i den angelsaksiske verden – både i forhold til sprogbrug og historiesyn,« siger Rikke Lie Halberg, der er tidligere lektor i historie på Christianshavns Gymnasium og i dag ph.d.-studerende på Lund Universitet. Rikke Lie Halberg mener, at vi skal bruge ordet »slavegjorte« i stedet for slaver, da det er mere inkluderende.Fold sammenLæs mereFoto: British Library/Science Photo Library/Ritzau Scanpix. Rikke Lie Halberg kan ikke genkende den kritik, som fremføres af de to gymnasielærere Michael Pihl og Jesper Rosenløv iBerlingske. De to kritiske gymnasielærere mener, at historieundervisningen i gymnasiet i for høj grad betoner den vestlige verdens skyld og skam på en ensidig, unuanceret måde. Når eleverne lærer om slaveriet, lærer de kun om den vestlige verdens andel i den ældgamle praksis, som alle civilisationer har bedrevet, siger de. Og eleverne bliver aldrig fortalt, at hvide europæere også er blevet taget som slaver af muslimerne i Nordafrika. Den del af historien udelades, mener de. I deres øjne fremmer undervisningen et venstreorienteret, antivestligt verdensbillede. Ikke mindst tidens identitetspolitiske tendenser finder vej ind i undervisningen, mener de. Men det giver god mening, mener Rikke Lie Halberg. »Black Lives Matter har været en global bevægelse, der har sat gang i en vækkelse blandt unge. I dag kan elever reagere meget stærkt på bestemte ord og forlade klasselokalet, hvis de hører dem. Eller på anden vis protestere. Som historikere kan vi ikke lave om i citater fra kildematerialet, men vi kan selvfølgelig skrive om de historiske begivenheder på en måde, som er spiselig i nutiden,« siger Rikke Lie Halberg. I lærebogen forsøger de to forfattere at bruge et i deres øjne mere inkluderende og tidssvarende sprog. Derfor anvender de ikke betegnelsen »slave«, men i stedet »slavegjorte«. Dermed vil de understrege, at slaverne er blevet frarøvet deres frihed, skriver de. »Vi oplevede på vores tur til de amerikanske jomfruøer, at ordet slave er blevet kontroversielt i det engelske sprog. De bruger i stedet betegnelsen slavegjorte, fordi ordet slave efterlader en åbning i sproget for, at man er født til det. Og jeg er godt klar over, at det var nogle også. Men slavegjorte understreger, at det er noget, som nogen har gjort mod dem,« siger Rikke Lie Halberg. »Man skal ikke skjule, hvad der foregår ude i klasselokalerne. Men jeg har fuldstændig tillid til, at alle gymnasielærere forvalter deres fag forsvarligt og i overensstemmelse med retningslinjerne fra ministeriet,« siger Rikke Lie Halberg.Fold sammenLæs mereFoto: Privatfoto. Men er det vigtigt i en dansk lærebog i gymnasiet, hvor de færreste elever vel er i tvivl om, at slaver netop er blevet frarøvet deres frihed? »I visse tilfælde synes jeg, at det er nødvendigt. Men jeg kan ikke svare på, hvordan eleverne opfatter begrebet slave. For mig er det en didaktisk refleksion om, hvordan jeg kan nærme mig det, som er svært og smertefuldt, på en måde, så det ikke handler om skyld og skam. At de elever, som nu engang er i klassen, kan føle sig rummet i det.« Kan du forstå, hvis kritikere finder jeres sproglige valg meget politiske i lyset af identitetspolitikkens fremmarch i Vesten? »Jeg har ikke selv oplevet, at ordet slavegjorte skulle være meget kontroversielt. Vi skelner heller ikke mellem gruppernes etnicitet, når vi bruger begrebet. Man kunne også bruge det om vikingernes trællesystem, der også slavegjorde mennesker. Men det er ikke et kulturelt traume på samme måde som slavehandlen til kolonierne i Vestindien.« I forhold til kritikken fra de to gymnasielærere, så nævner I faktisk i jeres bog, at arabere også købte sorte slaver i Afrika. Men I nævner ikke, at hvide europæere også er blevet taget som slaver af nordafrikanske muslimer? »Det er måske ikke den mest relevante perspektivering i en bog om Dansk Vestindien. Men jeg kan helt ærligt ikke huske, hvorfor vi udelod det. Måske var vi ikke opmærksomme på det, da vi skrev den her bog. Det var i hvert fald ikke et politisk valg.« Gymnasielærerne har metodefrihed under den overordnede læreplan. Ingen har således overblik over, hvorvidt der er en ideologisk skævhed i historieundervisningen. De to kritiske gymnasielærere opfordrer derfor til, at Undervisningsministeriet foretager en undersøgelse, der kan kortlægge problemets omfang. »Det er jeg ikke modstander af. Man skal ikke skjule, hvad der foregår ude i klasselokalerne. Men jeg har fuldstændig tillid til, at alle gymnasielærere forvalter deres fag forsvarligt og i overensstemmelse med retningslinjerne fra ministeriet,« siger Rikke Lie Halberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/rikke-lie-halberg-vil-goere-fortidens-slaveri-spiselig-i-historietimerne-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1775357/24660991-slaves-planting-and-tilling-land-on-a-plantation.jpg",
            "publication_time": "Lørdag d. 16. marts 2024, kl. 18.59",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}