{
    "version": "1.0",
    "document": {
        "id": 16255,
        "title": "Rikke evner ikke at være forælder",
        "content": "I mange år kunne Rikke bedst lide at se damehåndbold i fjernsynet. Men nu har håndbolddamerne måttet vige pladsen for mændene. For 21-årige Rikke, der har Downs syndrom, er inden for de seneste år blevet stadig mere interesseret i det modsatte køn. Hun kan også godt lide opmærksomheden fra drengene på specialskolen Bøgevangsskolen, når de er på skolerejser sammen. Rikke ved godt, at man kan blive gravid, hvis man har sex. Men for fire år siden fortalte hun sin mor, at hun ikke ville have børn. Det fortæller Kirsten Marie Sørensen, der er Rikkes mor og værge. »Det ville være et mareridt for Rikke at blive gravid. For det første ville hun have meget svært ved at gennemføre en graviditet, fordi hun er fysisk svag. For det andet ville hun ikke få lov til at beholde sit barn,« siger Kirsten Marie Sørensen. Derfor tog Rikke allerede p-piller fra hun var 16 år. Og da hun fyldte 18 søgte hun sammen med sin mor om dispensation til at blive steriliseret. Kirsten Marie Sørensen fortæller, at både datter og mor mener, at Rikke aldrig bliver i stand til at tage vare på et barn, da hendes tilstand må betegnes som »varig«. Og speciallæge Morten Kraft var af samme holdning i sin skriftlige konklusion fra juni 2010, der blev indsendt sammen med ansøgningen om sterilisation: »Hun har ikke nogen forældreevne og vil ikke få det,« skrev han. Det var heller ikke en holdbar løsning, at Rikke fortsatte på p-piller, mente han. »Antikonception kan ikke gives på betryggende vis nu og vil fremover foregå på egne vilkår, og i denne sammenhæng er der behov for vedvarende voksenstøtte.« Men abort- og sterilisationssamrådet ved Region Midtjylland mente ikke, at Rikke opfyldte kravene til sterilisation. Afslaget blev givet i september 2010, fordi Rikke kan forebygge en graviditet på andre måder. Men Rikke glemmer desværre at tage sin p-pille i ny og næ, og hun har svært ved at finde ud af, hvornår hun skal starte igen, når hun har holdt pause. Det er derfor ikke en sikker løsning. »Det er dobbeltmoral af værste skuffe, når man med god samvittighed i dette land scanner gravide for at fjerne fostre med Downs syndrom. Det er underligt, at man samtidig gerne vil have, at en person, der har handicappet, kan reproducere sig selv. At føde et barn til en tvangsfjernelse er så urimeligt som noget kan være. Det hører ikke hjemme i et samfund som vores,« siger Kirsten Marie Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rikke-evner-ikke-at-vaere-foraelder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/462062/6455394-down-syndrom.jpeg",
            "publication_time": "Mandag d. 27. maj 2013, kl. 22.30",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}