{
    "version": "1.0",
    "document": {
        "id": 16867,
        "title": "Ringens herre fylder 70",
        "content": "Han var en stor bokser, javist. Pund for pund en af de bedste, verden har set. Men når historien om Muhammad Ali skrives, er det i lige så høj grad hans status som kulturelt ikon, der står tilbage. At kalde Muhammad Ali for en sportspersonlighed er på én gang for lidt og for småt. End ikke de største stjerner fra sportens mælkevej har hverken før eller siden været i nærheden af at tangere den nu 70-årige eks-sværvægters format i og udenfor ringen. Cassius Marcellus Clay, som Muhammad Ali var døbt, havde hele pakken. Talent i overmål, intelligens, karisma, mod og talegaver, som kun Parkinsons sygdom formåede at tysse ned til den vaklende hvisken, Ali i 30 år har lidt under. Verden lærte Clay at kende ved OL i Rom 1960, hvor han vandt guldmedalje i letsværvægt. Fire år senere nedboksede den spinkelt byggede yngling fra Louisville, Kentucky en så skrækindjagende sværvægtsverdensmester som Sonny Liston i en alder af kun 22 år. Hvad verden ikke vidste var, at Cassius Clay var begavet med en mund og en ånd, der stod i opposition til det etablerede USA. Hurtigt begyndte Clay at træde i karakter som en både veltalende og magtfuld opposition til et USA, hvor social uligevægt, kampen for borgerrettigheder og en blodig krig i Vietnam satte en smertefuld dagsorden. Clays kompromisløshed skulle komme til at gribe ind i karrierens potentielt bedste år. Han nægtede militærtjeneste i 1964, fordi »ingen vietcong nogensinde har kaldt mig nigger«. Et tydeligt spark bagud mod et raceopdelt USA, hvor landets afro-amerikanske befolkningsgruppe mange steder arbejdede under feudale forhold. Af samme grund frasagde han sig samme år sit »slavenavn« for at konvertere til den kontroversielle borgerrettighedsforkæmper Malcolm Xs bevægelse, Black Muslims. Alt efter ståsted kunne Muhammad Ali således stemples som enten anarkistisk urostifter eller frihedskæmper. For mange var han vel stadig bare en gudbenådet bokser, som myndighederne på grund af hans status som militærnægter, holdt ude af ringen i de efterfølgende tre år. På den måde kom Ali til at betale en høj pris for sine idealer. Men hvad han i sit ufrivillige fravær satte over styr af sin naturgivne hurtighed og sit enorme arsenal af slag, der kunne fyres af fra alle tænkelige og utænkelige vinkler i en ring, vandt han ind som personlighed og megastjerne. Alis største kampe samlede en hel verden. Hans presseseancer var tilløbsstykker, hvor selviscenesættelsens kunst nåede nye højder. Nærmest hver gang. Alene optakten til opgøret mod George Foreman i Zaire 1974 varede flere måneder, hvor Ali viste sig både som showmand og rapkæftet orakel med det magiske »I aaaaaam the greatest« som sit magiske mantra. Siden skulle der komme år, hvor Ali sled på sit renommé. Og helbred. Men som aktiv var hans liv en svimlende saga og han står som en af de sidste 100 års mest lysende kulturpersonligheder. Selv har han frabedt sig rollen som helteskikkelse på grund af sin stillingtagen til Vietnam-krigen. I Howard L. Bingham og Max Wallaces biografi siger han: »Alt hvad jeg gjorde, var i overensstemmelse med min samvittighed. Jeg ville ikke være en leder. Jeg ville være fri«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ringens-herre-fylder-70",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/40/407301/4808249-cassius.jpg",
            "publication_time": "Tirsdag d. 17. januar 2012, kl. 08.48",
            "author": "Lars B. Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}