{
    "version": "1.0",
    "document": {
        "id": 8493,
        "title": "Risikerer bøde: Helt nye krav til bilister i Sverige gælder fra søndag",
        "content": "Vintervejret banker så småt på døren her på de nordlige breddegrader. Med isglatte veje og tunge dyner af sne kan en køretur hurtigt blive farlig. Det gælder ikke mindst på den anden side af Øresund, hvor der fra på søndag den 1. december gælder nye regler for vinterdæk. Indtil nu har det været lovpligtigt at køre med vinterdæk i Sverige i perioden fra 1. december til 31. marts. Men fra på søndag skærpes kravene til, hvilken type vinterdæk der er lovpligtige. Det skriver LB Forsikring i enpressemeddelelse. Og der er god grund til at følge dem, hvis du selv planlægger en tur til det svenske. »Hvis man ikke kører med lovlige dæk, risikerer man en bøde, og det vil jo være en kedelig start på ferien, hvis det blot handler om, at man ikke har været bekendt med de nye regler,« siger Sune Bille Larsen, der er chef for Innovation og Forhindring i LB Forsikring. Fremover skal vinterdækkene være mærket med symbolet »alpetop/snefnug«, medmindre man kører på pigdæk, skriver LB Forsikring. Symbolet kendes også som »snefnugmærket« og kan genkendes ved, at det illustrerer et bjerg med tre tinder og et snefnug indeni. Fra 1. december er vinterdæk med »snefnugmærket«, som ses på billedet, lovpligtige i Sverige.Fold sammenLæs mereFoto: Imago/Ritzau Scanpix. Herhjemme var der tidligere på året debat om vinterdæk. I starten af året faldt store mængder sne, og vejene var spejlglatte. Blandt andet på den baggrund mente bilisternes interesseorganisation, FDM, at der burde være lovkrav om vinterdæk i Danmark. Brancheorganisationen for transporterhvervet, DTL Danske Vogmænd, var dog uenig og ønskede i stedet bedre snerydning. Flere partier og transportminister Thomas Danielsen (V) kom på banen i vinterdæk-diskussionen. Ministeren slog fast, at det ikke gav mening med lovgivning om vinterdæk – men igangsatte i samme ombæring en analyse, hvor Færdselsstyrelsen skulle se nærmere på området generelt. Det skrevRitzautilbage i januar. I august var der så nyt i sagen. Anbefalingen fra Færdselsstyrelsen var klar og tydelig. Der er ikke beviser for, at et krav om vinterdæk vil have »signifikant betydning for fremkommeligheden og sikkerheden«, lød det i et høringsudkast, somJyllands-Postenvar i besiddelse af. Derfor skal danskerne altså ikke tvinges til at køre med vinterdæk på bilerne, lød det i Jyllands-Posten. Selvom der ikke er udsigter til, at det bliver et krav at køre med vinterdæk i Danmark, er der flere måder at forberede sig på de kolde køreture. Man skal huske at tjekke dækmønsteret, slidbanen og dæktrykket på vinterdækkene, anbefaler LB Forsikring. Hvis ikke det er i orden, kan det nemlig give falsk tryghed. Forsikringsselskabet har en række anbefalinger til, hvordan du sikrer dig bedst muligt, inden du kører ud i vintervejret: Derudover er der også flere ting, du med fordel kan have i bilen, og som kan være til hjælp, hvis uheldet er ude: ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/risikerer-boede-helt-nye-krav-til-bilister-i-sverige-gaelder-fra-soendag",
            "image_url": null,
            "publication_time": "Torsdag d. 28. november 2024, kl. 21.51",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}