{
    "version": "1.0",
    "document": {
        "id": 11883,
        "title": "Ro på nu! Chuck Norris er på sagen",
        "content": "Chuck Norris er bekymret, og når Chuck Norris er bekymret – så er den gal. For han er tidligere elitesoldat og politimand med fornemmelse for tju-bang, godt nok kun på film, men alligevel. Han ligner én, som kan invadere Mellemøsten og oprulle Sinaloa-narkokartellet uden at få noget i øjet, og bagefter vil han pege på seerne og sige: »Don’t mess with Texas.« Og nu har forbundsregeringen så gjort det alligevel. For Chuck Norris og hans følge har noteret, at militæret mellem 15. juli og 15. september gennemfører en øvelse i syv sydvestlige stater, deriblandt Texas. Det er ikke en nyhed, faktisk tillod de lokale myndigheder allerede øvelsen sidste år, men det tager tid at få mobiliseret de konspirerende masser, og først i de seneste uger er der for alvor begyndt at ske noget.  Et website kunne afsløre et militærkort for øvelsen, og Texas var beskrevet som »fjendtligt område«. En del af Californien var godt nok også beskrevet som »en lomme af modstand«, men det var for så vidt rigtigt nok. Men Texas? Fjendtligt? Det måtte være den længe ventede regeringsinvasion, som præsident Obama forberedte. Radioværten Alex Jones har siden stakåndet advaret sine lyttere mod øvelsen. Hans show går ud til 165 amerikanske radiostationer, og han har luret den. Øvelsen er i virkeligheden psykologisk krigsførelse, som skal vænne amerikanerne til synet af soldater i gaderne, og derefter kommer så en proklamation om undtagelsestilstand. Bloggen TPM har opregnet andre nervøse trækninger på de patriotiske hjemmesider: F.eks. florerer en video med en togtransport af ambulancer. Ambulancerne er påmalet røde kors og ordet »UN.«. UN er den amerikanske forkortelse for FN, ambulancerne er tydeligvis på vej til Texas, og det kan kun betyde, at Røde Kors og FN vil indføre den frygtede nye verdensorden i Texas. Og er det ikke også mistænkeligt, at Wal-Mart pludselig lukker fem forretninger, deriblandt én i Texas, spørger All News Pipeline. Det betyder, at Wal-Mart er med på den, og at militæret har overtaget de pågældende forretninger og bruger dem som hemmelig base. Base til hvad? Noget slemt.  Ifølge TPM har sitet DC Clothesline fået nys om eksistensen af en »rød liste« over personer, som skal anholdes, og en anonym politimand siger til radioshowet The Common Sense, at han med sine egne øjne har set kreaturvogne med fastspændte lænker – det er til at lænke de anholdte og køre dem væk. Kilder siger til hjemmesiden Freedom Fighters Reports, at øvelsen vil føre til den store føderale våbenkonfiskation, og sitet Before It’s News mener, at militæret også vil hacke sig ind i bankerne og få økonomien til at falde sammen, og derfor skader det ikke at have guld på panikhylden i skunken sammen med rifler, kugler, skudsikre veste, hjelme og dåsebønner. Det er noget farligt noget, og det er fuldt forståeligt, at to republikanske præsidentkandidater, Ted Cruz og Rand Paul, siger, at de vil holde øje med begivenhederne, og at guvernøren i Texas har bedt den texanske nationalgarde om at »overvåge« øvelsen, og at Wal-Mart nu officielt erklærer, at kæden ikke er med i en plan om en forbundsinvasion af Texas.  Men ro på. Chuck Norris er på sagen og klar med et 180 graders rundspark, og hvem kan ikke huske den scene, hvor han som Texas Rangeren Cordell Walker trænger ind i Mexico for at anholde en forbryder. »Du er i Mexico. Du har ingen jurisdiktion her,« siger forbryderen. »Ingen jurisdiktion,« gentager Walker, kniber øjnene sammen og giver forbryderen en knytnæve lige dér, hvor det gør godt. »Værsgo, her er min jurisdiktion,« svarer Walker. Nu er forbundsregeringen advaret. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ro-paa-nu-chuck-norris-er-paa-sagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152708/8813458-07udlnorris_1jpg.jpeg",
            "publication_time": "Onsdag d. 06. maj 2015, kl. 22.30",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}