{
    "version": "1.0",
    "document": {
        "id": 15609,
        "title": "Robyn overstrålede sine nye venner på Northside",
        "content": "Det var helt klart tænkt som Northside Festivals helt store elektroniske fest. Men missionen lykkedes desværre kun delvis, da den svenske popsangerinde Robyn slog pjalterne samme med den norske producerduo Röyksöpp natten til søndag på Blue Stage. Mødet mellem de nordiske giganter startede sløjt ud med et 40 minutter langt Roÿksopp-show, der ikke evnede at sparke liv i kludene på Northside-publikummet. Idéen har formentlig været, at denne del af koncerten skulle varme os op til den mere hårdkogte afdeling, vi senere skulle blive vidne til.  Men Svein Berge og Torbjørn Brundtlands milde og adstadigt pulserende electronica var ganske enkelt ikke spændende nok til, at man for alvor blev suget ind. Det var som at få serveret en café latte, når man mest af alt havde lyst til at bunde et par shots. Bedste eksemplificeret på et nummer som deres måske største hit »What Else Is There?«, hvor det hurtigt stod klart, at Trentemøllers monumentale remix er langt bedre end duoens egen version. Og uden The Knifes Karin Dreijer på vokal var nummeret endegyldigt reduceret til en bagatel. Robyn gik linen ud Så gik det straks bedre, da Robyn overtog scenen med sit eget 40 minutter lange sæt. Hun havde alt det, som Röyksopp manglede: Et ansigt, en stemme og en krop, der bar og formidlede musikkens iboende kvaliteter. Og så er hun ikke bange for at skubbe sit udtryk helt derud, hvor man først spekulerer over, hvad fanden hun gang i, for så langsomt at finde ud af, at hun faktisk har fat i den lange ende. Her tænker jeg dels på hendes sære outfit: Svenskerhår,malede øjenbryn og –vipper, tegneserieprintede hvide leggins, orange vest med hætte og enorme plateausko. Det gjorde ærlig talt lidt ondt i øjnene, men som Robyn kastede sig stolt rundt i outfittet, blev man omsider overbevist. Hun går linen ud. Og tak for det.  Oven i det fyrede hun så modigt nok op for en række heftige nye numre, som formentlig vil være at finde på en kommende soloplade. Her udstak hun en ny spændende retning for sig selv, der var mere direkte kropsorienteret i sit røvrystende house-udtryk, end den sårede electropop, der gjorde hende til et verdensnavn for et par år siden.  Det var dog først, da hun nåede til sange som »Dancing On My Own«, »Hang With Me« og »Every Heartbeat«, at Northside-publikummet for alvor eksploderede i en rus af genkendelsens glæde. Og ganske forståeligt. Det er altså en samling svært uimodståelige popsingler. Hård afslutning Men her var koncerten stadig ikke slut. Vi fik også en tredje afdeling, hvor Robyn og Röyksopp indtog scenen i fællesskab og gav os numrene fra deres aktuelle fælles minialbum »Do It Again«. I en regn af laserlys, futuristiske menneske/maskine-visuals, sære kostumer og regnende konfetti førte de os fornemt igennem disse hårdtpumpede, technoide og i perioder også ganske krævende elektroniske numre.  Her var folk dog begyndt at sive. Måske på grund af ømme fødder. Måske fordi de havde fået hørt de største hits. Men for de mange af os der blev, var det en fornem afslutning på en desværre lidt for lang aften. Mit råd: Drop forretten og gå direkte til hovedretten og desserten næste gang.  Hvad: Robyn & RöyksoppHvor: Northside Festival, lørdag",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/robyn-overstraalede-sine-nye-venner-paa-northside",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309362/7443219-vew.jpg",
            "publication_time": "Søndag d. 15. juni 2014, kl. 12.43",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}