{
    "version": "1.0",
    "document": {
        "id": 10083,
        "title": "Rock Nalle er død – 79 år gammel",
        "content": "Musikeren Rock Nalle er sovet stille ind i sit hjem i Odense. Det oplyser hans booking- og managementbureau, We Do Music, i en erklæring delt på Facebook. »Det er med stor sorg, at vi kan meddele, at Rock Nalle alias Roland Lyhr Sørensen er død,« skriver We Do Music. »Han blev 79 år og efterlader sig to børn, venner, kolleger, familie og en imponerende karriere.« Rock Nalle indstillede i sommer sin karriere efter længere tids sygdom. Han havde igennem flere år kæmpet med lungesygdommen KOL og med Parkinsons. En lungebetændelse havde ydermere forværret den generelle sundhedstilstand, oplyste We Do Music dengang. Rock Nalle har været en del af den danske musikscene siden 60erne og begyndte i bandet The Teddy Bears. Sammen med sin barndomsven Johnny Reimer udgav duoen en dansk version af Wilson Picketts »In The Midnight Hour«, som blev Rock Nalles store gennembrud. I midten af 1970erne indledte Rock Nalle et samarbejde med pladeproducenten og sangeren Gustav Winckler og hans søn Michael Winckler. Med tekster af Torben Eschen blev der lavet danske udgaver af sange som »La Bamba« af Ritchie Valens, Creedence Clearwater Revivals »Cotton Field's« og Little Richards »Good Golly Miss Molly«, som på dansk blev til »Go'e gamle fru Olsen«. Efter en årrække med personlige problemer og stofmisbrug gjorde Rock Nalle comeback i 1996. Det er blevet til over 1000 koncerter i forskellige konstellationer – blandt andet i Nalle & The New Big Sound, Nalle and his Crazy Ivans og ikke mindst med duoen Nalle & Møller, som er blevet hædret med flere statuetter ved Danish Music Awards. Siden 2019 har Rock Nalle turneret med Michelle Birkballe & Band som special guest, oplyser We Do Music. Begravelsen afholdes for de nærmeste venner, kolleger og familie senere i december. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/rock-nalle-er-doed-79-aar-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1626824/24292344-jrgen-krabbenhft-peter-bell.jpeg",
            "publication_time": "Torsdag d. 15. december 2022, kl. 08.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}