{
    "version": "1.0",
    "document": {
        "id": 13837,
        "title": "Rockdyret har stadig en puls",
        "content": "Den grumsede og simple rock’n’roll har svære kår i disse år. Siden ind-til-benet-garagelyden fik en renæssance i starten af årtusindet, hvor bannerførerne var newyorker-coole The Strokes og Jack Whites Detroit-duo The White Stripes, er den for længst ophørt med at være talk of the town og er atter fortrængt fra toppen af hitlisterne. Newyorkerne mistede hurtigt deres coolness, mens The White Stripes kastede håndklædet i ringen i 2011. Og så var der jo alle de andre The-et-eller-andet-bands, som dukkede op i slipstrømmen. Flertallet af dem forduftede (heldigvis) lige så hurtigt, som de skød op af jorden. Man mærkede en mæthedsfølelse. Ja, den stridige starut til rocken har såmænd både svært ved at provokere endsige finde nye stier at gå af. Den aldrende oprører viser tydelige tegn på træthed. Dermed ikke sagt at den er død. Men det med at skubbe til grænserne overlader den i dag primært til hiphoppen og poppen.  Træthed eller ej. Jack White er fast besluttet på at holde liv i kræet med sin bidske rocksound, analoge indspilninger, vintage udstyr og udsendelsen af feinschmecker-vinylplader på sit selskab Third Man Records. Nogen anser ham på den baggrund som genrens moderne frelser. Jeg ser ham dog i højere grad som en kyndig forvalter af fortidens dyder: En fortolker. Men af og til kan den inderlige fortolkning som bekendt være kunst i sig selv. OK. Kunst er måske at overdrive. Men resultatet er udmærket, når White ufortrødent går rockens møgbeskidte ærinde på det tredje album med supergruppen The Dead Weather. En kvartet, som foruden ham selv på trommer og lejlighedsvis vokal, tæller sangerinden Alison Mosshart (The Kills), guitarist Dean Fertita (QOTSA) samt bassisten Jack Lawrence (The Raconteurs). Et slagkraftigt line up.  Og også her slipper de godt fra at ruske liv i dyret. Kvartettens potente omgang med den tyndslidte opskrift med treenigheden guitar, bas og trommer materialiserer sig fint på rå rivegilder som åbneren »I Feel Love (Every Million Miles)« og »Cop And Go«, der med sine kantede, hårdt svirpende riffs samt en skiftevis snerrende og stønnende Mosshart i front, river fedt i øregangene og sparker i mellemgulvet. Dyret lever! Ligeledes fungerer det, når Mosshart deler spotlyset i front med White. Den intense dynamik de to imellem forløses flot på »Three Dollar Hat«, der slingrer viltert mellem undertrykt aggression og ekspressivt kaos, samt på den balstyrisk rablende rockrapsodi »Rough Detective«. Enkelte numre som eksempelvis den stillestående »Let Me Through« og den afsluttende klaverballade »Impossible Winner« synes anderledes energifattige. Men med »Dodge And Burn« beviser White og kompagni, at rocken stadig har en puls. Nye tricks har den dog ikke lært. Måske næste gang?  Hvem:The Dead Weather. Hvad:»Dodge And Burn«, Third Man Records/Warner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/rockdyret-har-stadig-en-puls",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218363/10803519-26magdodgeburncoversjpg.jpeg",
            "publication_time": "Mandag d. 28. september 2015, kl. 16.18",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}