{
    "version": "1.0",
    "document": {
        "id": 6193,
        "title": "Rockerbande med afdelinger i Danmark opløses i Holland",
        "content": "Rockergruppen Satudarah er mandag blevet opløst af domstolene i Holland. Det betyder, at Satudarah, der også er til stede i Danmark, ikke længere må fungere som en forening i Holland. Alle dens aktiver er også blevet beslaglagt af de hollandske myndigheder. »Retten i Haag har i dag (mandag, red.) besluttet, at motorcykelklubben Satudarah bandlyses med øjeblikkelig virkning,« lød det i afgørelsen ifølge nyhedsbureauet AFP. Opløsning gælder ikke kun Satudarah, men også dens støttegruppe Supportcrew 999. Retten lagde vægt på, at Satudarahs medlemmer har en lang række forbrydelser på cv'et, heriblandtvold, narkohandel, våbenbesiddelse og afpresning. Det er ikke første gang, at en hollandsk domstol har opløst en bande.Sidste år gik det ud over Bandidos, som blev lukket ned med samme begrundelse som ved mandagens afgørelse. Man har også forsøgt sig mod Hells Angels, dog uden held. Men ifølge tv-stationen NOS skal endnu en sag for retten igen i næste måned. Herhjemme kan en lignende sag være under opsejling, hvor banden Loyal To Familia kan risikere samme skæbne. I øjeblikket undersøger Rigsadvokaten sammen med Københavns Politi, om der er grundlag for at gå videre med en opløsningssag. Satudarah er skabt i Holland af indvandrere fra den tidligere hollandske besiddelse Molukkerne, som nu er en del af Indonesien. Ordet er indonesisk og betyder »ét blod«. Gruppen er vokset gennem årene og har udvidet med afdelinger i Spanien, Tyskland, Sverige og Danmark. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rockerbande-med-afdelinger-i-danmark-oploeses-i-holland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117819/21258259-netherlands-trial.jpg",
            "publication_time": "Mandag d. 18. juni 2018, kl. 14.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}