{
    "version": "1.0",
    "document": {
        "id": 14399,
        "title": "Rockband i heftig modvind efter Trump-kommentar: Politiker kræver deportering, og radiovært giver livstidskarantæne",
        "content": "Rockbandet Tenacious D, som består af Kyle Gass og den kendte skuespiller Jack Black, fejrede søndag Gass' fødselsdag foran knap 10.000 mennesker på scenen i Sydney. Det startede for så vidt meget normalt med en fødselsdagskage fyldt med lys. Men en lille sætning undervejs har nu ført til en veritabel flodbølge af kritik – og bandet ser på flere måder nu ud til at værecancelled. For Kyle Gass skulle nemlig komme med et ønske, inden han pustede lysene ud. »Lad være med at ramme ved siden af Trump næste gang,« ønskede Gass, som du kan se i videoen ovenfor. Ønsket har kastet Gass ud i massiv modvind – herunder fra sin bandkammerat, Jack Black,der tirsdag meldte ud, at resten af bandets turné var aflyst, og at bandet nu holder pause. Bandet skulle have spillet yderligere fire koncerter i Australien, inden det skulle til New Zealand. Men ingen af de koncerter bliver til noget, skriverThe Guardian. Kyle Gass selv har undskyldt for sin »store mangel på dømmekraft«. »Den improviserede sætning, som jeg sagde fra scenen i Sydney søndag aften, var højst upassende, farlig og en frygtelig fejl. Jeg bifalder ikke vold af nogen slags mod nogen som helst,« skrev Kyle Gass på Instagram.  Et opslag delt af Kyle Gass (@theactualkylegass) Men hverken undskyldningen eller den aflyste turné har dæmpet den kritik, der nu rammer Tenacious D. Tirsdag sagde den australske senator Ralph Babet, der kommer fra det højrepopulistiske United Australia Party, at premierminister Anthony Albanese og immigrationsminister Andrew Giles burde få Tenacious D deporteret. »Alt andet end en deportation er en blåstempling af skyderiet og attentatforsøget på Donald J. Trump,« udtalte Ralph Babet ifølge The Guardian. Tenacious D, som består af Kyle Gass (tv.) og Jack Black, er kendt for at blande komedie og musik i en slags ironisk hyldest til især den hårde rock. De er blandt andet kendt for sangen »Tribute«, der handler om at have sunget den bedste sang nogensinde.Fold sammenLæs mereFoto: Amy Harris/AP/Ritzau Scanpix. Kevin Rudd, der er Australiens ambassadør i USA og tidligere premierminister, siger ifølge det australske medie ABC News, at han fik det fysisk dårligt af at høre vitsen. »Folk synes måske, at det er lidt morsomt at fyre sådan nogle ting af til en koncert. Det er det ikke,« siger Kevin Rudd og gjorde opmærksom på, at ud over det faktum, at attentatmanden næsten fik dræbt en præsidentkandidat, så var der også et civilt dødsfald. Rudds kommentarer faldt, mens han var til stede ved Republikanernes konvent i Milwaukee, hvor Trump i disse dage officielt er blevet nomineret til at være den republikanske præsidentkandidat. Desuden har den populære australske radiovært Kyle Sandilands meldt ud, at Tenacious D får livstidskarantæne fra hans show. Duoen har medvirket hos Sandilands flere gange, skriver det store australske nyhedssiteNews.com.au. Sandilands er ellers selv kendt for sin grænseoverskridende humor og er engang blevet suspenderet fra sit job,efter at han sagde,at komikeren Magda Szubanski kunne tabe sig mere, hvis hun var i en koncentrationslejr. Ifølge det amerikanskeThe Hillhar agentbureauet Greene Talent meldt ud, at det ikke længere repræsenterer Kyle Gass. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rockband-i-heftig-modvind-efter-trump-kommentar-politiker-kraever",
            "image_url": null,
            "publication_time": "Onsdag d. 17. juli 2024, kl. 15.10",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}