{
    "version": "1.0",
    "document": {
        "id": 13964,
        "title": "Rockstjerne i lære som opvasker",
        "content": "Anders Blichfeldt startede med at spille »Tom Dooley« på sin fars banjo.Fold sammenLæs mere Banjo ca. 1970 »Banjo var det eneste instrument i huset, da jeg var barn – min far spiller banjojazz. Jeg hørte »Tom Dooley« i radioen og syntes, den var fantastisk, så den lærte jeg at spille. Jeg har faktisk skrevet en sang på et af mine soloalbum, som handler om, hvad den sang gjorde ved mig. Jeg kunne jo ikke forstå engelsk, men kunne godt fornemme, at der var noget tragisk under den glade melodi. Senere forstod jeg, at den handlede om jalousi og drab og om straf og hængning. En meget dramatisk historie serveret i to små mun tre vers! Jeg stoppede med banjoen, da min far en dag kom hjem fra skolen, hvor han var lærer, og hvor han stod for indkøb af instrumenter til musiklokalet. Han havde en guitar med – i dag taler man om bestikkelse, og jeg ved ikke hvad, men dengang var der bare »en tilovers«... Jeg har den endnu, og der står stadig »Ikke til hjemlån« bag på den.« På kollektiv skiferie til Norge med familie og venner.Fold sammenLæs mere Afterskiing 1975 »Det er fra en skiferie i Tuddal i Norge med mine forældre og deres venner. De var lidt 68ere, og derfor tog vi ved flere lejligheder på kollektiv ferie med en masse venner. Vi var rigtig mange, og der var også mange børn og unge. Mens de gamle holdt fest på hotellet, havde vi en hytte for os selv 50 meter væk, og der var der også total fest – vi var måske 20 børn i alle aldre. Jeg kom der, fra jeg var en af de små, til jeg var en af de store. Faktisk kom jeg der så længe, at jeg også har haft min kone med. Jeg friede til Marina deroppe i Norge.«  Anders Blichfeldt har altid interesseret sig for motorsport og underholder her til Le Mans.Fold sammenLæs mere Le Mans 2012 »Det er fra Le Mans sammen Casper Elgaard, en af kørerne fra Porsches Team Essex. Da de vandt, var jeg nødt til at lære »We Are The Champions« på en time – den er faktisk svær. Da jeg var barn, elskede jeg alt, hvad der havde med biler og knallerter og motorcykler at gøre. Jeg kørte motocross, fra jeg var 11, til jeg var 16 – da jeg fyldte 15 år, havde jeg haft 15 knallerter. Så jeg ville bare gerne være automekaniker efter folkeskolen, det skulle være maskiner og biler og olie og snask. Jeg fandt også en læreplads, men min far sagde: »Du skal gå i gymnasiet, og du skal gå på musiklinjen«. Det er jeg ham evigt taknemmelig for, den gamle. For der mødte jeg alle de her mennesker, der påvirkede mig i den alder, hvor man er allermest påvirkelig. Men jeg har stadig en Vespa scooter fra 1963 – den er lige så gammel som mig.« Et af de første bands fra tiden på Allerød Gymnasium.Fold sammenLæs mere Gordon & the Dentists ca. 1981 »Gordon & The Dentists var et rockabilly-band. Vi spillede til gymnasiefester. Jeg tror faktisk, det var Nikolaj Cederholm fra Dr. Dante, der tog billedet – vi gik på Allerød Gymnasium sammen. Jeg kiggede på alle de der skuespillertyper, for de var jo meget tydelige i billedet, og jeg ville gerne være en del af det. Men jeg kunne ikke få nosset mig sammen, og jeg duede heller ikke til det – jeg har ikke skuespillergenet i mig. Jeg tog timer hos en kongelig skuespiller, og der blev jeg hurtigt klar over, at der var ingen grund til at fortsætte. For cirka ti år siden spurgte TV2 mig så, om jeg ville komme til casting på en TV-serie. Jeg tænkte, at nu havde jeg jo prøvet så mange ting, så jeg sagde ja og prøvede ... Det var SÅ pinligt – fryg-te-ligt! Jeg måtte sige undskyld til instruktøren bagefter. Jeg kan ikke rigtig finde ud af at være andre. Jeg fungerer bedst i rollen som mig selv.«  Med hustruen Marina, der driver Kaffebar på gågaden i Hillerød.Fold sammenLæs mere Kaffebar, gågaden i Hillerød 2017 »Kaffebar startede ved et tilfælde for tre år siden. Den tidligere café i lokalerne var gået nedenom og hjem, og så tog ejerne af bygningerne fat i min kone, Marina, og spurgte, om det ikke var noget for hende. Hun er advokat og arbejdede på det tidspunkt som HR-jurist i Skat, så det var ikke lige det, der lå allerforrest for. Men hun besluttede sig for at skifte spor. Hun havde været med til at fyre mange mennesker og havde lyst til at gøre noget, der var mere positivt. Som hun siger: »Nu gør jeg folk glade hver dag.« Jeg hjælper til. Jeg plejer at joke med, at jeg snart er færdiguddannet. Så tror folk, at det er som barista, men det er som opvasker. Jeg ordner også papkasser og tjekker køleskabstemperaturer, så Levnedsmiddelkontrollen er glade. Jeg elsker at være her og henlægger alt, hvad jeg kan af mødevirksomhed her.« Ved et tilfælde kom Elvis Presley til at spille en stor rolle i Anders Blichfeldts liv - her er han ved Elvis' flise i Los Angeles.Fold sammenLæs mere Elvis’ flise, Los Angeles 2017 »Jeg er havnet i sådan en Elvis-verden ved et tilfælde. I 2003 skulle de fire gutter i Elvis’ gamle TCB Band – Taking Care of Business – spille i Randers. Henrik Knudsen, der har Graceland Randers eller Memphis Mansion, som det hedder i dag, spurgte os i Big Fat Snake, om vi ville være med som ekstramusikere, og om jeg ville synge et par sange. Det endte med, at vi fik orkestret til at blive nogle ekstra dage og lavede vores egen koncert med dem. TCB Band spillede også med Roy Orbison, så vi tog en tredjedel Elvis, en tredjedel Roy Orbison og en tredjedel Big Fat Snake. Vi kaldte det »One Night Of Sin«, for vi var godt klar over, at det var lidt kækt at sætte vores egne sange ind blandt de her kæmpe klassikere. Siden har jeg holdt kontakten, og guitaristen James Burton, der er 78 i dag, kommer til Danmark om tre uger, hvor jeg laver to interview-koncerter med ham. En i Randers og en her i cafeen.«  Blichfeldt som syngende og spillende vært ved »Rockshow«, der netop har haft premiere på TV2 Charlie.Fold sammenLæs mere Rockshow/gospel 2017 »Til efteråret er jeg vært på TV2s nye program »Rockshow«, hvor jeg spiller med mange af dem, der har leveret bagkataloget til de flestes liv, i hvert fald folk på min egen alder. Rugsted Kreutzfeldt, Peter AG, Allan Olsen, Sanne, Lis, Folkeklubben og mange flere. Vi spiller gamle sange, men også nye, så det ikke kun bliver et museum. Sådan et program synes jeg, vi mangler, for sådan nogle som os kommer som regel kun i fjernsynet for at spille noget, vi skrev for 20 år siden. Selv er jeg glad for at kunne udtrykke mig med både nyt og gammelt. Jeg synger meget jazz med big band for tiden, og forleden spillede jeg med de vildeste Django Reinhardt-fortolkere. Jeg har spillet alt. Rockabilly, punk, tung rock. Jeg er meget lidt genretrofast. Hvis noget har kvalitet, er jeg ligeglad med, om det er country eller jazz. Til jul skal jeg spille gospel med nogle vanvittig dygtige musikere. Min datter, Alma, er med. Jeg kan godt lide at give den videre til næste generation.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/rockstjerne-i-laere-som-opvasker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1020152/18364920-03bmb20170829-141914-4bm-11jpg.jpeg",
            "publication_time": "Lørdag d. 02. september 2017, kl. 12.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}