{
    "version": "1.0",
    "document": {
        "id": 6912,
        "title": "Rock-ikons død sendte chokbølger gennem teenageværelser i 1994",
        "content": "For 25 år siden tog en af 90ernes mest betydningsfulde musikere livet af sig selv med et skud fra et haglgevær og sendte chokbølger gennem teenageværelser verden over. 27 år blev Nirvana-forsangeren Kurt Cobain, da han 5. april endte sit liv. Han døde, mens han var på toppen af karrieren med sit grungerockband, der havde verdensomspændende succes og tjente millioner af dollar. Kurt Cobain voksede op i et skovområde to timer vest fra Seattle og blev med Nirvana et rock-idol næsten fra den ene dag til den anden. Det skriver nyhedsbureauet AFP. Bandets album \"Nevermind\" blev et af de bedst sælgende albums nogensinde med 30 millioner solgte eksemplarer. Men Cobain gik også med tanker om at udgive et soloalbum. Det afslørede guitaristen Eric Erlandson i 2012 i et interview med tv-kanalen Fuse. Soloalbummet skulle være et samarbejde med forskellige andre musikere. Og Cobain var ifølge Erlandson i gang med at skrive og producere sange, der overgik hans tidligere værker. »Det ville have været hans White Album,« sagde Erlandson og refererede til den legendariske Beatles-udgivelse fra 1968. »Jeg var virkelig begejstret for de ting, han arbejdede på. Jeg nåede at opleve ham spille dem for mig. Derfor blev jeg også virkelig ked af det, da han døde.« Eric Erlandson var guitarist i Courtney Loves band Hole. Han gav interviewet til Fuse i forbindelse med udgivelsen af en bog med titlen »Letters to Kurt«, som handler om Erlandsons forhold til Cobain. Sangene fra soloalbummet er aldrig blevet udgivet, men inden Kurt Cobains død nåede sangeren at tjene styrtende med penge på de udødelige klassikere som \"In Bloom\" og \"Smells like teen spirit\". Penge, der alle er væk i dag. Det fortalte det afdøde grunge-ikons enke, Courtney Love, til Australia's Style Magazine ifølge Toronto Sun i 2014. »Jeg har mistet omkring 27 millioner dollar (over 150 millioner kroner red.). Jeg ved, at det er flere penge, end de fleste nogensinde kommer i nærheden af i løbet af deres levetid. Men jeg er en stor pige. Det er rock'n'roll. Det er Nirvanas penge, men jeg er nødt til at komme videre,« fortalte Love til magasinet. Sangerinden har blandt andet brugt pengene på sit udskejende og vilde rock'n'roll-liv. På den konto har hun blandt andet måttet punge ud for adskillige retssager, smadrede hotelværelser og et massivt stofmisbrug. Kurt Cobain giftede sig med Courtney Love i 1992, og senere samme år blev parret forældre til datteren Frances Bean Cobain. Der gik dog kun to uger fra datterens fødsel, til myndighederne fjernede den lille pige fra forældrene efter anklager om Loves heroinmisbrug. I mange år benægtede Love at have haft et misbrug, men i 2015 indrømmede hun, at hun tog heroin mindst en gang under sin graviditet. Senere fik Love igen forældremyndigheden, men forholdet mellem mor og den i dag 26-årige Frances Bean Cobain har altid været tumultarisk, og de to har flere gange ikke været på talefod. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rock-ikons-doed-sendte-chokboelger-gennem-teenagevaerelser-i-1994",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1137219/22767704-us-music-anniversary-kurt-coba.jpeg",
            "publication_time": "Fredag d. 05. april 2019, kl. 06.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}