{
    "version": "1.0",
    "document": {
        "id": 19260,
        "title": "Rod i det kreative",
        "content": "Mange lyttere vil stadig med glæde og vemod mindes Bodil Graaes mangeårige redaktionsarbejde ved det kontroversielle daglige radioprogram »Familiespejlet«, der kom til at handle om så meget andet end lige familielivet. I januar 1989 smækkede redaktøren imidlertid den lydtætte dør til studiet i DR for sidste gang i protest mod »ledelsens fejlslagne managementstyrede regereri«. Og så ikke mere om den sag i redaktørens erindringer. Ingen bitterhed. I stedet vælger den nu 85-årige forfatter at tage den kreative glæde fra dengang, hun blev båret »højtflyvende gennem sit arbejde«, med ind i sin betagende og medrivende skildring af et livsværk. Kalder redaktøren selv sit liv tilfældigt, så har hun i bogen struktureret stoffet med en omfattende hensigt, der giver retning, mening og sammenhæng for læseren – fortalt med en sproglig lyst og appetitlighed, der gør erindringerne til sublim læsning. Bodil Graae er vokset op på en bondegård i Fløjlstrup i Østjylland, kom i journalistlære på Horsens Avis, og var en tid journalist på Roskilde Tidende, inden hun havnede på DR. Men som erindrende forfatter følger hun ikke slavisk en tidslinje (har jo aldrig gjort det). Befriende veksler hun mellem kapitler om dagligdagen og kulturelle saloner afholdt i storfamiliehuset nær Roskilde, engagementet i »Kvinder for fred« i begyndelsen af 1980erne, der skaffede hende ry som »guddommeligt godtroende« rød lejesvend og som kommunist, et eremitophold på seks ensomme uger i Hanstholm og de mange reportagerejser, der udgør erindringernes hovedstol. Reportagerejserne til bl.a. Grækenland, Peking (i tog fra Roskilde), Egypten, Cuba og Pyrenæerne er også på skrift fortættede oplevelsesglimt og kig ind bag de kulturelle facader til dagligliv og levet liv i andre og fremmedartede kulturer, levevis og tankegange. Med journalistisk røntgenblik og lydhørhed ser reporteren bag om Vestens fordomme, men også bag om lokal fundamentalisme og frustrationer i samvær og dyb samtale med fremmedheden. I Pyrenæerne gør hun 1200-tallets inkvisition rettet mod katharerne nærværende – og bliver selv smittet i en grad, så hun hjemvendt begynder sine universitetsstudier i Europas middelalderhistorie. Og i Cuba afdækkes Fidel Castros hule propaganda faktuelt og oplevet som de øvrige destinationer. Størst plads i hjertet hos den erindrende og stadig oplevende forfatter står forholdet til Indien, hvor historien da også ender. Afklaret og med livets afslutning i sigte oplever hun sig i landsbyen Challiseri, som hun efter flere år er vendt tilbage til, hensat til den tidløshed, hvor livet kan overskues som en helhed fra fødsel til død. Også det tror vi på, for Bodil Graae er ikke mystiker eller religiøs sværmer, men en sanddru rapporter, der på forunderlig vis formår at give et langt og engageret liv sin egen meningsfulde litterære komposition. Det er mere end et tilfælde.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/rod-i-det-kreative",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/740332/4060762-mit-tilfldige-liv.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}