{
    "version": "1.0",
    "document": {
        "id": 4233,
        "title": "Roger Federer stopper karrieren på topplan",
        "content": "Tennisikonet Roger Federer nærmer sig sin sidste kamp på topplan. Torsdag meddeler schweizeren på Instagram, at han stopper sin tenniskarriere på topplan, når han har spillet Laver Cup i næste uge.  Et opslag delt af Roger Federer (@rogerfederer) 41-årige Federer skriver, at han vil fortsætte med at spille tennis, men det bliver ikke på ATP Touren og i grand slam-turneringer. Hans seneste kamp var nederlaget til Hubert Hurkacz i Wimbledons kvartfinaler i sommer. »Som mange af jer ved, har de seneste tre år givet mig udfordringer i form af skader og operationer. Jeg har arbejdet hårdt for at komme tilbage i konkurrencedygtig form.« »Men jeg kender min krops evner og grænser, og dens besked til mig har været klar på det seneste. Jeg er 41 år. Jeg har spillet mere end 1500 kampe i løbet af mere end 24 år.« »Tennis har været mere generøs ved mig, end jeg kunne have drømt om. Men jeg må nu erkende, at det er på tide at stoppe min karriere på topplan,« skriver Federer blandt andet. Federer vandt blandt andet 20 grand slam-titler og toppede verdensranglisten i 310 uger i løbet af sin karriere. Han vandt sin seneste grand slam-titel i 2018 ved Australian Open. Han takker på Instagram blandt mange sin kone, Mirka, sine fire børn, sine trænere og sine mange fans fra hele verden. »De sidste 24 år på Touren har været et fantastisk eventyr. Det føles nogle gange som om det skete i løbet af 24 timer, men det var også været så omfattende og magisk, at det føles som om, at jeg har levet et helt liv,« skriver Federer. Fænomenet slutter sin lange afskedsbesked af ved at erklære sin store kærlighed. »Til tennissporten: Jeg elsker dig og vil aldrig forlade dig.« Laver Cup afvikles i London i weekenden 23.–25. september. Federer repræsenterer sammen med blandt andre Rafael Nadal og Novak Djokovic Europa i en dyst mod et hold fra resten af verden. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/roger-federer-stopper-karrieren-paa-topplan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592834/24204748-correction-tennis-gbr-wimbledo.jpeg",
            "publication_time": "Torsdag d. 15. september 2022, kl. 15.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}