{
    "version": "1.0",
    "document": {
        "id": 5662,
        "title": "Ronnie går hele vejen for at få anerkendt, at han er blevet syg af at rydde miner",
        "content": "Når de danske soldater skulle rydde miner i Eksjugoslavien, lå de på alle fire iført bombebukser, bombehjelm og en såkaldt fragmentationsvest. De gik systematisk frem med en bajonet i hånden, som centimeter for centimeter røg i sandet med en vinkel på 17-18 grader. På den måde var de mest sikre på at ramme minen fra siden og ikke oppefra. For minedetektorer kunne ikke bruges. »Mange af minerne var af plastic og kunne ikke findes med detektor. Så de brugte os soldater i stedet,« siger 49-årige Ronnie Schmücker i dag. I 1994 var han udsendt til Kroatien. Og særligt én minerydningsopgave står stadig helt tydeligt for ham. Især fordi den tog flere måneder. »Vi skulle rydde et dige for miner. På den ene side sad serberne i deres skyttehuller, og på den anden side sad kroaterne i deres skyttehuller. Og så gik vi der i midten med vores blå hatte,« siger han med henvisning til farven på den baret, som FNs fredsbevarende styrker bærer. Ronnies computer står i soveværelset hos hans kæreste. Her sidder han og følger med i krigen i Ukraine live. Han fortæller, at han bruger sin militærfaglige kunnen til at vurdere, hvem af youtuberne der ved, hvad de taler om.Fold sammenLæs mereFoto: Mathias Svold. Det var en opgave, der var varm, og som tog rigtig lang tid. »Nogle gange gik der drengerøv i den, og så konkurrerede vi om, hvem der kunne klare en meter hurtigst. Men som oftest forsøgte jeg bare at lade være med at tænke.« I dag træder Ronnie Schmücker stadig helst ikke på græsset af frygt for, at der kan ligge miner. Derudover har han angst og er altid på vagt. Kan der lure en fare et sted i rækkehuskvarteret i Trekroner? Han sover dårligt og sidder gerne til langt ud på natten og ser krigsvideoer på YouTube for at dæmpe tankemylderet. Nogle gange ser han videoer med amerikanske sangkonkurrencer. »Det hjælper at se andre bruge deres følelser til at synge,« siger han.  De ældste papirer i 49-årige Ronnie Schmückers arbejdsskadesag er fra 1992. De er fra den dag, han første gang gik ind ad døren på Randers Kaserne, hvor han i tre år var soldat. Hvad der står i dem, er svært at vide, for håndskriften er ulæselig, som kun en læge kan gør det. Men i de maskinskrevne noter kan vi læse, at han er middel af bygning og vejer 82 kilo, og at han erklæres egnet til militær udsendelse til FN-missionen i det tidligere Jugoslavien. Da han blev sygemeldt i 2012, vejede han ifølge sin egen vurdering 160 kilo. Han levede af chips og cola og var langt fra egnet til noget som helst, siger han i dag. »Den sidste tid, jeg boede i det hus, jeg havde sammen med min ekskone, havde jeg ikke nogen penge. Og derfor havde de lukket for vandet til huset. Så jeg fik lov at hente vand hos naboen,« siger han i dag. Ronnie Schmücker ville ønske, at myndighederne i højere grad vurderede, om man kan blive syg af at opholde sig i et krigsplaget miljø. For hver dag, mens han var udsendt, skulle han forholde sig til miner. De stod stakket op ved checkpoints, når de kørte ud til dagens minerydningsopgaver. Og kort fra lejren foregik der massive kamphandlinger.Fold sammenLæs mereFoto: Mathias Svold. Til sidst kom hans kammerater fra motorcykelklubben forbi og spurgte, om det ikke var tid til, at han flyttede ind på et forsorgshjem for soldater. Der boede han så fra 2014 til 2022, hvor han flyttede sammen med sin kæreste. Men hvad får en ellers rask ung mand med en pædagoguddannelse til at ende i en total social deroute? Hvis du spørger Ronnie Schmücker selv, er der ingen tvivl: Det skyldes hans udsendelse til Kroatien i 1994. »Vi landede i Zagreb og kørte derfra til vores lejr igennem byer, der var etnisk udrensede og fuldkommen smadrede af kamphandlinger.« Derefter levede Ronnie Schmücker og hans kammerater med den konstante bevidsthed om, at hele det tidligere Jugoslavien var plastret til med miner. »De containere, vi boede i, var klistret til med piger fra Ugens Rapport. Hvis nu man skulle dø, så var det sidste, man havde set, sådan et par rapportpigebryster, før man gik ud.« I år er det 11 år siden, Ronnie Schmücker sidst havde en arbejdsdag. I mellemtiden har han besøgt en hel række speciallæger, der alle har diagnosticeret ham med ptsd. Derudover skriver de en nogenlunde enslydende kommentar om, hvor ptsd’en stammer fra. Som her i en speciallægeerklæring fra 2022, som er udarbejdet af psykiater Kurt Stage: »Der er ingen tvivl om, at patientens symptomer er debuteret i direkte tilknytning til første udsendelse. En problematisk barndom og pædagogarbejdet har nok forværret tilstanden.« I april 1992 rejste omkring 900 danske soldater til Kroatien for at deltage i FN-missionen United Nations Protection Force (UNPROFOR). Ronnie Schmücker var med på det fjerde hold i 1994. PrivatfotoFold sammenLæs mere For Ronnie Schmückers barndom var først præget af, at han voksede op hos en mor med alkoholproblemer. Siden var han anbragt i over fem år. Da han kom hjem fra Kroatien, uddannede han sig til pædagog og arbejdede med meget tunge borgere. Blandt andet en paranoid skizofren mand, der flere gange truede personalet, og som satte ild til sin egen seng. Men alligevel er speciallægerne enige om, at Ronnie Schmückers ptsd skyldes, at han har været udsendt til Kroatien. Hos Arbejdsmarkedets Erhvervssikring (AES) og Ankestyrelsen, de to myndigheder, der suverænt afgør arbejdsskadesager i Danmark, er de imidlertid uenige. De vil ikke anerkende, at hans sygdom er en arbejdsskade. AES skriver blandt andet i deres afgørelser, at han efter deres vurdering ikke har været udsat for »exceptionelle psykiske belastninger, der er tilstrækkelige til anerkendelse af posttraumatisk belastningsreaktion som en arbejdsskade«. De skriver også, at han først udviklede egentlige symptomer på psykisk sygdom omkring 2012, efter at han i sit job som pædagog var udsat for psykisk belastende hændelser. Det skyldes blandt andet, at han flere gange blev truet af en beboer, mens han var på arbejde. Derfor åbnede AES i 2017 en ny sag, hvor de vurderede, om han oplevede belastninger, der var exceptionelle nok til at udvikle ptsd i hans arbejde som pædagog. Rundt omkring i Ronnie Schmückers hjem ser man små ting, der minder om, at han engang var soldat. I en glasmontre ligger hans medaljer. Toilettasken er fra militæret. På armen har han tatoveret et dødningehoved med en baret af den slags, FN-soldaterne bar i Kroatien. Selv hundene Max og Balders tæppe, der ligger slynget hen over en radiator i soveværelset, er i kamouflageprintFold sammenLæs mereFoto: Mathias Svold.  Men det mener Ronnie Schmücker ikke kan være tilfældet: »Jeg har aldrig oplevet, at hverken mit arbejde eller min barndom, som de ellers forsøger at tørre min ptsd af på, har påvirket mig på samme måde, som minefaren i Eksjugoslavien gjorde.« Charlotte Brauer, der er den speciallæge, AES bad vurdere, om Ronnie Schmückers ptsd kunne stamme fra hans ansættelse som pædagog, kom ligesom Ronnie Schmücker selv frem til, at hans sygdom skyldtes hans udsendelse. Hun skriver blandt andet, at han ikke synes »at have været udsat for væsentlige belastninger som pædagog, der kan forklare hans nuværende symptomer«. Og så tilføjer hun, at hans private forhold og opvækst heller ikke er af betydning for hans aktuelle lidelse. Når AES og Ankestyrelsen afviser sager som Ronnie Schmückers på grund af oplevelser i barndommen eller andet arbejde, kalder man det konkurrerende årsager. Det vil sige, at selvom Ankestyrelsen direkte skriver, at han har ptsd, så er de ikke overbevist om, at sygdommen primært stammer fra hans udsendelse. For man kan godt få ptsd af andre forhold end en udsendelse som soldat, siger Ask Elklit, der er professor og leder af Videnscenter for Psykotraumatologi på Syddansk Universitet i Odense, hvor han i en årrække har forsket i blandt andet ptsd blandt soldater. »Men det er jo et skøn og almindelig sund fornuft, der i så fald skal afgøre, om soldatens ptsd-diagnose hænger sammen med de ting, han har oplevet i krigen,« siger han. Derfor bør det også være de læger, der har tilset soldaterne, som afgør, om det er udsendelsen, der er årsag til sygdommen: »De bør jo være bedre til at vurdere det end AES, der jo slet ikke har samme kontakt til soldaten, som speciallægerne har. I stedet sidder de og læser dokumenterne for at vurdere, om der er noget, der gør, at de kan afvise sagen.« Kunne Forsvaret screene deres soldater bedre, så vi ville få færre syge veteraner? »Det er i hvert fald oplagt at sørge for, at folk, der allerede har ptsd, ikke kommer afsted. Eller nogen, der har andre psykiske lidelser,« siger Ask Elklit med henvisning til, at anonyme spørgeskemaundersøgelser af de danske soldater, som skulle af sted til Afghanistan, afslørede, at der blandt soldaterne var folk med ptsd. Før Ronnie Schmücker rejste til Kroatien i 1994, havde han aldrig skrevet et brev. I løbet af det halve år, han var udsendt, sendte han 157 breve hjem til sin kæreste. Han brugte også 15.000 kroner på at tale med sit netværk i Danmark ved hjælp af satellittelefon. Det var nogle af de ventiler, han kunne finde for at komme af med sin angst.Fold sammenLæs mereFoto: Mathias Svold. Siden har VIVE konkluderet, at netop soldater med psykiske udfordringer oftere udvikler ptsd. »Men mange soldater vil jo rigtig gerne afsted, og derfor vil de skjule deres psykiske problemer. Derfor bør man lave en mere grundig screening.« Screeninger gør det dog ikke alene. Heller ikke selvom ny dansk forskning fra VIVE viser, at især tidligere anbragte børn og personer med andre psykiske lidelser har højere risiko for at udvikle ptsd. »Der kan godt være forskellige sandsynligheder. Men de kan ikke bruges til at forudsige, hvem det præcis er, der får ptsd.« Selvom Ronnie Schmücker har fået afvist sin sag flere gange hos både AES og Ankestyrelsen, er han ikke færdig med at kæmpe mod systemet. Han har derfor stævnet Ankestyrelsen og kræver, at dommeren tvinger myndighederne til at anerkende hans arbejdsskadesag. »Jeg vil foran en dommer. Han skal forstå, at jeg var rædselsslagen for at dø hver eneste dag, fordi jeg løste en opgave for Forsvaret.« Endnu er der ikke sat en retsdato, men udsigterne til, at han vinder sagen, er ikke gode. Retslægerådet har som en del af sagen vurderet hans papirer, og modsat de fem speciallæger, der indtil videre har kigget på ham, mener de, at det godt kan være, at hans barndom sammen med andre arbejdsmæssige, sociale og familiære årsager er skyld i, at han har det dårligt. Og så skriver de, at der er mindre end 50 procents sandsynlighed for, at hans oplevelser som udsendt er afgørende.  Derudover mener de ikke, at han lider af ptsd. I stedet mener de, at der er tale om »uspecificeret belastningsreaktion med angst, depressivitet, søvnforstyrrelser og kognitive vanskeligheder.« Og det kan man ikke få anerkendt som arbejdsskade, for det optræder ikke i fortegnelsen over erhvervssygdomme. Men hvis hans barndom var så stort et problem, mener Ronnie Schmücker, at det er Forsvaret, der har lavet en fejl: »Forsvaret har jo clearet mig til udsendelse. De har haft en sergent og andre til at vurdere mig i min værnepligtstid, så hvis jeg har haft noget liggende, der kunne blive til ptsd, hvorfor har de så ikke selv fundet ud af det? « ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ronnie-gaar-hele-vejen-for-at-faa-anerkendt-at-han-er-blevet-syg-af-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1712835/24519473-.jpg",
            "publication_time": "Lørdag d. 09. september 2023, kl. 21.30",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}