{
    "version": "1.0",
    "document": {
        "id": 6026,
        "title": "Rory McIlroy nærmer sig en karriere-Grand Slam",
        "content": "Augusta. Den nordirske golfstjerne Rory McIlroy kan blive den syvende spiller til at have vundet alle fire majorturneringer, en såkaldt \"Career Grand Slam\". US Masters er den eneste af de fire majorturneringer, som McIlroy ikke har vundet endnu, men det kan der blive lavet om på i denne weekend. Før lørdagens og søndagens afsluttende runder på den traditionsrige Augusta-bane ligger McIlroy delt nummer fire. Selv om der er fem slag op til førende Patrick Reed, ser McIlroy lyst på muligheden for at fuldende sin Grand Slam denne weekend. - Jeg har altid følt mig komfortabel, når jeg spiller med i toppen. Jeg har stået i en sådan situation ofte, og jeg ved, hvordan man skal håndtere den, siger McIlroy ifølge AP.  Ender han med at vinde turneringen, tilslutter han sig den eksklusive Grand Slam-klub, som består af Jack Nicklaus, Tiger Woods, Ben Hogan, Gary Player og Gene Sarazen, som har vundet US Masters, US Open, British Open og PGA Championship. Bobby Jones vandt de tre sidstnævnte turneringer samt forløberen for US Masters, US Amateur, og han regnes derfor også som medlem af Grand Slam-klubben. I USA hæfter man sig ved, at flere historiske resultater peger McIlroys vej før finalerunderne. Nordireren er i gang med sin tiende US Masters, og i netop tiende forsøg lykkedes det for tidligere stjerner som Ben Hogan og Sam Snead at vinde turneringen for første gang. Golflegenden Arnold Palmer var - ligesom McIlroy er nu - 28 år, da han vandt US Masters for første gang og blev iklædt den ikoniske grønne jakke. - Man kan lave mange sammenligninger. Men det er alt sammen meningsløst, medmindre jeg faktisk går ud og vinder, siger McIlroy. Hans foreløbig bedste placering i US Masters er en fjerdeplads i 2015. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/rory-mcilroy-naermer-sig-en-karriere-grand-slam",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/52/521590/20585872-the-masters---round-two---2018.jpeg",
            "publication_time": "Lørdag d. 07. april 2018, kl. 11.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}