{
    "version": "1.0",
    "document": {
        "id": 9371,
        "title": "Rosenkrantz-Theils forslag vil sprede volden til velfungerende skoler: »Løsningen er ikke endnu et socialdemokratisk eksperiment«",
        "content": "Som forælder skal man kunne stole på, at ens barn får en plads på den lokale folkeskole. Det kan man heldigvis som hovedregel i dag, da alle børn er tilknyttet endistriktsskole. En lokal folkeskole skaber værdi for både elever og forældre – med kort afstand til skole og fritidsaktiviteter og klassekammerater i nærområdet. Men står det til den socialdemokratiske overborgmesterkandidat,Pernille Rosenkrantz-Theil, skal skoledistrikterne i København ændres, så de tager hensyn til elevernes herkomst og sociale baggrund. Ifølge den tidligere børne- og undervisningsminister er målet at gøre op med den vold, somBerlingskehar dokumenteret som udbredt på flere københavnske folkeskoler. Men Rosenkrantz-Theils forslag løser næppe voldsudfordringerne. Tværtimod risikerer det at sprede dem til velfungerende naboskoler. Hvorfor overføre problemerne fra Harrestrup Å Skole, hvor55procent af de ansatte har oplevet vold det seneste år, til Hanssted Skole, hvor tallet kun ertreprocent? Eller fra Nordøstamager Skole, hvor41procent af personalet har oplevet vold, til Christianshavn Skole, hvor det gældertiprocent? Vi risikerer, at velfungerende familier fravælger folkeskolen, hvis de mødes af vold, uro eller et utrygt miljø på skolen. Og så bliver folkeskolen endnu mindre »blandet« – altså det modsatte af, hvad Socialdemokratiet siger, de ønsker. »Vi skal ikke tvangsfordele velfungerende elever, fordi nogle andre ikke kan opføre sig ordentligt.«Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Socialingeniørkunst virker ikke – og det burde selv Socialdemokratiet efterhånden have indset. Et godt eksempel erAarhus Kommunesfejlslagne integrationstiltag, hvor man siden 2006 har sendt tosprogede børn med bus til andre skoledistrikter for at forhindre, at børnenes lokale folkeskoler kom ind i en skæv udvikling, hvor ressourcestærke forældre tog deres børn ud. Enundersøgelseaf tiltaget viser nemlig, at busbørnene klarer sig dårligere end deres jævnaldrende – både fagligt og socialt. I Liberal Alliance er vi fuldt bevidste om, at der er voldsproblemer på visse folkeskoler. Men løsningen er ikke endnu et socialdemokratisk eksperiment – vi skal tage fat om problemets rod. Derfor har vi peget på, at det skal være nemmere for lærerne at gribe fysisk ind i voldelige og truende situationer. For eksempel ved at afskille elever i en slåskamp eller føre en voldelig elev ud af klasseværelset. Det går ikke, at mange lærere i dag holder sig tilbage af frygt for, at det kan koste dem jobbet. Vi skal ikke tvangsfordele velfungerende elever, fordi nogle andre ikke kan opføre sig ordentligt. Det frie skolevalg handler ikke kun om valgfrihed – det handler også om tryghed. Trygheden ved at vide, at ens barn kan få plads på sin lokale folkeskole. Alexander Ryle er spidskandidat til kommunalvalget i København og medlem af Folketinget for Liberal Alliance, og Signe Bøgevald Nielsen er kandidat til kommunalvalget i København for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/rosenkrantz-theils-forslag-vil-sprede-volden-til-velfungerende-skoler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908198/24925307-pernille-rosenkrantz-theil-efter-at-vre-blevet-va.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 17.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}