{
    "version": "1.0",
    "document": {
        "id": 1704,
        "title": "Rosenkrands kalder det »symbolpolitik«. Henriksen kalder det, at vi »leger politisk forbruger«. Man kunne også kalde det at sætte handling bag ordene",
        "content": "Dobbelt op på stråmandsargumentation i to ledere hos Berlingske kan ikke få lov til at passere uden en kommentar. Generelt er Berlingske et medie, man bliver klogere af. Dækningen af problemet med resistens isvampeinfektioner på Rigshospitalethar været sublim. Journalist Lars Henrik Aagaard formidlerklimastof så indsigtsfuldt, at man ved, at hans artikler altid er et kig værd. Mediet formidler også veloplagt mange detaljer om sund kost. Det er brugbar læsning. God journalistik har forhåbentlig konsekvenser. Måske er nogle læsere skiftet til økologiske grøntsager, fordi de ønsker en verden uden de svampemidler, som fører tilproblemerne med resistens. Andre har måske købt en elbil, fordi de ikke ønsker en verden, hvor temperaturen stiger, så langt øjet rækker. Måske er der også nogle, som vælger produkter med Fuldkornsmærket, fordi degangpåganglæser, at fuldkorn er sundt. På det seneste har jeg, blandt andet ved at orientere mig i Berlingske, kunnet konstatere, at USA behandler Danmark mindre pænt. På den baggrund har jeg, ligesom mange andre, tænkt, at mine indkøbsvaner godt kan tåle en justering. Derfor kan man godt blive paf, når man flere gange i Berlingske bliver belært med stråmandsargumenter om, at det hele er noget komplekst noget. For eksempel når Jacob Rosenkrands i enlederskåler i cola og belærer os om: » … at danske forbrugere burde vide, at vi er blevet rige ved at handle sammen, og at alle bliver fattigere, hvis vi holder op.« I år kan det så være, at det er Coca-Cola og Big Mac, som står foran en nedgang.Fold sammenLæs mereFoto: Allan Lundgren/NF-NF/Ritzau Scanpix. Thomas Bernt Henriksen peger i en andenlederpå, at Harley-Davidson, Tabasco og Heinz indeholder mangt og meget fra andre lande end USA, som man dermed også rammer, hvis man stopper med at købe disse produkter. Men hvor er det, at nogen i større flok går sammen om et købestop? Ingen steder. I hvert fald ikke i Facebook-gruppen »Boykot varer fra USA«, som begge henviser til, hvor jeg er menigt medlem. Derfor er det en retorisk stråmand. I Facebook-gruppen er der derimod eksempelvis samtaler om, at man kan erstatte californisk vin med australsk, at man kan opbevare sine data hos en cloudservice i Norge i stedet for i USA, og at man kan købe tandpasta fra en schweizisk koncern i stedet for en amerikansk. Et andet stråmandsargument, som både Rosenkrands og Bernt Henriksen opstiller, er, at det koster danske arbejdspladser at droppe Coca-Cola og at undgå McDonald’s. Men er der nogen i dette land, der slår på tromme for at skabe en folkebevægelse, hvor dagens menu skal bestå af god gammeldags luftsteg og vindfrikadeller? Nej. I stedet er der tale om nogle forbrugere, der skifter præferencer. Et år befinder stenalderkost sig måske i en nedadgående tendens. Et andet år er det måske pokebowls og bubble tea som går af mode. I år kan det så være, at det er Coca-Cola og Big Mac, som står foran en nedgang. Men ifølge lederskribenternes logik skal vi åbenbart blive ved med at drikke bubble tea til evig tid, for ellers ville det jo være synd for både dem, som har investeret i at lave en sådan butik, og deres ansatte. Thomas Bernt Henriksen peger i en anden leder på, at Harley-Davidson, Tabasco og Heinz indeholder mangt og meget fra andre lande end USA, som man dermed også rammer, hvis man stopper med at købe disse produkter.Fold sammenLæs mereFoto: Asger Ladefoged. Men sagen er, at nogle forretninger forgår og andre opstår. Køber man ikke sin burger hos McDonald’s, køber man den et andet sted. Og hvis det går sløjt med colasalget, kan Carlsberg forsøge at sælge nogle flere Squash i stedet. Virksomheder tilpasser sig eller dør. Det ved man før, at man går ind ad fordøren til oplevelsen som virksomhedsejer i en markedsøkonomi. Rosenkrands kalder det »symbolpolitik«. Henriksen kalder det, at vi »leger politisk forbruger«. Man kunne også kalde det at sætte handling bag ordene. Altså, de ord man tænker, når man følger Berlingskes egen dækning af det nyopståede USA. Rosenkrands foreslår som alternativ, at vi bakker op om et EU- og oprustningsvenligt parti, melder os ind i Hjemmeværnet og sætter os ind i europæisk historie. Point for hjemmeværnforslaget. Dermed undgår Rosenkrands at score rent hattrick med 100 procent symbolske forslag. I en tid hvor USA behandler Danmark som en dørmåtte, prioriterer man på lederplads i Berlingske i skolemesterstil at belære læserne om, at det med at boykotte USA er noget komplekst noget, bakket op af blandede argumenter, herunder stråmandsargumentation. Heldigvis har Berlingske en lang tradition for at oplyse og dermed gøre sine abonnenter klogere. Den viden vi får om verden omkring os, er vi så nogle, som lader få oplagte konsekvenser i vores egne liv i form af ændrede indkøbsvaner – uagtet at der en sjælden gang findes mindre lødig modsatrettet argumentation på lederplads. Thomas Skovgaard Pedersen er selvstændig kommunikationskonsulent ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/rosenkrands-kalder-det-symbolpolitik-henriksen-kalder-det-at-vi-leger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904816/24919490-jacob-rosenkrands.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 11.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}