{
    "version": "1.0",
    "document": {
        "id": 22078,
        "title": "Rosenkrantz-Theil vil tilgodese bilejerne og have flere p-pladser i København – og det kan vise sig at være klogt",
        "content": "Alt for længe har det været alt for besværligt at være bilejer i København, men nu skal det være slut med at ligge og cirkulere rundt efter et sted at stille sin bil. København skal nemlig have flere parkeringspladser. Sådan siger Socialdemokratiets spidskandidat til overborgmesterposten, Pernille Rosenkrantz-Theil, i etinterview med Politiken, og det »radikale kursskifte« kan meget vel vise sig at være en klog udmelding. Det er analysen fra kommunalpolitisk kommentator Carsten Mai, som har et indgående kendskab til Københavns Kommune, hvor han blandt andet har arbejdet som presserådgiver for Jens Kramer Mikkelsen (S). Ifølge ham er Pernille Rosenkrantz-Theils udmelding et udtryk for realisme, og at mange københavnere – hvor miljø- og klimabevidste de end måtte være – har brug for en bil i deres dagligdag. Dermed rydder Pernille Rosenkrantz-Theil med partiets nye linje for parkering også op i den katastrofe, som partiets seneste spidskandidat, Sophie Hæstorp, begik, da hun ved seneste kommunalvalg slog på tromme for, at en tredjedel af parkeringspladserne i Københavnskulle afskaffes: »Jeg ved ikke, hvad valgkampen i 2021 baserede sig på, men vi kan konstatere, at det i hvert fald var fornemmelser, som tolkede københavnerne helt skævt. Man overvurderede simpelthen københavnernes lyst til at frasige sig bekvemmelighed i dagligdagen til fordel for miljø- og klimapolitik,« siger Carsten Mai: »Det gav voldsomt bagslag, og partiet i København fik et katastrofevalg, så det her skal ses som en mere midtsøgende socialdemokratisk linje, der skal henvende sig til de borgere, som mener, at en bil er nødvendig for, at tingene hænger sammen,« siger han. Socialdemokratiet er nødt til at slå ind på en ny kurs, for den seneste har været en katastrofe for partiet, siger politisk kommentator Carsten Mai.Fold sammenLæs mere Socialdemokratiets problem er nu, at partiet taler med to tunger, fordi den førte politik er en anden end den politik, Pernille Rosenkrantz-Theil er ude at formulere i pressen. Partiets nye strategi er tilsyneladende, vurderer Carsten Mai, at lægge sig i slipstrømmen på tidligere overborgmester Frank Jensen (S), der ligesom Rosenkrantz-Theil forstod, at selvom vi kan have en drøm om et bilfrit København, er bilerne for rigtig mange københavneres vedkommende kommet for at blive. Derfor er det løsninger for byens bilpark, man bør spekulere i, og Rosenkrantz-Theil vil blandt andet have flere af de parkeringspladser, som allerede findes i byen, bragt i spil. »Pernille Rosenkrantz-Theil er politisk en Frank Jensen 2.0 i den forstand, at hun er afbalanceret og midterorienteret, og det, synes jeg, er fornuftigt. Partiet skal tænke nyt, for det er ikke en mulighed at videreføre den politik, partiet har ført de seneste år,« siger han. Når det er sagt, er det et vælgermæssigt eksperiment, som Pernille Rosenkrantz-Theil har gang i, og det er svært at sige, hvor det ender, og om københavnerne kan gennemskue Socialdemokratiets politiske projekt i Københavns Kommune, siger Carsten Mai. På den ene side er der områder, hvor partiet søger midten og måske ligefrem orienterer sig mod partier på højrefløjen, eksempelvis på parkerings- og bilområdet, mens det i andre henseender forsøger at fastholde en venstreorienteret og progressiv profil. Foreløbige målinger har imidlertid givet Pernille Rosenkrantz-Theil vind i sejlene, og det har formentlig opmuntret hende til at fortsætte, spår Carsten Mai, som til gengæld mener, at hun skal begynde at rette blikket et andet sted hen: »Pernille Rosenkrantz-Theil er ikke elsket på Københavns Rådhus, og senest har vi hørt, at Alternativetikke vil pege på hende. Hendes relationer blandt de øvrige partier på Rådhuset er simpelthen for dårlige, og eftersom Socialdemokratiet ikke får flertal alene, skal hun have lavet nogle aftaler for at blive overborgmester i København,« siger han: »Hun må ikke bruge al sin energi på at komme i avisen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/rosenkrantz-theil-vil-tilgodese-bilejerne-og-have-flere-p-pladser-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922798/24953581-pernille-rosenkrantz-theil-efter-at-vre-blevet-va.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 14.15",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}