{
    "version": "1.0",
    "document": {
        "id": 14928,
        "title": "Roskilde og Skanderborg truer med boykot af danske stjernenavne",
        "content": "De fire største danske rockfestivaler går nu direkte i krig mod bagmændene bag den nye odensianske festival, Tinderbox. Det skriver bt.dk. I forvejen er den nye festival under skarp beskydning fra koncertarrangører og bookere, der mener, at Odense Kommunes engagement i festivalen er konkurrenceforvridende. Og måske ligefrem ulovlig.  Festivalerne i Roskilde, Jelling, Nibe og Skanderborg gør sensationelt op med de tre bookingfirmaer Beatbox, Skandinavian og tyske FKP Scorpio. De to sidstnævnte står bag den aarhusianske NorthSide Festival, og de tre står samlet bag Tinderbox, der finder sted ugen før Roskilde Festivalen 2015. Dermed er de to danske bureauer i en dobbeltrolle, mener de fire store festivaler - som festivalarrangører og som formidlere af en lang række danske topnavne som Thomas Helmig, TV 2, Michael Falch, Nephew, De eneste to, D-A-D, Savage Rose og mange flere.  Ifølge BTs oplysninger er mindst to andre festivaler på vej ind i samarbejdet mellem de store festivaler, som de næste uger kan ende som et totalt dansk festivalboykot af et hav af danske topnavne. Festivalerne melder for den danske musikbranche usædvanligt offensivt ud og opfordrer kunstnerne til at forhandle uden om deres bookere. Med de økonomiske konsekvenser det i så fald vil få for bookerne. »Vi (har) hver især besluttet at meddele Skandinavian og Beatbox, at vi foreløbig ikke vil forhandle om engagement af artister eller på anden måde dele følsomme oplysninger, hverken med ejerne eller med personer, der er ansat i eller har direkte kontorfællesskab i deres forskellige selskaber. Såfremt nogen af deres artister skulle ønske, at vi overvejer at engagere dem, beder vi disse henvende sig personligt til hver enkelt af os, eller gennem en anden agent,« skriver de fire arrangører i mailen, som BT er i besiddelse af.  Mailen er sendt til samarbejdspartnere og leverandører. »Vi er i en tilspidset konkurrencesituation. Det er som sådan helt fint. Men problemet er den dobbeltrolle, som firmaerne kommer til at sidde i - i og med at de både arrangerer festivaler, og samtidig forhandler kontrakter på deres musikeres vegne,« siger Claus Visbye, der repræsenterer Smukfest i Skanderborg til bt.dk som forklaring på det drastiske skridt. »De bud, vi som festivaler lægger ud, bliver givet i fortrolighed. Det er uhensigtsmæssigt, at det samtidig giver nu både NorthSide og TInderbox mulighed for at indrette sig efter vores bud. Det er en god idé med helt vandtætte skotter,« siger Claus Visbye.  Spørgsmål: Har I oplevet problemet tidligere? »Det har måske ikke været så problematisk i forhold til NorthSide, som har deres egen profil, men efter Tinderbox har meldt ud, at de skal være en bred festival, er de direkte konkurrenter til vores festivaler, derfor gør vi det,« siger Visbye. Spørgsmål: Det kan få store konsekvenser både for musikere og publikum? »Jo, men nu tror jeg så også, at tingene lige skal finde et leje efter udmeldingen om festivalen i Odense. Men som vi skriver, er der jo alternative muligheder for kunstnerne. Vi har så meget erfaring, at jeg ikke tror på, at kunstnerne begynder at skifte bureauer. Men der findes jo også den mulighed, at kunstnerne kan henvende sig direkte til os. Diverse forbund har standardkontrakter, som man kan indgå med os,« siger Claus Visbye. Bt.dk har bedt både Skandinavian og Beatbox kommentere situationen. »Vi er egentlig bare rigtig ærgerlige over, at de har ikke har søgt dialogen, men følt det nødvendigt at informere omverdenen før os. Det er for tidligt at sige, hvad det betyder, men vi har tænkt os at snakke med festivalerne først. Hårdt mod hårdt hjælper intet, og det er ikke til gunst for musikken,« siger Brian Nielsen fra Skandinavian til bt.dk. Peter Sørensen, direktør i Beatbox meddeler, at han pt. ikke ønsker at kommentere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/roskilde-og-skanderborg-truer-med-boykot-af-danske-stjernenavne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275302/7689564-roskildefestival2014.jpg",
            "publication_time": "Onsdag d. 24. september 2014, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}