{
    "version": "1.0",
    "document": {
        "id": 20099,
        "title": "Rotherham snuppede den sidste plads i Championship",
        "content": "Ligesom lørdag var der igen søndag oprykningskamp i England. Lørdag snuppede Queens Park Rangers den tredje og sidste plads i Premier League. Søndag var det så Rotherham, der kunne juble, efter at klubben slog Leyton Orient efter stort drama og snuppede den sidste billet op i Championship. Leyton Orient har ført Englands tredjebedste række i mere end halvdelen af sæsonen, men mod slutningen gik gassen så lidt af ballonen. Alligevel havde klubben søndag chancen for at rykke op i Championship. Og det så længe godt ud for Leyton, der ikke har været den næstbedste række i 32 år. Foran 2-0 med et kvart igen lignede det endelig en oprykning. Men på dramatisk vis fik Rotherham kæmpet sig tilbage og fik udlignet til 2-2. Efter en halv time uden scoringer i omkampen skulle opgøret afgøres på straffespark. Og her var det altså Roherham, der trak det længste strå og sikrede sig oprykningen med en sejr på 4-3. Dermed er puslespillet stort set på plads i Englands fire øverste rækker. Mandag spilles der om den sidste oprykning, når Burton og Fleetwood spiller om en plads i League 1. Her er det store engelske overblik: Premier League: Nedrykkere: Norwich, Fulham og Cardiff. The Championship: Oprykkere: Leicester, Burnley og Queens Park Rangers. Nedrykkere: Doncaster, Barnsley og Yeovil. League 1: Oprykkere: Wolverhampton, Brentford og Rotherham. Nedrykkere: Tranmere, Carlisle, Shrewsbury og Stevenage. League 2: Oprykkere: Chesterfield, Scunthorpe og Rochdale. Oprykningskamp om den sidste plads i League 1. mellem Burton og Fleetwood mandag. Nedrykkere: Bristol Rovers og Torquay.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/rotherham-snuppede-den-sidste-plads-i-championship",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851292/7396800-fbl-eng-league1-playoff-leyton.jpeg",
            "publication_time": "Søndag d. 25. maj 2014, kl. 20.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}