{
    "version": "1.0",
    "document": {
        "id": 12465,
        "title": "Rotterne myldrer frem",
        "content": "»Mus og mænd« var der engang en John Steinbeck-bog, der hed. Hos Søren Lind kunne det passende have været «Rotter og mænd«. Rotterne myldrer nemlig bogstavelig talt frem og gnaver lystigt løs som selve forfaldets og sammenbruddets inkarnationer i forfatterens novelle- eller mere præcist historiesamling »Mænd i stykker«. Mest radikalt appellerer Søren Lind til læserens ubehag, afsky eller måske ligefrem rædselsinstinkter i historien »Syndflod«. Her leverer forfatteren et setup, der rummer ingredienserne til de værst tænkelige mareridt. En bortført repræsentant fra finanssektoren ligger bedøvet og lammet nede i kloaksystemet med læberne syet til og en hånd skåret bort. Mens ofret mindes tilfældene Aldo Moro og Hans Martin Schleyer, har han hovedet fuldt af lydene fra hæren af rotter, trafiklarmen oppe på gaden og metrobyggeriet lige i nærheden. Lugten af blod og kød, der går i forrådnelse, hidser de ivrige og sultne gnavere mere og mere op, og mens den bortførte mand husker sin trafikdræbte hustrus blodige ansigt, kan han høre en rotte hvæsse tænderne på et af kloakkens rør.  Søren Lind sparer bestemt ikke på effekterne, og i det hele taget slipper han fantasien løs i sine historier, der stort set alle sammen handler om mænd i en eller anden krise- og sammenbrudssituation. Længst og bedst i bogen er »Kolerasommer«, hvor fortælleren som en anden Boccaccio i Firenze bevæger sig gennem den pestramte bys gader og meget virkningsfuldt kobler de genkendelige hverdagsbilleder fra den nutidige storby sammen med de middelalderfarvede, apokalyptiske skildringer af den dødelige sygdoms hærgen i byen: »Morgenaviserne opgør døgnets tabstal til 347. Med sine 145 døde er Bispebjerg Hospital hårdest ramt, mens Rigshospitalet og Frederiksberg Hospital hver melder 39 døde. Selvom der er indkaldt forstærkning fra hele landet, er der ikke udrykningskøretøjer nok. De seneste uger har jeg set lig blive afhentet i alt fra ladcykler til skraldevogne og kørt til de provisoriske lighuse i centrum eller kastet direkte i kister og sendt til de overbelagte kirkegårde uden for byen.«  At pesthistorien hænger sammen med historien om en anden og mere privat katastrofe og med fortrængningen af forfaldet i fortællerens egen tilværelse, forstår læseren lidt efter lidt. Mindst mand i stykker og mest happy end er der i beretningen »Terrorpilotens turistvisum« om den palæstinensiske pilot, der som pensionist vender tilbage til Rigshospitalet for at gense sygeplejersken, der i sin tid passede ham. Også i »Fremtiden slår dig ihjel« er det de lysere toner, der slå igennem, selvom løsningen på den psykisk syge Oskars problemer med glasmonstrene unægtelig ligner et postulat. I det hele taget er pointerne ikke Søren Linds stærkeste side. Hans force er især sansen for storbybilledets kontraster mellem tabere og vindere, mellem sælgerne af hjemløseavisen »Hus forbi« og aftagerne af rensdyrfrikadellerne eller den champagnemarinerede fasan fra Magasins delikatesseafdeling.  Mest effektivt og veloplagt fungerer historiefortællerens sprog, når han fråser i det meningsløse forbrug og i de velbjergedes luksusliv, eller når han vellystigt hengiver sig til fantasierne om forfald og fysisk opløsning og slår sig løs blandt rotterne i de uhumske kloakker. Men de virkelig pinefulde bid og de ubehageligste gys af væmmelse udebliver trods alt. Heldigvis eller desværre? Måske slipper både Søren Lind og læseren lidt for let. Titel: Mænd i stykker.Forfatter: Søren Lind.Sider: 131.Pris: 250 kr.Forlag: Tiderne Skifter.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/rotterne-myldrer-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170496/8065228-maendistykker.jpg",
            "publication_time": "Fredag d. 19. december 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}