{
    "version": "1.0",
    "document": {
        "id": 6696,
        "title": "Rugekasserne for venstredrejede krea-sjæle gør os til grin for egne skattekroner",
        "content": "Hvis der er noget i hele denne vidunderlige verden, der ikke fortjener sin anerkendelse eller benovelse, så er det den ansvarsløse aktivisme. Den dovne, kujonagtige pseudoaktivisme, som feje typer tyer til vel vidende, at den ikke vil rykke et komma, når historiebøgerne skal skrives, og som mest af alt har til formål at positionere de feje typer selv. Lyder det lidt grumset? Frygt ej. Der er rigeligt – en overflod – af dugfriske eksempler på det, og det ene er mere tåkrummende, opportunistisk og fejt end det andet. Lad os bare tage fat der, hvor kujoneriet er størst. Etstøttebrevtil Palæstina er blevet til. Det er skrevet af nogen på Det Kongelige Danske Kunstakademi, og det bakkes op af nogle andre fra de andre kunstakademier, af nogen på Filmskolen og af mere end 100 elever fra Danmarks Medie- og Journalisthøjskole. »Et støttebrev til Palæstina er blevet til. Det er skrevet af nogen på Det Kongelige Danske Kunstakademi, og det bakkes op af nogle andre fra de andre kunstakademier, af nogen på Filmskolen og af mere end 100 elever fra Danmarks Medie- og Journalisthøjskole,« skriver Aminata Amanda Corr.Fold sammenLæs mereFoto: Tobias Kobborg. Af støttebrevet skal vi forstå, at de fordømmer israelsk undertrykkelse af Palæstina, at der er tale om både folkemord og etnisk udrensning af det palæstinensiske folk, og at de er trætte af at »Danmark understøtter kolonial besættelse, folkemord og krigsforbrydelser.«. Av for katten. Ikke et ord om Hamas’ terrorangreb 7. oktober. Strømmen af nonsens har fået medietFrihedsbrevettil meget fornuftigt at forsøge at få nogle af de mange initiativtagere og underskrivere til at tale om deres egen støtteerklæring. Men det har vist sig at være en noget kompliceret øvelse. »Fri Kultur har forsøgt at få skaberne af Kunstakademiets støtteerklæring i tale. De er ikke vendt tilbage.«, skriver Frihedsbrevet og fortsætter: »Vi har kontaktet alle de studerende på Filmskolen, og vi har været i kontakt med talspersonerne fra Det Jyske Kunstakademi, der sagde 'Nej ellers tak :)', og vi fik også afslag hos initiativtageren ved Danmarks Medie- og Journalisthøjskole.«. Politiken har også forsøgt at få de unge mennesker i tale, ligeledesuden held. Det ser godt nok sort ud for den næste generation af udøvende kunstnere og journalister i det danske land. Hold da magle, en omgang kujonagtige, nederdrægtige, opportune, ansvarsfraskrivende medløbere. Nu skal jeg også selv lige have styr på blodtrykket, inden jeg smider barnet ud med badevandet, men det her er simpelthen for pinligt at se på. Tænk sig, at sætte sin underskrift på en erklæring, der indeholder ord som »folkemord« og »etnisk udrensning«, sammensat med en så himmelråbende uvidenhed, at den kan ses helt nede fra bagerste række. Og så være for fej til at stille op, når der bliver spurgt til projektets motivation. Her vil jeg understrege, at der er tale om voksne mennesker med stemmeret. Som snart enten vil udgøre den kunstneriske elite eller den medieverden, de selv ignorerer opkald fra. Og altså ikke en 8. klasse, der glemte at dobbelttjekke med historiebøgerne, inden de fik lavet en dum planche til Operation Dagsværk. Med andre ord fortjener følgende buksevand: Jeg håber, at DMJX, Filmskolen og alle de andre rugekasser for fremtidige kreative, venstredrejede sjæle får fingeren ud og får forklaret de studerende vigtigheden af at tage et oplyst standpunkt, at stå på mål for det. Indtil da er vi alle til grin for egne skattekroner. NB! Dette skal ikke betragtes som en reel opfordring til at give unge studerende buksevand. Det er blot en opfordring til at være bevidst om, at de fortjener det. Det er værd at bemærke, at de unge mennesker på de kreative skoler selvfølgelig ikke har deres adfærd fra fremmede. I forrige uge sendte 45 danske forfattere et lige så dumt – måske endnu dummere – langdigt tilInformation. Og jeg kan ikke helt blive enige med mig selv om, hvorvidt det er værre eller bedre end den aktivismekåde ungdom. Theis Ørntoft er en af forfatterne bag langdigtet i Information.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men der er selvfølgelig heller ingen af de 45 voksne, etablerede forfattere, der har røv i bukserne til at bakke deres egen dovne aktivisme op til citat. Derfor foreslår jeg, at en underskrift på ovennævnte dokument automatisk afføder karantæne til Gyldendals efterårsreception og fra udgivelser i Hvedekorn – ja, det lyder åndssvagt, men det er en valuta, disse mennesker kan forstå. Karantænen skal selvfølgelig ophæves, så snart man tør forklare sig offentligt, frem for at udnytte en horribel krig til at positionere sig som forfatter og dernæst forsvinde i mængden af alle de andre selvpositionerende forfattere. Til trods for den – med rette – altoverskyggende krig mellem Israel og Hamas, er der altså nogen langt fra netop den del af verden, der i denne uge har møvet sig op på en podieplads. Og her skal vi selvfølgelig vende blikket mod Politikens debatspalter. Her indledes etdebatindlægsåledes: »Det, der foregår i mælkeindustrien, er køer, der bliver slaveholdt på grund af deres køn.« En dansk kostald. Det er uvist, om køerne kender deres eget køn.Fold sammenLæs mereFoto: Michael Bothager/Ritzau Scanpix. Og så ved vi jo godt allesammen, hvad klokken har slået. Det er en gruppe aktivistiske veganere, der alt, alt, alt for længe har færdedes i en parallelverden af vegansk aktivisme, og helt og holdent mistet forbindelsen til det omkringliggende samfund. Som er kommet til at vende blikket så langt ind i egen navle, at de får fnuller i øjet, og som nu vil missionere deres forvrængede, sekteriske verdensbillede til alle os andre. Tak, men nej tak til det, for det er simpelthen for frustrerende at høre på. Alligevel giver indlægget mig mest af alt ondt af det, man kan kalde de moderate veganere. Hold da op, hvor har de en larmende gruppe, der igen og igen og igen kan få enhver til at miste al sympati for deres sag. Aminata Amanda Corr er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/rugekasserne-for-venstredrejede-krea-sjaele-goer-os-til-grin-for-egne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1734597/24568977-klummefotos-af-aminata-amanda-corr.jpg",
            "publication_time": "Fredag d. 10. november 2023, kl. 13.50",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}