{
    "version": "1.0",
    "document": {
        "id": 18349,
        "title": "Rumrejsen 1780-2010",
        "content": "Hvis der ikke var nogen derude, ville det være et stort spild af plads, hedder det i sciencefiction-filmen »Contact« med Jodie Foster i hovedrollen som forskeren, der faktisk opnår det. Altså kontakt. En gammel menneskelig drøm om at der da må være liv af en slags derude. Og at det er en god idé at opsøge det. Denne drøm er blevet fortolket i litteraturen og billedkunsten gennem tiderne. Og det er også et af temaerne på en veltilrettelagt udstilling på Fyns Kunstmuseum, »Himmelgåder«, der appellerer bredt til alle generationer. Det er en udstilling, der forekommer at være meget velegnet for børn og deres forældre eller bedsteforældre. Indfaldsvinklerne og medierne er mange: Klip fra gamle film, digte på væggene, musik i rummene, astronomiske instrumenter og selvfølgelig først og fremmest billeder, der giver eksempler på, hvordan danske kunstnere siden slutningen af oplysningstiden har fortolket vores billede af universet. Som Freuds undersøgelse af sindets krinkelkroge fik en vældig betydning for billedkunsten for hen ved hundrede år siden, har astronomien også været til enorm inspiration, som museet af indlysende pladsbegrænsninger ikke kan yde retfærdighed. Udstillingen er disponeret kronologisk og tematisk på en og samme tid, hvorved billedudvalget afspejler skiftende opfattelser af himmelrummet. I takt med at astronomien aflokker universet flere af dets hemmeligheder, ændres synet i billedkunsten fra ærefrygt til accept, skønt man egentlig skulle tro, det ville være anderledes. At forsøget på en erkendelse af universets størrelse, og at det udvider sig, i virkeligheden kunne resultere i mere rædsel, og at tidligere tiders forvisning om en tryg verdensorden ville være mere beroligende. For egentlig er der vel ikke sket så meget, siden vi sad i træerne og prøvede at række ud mod Månen, til landingen i 1969, der også udgør et selvstændigt afsnit på udstillingen. Værkudvalget er interessant. Undertiden er det tilsyneladende det illustrative i en epokes opfattelse af himmelgåderne, der har været udslagsgivende for valget. Det betyder ikke, at selv kitschede malerier er uinteressante, men udstillingen har sine tyngdepunkter i rum med blandt andre Willumsen, Høst og Eckersberg. Det er en stor fornøjelse at se en for overset maler som Frede Christoffersen foldet ud. Frede Christoffersen beskæftigede sig først og fremmest med lyset og blandt andet efterbilledet fra Solen. Også den nyere kunst er fint repræsenteret med prægnante værker af blandt andre Margrete Sørensen, Thorbjørn Lausten og Inge Lise Westman for ikke at forglemme Kirsten Klein, Mads Gamdrup og Lotte Tauber Lassen. Både Klein og Gamdrup har taget bedårende fotografier af himlen, og af Tauber Lassen vises en overvældende film om Månens overflade. Det er en meget poetisk beskrivelse af noget så klippefast og konkret, og en sådan poetisk forståelse af tilværelsens cyklus møder man også hos John Olsen. Nogle billeder er altså medtaget for at være illustrative og underbygge det pædagogiske sigte. Andre for deres store skønhed. Udstillingen, der tidligere har været vist på Fuglsang Kunstmuseum, er endnu et eksempel på vellykket samarbejde mellem to museer og mellem de to museumsledere, Gertrud Hvidberg-Hansen og Gertrud Oelsner, der har gjort det før med andre temaudstillinger. »Himmelgåder« er en både overraskende og underholdende udstilling, der fungerer på så mange planer og også henvender sig til mennesker uden et passioneret forhold til billedkunst. Det er en samarbejdsform, der da også er anvendt af andre museer og udstillingshaller, der rummer store perspektiver i formidlingen af kunst og af et tilbud om at undersøge og overveje store spørgsmål.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/rumrejsen-1780-2010",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/658528/5255346-anders-brinch.jpg",
            "publication_time": "Onsdag d. 13. juni 2012, kl. 13.38",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}