{
    "version": "1.0",
    "document": {
        "id": 3196,
        "title": "Runder 1.000 medarbejdere: »Jeg er rigtig glad for, at nogle vælger vores løsninger til at beskytte deres befolkning«",
        "content": "Der er gået hul på bylden. Systematic bliver i dag den tredje danske virksomhed på under to år, der runder 1.000 medarbejdere – en bedrift, der har hørt til sjældenhederne i dansk erhvervsliv de seneste årtier. DaNetcompany sidste år nåede samme milepæl, var det således første gang i over 20 år, at en dansk virksomhed nåede et firecifret antal ansatte. Samme år rundede ogsårevisionsselskabet Beierholm 1.000 medarbejdere.Året forinden havde statsminister Lars Løkke Rasmussen ellers brugt tendensen til at pege på, at »der er muligheder, der suser forbi vores land«. Men når Systematic senere i dag officielt ansætter medarbejder nummer 1.000, lader det imidlertid til at være en cementering af, at dansk erhvervsliv – og særligt IT-branchen – er i stand til at gribe de muligheder, der byder sig. Systematics koncernchef og grundlægger Michael Holm ser milepælen som et tegn på, at virksomheden gør noget rigtigt. »Vi har ikke haft en målsætning for antallet af medarbejdere, men derfor er det da alligevel en stor dag, der er værd at fejre. Vi er jo nok den eneste privatejede virksomhed, der er nået hertil i mange år,« siger manden bag Systematics succes. Michael Holm stiftede Systematic i 1985 og har aldrig optaget lån eller fået tilført ekstern kapital. Det til trods nåede virksomheden sidste år en anden milepæl, da omsætningenrundede en milliard. FAKTAFakta: SystematicSystematic er en privatejet dansk softwareudvikler med hovedsæde i Aarhus. Virksomheden blev grundlagt i 1985 af nuværende koncernchef Michael Holm, som stadig har aktiemajoriteten.Selskabet står blandt andet bag en IT-løsning til det amerikanske militær, der gør det muligt at spore køretøjer, udstyr og soldater i kamp. Systematic har også udviklet software, der holder styr på senge, vogne og medarbjedere på hospitaler.I seneste regnskabsår omsatte selskabet for knap en milliard kroner, og virksomheden har altså nu 1.000 ansatte. Heraf har omkring 800 hjemme i Danmark.FOLD UD Systematic er en privatejet dansk softwareudvikler med hovedsæde i Aarhus. Virksomheden blev grundlagt i 1985 af nuværende koncernchef Michael Holm, som stadig har aktiemajoriteten. Selskabet står blandt andet bag en IT-løsning til det amerikanske militær, der gør det muligt at spore køretøjer, udstyr og soldater i kamp. Systematic har også udviklet software, der holder styr på senge, vogne og medarbjedere på hospitaler. I seneste regnskabsår omsatte selskabet for knap en milliard kroner, og virksomheden har altså nu 1.000 ansatte. Heraf har omkring 800 hjemme i Danmark. Det er imidlertid ikke de runde tal, Michael Holm er mest stolt af. »Jeg har svært ved ordet stolt, men jeg er rigtig glad for vores første kunde og projekt, Søværnet, som vi stadig har i dag. Og jeg er glad for, at vi er en virksomhed med medarbejdere, der har været her i flere årtier, på trods af at vi er meget moderne og har mange unge ansat. Det viser, at vi er konsistente og vedholdende,« siger han. Blandt Systematics produkter er logistiske softwareløsninger til militær og hospitaler. Eksempelvis står virksomheden bag en softwareløsning, der gør det muligt at spore senge, vogne og medarbejdere på hospitaler. I 2017 solgte Systematic desuden en softwareløsning, der bruges til at holde styr på soldater, køretøjer og udstyrtil det amerikanske militær. Den aftale har været afgørende for virksomhedens vækst.  At Systematics softwareløsninger tages i brug på områder, der er vigtige for menneskers helbred og sikkerhed, betyder meget for Michael Holm. »Når jeg lander i lufthavnen i Dubai, New Zealand eller Finland, er det stort at tænke på, at landet har valgt vores software til at beskytte sin befolkning med. Den fornemmelse af, at vi faktisk gør en forskel, er fantastisk.« Systematic har nu rettet øjnene mod offshore-byggerier i energisektoren, hvor selskabet er i gang med at udvikle en softwareløsning, der skal give det logiske overblik for virksomheder, som f.eks bygger havvindmøller. Det er imidlertid altid vigtigt at bruge den tid, det tager at udvikle nye løsninger, siger Michael Holm og understreger, at han ikke har travlt med at bevæge sig ud i verden for at finde på nye produkter. »Vores strategi kan ses som en tegnestift, der ligger ned. Den brede flade er Danmark, hvor vi godt kan prøve ting af på de områder, hvor vi tror, vi har noget at byde på. Men så snart vi nærmer os grænsen, skal vi have et produkt. Jo længere vi er fra Danmark, jo mere spidse og specialiserede skal vi være,« siger han. På lørdag er det 33 år siden, Michael Holm grundlagde Systematic. Han tør ikke sige præcis, hvor længe han bliver siddende i stolen som koncernchef. »Jeg vil nok blive ved med at være aktiv i virksomheden længe, men jeg er ikke koncernchef om ti år,« siger Michael Holm, som samtidig konstaterer, at han ønsker, at selskabet bliver i Danmark og forbliver privatejet. Systematic fejrer i dag milepælen på hovedkontoret i Aarhus, hvor blandt andre beskæftigelsesminister Troels Lund Poulsen (V) vil være at finde blandt talerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/runder-1.000-medarbejdere-jeg-er-rigtig-glad-for-at-nogle-vaelger-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517675/21817960-systematic-runder-1000-medarbejdere.jpg",
            "publication_time": "Torsdag d. 16. august 2018, kl. 12.28",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}