{
    "version": "1.0",
    "document": {
        "id": 6713,
        "title": "Rune Nyboe holdt ekstra lang barsel: Det var de bedste tre år i mit liv. Men det blev også enden på min karriere",
        "content": "Alle jubler over at fædre tager mere forældreorlov, men hvad nu, hvis de får smag for at være sammen med deres børn i længere tid? Det gjorde jeg, og jeg må sige, at det var de bedste tre år i mit liv. Men jeg oplevede, at det skulle blive enden på min karriere som ingeniør. Da min søn blev født, vidste jeg, at jeg gerne ville have meget tid sammen med ham som lille. Jeg valgte derfor at sige mit job op og gå hjemme med ham i tre år. Det giver noget specielt at kunne være den, der giver tryghed til sit barn, oplever verden sammen med ham, og den, der bliver hans første referenceramme. Det har været tre fantastiske år, hvor jeg har fået et meget tæt forhold til min søn. Et forhold, der ikke ville have været det samme, hvis jeg ikke have brugt så meget tid sammen med ham. Nu hvor han er mere selvstændig og går i børnehave, har vi stadig et meget nært forhold, og han føler, at selv om jeg har mit eget liv, er jeg altid der for ham. Det viste sig dog mere end almindeligt svært at komme tilbage på arbejdsmarkedet. Jeg er uddannet bygningsingeniør og arbejdede som ingeniør, inden jeg gik på orlov. Jeg burde derfor være en attraktiv medarbejder, hvis man lytter til fortællingen om manglende arbejdskraft med teknisk uddannelse. »Hvis mænd skal være mere sammen med deres børn, skal det ikke have store implikationer for deres arbejdsliv,« skriver Rune Nyboe, der ses på billedet med sin søn.Fold sammenLæs mereFoto: Privat. De tre år som hjemmegående er nu blevet til fem år – og uden nævneværdig udsigt til en ansættelse. Nu er det jo ikke sådan, at jeg bare ligger på sofaen derhjemme og venter. Jeg sender ansøgninger afsted i en lind strøm, kontakter potentielle arbejdsgivere, og jeg tilbyder dem, at jeg kan arbejde på praktiklignende vilkår i begyndelsen, indtil jeg er oplært i jobbet. Lige meget hjælper det. Jeg bliver selvfølgelig af og til inviteret til samtaler, men mit problem er, at min erfaring ligger år tilbage, og at der ofte findes ansøgere, der kommer direkte fra lignende stillinger, hvilket arbejdsgiverne prioriterer. Når jeg søger stillinger, som jeg er overkvalificeret til, kommer jeg slet ikke i betragtning. Jeg har fået den tilbagemelding, at jeg bare ville kede mig i et sådant job. Uanset, hvor meget vi som samfund billiger idéen om, at man som mand tager sig af sit lille barn på fuld tid, er et langt fravær en diskvalifikation for den videre karriere. Vi mangler ikke arbejdskraft i Danmark. Der er stor rift om de stillinger, der er, så hvis man først er kommet ud i kulden, er der lang vej ind igen. I Danmark er der ikke plads til at holde en pause i sin karriere. At jeg nu går rundt uden udsigt til et lønnet arbejde, er selvfølgelig et økonomisk problem for mig og min familie, men det er også et problem for Danmark som samfund, at vi først financierer en ingeniøruddannelse for sidenhen ikke at få skatteindtægter. Hvis mænd skal være mere sammen med deres børn, skal det ikke have store implikationer for deres arbejdsliv. Man kan være uenig i det valg, jeg tog, men skal det have konsekvenser for livet? Måske var det det en fejl at gå hjemme med min søn i tre år, og ikke blot i de tre måneder, der er øremærket til fædre, men det er svært at fortryde de fantastiske år, jeg har haft med et lille menneske, som kalder mig far. Rune Nyboe er far og arbejdsløs ingeniør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/rune-nyboe-holdt-ekstra-lang-barsel-det-var-de-bedste-tre-aar-i-mit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921765/24951700-det-har-vret-tre-fantastiske-r-hvor-jeg-har-f.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 15.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}