{
    "version": "1.0",
    "document": {
        "id": 20507,
        "title": "Rungende svensk nej til euroen",
        "content": "STOCKHOLM Fire dage efter drabet på Anna Lindh sagde et flertal af de svenske vælgere således nej til at udskifte deres krone med EUs fælles valuta. Det selv om eurotilhængerne halede ind de sidste dage, hvor mange svenskere åbenbart ændrede holdning til den Økonomiske og Monetære Union som en slags modreaktion til det tragiske knivattentat. 56,1 procent af de svenske vælgere stemte søndag nej til en svensk tilslutning til det europæiske valutasamarbejde, ØMU'en, viser det officielle resultat, efter at samtlige 5976 valgdistrikter var talt op. 41,8 procent af vælgerne stemte ja til indførelsen af euroen. 2,1 procent stemte blankt, viser det officielle slutresultat fra den svenske valgkommission sent søndag aften. »Det her får betydning for Sverige i fremtiden,« sagde den svenske EU-kommissær Margot Wallström: »Det er klart, at vi er præget af vores historie. Vi siger for eksempel stadig »dernede« i Europa, og den slags er vigtigt at tænke over.« For statsminister Göran Persson - der personligt aldrig har ønsket en folkeafstemning om svensk deltagelse i euroen, men hellere ville afgøre sagen i Rigsdagen - er resultatet et klart politisk nederlag, der blot kommer oven i tabet af en nær ven og minister. Alligevel er enhver spekulation i Sverige om, at Göran Persson skulle tage konsekvensen og ligefrem gå af som regeringschef i tilfælde af et svensk nej, fuldstændig forstummet. For det første findes der ingen oplagt afløser, for det andet fordi Sverige lige nu har brug for en erfaren statsminister, der kan samle og hele sårene efter det andet mord på en fremtrædende politiker på bare to årtier. Med nej'et til det europæiske valutasamarbejde stopper nu enhver diskussion om den svenske folkeafstemnings politiske legitimitet. Den debat var kun blusset op i tilfælde af et ja, efter at euro-modstanderne har ført klart i meningsmålingerne i månedsvis. Svensk politi fjernede i går maskeringen af ansigtet på den mand, der mistænkes for at stå bag drabet på Anna Lindh. De offentliggjorte billeder er optaget umiddelbart inden knivattentatet i stormagasinet NK i det centrale Stockholm og på en anden etage - men både udseende og påklædning passer med signalementet fra politiets mange vidneforklaringer. Meget tyder samtidig på, at drabsmanden nøjagtigt vidste, hvordan en kniv forvolder maksimal skade, lige som lægerne på Karolinska sygehus - stik imod de officielle meldinger - fra begyndelsen var klar over, at udenrigsministerens chancer for overlevelse var meget, meget små.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rungende-svensk-nej-til-euroen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/95/950471/505643-rungende-svensk-nej-til-euroen--.jpg",
            "publication_time": "Søndag d. 14. september 2003, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}