{
    "version": "1.0",
    "document": {
        "id": 9022,
        "title": "Rusland gør klar til at kunne koble sig af internettet",
        "content": "Rusland har sideløbende med krigen i Ukraine intensiveret kontrollen med den del af internettet, som dækker det enorme land, og nu går de russiske myndigheder klar til helt at kunnekoble omverdenen ude. I et dekret fra viceministeren for digital udvikling i Rusland, Andrej Tjernenko, bliver det pålagt samtlige russiske netsteder at skifte til det russiske domænenavnesystem (DNS) senest fredag 11. marts. DNS er en slags internettets telefonbog, som sikrer, at man ender det rigtige sted, når man indtaster en netadresse i sit internetprogram. DNS »oversætter« den for mennesker lette netadresse med bogstaver til de reelle tal, som er IP-adressen på den server, hvor indholdet af netstedet ligger, og som man skal sendes hen til for at se. Ved at tvinge alle russiske forbindelser til at bruge den russiske DNS vil alle, der befinder sig i Rusland, kun kunne åbne hjemmesider, som står listet op i – og dermed er godkendt af – DNS-tjenesten. Rusland har i årevis strammet grebet om internettet og har blandt andet, ligesom Kina, indført lovgivning, hvorefter alle virksomheder, der arbejder i landet, skal gemme samtlige data på servere, der fysisk står i landet. Officielt sker det, ligesom i Kina,for at skabe sikkerhed for brugerne. Bag linjerne får myndighederne dermed sikret sig at kunne få adgang til samtlige data, hvilket ikke ville være muligt, hvis de lå på servere i andre lande. Manøvren går det også langt lettere for myndighederne at overvåge hele befolkningen. Det har gennem flere år været lovbestemt, at alle russiske internetudbydere skulle sende datatrafikken gennem særlige servere, som den russiske telemyndighed, Roskomnadzor, står for. Det sikrer, at internettrafikken holdes inden for Ruslands egne grænser på det, der er blevet døbt »RuNet«, altså det russiske internet. Hvorvidt alle udbydere har pareret ordre, står ikke klart. Der er mange forbindelser ud i verden. Topchef Andrew Sullivan fra Internet Society, som er den organisation, der nærmest kan siges at kontrollere selve internettet og dets opbygning, advarer mod udviklingen, som ifølge ham »underminerer internettet«. »Rusland har igennem et årti, med begrænset succes (uanset hvad Kreml siger), forsøgt at blive klar til at kunne koble sig fra internettet,« skriver han i et blogindlæg, hvori han samtidig tager afstand fra den ukrainske regerings krav fra sidste uge om, at det internationale samfund bør koble Rusland af internettet – et krav, som også den internationale organisation ICANN, som står for at holde styr på verdens internetadresser, har afvist med henvisning til, at ICANNs opgave er at sikre »et samlet, globalt, interoperabelt internet«. I 2019 gennemførte Rusland en afprøvning af, hvordan landet blev koblet fra det globale internet, samtidig med atny lovgivning med øget kontrol over landets internetinfrastrukturblev indført. Internetudbyderne blev tvunget til at installere overvågningsudstyr og udstyr, hvormed bestemte netadresser kan blokeres, i deres systemer, og samtidig beordrede den russiske regering, at der skulle oprettes et uafhængigt russisk DNS-system. Det står dog ikke klart, om Rusland er i stand til at isolere sig selv. »Det er ikke nogen let opgave at koble sig selv af internettet. Ruslands internet har mange flere forbindelser udadtil, end hvad vi ser i Kina og Iran,« siger Konstantinos Komaitis, der er ekspert i internetpolitik, til mediet Euractiv. Kina er berygtet for sin udbredte internetcensur, kendt som »The Great Firewall«, hvilket er et ordspil på den kinesiske mur, som på engelsk er »The Great Wall«. Her bliver der bedrevet omfattende censur, som konstant strammes. Viceminister Andrej Tjernenkos ministerium understregede tidligere på ugen, at der var »ingen planer« om at koble Rusland af det globale internet. Det blev over for det russiske nyhedsbureau Interfax understreget, at det alt sammen handler om atbeskytte russiske netsteder fra udenlandske cyberangreb. Der har været mange og kraftige angreb mod russiske netsteder, navnlig offentlige myndigheders, efter at russiske kampvogne 24. februar rullede ind over grænsen til Ukraine ogudløste den voldsomme krig. Ruslands afhængighed af omverdenen gør også, at nogle eksperter har svært ved at tro, at russerne forbereder sig på at isolere sig på nettet. »Rusland er ikke parat til at koble sig selv fuldstændig af. Hele den russiske økonomi bygger på det globale internet – det er ikke Iran eller Kina. Skulle landet blive koblet af, kan vi forvente et større kollaps af den russiske økonomi,« vurderer Alena Epifanova, som er ekspert i russisk cyberpolitik ved Deutsche Gesellschaft für Auswärtige Politik, over for det amerikanske magasin Forbes.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rusland-goer-klar-til-at-kunne-koble-sig-af-internettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1526406/24034133-epaselect-russia-opposition-rally.jpg",
            "publication_time": "Fredag d. 11. marts 2022, kl. 13.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}