{
    "version": "1.0",
    "document": {
        "id": 13173,
        "title": "Rusland dropper sag mod dansk Greenpeace-aktivist",
        "content": "Mere end et år efter, at danske Anne Mie Roer Jensen og 27 andre Greenpeace-aktivister blev anholdt i Rusland, indstiller de russiske myndigheder nu efterforskningen af dem. De 28 aktivister sad sammen med to fotografer fængslet i mere end to måneder anklaget for pirateri og hooliganisme, efter at de havde demonstreret mod det russiske olieselskab Gazproms olieboringer i Arktis. Sidste jul blev aktivisterne sendt hjem fra Rusland under amnesti, og onsdag er sagen mod dem blevet droppet helt, og det glæder Anne Mie Roer Jensen. »Nyheden om, at vores sag er blevet lukket, er som at mærke de første solstrejf efter en lang og mørk vinter. Det er pragtfuldt. Jeg tænker især på den russiske del af vores besætning, der nu endelig kan vende hjem uden at skulle frygte morgendagen,« siger hun i en pressemeddelelse fra Greenpeace. Den danske aktivist er nu om bord på Greenpeace-skibet Esperanza, som er på vej hjem fra en ny ekspedition i Arktis. Månederne i det russiske fængsel har ikke kølnet hendes iver for at protestere mod olieboringerne i Arktis. »På nuværende tidspunkt er vi allerede nået smertegrænsen for vores klodes ressourcer. Det er skræmmende at se, hvordan olieselskabernes grådighed er på vej til at ødelægge Arktis – ét af de smukkeste steder på vores planet,« siger hun. Hun er sikker på, at den internationale opmærksomhed, der blev skabt omkring fængslingen af aktivisterne sidste år, har været med til at presse Rusland til at droppe sagen helt. »Jeg vil give endnu en kæmpe tak til alle jer, der støtter vores arbejde for at beskytte Arktis. Og en mindst lige så stor personlig tak for jeres støtte, da jeg sad fanget i Rusland med mundkurv på,« siger Anne Mie Roer Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rusland-dropper-sag-mod-dansk-greenpeace-aktivist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/797792/7717445-russia-greenpeace-arctic-30-prison.jpg",
            "publication_time": "Onsdag d. 01. oktober 2014, kl. 17.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}