{
    "version": "1.0",
    "document": {
        "id": 12920,
        "title": "Russell Crowe er lyspunktet i ellers håbløst uambitiøs gyser",
        "content": "Der kan være mange grunde til, at Oscar-vinderenRussell Crowehar sagt ja til at være med i den her film. Et væddemål? Spillegæld? Måske var han beruset? Ingen ved det, men det er i hvert fald usandsynligt, at han har læst manuskriptet til »The Pope’s Exorcist« og tænkt: »Wow, det her bliver en god film«. Til gengæld har han åbenbart – da han opdagede, at han var kommet til at sige ja til at medvirke i en totalt noller B-film – besluttet, at han lige så godt kunne have det sjovt imens. Det kan ses, men det er så også nogenlunde det eneste positive, der er at sige om denne gennemført generiske gyser. Historien tager sin start i Spanien, da en amerikansk mor med to børn flytter ind i et faldefærdigt kloster, som hun har arvet efter sin afdøde mand. Hvorfor han lige havde et kloster til at stå og flyde i Spanien, fremgår ikke rigtigt. »The Pope's Exorcist« ligner til forveksling alle andre film om exorcismer, der er lavet.Fold sammenLæs mereFoto: Jonathan Hession/SF Film . Men altså: Enhver, der har set en gyser før, vil her regne ud, at ham den blegnæbbede søn med de stirrende øjne nok bliver besat af en dæmon lige om lidt. Og sandelig om ikke også klosteret i øvrigt er fyldt med sære lyde om natten, ligesom der er noget bøvl med elinstallationerne, så lyset har det med at forsvinde. Så går det hverken værre eller bedre, end at førnævnte søn minsandten bliver besat af en dæmon. Hvorefter Vatikanets chefexorcist, italienske Gabriele Amorth (Russell Crowe), bliver tilkaldt og ankommer på sin Vespa med med flagrende frakkeskøder, solbriller og utrolig italiensk attitude. Crowe har tydeligvis en fest med at spille meget italiensk italiener, og leverer sine replikker perfekt, men det er også nogenlunde det, der er at hente i »The Pope’s Exorcist«. Der er ikke gjort nogen som helst forsøg på at gøre handlingen bare marginalt anderledes end iklassikeren »Exorcisten«, »The Conjuring«-serien, »Prey for the Devil« og utallige andre gysere. Og jo, jo, tanken om, at uskyldige børn kan blive besat af dæmoner, er da grundlæggende fascinerende, men der skal helst være lidt mere i gryden, før det bliver spændende. Russell Crowe har tydeligvis en fest med at spille den flamboyante chef-exorcist Gabriele Amorth. Det er så også det eneste positive, man kan sige om den film.Fold sammenLæs mereFoto: SF Film/Sony Picture. Der er et lillebitte element af Dan Brown-agtigt mysterium om, hvorfor det der kloster er blevet besat, men det bliver meget parentetisk og ret uinteressant, og i filmens tredje akt har manuskriptet tilsyneladende bare bestået af en Post-it med teksten: »Så er der nogle præster, der råbe-beder på latin, og ellers skal speciel effects-afdelingen bare give den fuld pedal med blod og ild og glas, der sprænger og det der, hvor folk får lange ansigter«. Det er håbløst uambitiøst og – i betragtning af, at »The Pope’s Exorcist« er en gyser – også bemærkelsesværdigt u-uhyggeligt. »The Pope’s Exorcist«. Gyser, 103 minutter. Instruktion: Julius Avery. Med: Russell Crowe, Daniel Zovatto, Alex Essoe, Franco Nero m.fl. I biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/russell-crowe-er-lyspunktet-i-ellers-haabloest-uambitioes-gyser",
            "image_url": null,
            "publication_time": "Torsdag d. 06. april 2023, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}