{
    "version": "1.0",
    "document": {
        "id": 5554,
        "title": "Russisk humor",
        "content": "Klaus Kjøller Ruslands ambassadør tweetede: »Eftersom der ingen forskel er på den russofobiske tilgang hos den danske regering og opposition, giver det ingen mening at blande sig i danske valg.« Det var en reaktion FE-chef Lars Findsen, som i Berlingske advarede mod russisk indblanding i folketingsvalg. Tilsyneladende indrømmes det her, at hvis bare der havde været et dansk parti, som sympatiserede med Rusland, så ville russerne blande sig. Men da alle tager for givet, at russerne under alle omstændigheder blander sig, så virker indrømmelsen påfaldende overflødig. Da ambassadøren utvivlsomt er et intelligent menneske, som ikke spilder andres tid med overflødige tweets, så må tweetet derfor være en selvironisk vittighed. Eva Selsing  I indre bys nye rigmandsghetto, 2150 Nordhavn, er der opstået problemer. Unge mennesker, der fester i sommervarmen. Bruger adgangen til vand, selvom man ikke må, urinerer, larmer og griser. Det lyder som Distortion, i hverdagsudgaven. Stakkels velhaverne i de nybyggede kasser. Her troede man antagelig, at man kunne bo midt i det hele, uden at masserne kunne komme til. Men hov, kan De høre det? Er det mon lyden af gated community, der nærmer sig? Peter Nedergaard Foto: Claus Bigum. I de seneste måneder har kommentatorer og eksperter skreget op om udsigten tilen handelskrig mellem USA og EU. Alt det viste sig tilsyneladende at være udtryk for »viel Geschrei und wenig Wolle« (megetskrigeri og ingen uld) efter den nye aftale mellem de to parter om fortsat fri handel. Man kunne godt i processen have brugt nogle flere med is i maven. Samt viden om Trumps »forretningsmands-forhandlingsstil«, hvor han måske nok truer med bål og brand for at få nogle fordele, men hvor det hele til sidst ender med en aftale, fordi det nu engang er til begge parters fordel. Trumps forhandlingsstil er usædvanlig i international politik, men den er nu engang hans. Vi må snart have lært det.",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/russisk-humor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/98/989881/21607540-jeve-klaus-kjller-groft.jpg",
            "publication_time": "Søndag d. 29. juli 2018, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}