{
    "version": "1.0",
    "document": {
        "id": 4914,
        "title": "Russiske fly bomber militante i Syrien fra iransk luftbase",
        "content": "Moskva. Rusland har sendt bombefly af typen Tupolev 22 til en luftbase nær den iranske by Hamedan, hvorfra flyene skal udføre luftangreb mod militante i Syrien. Det oplyser den statslige russiske tv-station Rossiya 24 tirsdag ifølge nyhedsbureauet Reuters. Ifølge tv-stationen, der citerer iranske og arabiske medier, er det uklart, hvor mange russiske bombefly der er ankommet til den iranske base. Imens oplyser det russiske forsvarsministerium ifølge nyhedsbureauet AFP, at bombeflyene allerede har ramt en række mål inde i Syrien. - Den 16. august har langtrækkende bombefly af typen Tu-22M3 og Su-34 fra Hamedan-flybasen i Iran gennemført en række luftangreb mod terrorgrupperne Islamisk Stat (IS) og Jabhat al-Nusra i Aleppo, Deir Ezzor og Idlib, oplyser ministeriet. I angrebene er fem store lagerbygninger med våben og ammunition i jihadisternes træningslejre blevet ødelagt, lyder det fra russerne. Yderligere skulle et stort antal krigere være blevet dræbt. Iran og Rusland er de to mest trofaste støtter af præsident Bashar al-Assads regime. Begge lande har modsat sig internationale opfordringer til den syriske præsident om at træde tilbage. Siden borgerkrigen i Syrien brød ud i marts 2011, er flere end 290.000 mennesker blevet dræbt. Iran er Assads vigtigste allierede og har givet stabil militær, økonomisk og politisk støtte til regimet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/russiske-fly-bomber-militante-i-syrien-fra-iransk-luftbase",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41080/14393111-a-still-image-shows-airstrikes.jpeg",
            "publication_time": "Tirsdag d. 16. august 2016, kl. 11.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}