{
    "version": "1.0",
    "document": {
        "id": 17948,
        "title": "Rusten stemme for fuld skrue",
        "content": "Netop kåret til »Årets Danske Blues Navn«. Alt andet end ufortjent. Ja, engang var han jo barnestjerne med navne som Børge og William, og så befandt han sig i en årrække på livets skyggeside, indtil han i 2009 dukkede op som bluessanger i talentshowet »Talent« på DR1. Dog skulle der i 2010 et debutalbum til, før det blev fastslået, at Jes Holtsø var en bluessanger af en ganske særlig kaliber. Om det er turen på skyggesiden, der giver ham den grovkornede autenticitet på stemmen, kan jo være en nærliggende teori, men halløj, hvor det swingede, og det gør det heldigvis fortsat. På det nye album »Big Easy« har Jes Holtsø nok en gang allieret sig med et hold stærke og seje musikere under ledelse af pianisten Morten Wittrock, som nok en gang - i kreativt ledtog med den amerikanske blueskunstner Ray Weaver - har sammenstrikket et effektivt og nuanceret repertoire. Med det skarptsmældende åbningsnummer »Who Is Laughing Now« får sangeren lige markeret, at hans format er alt andet end til grin, og så kører det ellers videre i samme solide musikalske rille. Som et fornøjeligt intermezzo bliver der også plads til den elegant gyngende og countryprægede »Accidently On Purpose«, hvor sangerinden Charlotte Vigel dukker op til en charmerende duet med albummets hovedperson. Han har fuldt kontrol over sin ekspressive rustne stemme og over det engelske sprog, og han bevæger sig troværdigt i et univers af råswingende blues - med solide stænk af funk, soul og god gammeldags rock’n’roll, Og så bliver der afrundet - og gearet ned - med balladen »Roll Me Gently« - og den passende udgangslinje »Rock My Soul«.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/rusten-stemme-for-fuld-skrue",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601097/5685065-rusten-stemme-for-fuld-skrue---2.jpg",
            "publication_time": "Søndag d. 07. oktober 2012, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}