{
    "version": "1.0",
    "document": {
        "id": 7991,
        "title": "Ryan Adams siger farvel til tosomheden",
        "content": "Det er som udgangspunkt ikke sympatisk at glæde sig over andres ulykke. Men når det er sagt, så har den amerikanske sanger og sangskriver Ryan Adams altid været bedst, når han har været tynget af kuldsejlet kærlighed, som det eksempelvis var tilfældet på den mesterlige debut »Heartbreaker« (2000) og på det eminente flæbeudspil »Love Is Hell« (2004). Det er lidt en støvet kunstnerkliché, men det lader til, at romantikeren Adams skal lide for kunsten, før den arter sig i hans hænder.  Af samme grund er der visse forventninger forbundet til udgivelsen af »Prisoner«, der er Adams’ første album med eget materiale siden han i 2015 blev skilt fra sin kone gennem seks år, sangerinden og skuespilleren Mandy Moore. For hvis nogen skulle være i stand til at kunne skære en medrivende skilsmissepladethese days, ja, så burde det nok være Ryan Adams. Den amerikanske sangskriver Ryan Adams er aktuel med skilsmissealbummet »Prisoner«Fold sammenLæs mereFoto: PR. Med »Prisoner« gør han skam også et aldeles agtværdigt forsøg udi at levere et klassisk skåretbreak up-opus af den slags, der dels skaber emotionel resonans i lytteren og dels, forhåbentlig, fungerer som en udfrielse og terapeutisk bearbejdelse af Adams’ egne ægteskabsdæmoner. Sådan lyder det i hvert fald, når han eksempelvis besynger det igangværende mentale kollaps på den mørkrandede ballade »Breakdown«: »Did I loose you? / Did I loose my mind?« spørger han, uden at nå frem til et entydigt svar. Det finder han måske senere på »Broken Anyway«, hvor han modfattet konstaterer: »Everything we were is going down in an endless drain /It was broken anyway«. Farvel til tosomheden.  Med sit fortrinsvis minimalistiske og sirligt summende lydbillede, lægger Adams sig på sange som titelnummeret, powerballaden »Do You Still Love Me?«, den 80er-ringlende »Doomsday« og den resignerede »Outbound Train« i forlængelse afsoundog stemning fra et andet skilsmissealbum, Bruce Springsteens selvransagende klassiker »Tunnel Of Love«.  Men helt så vellykket fremstår Adams’ brudberetning dog ikke. Generelt mangler »Prisoner« variation og overraskelsesmomenter. Og så kunne den småkyniske side af mig også godt tænke sig, at Adams smed fløjlshandskerne helt og gik endnu mere ind i bruddets depressive og selvmedlidende følelsesrum. For det er derinde han stortrives kunstnerisk – ikke mindst for vi andres fornøjelses skyld. Hvem:Ryan AdamsHvad:»Prisoner«, Blue Note / PAX AM Hør albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/ryan-adams-siger-farvel-til-tosomheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181695/16384044-bmr.jpg",
            "publication_time": "Torsdag d. 16. februar 2017, kl. 18.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}