{
    "version": "1.0",
    "document": {
        "id": 21300,
        "title": "Rygterne om den hemmelige, danske møntsamling har svirret længe – efter 100 år sættes den til salg: »Det er en kæmpe begivenhed«",
        "content": "I 100 år har arvinger og interesserede samlere ventet på den dag, hvor den sjældne og sagnomspundne møntsamling efter rigmanden Lars Emil Bruun skulle sættes til salg. Siden 1923 har samlingen været gemt væk på blandt andet Frederiksborg Slot, og de sidste par år har ingen ud over en ganske lille kreds af personer om samlingen haft nogen anelse om, hvor mønterne har været skjult. Men det kommer til at ændre sig om lidt. Til efteråret skal den første del af L.E. Bruuns mønt- og medaljesamling på auktion hos det amerikanske møntauktionshus Stack’s Bowers. Detoplyser Bloomberg, som har snakket med vicepræsidenten for auktionshusets numismatikere, Vicken Yegparian. En numismatiker er en historiker, der har specialiseret sig inden for mønter og andre valutaer. Indtil nu har offentligheden vidst lidt eller ingenting om samlingens samlede værdi eller omfang, ligesom ingen har vidst, om samlingen skulle sælges ad en eller flere omgange. Også det løfter Vicken Yegparian fra Stack’s Bowers sløret for over for Bloomberg. Møntsamlingen omfatter omkring 20.000 genstande, hvoraf 15.000 er mønter, 4.600 er medaljer, 330 er pengesedler og 1.800 er bogtitler. Auktionshuset estimerer, at arvestykkerne samlet har en værdi på 500 millioner kroner, og den vil blive solgt ad flere omgange over flere år. Tidligere har mønteksperterover for Berlingske vurderet, at det samlede hammerslag på L.E. Bruuns Samling med lidt held kan løbe op i over en milliard kroner. Lars Emil Bruun var i starten af 1900-tallet en stor købmand i København. Ved at eksportere dåsesmør – dansk kvalitetssmør, som ikke blev harsk – til de varme lande byggede Lars Emil Bruun et imperium, der omfattede en hel karré over for Kongens Have mellem Gothersgade 101 på forsiden og to adresser i gaden Åbenrå på bagsiden. Lars Emil Bruun er vokset op i Ordrup nord for København og døde 21. november 1923 i sin villa i Monte Carlo.Fold sammenLæs mereFoto: Privat. Virksomheden producerede mere end en million dåser smør om året og solgte til stort set alle lande i verden, og forretningen gjorde Lars Emil Bruun til millionær. Ifølge skatteopgørelser skulle smørkongen i 1917 have haft en formue på 18 millioner kroner. Det svarer ifølge Danmarks Statistik til cirka 1,4 milliarder i nutidskroner. Men manden var god til mere end at handle med smør. Han var samler – og en seriøs en af slagsen. Efter hans død 21. november 1923 gik størstedelen af formuen efter Lars Emil Bruun til hans umiddelbare arvinger – bortset fra én ting: hans mønt- og medaljesamling. Den skulle gemmes væk de næste 100 år,havde han bestemt i sit testamente. Lars Emil Bruun frygtede på tidspunktet inden sin død, at København ville blive bombet, og at landets eksisterende møntsamling dermed risikerede at gå tabt. Skete det, skulle samlingen overgå til statens som gave. Skete det ikke, skulle den »bortsælges ved offentlig Auktion, og Provenuet tilfalde de Personer, der ere mine Efterkommere i lige Linie«, skrev Lars Emil Bruun i sit testamente. Den 21. november 2023 tilfaldt den længe ventede arv altså endelig de nuværende arvinger efter Lars Emil Bruun. Forinden havde flere arvinger forsøgt at omgå Lars Emil Bruuns testamente og indløse arven, inden de 100 år var gået. Til offentligheden har arvingerne udtalt sig meget sparsomt om detaljer om arven, men til Weekendavisen sagde en af arvingerne følgende for seks år siden: »Den her samling har jeg hørt om, siden jeg var barn, og derfor har den hængt mig ud af halsen. Det fyldte for meget for min far. Alt det, der lå ude i fremtiden, og alle de penge, der var der, men som han ikke kunne komme i nærheden af. Jeg vil ikke sige, at det skabte en bitterhed hos ham, men måske nok en frustration. Jeg synes, han talte for meget om det, og jeg har forsøgt at gøre det modsat,« sagde arvingen til Weekendavisen for seks år siden. Et lille udpluk af de mere end 18.000 mønter og medaljer, som L.E. Bruuns samling rummer. Øverst til venstre: Christian 5., femdobbelt gulddukat fra 1692. Øverst til højre: Christian 4., rosenobel fra 1629. Nederst til venstre: Frederik 3., portugaløser fra 1663. Nederst til højre: Christian 4., portugaløser fra 1591.Fold sammenLæs mereFoto: lebruun.com. Også staten har forsøgt at gøre krav på arven. Den nu afdøde rigsantikvar Olaf Olsen bekræftede i 1993 over for Politiken, at der var bestræbelser i gang for at komme uden om det særegne testamente. For L.E. Bruuns mønt- og medaljesamling er et stykke danmarkshistorie, og visse af hans mønter og medaljer er så sjældne, at de end ikke findes i Den kgl. Mønt- og Medaillesamling, lød argumentet dengang. Men siden november har samlingen officielt tilhørt arvingerne, og til efteråret skal den sidste bestemmelse i Lars Emil Bruuns testamente træde i kraft. Når det første hammerslag lyder til efteråret, forventes det at tiltrække opmærksomhed fra både nær og fjern, fortæller Vicken Yegparian til Bloomberg. »Det giver sig selv, at der kommer til at være indenrigs interesse fra de skandinaviske lande,« siger han og fortsætter: »Men jeg tror også, at de helt sjældne genstande kommer til at blive konkurreret om internationalt.« L.E. Bruuns mønt- og medaljesamling indeholder nogle af verdens sjældneste mønter, og er den største private mønt- og medaljesamling, der nogensinde har eksisteret herhjemme. Derfor kaldte møntentusiast og formand for Dansk Numismatisk Forening, Michael Wagner, det også for »en kæmpe begivenhed«, da mønterne overgik til arvingerne for at komme på auktion. »Selvfølgelig kommer der store samlinger til salg en gang imellem, men den her er bare større og flottere end alt andet. Jeg har tit snakket med venner og bekendte om, at det er fantastisk at være numismatiker i 2023. For det er året, som alle har gået og set frem til, både med spænding og måske en smule angst,«sagde Michael Wagner Christianseni november til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/rygterne-om-den-hemmelige-danske-moentsamling-har-svirret-laenge-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1733856/24792489-kbenhavneren-lars-emil-bruun-1852-1923-skabte-s.jpg",
            "publication_time": "Onsdag d. 24. april 2024, kl. 15.54",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}