{
    "version": "1.0",
    "document": {
        "id": 17637,
        "title": "Ryk sammen: Højhusene invaderer vores byer",
        "content": "Højhuse er et imponerende syn. I New York. I Tokyo. I andre af klodens megabyer og i filmen »Blade Runner«. Men de skal helst ikke ligge lige i nærheden af, hvor man selv bor. Højhuse skygger for sollyset – og de skaber ofte turbulent blæst, der kan gå ud over det byliv, der i løbet af et par generationer er blevet så populært på vore kolde breddegrader. Omvendt er der ikke en modsætning mellem det moderne byliv med populære mødesteder og rekreative områder og så højhuse. Ikke hvis det gribes rigtigt an. Man kan faktisk argumentere for, at højhusene vil gøre bylivet mere kvalificeret og intenst. De kommer under alle omstændigheder, højhusene, og måske kan vi lige så godt sige velkommen til dem – og til de mange flere mennesker, der vil bo i byerne i de kommende år.  Man kan indvende, at højhuse slet ikke passer til den lave skala, der kendetegner store dele af landets byer og herunder København med de få undtagelser som for eksempel Arne Jacobsens »Royal Hotel« over for Hovedbanegården. Den første store danske »skyskraber« blev da også mødt med voldsom modstand, da det blev bygget sidst i 1950erne. Royal Hotel er en let og elegant bygning, der gør meget lidt væsen ud af sig. Hvordan skal det så gå med vore dages byggerier i højden, når tidens arkitekter elsker højtråbende huse med skæve vinkler, sjove detaljer og forskellige mønstre i fladerne? Kan vi ikke blive fri for de højhuse? Symptomatisk nok er der oprettet en forening – Københavnere mod fejlplacerede huse – der spillede en markant rolle, da forslaget til et anderledes nybyggeri på Krøyers Plads, tegnet af den hollandske arkitekt Erick van Egeraat, blev stoppet af først folkestemningen og dernæst Borgerrepræsentationen. Ikke desto mindre: Højhusene kommer. Ikke nødvendigvis i selve Middelalderbyen. Slet ikke så høje som i andre europæiske hovedstader. Og overvejende i udkanten, hvor de omvendt kommer til at ændre byens profil eller skyline markant. Udsigten forandres i København i disse år. Kirke- og rådhustårne er ikke længere selvfølgelige pejlemærker i landskabet. Højhusene ændrer udsynet. Man kan finde undersøgelser, der indikerer, at for eksempel børn i høje boligblokke ikke opnår kontakt med jævnaldrende i samme omfang, som børn i mindre boligbebyggelser, og der er også undersøgelser, der peger på et større energiforbrug til for eksempel afkøling. Medmindre arkitekten løser det med et enkelt greb, som for eksempel Norman Foster gjorde med sin mere end ti år gamle, agurkekrumme bygning i London til genforsikringsselskabet Swiss Re: Lader bygningen afkøle af vinden gennem store turbiner i toppen. Ellers er netop det at bygge i højden et ofte gentaget argument for højhuse. At det at stable parcelhuse oven på hinanden betyder mindre forbrug af energi. Dertil kommer, at stadig flere og flere flytter til de større byer og i Danmark navnlig hovedstadsområdet. Selv om det kan være voldsomt irriterende for os, der bor her i forvejen, vil mange af tilflytterne også gerne bo centralt eller trafikalt fordelagtigt, og det betyder flere og højere huse i ældre områder som for eksempel Carlsberg, hvor der for alvor skal bygges i højden.  Byerne har altid trukket. Tidligere blev landet fraflyttet, fordi der opstod arbejdspladser i byerne, og landbruget mekaniseret og siden industrialiseret. Vandringen fra land til by er en ældre historie, og for Københavns vedkommende betød det først udbygningen af brokvartererne og siden forstæder, sove- og satellitbyer. Engang var idealet at komme så hurtigt ud af byen, som man kunne, når uddannelsen var ved at være færdig, karrieren ved at begynde og børnene ved at komme. Ud til en bolig med solskin, frisk luft og grønne græsplæner. I dag er billedet mindre entydigt. Mange børnefamilier vil hellere bo i byen, hvilket kræver et større serviceniveau i form af for eksempel børneinstitutioner, skoler og en generel opgradering af byens rum, så de passer til de forventninger, moderne mennesker – berettiget eller ej – har til det samfund, de betaler skat til. Parker til børnene. Rekreative mødesteder. Muligheder for at dyrke idræt. Byerne trækker i dag, for som hovedregel er det i de store byer, de bedste jobmuligheder og uddannelsestilbud er. Det er i byerne, kultur-, underholdnings- og shoppingudbuddet er størst. Det er i byerne, man generelt nemmest møder andre mennesker. Byen er intens. Vi kan i overskuelig fremtid kun forvente, at den bliver endnu mere intens. Højhusene kommer. Foreløbig er de som nævnt ikke så høje som i mange andre byer. Arkitekter og bygherrer har tilmed lært af dengang, høje boligblokke var noget, man opførte i nogle af forstæderne i kransporets bredde og ellers så billigt, man kunne slippe af sted med det uden nødvendigvis at komme i konflikt med lovgivningen. Høje bygninger skal i dag være markante landmærker, som det hedder, for at de er interessante for velrenommerede virksomheder at have kontorer i eller for velhavende mennesker at betale 16. mio. kroner for at købe. Men så er det også på øverste etage på Carlsberg. Derfor kan man se, at arkitekterne gør sig store anstrengelser for at skabe markante huse. Om det er god arkitektur, ved vi først, når vi tager det i brug. Opslagets bærende billede viser Lundgaard & Tranbergs kommende højhusbyggeri, der ligger så centralt, at det er lige ved Tivoli og Hovedbanegården og nogle af den indre bys forlystelsescentre. Selve bygningens volumen bekymrer ikke umiddelbart. Det er et område med store bygninger som for eksempel Axelborg, Royal Hotel, det nye Industriens Hus osv. Men den store prøve består i, om det er til at færdes på torvet. I stueetagen skal der være forretninger og cafeer og dermed mødesteder og områder for afslapning og shopping. Forhåbentlig løses de konventionelle problemer med klima og kulde ved foden af høje tårne.  Men hvorfor ikke holde højhusene i periferien? Der ligger de jo ikke i vejen for os, der bor i byen. Fordi der er brug for dem, og mange efterspørger dem. Men i øvrigt kan det være en glimrende idé også at opføre højhuse i Forstadsland. Der er nogle ulemper ved det, og ingen har lyst til skyggen eller udsynet i sin egen baghave. Men også nogle af forstæderne vil have brug for flere mennesker. Både fordi tilflyttere efterspørger boliger. Og fordi tilvæksten af beboere kan gøre det nemmere at bevare det lokale forretningsliv – det lille supermarked, en grønthandler osv. – der ellers er ved at flytte til megacentrene uden for byerne. Højhusene kommer.  Måske er tredje bygningskompleks på Axel Torv den lykkelige løsning? Meget afhænger af, om det kan lade sig gøre for arkitektfirmaet bag Axel Towers – Lundgaard & Tranberg – at skabe liv for foden af de fem bygninger, der efter planen står færdig inden årets udgang. Området har været bebygget siden 1880erne. Det var dengang, det var voldterræn. Først lå der blandt andet et berømt underholdningspalads, der hed National Scala. I slutningen af 1950erne blev der opført et moderne stormagasin, Anva, i jernbeton, der i 1989 blev afløst af forlystelsesmekkaet Scala. Lundgaard & Tranberg bygger med fem runde, fritbeliggende, kobberbeklædte tårne voldsomt i højden i forhold til placeringen midt i byen. Det vil sige op til 16 etager og 60 meter. Det kan give heftige vindstød ved bunden, hvor der skal indrettes butikker og cafeer i stueetagerne. Så spørgsmålet bliver, om det lykkes det rådgivende ingeniørfirma, COWI, at afbøde virkningerne af vejret. Bortset fra det tyder meget på, at Lundgaard & Tranberg leverer et nyt arkitektonisk pletskud til København ligesom for eksempel Tietgenkollegiet og hovedsædet for SEB Bank. The Silo THESILOFold sammenLæs mere Under den danske modernismes storhedstid i løbet af første halvdel af det 20. århundrede blev altanen et fremtrædende arkitektonisk greb. Dels levede altanen op til tidens idealer om mere lys i lejlighederne. Og dels kunne den udgøre et frapperende æstetisk greb i en arkitekturretning, der afskrev pynt. Altanen er også et dominerende arkitektonisk element i den transformation, tegnestuen COBE foretager af den mere end 60 meter høje silo, der var en af de mest markante bygninger, da Nordhavn endnu var industriområde. Efter Nordhavn er blevet funktionstømt, er området ved at blive forvandlet til en blanding af nye tidssvarende boliger og arbejdspladser. Det er målet, at der i 2015 skal være 40.000 arbejdspladser og 40.000 beboere med egne togstationer men med nær tilknytning til Østerbro. Til toppen af »The Silo«, der forventes indflytningsklar senere på året, er der efter planen offentlig adgang. Øverst indrettes restaurant. De 40 forskelligartede lejligheder er forsynet med altaner, der er udformet på en sådan måde, at bygningen stadig er et orienteringspunkt for Nordhavn. Som dengang der stod »Hva drikker Mølr« øverst på bygningen. Bryggerhuset BRYGGERHUSETFold sammenLæs mere Dele af Østerbro tæt ved Nørrebro er under voldsom udvikling med hensyn til uddannelsesinstitutioner – og det øger behovet for kollegier og ungdomsboliger. I Gormsgade på Nørrebro er boligselskabet fsb i færd med at opføre en række boliger til uddannelsessøgende. Bryggerhuset – som bebyggelsen kaldes efter Christian Aller, der var brygger og ejede grunden i midten af 1800-tallet – skyder ikke så voldsomt i vejret som flere af de andre højhusbyggerier, der er på vej, men bliver alligevel med sit moderne, arkitektoniske udtryk en markant bygning i kvarterets ældre boligmasse. Som andre kollegier i moderne tid er bygningen formgivet på en sådan måde, at den indbyder til fællesskab. Ungdomsboligerne bliver bygget i stedet for et plejehjem, der tidligere lå på stedet, og uden at overdrive symbolikken, passer udskiftningen af beboerne til den bevægelse, der er i gang overalt i København, som hver måned får omkring 1.000 nye beboere. Bygningen forventes indflytningsklar i 2017. Bohrs Tårn BOHRSTÅRNFold sammenLæs mere Carlsberg er under forandring fra industriområde til et nyt kvarter i København med boliger og erhverv – og alle iagttagere følger spændt udbygningen: Bliver det en lukket enklave i lighed med flere andre nyudviklede områder i hovedstaden? Eller bliver det en regulær bydel, der indfrier forventning om kunst, kultur og rekreative områder? Under alle omstændigheder er det planen, at der skal bo mange mennesker på området, der indbefatter adskillige fredede og bevaringsværdige bygninger. Niels Bohr havde en overgang æresbolig på Carlsberg – og efter ham er det første af ni planlagte højhuse på mellem 50 og 120 meter opkaldt. Det 100 meter høje Bohrs Tårn skal både rumme professionshøjskolen UCC samt 88 luksuslejligheder og 32 mindre boliger eller erhvervslokaler. De første beboere flytter i løbet af 2016 ind i Bohrs Tårn, der er tegnet af et team bestående Vilhelm Lauritzen Arkitekter, Christensen & Co Arkitekter A/S, Cobe Arkitekter, Nord Arkitekter ApS og Effekt I/S. Panum  Panum-instituttet i nærheden af Rigshospitalet bliver i løbet af 2016 udvidet med et tårn tegnet af C.F. Møller, der for mange år siden var arkitektfirmaet bag et af landets smukkeste universitetsbyggerier; dét i Aarhus. Mærskbygningen – som tårnet hedder opkaldt efter den store private donor, A.P. Møller Fonden – skal blandt andet rumme dele af det sundhedsvidenskabelige fakultet. Også af den grund er bygningen udstyret med forskellige tekniske løsninger, der kan reducere det i forvejen meget høje energiforbrug, bygninger med laboratorier har, ligesom udformning af facaden er en del af bygningens indre klimastyring. Det 75 meter høje tårn får begrænset offentlig adgang, men det er meningen, at også andre uden egentlig ærinde i forskermiljøet skal kunne have adgang til udsigten fra toppen. Ved at bygge i højden er der blevet plads til at anlægge en mindre park for foden af tårnet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ryk-sammen-hoejhusene-invaderer-vores-byer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/53/539698/12083139-2412sndagthesilojpg.jpeg",
            "publication_time": "Søndag d. 24. januar 2016, kl. 09.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}