{
    "version": "1.0",
    "document": {
        "id": 16048,
        "title": "Rystende italiensk jordskælvsdom",
        "content": "ANALYSE:Det er umuligt med blot et gran af præcision af forudsige jordskælv i tid og rum. Man kan dage eller timer i forvejen med rimelig stor sikkerhed forudsige stormfloder, orkaner og selv vulkanudbrud. Men pålidelig jordskælvsvarsling er og bliver en umulighed. På den baggrund forekommer det rystende, at en domstol i Italien - et vestligt retssamfund -  mandag eftermiddag idømte syv medlemmer af Italiens såkaldte højrisikokomitéseks års fængselfor ikke at advare en lokalbefolkning om risikoen for et kraftigt jordskælv i 2009. De har dermed, ifølge dommen, gjort sig skyldige i medvirken til manddrab.  Få dage efter, at eksperterne i en analyse havde nedtonet risikoen for et større jordskælv, blev L'Aquila-området i det centrale Italien 6. april 2009 ramt af en kraftig rystelse, som endte med at koste over 300 mennesker livet. En række forholdsvis kraftige rystelser i ugerne op til det fatale skælv havde opskræmt lokalbefolkningen, og på den baggrund havde man bedt om en ekspertredegørelse for at få belyst den fremtidige risiko. I den forbindelse gav Bernardo De Bernardini, dengang vicedirektør i Italiens myndighed for civil beskyttelse et beroligende interview, hvor han bl.a. sagde, at den seismiske aktivitet i L'Aquila \"ikke udgør en fare.\" Endvidere opfordrede han lokalbefolkningen til at slappe af og tage sig et glas vin. Man kan - især i bagklogskabens klare lys - hævde, at Bernardinis udtalelser var en anelse uoverlagte. Han burde have modereret sine ord og erklæret, at der ikke kan udstedes garantier inden for seismologi, altså jordskælvsforskning. Og han burde have understreget, at udløsningen af mindre jordskælv ikke nødvendigvis er et tegn på, at undergrunden er begyndt at falde til ro - men også kan betyde det modsatte.  Men at idømme ham og seks af hans kolleger seks års fængsel - eller bare en dom i det hele taget - virker helt meningsløs. Skal man følge dommens logik burde japanske seismologer blive idømt dødsstraf for ikke at evne at forudsige det enorme tsunamiudløsende jordskælv i marts i fjor. Og i Indonesien og på Haiti skulle man stene seismologer og derefter klynge dem op for ikke at at være i stand til at forudsige de kraftige rystelser, der tog livet af op mod en halv mio. mennesker omkring Det Indiske Ocean og på den caribiske ø i 2004 og 2010. Men det gør man naturligvis ikke, fordi jordskælvsforudsigelse på ingen måde er en eksakt videnskab. Videnskabens instrumenter er ikke fintfølende nok, ligesom videnskaben endnu ikke har tilstrækkelig dyb viden om jordskorpens lokale dynamik til at kunne afgøre, hvor og hvornår kraftige jordskælv vil slå til. Blot kan man i generelle termer tale om en statistisk risiko. F.eks. har seismologer fastslået, at der er 87 procent risiko for, at et område lige syd for Japans hovedstad, Tokyo, bliver ramt af et jordskælv med en styrke på mindst 7,0 i de kommende 30 år. På tilsvarende vis har man beregnet, at der er 62 procent risiko for et kraftigt skælv i den tyrkiske Istanbul-region inden 2030. Men disse skælv kan lige så vel komme til at blive udløst i morgen som om 50 år. Der har i jordskælvshistorien været enkelte eksempler på rimeligt pålidelige varslinger. Især er kinesiske seismologers succesrige forudsigelse af et jordskælv i storbyen Haicheng i 1975 berømt. Men det var mere held end forstand, for allerede året efter blev den kinesiske millionby Tangshan - helt uden videnskabelig varsling - ramt af det mest dødbringende jordskælv på kloden siden 1500-tallet. Præcis og pålidelig jordskælvsvarsling er at ligne med seismologiens hellige gral - det uopnåelige kunststykke. Det burde enhver domstol kunne forstå og erkende. Med denne dom synes det italienske retssamfund at have spillet fallit, og man kan være ganske sikker på, at fordømmelserne fra videnskabelige samfund verden over i de kommende dage vil regne ned over Støvlelandet. Hvis denne absurde dom kommer til at blive stående, kan det  få stærkt negative konsekvenser for seismologien i årene fremover og ikke mindst for seismologernes lyst til at dele ud af deres ekspertviden med åbent sind. Lars Henrik Aagaard er videnskabsreporter og bl.a. forfatter til bogen \"Når Jorden går amok\" om verdens største naturkatastrofer.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rystende-italiensk-jordskaelvsdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/596527/5739360-italy-quake-family-portrait.jpg",
            "publication_time": "Mandag d. 22. oktober 2012, kl. 19.20",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}