{
    "version": "1.0",
    "document": {
        "id": 21973,
        "title": "Rådhuset raser over Noma: »Det er hamrende irriterende og mangel på respekt for lov og regler«",
        "content": "»Hvis du spørger mig, så virker det helt tosset, det, Noma har gang i.« Som socialdemokraten Niels E. Bjerrum står der på Refshalevej foran Noma, har han svært ved at forstå den verdensberømte restaurant på Christianshavns Vold. Forstå, hvorfor Noma bliver ved med at blokere eller spærre for en sti langs restauranten med reb, krukker og sågar biler, så der ikke er offentlig adgang til stien. Ifølge Københavns Kommune skal der ifølge lokalplanen fra Refshalevej være offentlig adgang til stien, og alene i år har kommunen flere gange bedt Noma om at fjerne krukker fra stien. Hver gang har Noma efterkommet kravet og dokumenteret det med fotos over for kommunen. Dermed lukker kommunen sagen, men inden længe er der atter lagt hindringer i vejen for adgang til stien. Lige nu er stien genstand for hele to sager ved Planklagenævnet, og på Københavns Rådhus er teknik- og miljøborgmesteren efterhånden ved at være mere end træt af Noma. Som om det ikke er nok, er Slots- og Kulturstyrelsen blevet involveret i yderligere en sag om hegn på stien. »Det er hamrende irriterende og mangel på respekt for lov og regler, at Noma bliver ved med at stille ting frem,« siger Line Barfod (EL). Borgmesteren fra byens største parti forstår ikke, hvorfor Noma bliver ved med at stille ting op på stien, fjerner dem igen, når kommunen beder om det, for blot at stille nogle andre ting op efterfølgende. »Vi kan ikke rigtig gøre mere, end vi gør. Vi kan ikke have folk stående derude hele tiden,« siger hun. Hvad er din besked til Noma? »Stop med det, overhold reglerne, det skal alle andre i den her by også.«  Noma »ønsker ikke at kommentere sagen i offentligheden«. »Vi har umiddelbart ikke noget at tilføje, da vi fortsat er i dialog med Københavns Kommune om at finde en løsning mod Refshalevej,« lyder det i et skriftligt svar: »Vi er tidligere blevet bedt om at fjerne reb og krukker, hvilket vi har gjort.« Da Berlingske møder Niels E. Bjerrum foran Noma på Refshalevej, har han netop været en tur inde på stien på den nordlige del af Nomas matrikel. Her blev den københavnske politiker mødt af en medarbejder fra Noma med beskeden om, at han var inde på et privat område. En bil er parkeret tæt på indgangen til stien ved Noma.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvilket er rigtigt, men derfor skal der ifølge ham alligevel være offentlig adgang til selve stien. Da Berlingskes udsendte senere selv går på stien, er der ingen anråb om adgang forbudt. Undervejs er der dog nogle træstubbe på den, og selve indgangen fra Refshalevej er blokeret af en stor, sort BMW. For Niels E. Bjerrum handler sagen om stien om mere end blot Noma. Den handler om, at »vi alle skal overholde de regler og retningslinjer, der gælder i vores by«. »Man kan ikke bare tage sagen i egen hånd og privatisere noget, hvor vi har bestemmelser om, at der skal være fri og offentlig adgang,« mener han: »Det gælder her, det gælder langs havnefronten og alle mulige andre steder i byen.« Således er der flere steder i København, hvor offentligheden bliver nægtet adgang eller påduttet forskellige regler og retningslinjer, til trods for at der er offentlig adgang, og at private ikke bare kan opstille eksempelvis adgang forbudt-skilte. »Det der med, at man som privat sætter skilte op om, at her skal man opføre sig på en særlig måde, det går ikke,« siger han: »Det er altså kommunen, der skal sætte sådan nogle skilte op.« I efteråret 2023 pålagde kommunen Noma at fjerne et reb på tværs af indgangen til stien fra Refshalevej. Rebet er i dag væk, men Noma valgte at klage over påbuddet til Planklagenævnet, som endnu ikke er færdig med at behandle klagen. Potteplanter på stien ved Noma i december sidste år.Fold sammenLæs mereFoto: Liv Latricia Habel. Noma er ikke alene om at have klaget til Planklagenævnet over kommunen i sagen. Det samme har Magasinet KBH og dets chefredaktør gjort ikke bare én, men to gange. Således er der i den sydlige ende på Nomas matrikel opført et højt trådhegn og pileflet, der helt blokerer for, at stien på selve Nomas matrikel kan passere videre mod syd ad Christianshavns Vold. Dermed er det umuligt at gå hele vejen på stien på Christianshavns Vold langs vandet i Stadsgraven. Men ifølge kommunen indeholder lokalplanen for denne del »ikke bindende bestemmelser, der regulerer hegning«. Det er kommunen, der håndhæver de mange lokalplaner i København. »De bindende bestemmelser skal være klare og præcise for at kunne håndhæves,« lyder det fra Københavns Kommune. Altså mener kommunen ikke, at den kan gøre noget ved hegnet. Chefredaktør Anders Ojgaard kalder det »et demokratisk problem, hvis de politisk vedtagne lokalplaner ikke bliver overholdt«. »Et af problemerne er, at kommunen ofte strækker våben for let,« mener han. Det er derfor, I klager? »Ja, men jeg kan sådan set godt forstå, at Noma gerne vil holde området for sig selv,« siger han: »Problemet er, at vi har en offentlig myndighed, der generelt ikke gør nok ved overtrædelser som denne. Det har konsekvenser i byrummet.« I øvrigt er Christianshavns Vold et fortidsminde, og derfor gælder Slots- og Kulturstyrelsens regler også. I december sidste år meddelte Slots- og Kulturstyrelsen, at der i forhold til museumsloven gerne må være et hegn i den sydlige ende på Nomas matrikel. »Vi stiller som vilkår for vores vurdering, at hegnet efterlever lokalplaner, anden lovgivning og øvrige servitutter, der kan have indflydelse på hegnets udformning og placering,« lød det fra styrelsen. Niels E. Bjerrum (S) foran hegnet ved den sydlige ende af Nomas grund.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men styrelsen slog også fast, at »det afskærmende pileflet i hegnet (skal) fjernes«. »Hegnet kan gives et grønt udtryk, der kan erstatte den afskærmende effekt. Begrønningen skal bestå af i området hjemmehørende bevoksning,« lyder det. Da Berlingske er forbi, er der dog stadig flet i hegnet. Det er uklart, om sagerne når at blive afgjort, indenNoma på Refshalevej lukker som planlagt, når året er omme.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/raadhuset-raser-over-noma-det-er-hamrende-irriterende-og-mangel-paa",
            "image_url": null,
            "publication_time": "Torsdag d. 30. maj 2024, kl. 18.47",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}