{
    "version": "1.0",
    "document": {
        "id": 14709,
        "title": "Rådgivere: Sådan har partierne klaret valgkampen",
        "content": "Folkeafstemningen om retsforbeholdet er slut, og valgresultatet ligger fast. Nej-siden tog 53,1 procent af stemmerne, som statsminister Lars Løkke Rasmussen (V) torsdag aften selv kaldte for en »betydelig sejr« til nej-siden. Men hvordan har Socialdemokraterne, Venstre, Liberal Alliance, Dansk Folkeparti, Socialdemokraterne og Alternativet klaret valgkampen? Hvilken strategi har de brugt? Og hvordan har de appelleret til vælgerne?  Politiko har snakket med Jon Kiellberg, der er kommunikationsrådgiver i Kiellberg kommunikation og Thomas Albrechtsen, der er strategirådgiver i Nextwork. De giver her deres dom over de fem partiers valgkamp: »For det første er man endt som et parti, som tjener mere EU's end befolkningens sag, fordi man altid har været glad for at få mere EU. Det tror jeg ikke afspejler, hvordan resten af befolkningen har det,« siger Thomas Albrechtsen og fortsætter: »For det andet har politiet fyldt så meget i selve afstemningen. Venstre og Socialdemokraterne har ikke formået at fortælle om de andre positive ting end politiet, som følger med et ja. Dermed har man åbnet en kattelem for nej-siden, der kunne sige, at vi bare tager en afgrænset afstemning om Europol senere.«  »Det har været en stærk Løkke selv efter et hårdt finanslovefterår. Han er en mand, som altid er bedst i modgang, og som vokser hver gang meningsmålingerne tager et dyk. Han viste også, at han har mere pondus og debaterfaring end Mette Frederiksen. Hun skal øve sig lidt, hvis hun skal op på niveau med ham,« fastslår Thomas Albrechtsen. »De har kørt en kampagne, som stort set har været usynlig. Hvor er deres plakater? Hvor er deres valgmateriale? Der har været nogle valgvideoer, og det har stort set kun været det. De har ikke kæmpet en stor kamp for det nej. Det er at tage munden lidt for fuld, når de tager den store ære for sejren efter min mening,« siger Jon Kiellberg. »Men det er også et parti, som måske også er ude af trit med sine egne vælgere (på EU-sprøgsmålet red), så derfor har det også været svært for dem,« understreger han.  Liberal Alliance og Anders Samuelsen skal dog have ros for en lidt mere afdæmpet kampagnestil. »De har forsøgt at have en meget rationel tilgang til spørgsmålene. På den måde forsøger de at gå lidt mere undrende til spørgsmålene i stedet for bare at hoppe med på ja- eller nej-vognen. Jeg glæder mig meget til at se, hvordan Liberal Alliances vælgere reagerer på det her bagefter, fordi de er et af de partier, hvor der har været den største diskrepans mellem, hvad deres egne vælgere synes om EU, og hvad de selv er gået til valg på,« siger Thomas Albrechtsen. »De har været rigtig dygtige til at udnytte hullerne i de andres kampagnestrategier. De har været den mest afgørende faktor i nej’ets sejr. Det er helt sikkert, at Kristian Thuelsen-Dahl har haft troværdighed til at kunne overbevise rigtig mange tvivlere om, at vi skulle stemme nej,« siger Thomas Albrechtsen og peger på, at Dansk Folkeparti har profiteret på den store EU-skepsis. »Nej-partierne har kunne sige, at vi tager en valgkamp om Europol på et andet tidspunkt. Så har folk sagt, at hvis vi kan det, så kan vi slet ikke overskue alle de andre retsakter, og så er det nok bedre, at vi tager stilling til Europol på et andet tidspunkt, hvis det alligevel kun er politiet, det handler om,« siger han.  »Det er sejrsherren, fordi de har så meget medvind i forvejen, og fordi de har kørt en kampagne, som appellerer til folk, der er skeptiske over for hele det her EU-projekt. Det har de gjort ganske udmærket,« lyder det fra Jon Kiellberg. »Det har været en skræmmekampagne, som har været langt over stregen, end hvad man kan tillade sig. Der har været følelsesporno i deres kampagner. Det er der få, der har hoppet på, og den har ramt meget skævt. Mette Frederiksen har været meget usynlig. Det gælder så ikke kun i denne her afstemning, men hun har generelt ikke været så markant, siden hun tiltrådte som formand,« siger Jon Kiellberg.  Thomas Albrechtsen er noget mere hårdhændet over for Socialdemokraternes formand. »Mette Frederiksen har ikke samme grad af intensitet og dækning som Lars Løkke Rasmussen. Jeg er ikke sikker på, at Socialdemokraterne har valgt at være mere anonym. Jeg tror måske bare, at man ikke er lykkedes så godt med de ting, man gerne ville, og bringe Mette Frederiksen så langt frem, som man gerne ville,« siger han.  Også valgstrategien får et par drøje hug med på vejen. »Man har gjort valgkampen for simpel, fordi man har sat nej-siden i bås med pædofile og kriminelle.  Man har forsøgt at gøre et svært spørgsmål let at tage stilling til ved at sige, at et nej gør det lettere for pædofile og kriminelle.  Der har den generelle EU-skepsis i befolkningen gjort, at de synes, det er en for simpel måde at stille det op på. De har oversimplificeret det, og så ender man med at tale ned til folk,« lyder konklusionen fra Thomas Albrechtsen.  »De har kørt en forvirret, men også en fornuftig kampagne. De holder meget godt trit med folkestemningen. At man har en lidt mere kritisk tilgang EU, men at man også anerkender i partiet, at man har nogle tidligere radikale, som tidligere var meget pro EU. Det har været en meget forfriskende kampagne fra Alternativets side. Det er forfriskende med en nuancering, og det afspejler internt i partiet, hvor de står, og det har de også eksekveret i deres kampagne,« siger Jon Kiellberg. Det bakkes op af Thomas Albrechtsen. »Den skepsis, Alternativet har haft, matcher meget godt skepsissen mod EU i befolkningen. Mange af de andre partier er blevet opfattet som jubel-europæere, og som nogle der bare går med, fordi EU siger det, men ikke forholder sig skeptisk til de ting, der kommer. Det har Alternativet gjort, og på den måde har man afspejlet grundfølelsen i befolkningen på en god måde,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/raadgivere-saadan-har-partierne-klaret-valgkampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257727/11578025-kampagne.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 17.15",
            "author": "Magnus Ulveman",
            "related_links": [],
            "attachments": []
        }
    }
}