{
    "version": "1.0",
    "document": {
        "id": 20164,
        "title": "Rædsom Grand Prix-vinder",
        "content": "Var tyske Lena Meyer-Landrut var den fortjente vinder af sidste måneds Eurovision Song Contest i Oslo? Efter at have nærlyttet hendes vindersang »Satellite« på repeat er jeg i tvivl. Melodien og det enkel arrangement er der sådan set intet galt med. Men allerede på selve finaleaftenen var det ikke uproblematisk at lægge øre til gymnasieelevens sangforedrag. Hun lød groft sagt som om, hun havde den kartoffel i munden, når hun sang. Og dertil var hendes engelsk så anstrengt, at det nærmede sig det karikerede. Nu spiller hun så ud med et fuldt album, naturligvis, for nu skal frugterne af sejren høstes. Og her er det så, at problemerne for alvor kommer op til overfladen. Blandt de 13 sange, er det nemlig kun vindersangen, der så at sige bærer på en vindende melodi. Hvorfor Lena skal synge dem hjem. Og det kan hun ikke. Vist er der charme og sødmefuldhed i hendes stemme. Men det overskygges med flere niveauer af hendes, ja, nu siger jeg det, som det er: fuldstændig forfærdelige engelsk og en ubegribelig, voldsom diktion. Sådan forholder det sig, at der er et utal af numre, som det simpelthen ikke lader sig gøre at lytte til pga. stemmen. Mage til rædsom lytteterror har jeg ikke hørt, og håber aldrig at komme til det igen. Sine steder lyder det ligefrem som om sangerinden er ved at vende mavesækken på vrangen til den søvninge og ufarlige popledsagelse. Lena skal på engelskkursus og til sanglærer - længe - hvis hun skal gøre sig de mindste forhåbninger om en karriere bag mikrofonen.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/raedsom-grand-prix-vinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/858942/2714609-germany-eurovision-winner.jpg",
            "publication_time": "Mandag d. 14. juni 2010, kl. 20.59",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}