{
    "version": "1.0",
    "document": {
        "id": 15773,
        "title": "Rædselsscener og propaganda",
        "content": "De sociale medier har efterhånden længe været et stærkt redskab til psykologisk krigsførelse. De bruges som propagandavåben af terrorgrupper, når der skal prales med sejre på slagmarken – om disse sejre så er ægte eller ej. Lige om lidt kan de vise sig at give bagslag for de prorussiske separatister i Ukraine, som gerne ville fortælle, hvad de havde adgang til af våbensystemer til nedskydning af fly. De sociale medier bruges til at advare og mobilisere og sprede rædsel og frygt. De bruges til at informere hurtigt og først, som da meddelelsen om, at man havde tabt forbindelsen til MH17 fra Malaysia Airways over ukrainsk luftrum, ramte Twitter først. IP-adresser med tilknytning til russisk stats-TV forsøger at redigere det åbne internetleksikon, Wikipedia, så oplysningerne om MH17 passer til Putins forklaring, men de bliver opdaget. De sociale medier er ukontrollerbare og uverificerbare. Alt kan manipuleres, og intet forventes efterprøvet. De sociale medier kan uden kontrol overskride alle tænkelige etiske grænser i rapporteringen fra den virkelighed, som vi slet ikke har behov for at se af respekt for dræbte og lemlæstede mennesker, der blev ramt af helvede og nu befinder sig spredt i vragdelene af et nedskudt fly på en mark i den borgerkrigsramte Donetsk-region. De mest rædselsfulde nærbilleder af ofrene ramte de sociale medier efter katastrofen. Måske kunne man håbe, at medier som Twitter og Facebook engang i fremtiden vil kunne bruges til at dokumentere, hvem der er de ansvarlige for krigsforbrydelser. En international undersøgelse skal nu kortlægge katastrofen, som ramte MH17. Hvis ellers de prorussiske separatister tillader adgangen til beviserne, og de ikke allerede har ødelagt dem. De har desværre allerede haft lang tid til at skaffe beviser af vejen. Man kunne håbe, at denne forfærdelige ugerning gør, at de prorussiske separatister mister deres opbakning og støtte i Rusland, så nedskydningen af MH17 bliver et vendepunkt. Hvis den internationale undersøgelse af nedskydningen formår at fastslå ægtheden af de tre lydoptagelser, som den ukrainske sikkerhedstjeneste, SBU, har offentliggjort, hvor man kan høre russiske separatister tale om, at de faktisk nedskød det malaysiske rutefly, så skulle man tro, at russerne får svært ved at opretholde, at de ikke havde et medansvar for 298 menneskers død. De professionelle medier har fået en ny og meget vigtig rolle som oversætter, fortolker og moderator i forhold til informationsstrømmen på de sociale medier. Vi skal vænne os til, at den nye amatør-reporter på stedet med sin mobiltelefon er den første dokumentarist men ikke nødvendigvis med et ønske om at fortælle sandheden. Vi skal vænne os til, at de sociale medier er et propagandavåben, og de professionelle medier får mere og mere til opgave at sortere ansvarligt og indsigtsfuldt i billeder, lyd og tekst for at give det først kolporterede indhold værdi og troværdighed. Lad mig tilføje etisk anstændighed, for en hel del af det, der blev lagt ud på de sociale medier, burde den højt besungne selvdisciplin på nettet have udryddet. Om nogle uger ved vi meget mere om den skæbne, som ramte MH17. Og i mellemtiden kører propagandamaskinen utvivlsomt videre på de sociale medier blandet med en hel verdens medfølelse med ofrene.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/raedselsscener-og-propaganda",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/30/307530/7504523-lisbeth-knudsen-ansv-chefredaktr.jpg",
            "publication_time": "Lørdag d. 19. juli 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}