{
    "version": "1.0",
    "document": {
        "id": 8844,
        "title": "Rød og blå folketingskandidat i fælles grønt opråb: Hvorfor skal de, der sviner mest, altid slippe billigst?",
        "content": "Hvad har Aalborg Portland, landbruget og de store bundtrawlere til fælles? De slipper alle billigere med deres forurening end resten af samfundet. Den politiske særbehandling af de værste CO₂-udledere gør den grønne omstilling dyrere for danskerne og langsommere. Efter en hård lobbyindsats lykkedes det for nylig fiskeriet at udskyde CO₂-afgifterne på diesel til 2030. Fiskeriet påstod, at afgiften ville true dansk fiskeri, fordi landingerne af fisk allerede var begyndt athavne i de udenlandske havnefrem for i Danmark. Påstandene om nedgang i fiskeriet har efterfølgende vist sig svære at dokumentere. I Hanstholm er der ifølgeDagbladet Informationrigtig nok landet færre fisk i januar 2025 end i januar 2024 – men nogenlunde samme mængde som i 2023 – og i Hirtshals er der landet flere fisk i år end sidste år. Til gengæld vil regeringens beslutning om at udskyde CO₂-afgiftenresultere i en højere udledning på 500.000 tons CO₂.Afgiften ville til gengæld have skabt et klart incitament for de fiskere, der tog den grønne omstilling til sig hurtigst, til at få et forspring foran deres konkurrenter. Frem for et forureneren-betaler-princip, hvor hvert ton CO₂ beskattes ensartet, fører vi i Danmark en politik, hvor de største udledere gang på gang får lov til at slippe billigst. »Efter en hård lobbyindsats lykkedes det for nylig fiskeriet at udskyde CO₂-afgifterne på diesel til 2030.« Arkivfoto.Fold sammenLæs mereFoto: Jens Buttner/AFP/Ritzau Scanpix. Det samme skete, da CO₂-afgifterne på industrien blev indført. Mette Frederiksen kastede en redningskrans til Danmarks største CO₂-udleder, den nordjyske cementvirksomhed Aalborg Portland. Mens resten af industrien skulle betale 750 kroner pr. udledt ton, slap de meden særlig lav afgift på 125kroner. Det skævvrider markedet og holder kunstigt liv i cement- og betonproduktionen frem for at fremme brugen af bæredygtige materialer. Ikke overraskende er Aalborg Portland stadig Danmarks største udleder medover 2,1 millioner ton CO₂ om året. Rabatten koster ifølge ekspertersamfundet 1,7 mia. kroner om året. Ved forhandlingerne om en CO₂-afgift på landbruget gentog historien sig. Trods højlydte protester fra økonomer, klimaeksperter og en utvetydig anbefaling fra Svarer-udvalget, endte det med, at landbruget fik en CO₂-afgift, som både kommer fem år senere end industriens, og som fuldt indfaset er to en halv gange så lav i 2035. Selvfølgelig sammen med ekstra milliarder i skatteyderbetalt støtte. Det er altså dobbelt så billigt at skade klimaet i landbruget end i resten af samfundet. Det gavner uden tvivl de store mælke- og svineproducenter, men gør det sværere for de landmænd, der faktisk tager den grønne omstilling alvorligt, at få det nødvendige rygstød. Med udskydelsen af CO₂-afgiften for fiskeriet er det nu tredje gang i træk, at de største klimaforurenere får kunstigt favorable vilkår. Det er ødelæggende for den grønne omstilling. Økonomer anbefaler gang på gang høje og ensartede CO₂-afgifter, fordi hele pointen er at lade markedet finde de billigste reduktioner. Når man beskytter de mest forurenende virksomheder, kvæler man innovationen, skævvrider markedet og forsinker omstillingen. I sidste ende er der kun én til at betale regningen: os skatteydere. Uanset om man er borgerlig eller socialist, bør vi alle have en fælles interesse i at sikre, at vi når i mål med den grønne omstilling hurtigst muligt. Og det gør vi ikke med støttehjul til cementvirksomheder, svinebønder og storfiskere – men ved at give fremtidens grønne virksomheder vind i sejlene. Anders Storgaard er folketingskandidat for Det Konservative Folkeparti samt næstformand for Klimaudvalget på Frederiksberg, og Emil Nielsen er folketingskandidat for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/roed-og-blaa-folketingskandidat-i-faelles-groent-opraab-hvorfor-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890661/24892621-arkiv-aalborg-portland-cementfabrik-i-rrdal-ved.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 10.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}