{
    "version": "1.0",
    "document": {
        "id": 18869,
        "title": "Røde Kors-chef: Betal ikke løsesum",
        "content": "En 60-årig dansk medarbejder for Danish Demining Group, der hører under Dansk Flygtningehjælp, sidder som gidsel hos en gruppe somaliske pirater. Hvis den 60-årige nødhjælpsarbejder i stedet havde arbejdet for Dansk Røde Kors, ville en løsesum ikke komme på tale i arbejdet for at frigøre ham og de to kolleger, han blev bortført sammen med. - Udgangspunktet er ingen penge, og at de skal frigives, og at de (bortførerne, red.) skal forstå, hvilken rolle nødhjælpsarbejderne spiller for den befolkning, som kidnapperne selv er en del af, siger generalsekretær i Dansk Røde Kors, Anders Ladekarl.  Ladekarl mener, at hvis nødhjælpsorganisationer begynder at betale løsesum for at frigive bortførte nødhjælpsarbejdere, vil det blive umuligt for organisationerne at arbejde i risikofyldte områder. - Vi kan ikke som organisation betale løsepenge for nødhjælpsarbejdere. For vi opererer i alle krisesituationer i hele verden, hvor vi er lette ofre for alle kidnappere, og hvis der stod penge på ryggen af os, ville risikoen for at blive kidnappet stige eksplosivt. De skal vide, at der ikke er nogen penge at hente hos os, siger Anders Ladekarl.  Rederier, hvis skibe sejler gennem Adenbugten ud for Somalias kyst, oplever som nødhjælpsorganisationer også risikoen ved at operere i et piratdomineret område. Men rederierne er ikke lige så tilbageholdende med at betale en løsesum for at få gidslerne fri. Blandt andetbetalte H. Folmer & Co en løsesumfor at frigive mandskabet på det danske fragtskib Danica White, som var fanger hos somaliske pirater i 83 dage i 2007.  Men Anders Ladekarl mener, at konsekvensen ved at betale en løsesum er for stor: - En af årsager til, at gidselstagningerne ud for Somalias kyst eksploderer, er, at rederier og alle mulige andre går med på præmissen om, at betale for gidslerne. Det betyder, at de sætter prismærke på hver eneste sejler, man kan komme i nærheden af i det her område. Hvis vi betalte løsepenge, ville vi også være en forretning for banditter, siger Anders Ladekarl. Det erifølge Berlingskes oplysninger Saad klanen, der står bag tilfangetagelsen af den danske nødhjælpsarbejder. OgDRs TV Avis klokken 21i går aftes kommenteret journalist Thomas Amter på gidselstagerne: - Det er trods alt gode nyheder, for det betyder trods alt, at de er kriminelle, og de er interesserede i penge. Derfor er der højest sandsynligt ikke noget politisk mål med de her kidnapningerne, sagde han til nyhedsværten og blev bakket op af DRs sikkerhedsjournalist, Claus Buhr. - Det er langt nemmere at få folk ud, hvis det er penge, det handler om, sagde han.  Men hvis Dansk Flygtningehjælp så skal følge Anders Ladekarls råd om ikke at give Saad klanen nogle betaling for gidslerne, hvordan skal det danske gidsel så blive sat fri? - Vi ville mobilisere alt, hvad vi har af lokale kontakter og få dem til at gøre en indsats i forhandlingerne. De er allerbedst til at lægge pres på kidnapperne, og det er også lokalbefolkningen, som kidnapperne selv er en del af, der mærker følgerne af, at nødhjælpsarbejderne ikke er der. Hvis intet af det virker, er den eneste udvej at begynde at forhandle med dem, siger Anders Ladekarl.  Dansk Flygtningehjælp ønsker ikke at kommentere specifikt på Anders Ladekarls udtalelser, da organisationen »af hensyn til vores medarbejderes sikkerhed ikke er i stand til at uddybe yderligere om detaljerne i den aktuelle situation,« som det fremgår af en pressemeddelelse. - Lige nu arbejder vi blandt andet tæt sammen med de lokale myndigheder, der også gerne ser situation løst hurtigst muligt, udtaler Ann Mary Olsen, international chef i Dansk Flygtningehjælp. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/roede-kors-chef-betal-ikke-loesesum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/702789/4639193-pirat-i-somalia.jpg",
            "publication_time": "Onsdag d. 26. oktober 2011, kl. 12.00",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}