{
    "version": "1.0",
    "document": {
        "id": 4077,
        "title": "Røde Kors i Danmark i replik til Ditte Okman: »Hvis vi havde kunnet, ville vi også have hjulpet Eden Yerushalmi«",
        "content": "Dette er en replik til Ditte Okmans kronik i anledning af etårsdagen for 7. oktober 2023. Du kan læse kronikkenher Røde Kors er en neutral, upartisk, humanitær organisation. Vores mandat er at hjælpe i verdens konfliktzoner uden skelen til, hvilken side et menneske i nød hører til på. Uden skelen til religiøs overbevisning, uden skelen til køn, til politisk standpunkt, eller noget som helst andet udover behovet for hjælp. Der er ingen (civile og soldater, der har lagt deres våben), som vi ikke vil hjælpe. Og hvis vi havde kunnet, ville vi også have hjulpetEden Yerushalmi. Vores mandat er at hjælpe mennesker i nød. Punktum. Hvis nogen har overset vores talrige budskaber om netop dette – herunder understregning af, at vi hjælper på begge sider i alle konflikter – så har de ikke fulgt os særligt nøje. Så jo – vores medmenneskelighed gælder i den grad også ofre i Israel såvel som i Gaza, i Sudan, i Yemen, i Ukraine og alle de andre over 100 konflikter i verden lige nu. I januar besøgte jegIsraelsk Røde Davidsstjerne(MDA), som var til stede 7. oktober ogfortsat yder ambulancetjenesteog anden nødhjælp for ofrene for konflikten. Sammen sørgede vi over dræbte kolleger. Vi står sammen med MDA og støtter dem, hvis de har behov. Jeg besøgte også Kibbutz Be’eri. 7. oktober er en dag, indbyggerne der aldrig vil glemme. For præcis et år siden klokken 6.30 trængte terrorister ind i kibbutzen, og mere end 100 beboere i kibbutzen overlevede ikke. Flere blev taget som gidsler. Røde Kors har fra dag ét opfordrettil øjeblikkelig frigivelse af alle gidslerne og bedt om at blive givet adgang til dem. Vi har løbende anmodet om oplysninger om dem og deres helbredstilstand. Vi er ikke stoppet med at gøre det og vil fortsætte, så længe det er nødvendigt. Vi har faciliteret flere løsladelsesoperationer, og vi er lettede over, at mere end 100 personer er blevet genforenet med deres kære. Hamas- og Islamisk Jihad-krigere ledsager nyligt løsladte israelske gidsler, inden de overdrager dem til Røde Kors i Rafah i det sydlige Gaza-striben 28. november 2023.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Men uden accept fra krigens parter har Røde Kors ingen mulighed for at hjælpe eller besøge gidsler. Vi har ingen kendskab til, hvor de befinder sig, ej heller mulighed for at tiltvinge os adgang, om vi havde det kendskab. Det gælder i øvrigt også for de mange tusinde palæstinensere, der er tilbageholdt i forbindelse med konflikten, og som Røde Kors ikke længere har adgang til. Det er en krigsforbrydelse af tage gidsler. Og jeg understreger lige for at undgå misforståelser: Gidsler er ikke krigsfanger. Røde Kors har i øvrigt også gjort opmærksom på, at det er ulovligt at gemme sig bag civile som kombattant, ligesom vi har gjort opmærksom på, at civile skal beskyttes. Som medmenneske og generalsekretær i Røde Kors beklager jeg hvert eneste missil, hvert eneste luftangreb, hver eneste skududveksling i denne og alle andre konflikter. Krig er en sørgelig realitet og fører kun til lidelse, som det ikke ligger inden for Røde Kors’ indflydelse at forhindre, men måske at lindre – vi kan gøre det, vi skriver: »Vi kan hjælpe børn og voksne, der er ramt af krig og katastrofer i verdens brændpunkter.« Og det er præcis, hvad vi vil fortsætte med at gøre. Anders Ladekarl er generalsekretær i Røde Kors i Danmark Dette er en replik til Ditte Okmans kronik i anledning af etårsdagen for 7. oktober 2023. Du kan læse kronikkenher ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/roede-kors-i-danmark-i-replik-til-ditte-okman-hvis-vi-havde-kunnet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1842673/24805448-qatari-red-crecent-officials-deliver-humanitarian.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}