{
    "version": "1.0",
    "document": {
        "id": 15761,
        "title": "Rød fløj: Mangel i ny lejelov kan presse mange københavnere ud af byen",
        "content": "Regeringens støttepartier ser gode elementer i boligminister Carsten Hansens (S)udspil til en ny lejelov, men ministeren har glemt noget, lyder meldingen fra den røde fløj af Christiansborg. »Jeg savner et indgreb mod huslejeforhøjelser i forbindelse med modernisering af lejligheder. Når en lejer fraflytter en lejlighed, så vil udlejeren typisk modernisere den, selv om det måske slet ikke er nødvendigt og sætte huslejen op til det dobbelte,« siger SFs boligordfører Eigil Andersen (SF).  Hvis muligheden for at kræve mere i husleje efter modernisering ikke bliver begrænset, vil det ifølge Eigil Andersen blive endnu sværere for især byboere med almindelige indtægter at have mulighed for at blive i byen. »Huslejen kan stige med 40-50.000 kroner om året, og det har mange mennesker med jævne indtægter overhovedet ikke råd til at betale. De får langt sværere ved at finde en lejebolig, og man kan også sige, at i for eksempel København vil mange blive presset ud af byen,« siger SF-ordføreren. Eigil Andersen vil endnu ikke lægge sig fast på, hvordan man skal begrænse udlejernes mulighed for at kræve mere i husleje, men det »kan godt gøres i forhold til den forbedring, der er sket«.  Hos Enhedslisten undrer man sig over, at boligministeren lægger op til at ændre huslejereguleringen, så udlejer kan regulere efter et nettoprisindeks. Boligordfører Lars Dohn (Ø) frygter, at en regulering efter et nettoprisindeks vil udhule huslejereguleringen og føre til for store lejeforhøjelser. »Samtidig er denne store indrømmelse til udlejerne unødvendig. Der er en unik mulighed for at slå huslejereguleringen fast ved de kommende lejelovsforhandlinger, nu hvor flere af de borgerlige partier har erklæret, at de ikke vil røre ved reguleringen,« siger Lars Dohn, der roser Carsten Hansen for med lovforslaget at sikre lejere mod urimelige istandsættelsesregninger ved fraflytning. Boligministeren har varslet snarlige forhandlinger om udspillet til en ny lejelov.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/roed-floej-mangel-i-ny-lejelov-kan-presse-mange-koebenhavnere-ud-af-byen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/973159/7255413-lejligheder.jpg",
            "publication_time": "Mandag d. 24. marts 2014, kl. 09.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}