{
    "version": "1.0",
    "document": {
        "id": 13256,
        "title": "Rørende afsked med teaterskuespilleren Bent Mejding",
        "content": "Bent Mejding har sat sit markante præg på dansk teaterliv gennem 60 år og siger i jubilæumsforestillingen »Kærestebreve« farvel til scenen med maner. Albert R. Gurneys elegante brevdrama er opført i et utal af stjernebesætninger i USA siden premieren i 1988 og har også ofte fundet vej til de danske scener. Således har Bent Mejding og Susse Wold tidligere spillet forestillingen i flere omgange, men hvilken gave, at vi får lov at se den igen. »Kærestebreve« er en legende let tekst om den svære eksistens, der i Mejdings egen fremragende oversættelse skærer følelserne rent og formår at flyde, selv når der stammes, ties og holdes igen. Teksten er et dobbeltportræt af den lidt kejtede duksedreng Andy og den mere frembrusende Melissa med de svære familieforhold og deres livslange kærlighedsforhold, der først realiseres i et kort øjeblik sent i livet, hvor alt måske er for sent.  Fra fødselsdagsinvitationer, hastige sedler i klasseværelset og postkort fra sommerlejren udvikler de tos korrespondance sig til længere breve om alt og intet og især om den kærlighed, der altid lurer mellem linjerne. For Andy er brevene en livsform, hvor han kan udtrykke sig selv rent, mens Melissa egentlig hellere vil tegne eller tale i telefon. Alligevel holder hun fast, for som hun for altid er den fortabte prinsesse fra barndommens eventyrbog for Andy, er han det kompas, hun så sørgeligt mangler i sin egen alkoholiserede familie.  »I er ikke så rige som os, men du har en meget bedre familie,« skriver hun i en sort stund, hvilket måske er sandt i den forstand, at Andy vokser op med krav og faste grænser og på det ydre plan lykkedes med karriere og familie. Men den lille følsomme og modige dreng, der higer mod den fortabte prinsesse, svigter han på vejen, og bliver dermed nok en større livsløgner end Melissa, der ikke overkommer sin arv, men næsten prædestineret går sin deroute i møde med kras selvforståelse. Sammen kunne de måske have gjort det anderledes, måske ikke, og det er heller ikke tekstens ærinde. Den viser en kærlighed af de sjældne. En kærlighed, der møder modstand i tiden, i omgivelserne og i de elskende selv, fordi de aldrig er på samme sted på samme tid, men også en kærlighed, der tåler, tror og håber alt, indtil alting er forbi.  Susse Wold og Bent Mejding klæder som altid hinanden på scenen og har den intuitive timing imellem sig, der med næsten usynlige greb hele tiden rykker balancen i et forhold, der gennemlever alle aspekter fra udforskende betagelse over ungdommelig råhed, forsmået tavshed, tilgivelse, distance og fornyet dybde og vildskab. Placeret ved et bord og uden øjenkontakt tegner de Andy og Melissa præcist, nuanceret og hjertegribende med sublim skuespilkunst. Allermest kryber de ind i vores hjerter, når de kropsligt reagerer på den andens ord, og i den endelige katastrofe var det ikke kun jubilaren, der fik en tåre i øjet over tabet af den kærlighed, der måske aldrig blev forløst, men alligevel gjorde livet fyldt. »Kærestebreve« Hvem: Oversættelse og iscenesættelse: Bent Mejding. Scenografi: Erik Buch. Hvor: Sceneriet under Det Ny Teater til 7. maj, derefter turne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/roerende-afsked-med-teaterskuespilleren-bent-mejding",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/237016/16708078-mejding.jpg",
            "publication_time": "Onsdag d. 22. marts 2017, kl. 09.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}