{
    "version": "1.0",
    "document": {
        "id": 7847,
        "title": "Rørt Murray efter sejr: Det har været nogle ekstremt svære år",
        "content": "Med sin første ATP-turneringssejr siden 2017 viste den tidligere verdensetter Andy Murray søndag, at han stadig kan gøre sig gældende blandt de bedste tennisherrer. I finalen af European Open i Antwerpen vandt den 32-årige skotte 3-6, 6-4, 6-4 over Stanislas Wawrinka. Og selv om turneringen ikke rangerer blandt de fineste, var det mere end Murray selv havde regnet med efter at være kommet tilbage fra en karrieretruende hofteskade. »De sidste par år har været ekstremt svære,« sagde Murray, der efter kampen var tæt på tårer, ifølge sportsmediet Tennis. »Både Stan og jeg har været igennem en masse skadesproblemer de seneste par år. Det er fantastisk at være tilbage i en finale mod ham på denne måde. Jeg synes, at det var en fantastisk kamp.« Murray var dog i store problemer i kampen, hvor Wawrinka særligt i første halvdel fandt de benhårde vinderslag frem, der fortsat gør ham til en af de farligste spillere på touren. Men skotten, som inden turneringen lå nummer 243 på verdensranglisten, hang i og vandt alligevel det andet sæt. »Det tredje sæt blev ekstremt tæt igen. Jeg forventede slet ikke at være i denne position overhovedet, så jeg er meget glad,« sagde Murray efter sejren ifølge nyhedsbureauet AFP. Med titlen blev han ifølge AFP den lavest rangerede vinder af en ATP-turnering siden Pablo Andujar vandt Marrakech Open i 2018. I begyndelsen af 2019 regnede mange med et karrierestop for Murray. Men efter at have fået indsat en metalhofte har den tredobbelte grand slam-vinder gradvist arbejdet sig tilbage - først med doubleturneringer og dernæst med singleturneringer. Nu skal han hjem at se sin kone, Kim Sears, der er gravid med parrets tredje barn, fortæller Murray. Men ikke for længe, understreger han. »Når jeg har været hjemme de seneste år, så er min familie blevet større. Så jeg er nødt til at holde mig i gang på touren, så det ikke kommer ud af kontrol.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/roert-murray-efter-sejr-det-har-vaeret-nogle-ekstremt-svaere-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1214218/23224876-tennis-bel-atp-podium---201910.jpeg",
            "publication_time": "Mandag d. 21. oktober 2019, kl. 00.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}