{
    "version": "1.0",
    "document": {
        "id": 18433,
        "title": "S og SF: Lillelund har kørt dobbeltspil i radarsag",
        "content": "Tidligere forsvarsminister Gitte Lillelund Bech (V) har rettet hård kritik mod nuværende forsvarsminister Nick Hækkerup (S) i radarsagen. Men den kritik skulle hun have rettet mod sig selv, mener S og SF, efter det er kommet frem, at Lillelund selv godkendte udsendelsen af radarstationen til Afghanistan. - Der er i aller højeste grad grund til at se nærmere på Lillelund forklaring. Hun har kørt et utiltalende dobbeltspil og viser sig at være fuldstændig inhabil i sin kritik i forhold til Nick Hækkerup, fordi hun tilsyneladende selv godkendt den her indstilling, siger SFs forsvarsordfører, Holger K. Nielsen. Ifølge Berlingske Nyhedsbureaus oplysninger godkendte Lillelund Bech selv udsendelsen af en dyr radarstation med et 43 personers stort mandskab til Afghanistan. Godkendelsen skete den 23. august 2011, dagen efter at Gitte Lillelund Bech var blevet advaret af daværende forsvarschef Knud Bartels om, at der slet ikke var brug for radarstationen. På et åbent samråd tirsdag tordnede forsvarsordfører Troels Lund Poulsen (V) og Gitte Lillelund Bech frem med kritik mod forsvarsminister Nick Hækkerup i sagen. - Det er fuldstændig utilstedeligt, at hun kører en voldsom hetz mod den nuværende forsvarsminister, når det viser sig, at det burde være sig selv, hun skulle have kritiseret. Det gør jo sagen fuldstændig bizar, siger Holger K. Nielsen. Gitte Lillelund Bech selv afviser over for Berlingske Nyhedsbureau at have godkendt udsendelsen. Vil du fuldstændig afvise, at du godkendte udsendelsen af radarstationen den 23. august? - Jeg kan fortælle, at jeg kan huske den 22. august, hvor jeg havde et møde med Knud Bartels. Den 26. august går jeg ud af ministeriet ved frokosttid og kommer ikke tilbage. Kan du huske den 23. august? - Nej. Kan du huske at have drøftet radar-stationen den 23. august? - Nej. Også hos SF mener forsvarsordfører Bjarne Lausten, at der er grund til at se nærmere på den tidligere forsvarsministers forklaring i sagen. - Det viser jo med al tydelighed, at den tidligere forsvarsminister ikke var helt klar over, hvad hun sagde ja til. Det er beskæmmende, at hun farer frem på den måde og prøver at placere ansvaret hos den nuværende forsvarsminister, når hun selv har godkendt udsendelsen og påstår ikke at have noget med sagen at gøre, siger Bjarne Lausten.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/s-og-sf-lillelund-har-koert-dobbeltspil-i-radarsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975283/5091023-.jpg",
            "publication_time": "Torsdag d. 26. april 2012, kl. 08.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}