{
    "version": "1.0",
    "document": {
        "id": 15603,
        "title": "Safari på tværs af grænser",
        "content": "Den lejede firehjulstrækker spinder fint i Great Limpopo Transfrontier National Park, selv da vi drejer fra den gode grusvej ind på sandede udgaver. Vi finder »veje« og afveje, hvor få turister endnu kommer. Læs også:Stor guide til safari i Afrika Landskabet skifter konstant: Fra høj skov til tæt, lav bevoksning, går over i savanne med høje græsser og buskadser, for derefter at forvandle sig til åbent savanne-landskab med  masser af fugleliv – vi ser både næsehornsfugle og de farvestrålende isfugle.Rundt om et hjørne dukker første »gevinst« op i form af giraffer. Inde i bushen står en voksen og en unge. De to sætter dog hurtigt af sted, men længere fremme i sporet bliver en enkelt han, høj og majestætisk, stående. Heldet følger os. Først i form af frisk elefantafføring, fulgt af et glimt af en fuldvoksen elafant et stykke væk. Så følger et par zebraer i det fjerne, mens impalaer og kudo-hjorte står paralyseret og tillader os at nå at fange dem både med blikket og kameraet.Det fortsætter godt; også da vi nærmer os Machampane-lejren for én mere luksuriøs overnatning. Ved en sø lige før lejren letter små næsehornsfugle, og lilla vandplanter farver søen. Ved bredden vokser »gul-feber-træer«, der med deres hvide bark står som spøgelses-træer: Døbt af Dr. Livingstone, fordi gul feber ofte forekommer i nærheden af dem, da de kun vokser ved fugtige steder i troperne. I Machampane får vi telthytte nummer 1, direkte over Madonjulenbane-floden, der løber ud i den større Oliphant. Fra terrassen skimter vi en flydende »træstamme«. Længere fremme kryber en anden op på den solvarme bred og viser sig at være en to meter lang krokodille. Et par aber slynger sig over floden, og impalaer dukker frem, men holder sig i god afstand fra krokodillerne.Det lille fælles restaurantområde ligger tæt ved hytten, og man mødes med tre fugtige kindkys af Cecilia og Amalia – to søde lokale servitricer. Spiseområdet hænger ud over floden og har en fantastisk udsigt.»I går havde vi besøg af elefanter og sjakaler her i lejren,« fortæller sydafrikanske Mathew, ranger i lejren. Han tager gæsterne ud på oplevelse til fods og i bil og fortæller en masse om dyrelivet. Udenfor vokser mompane-træer, hvor fem centimeter store »modne« proteinrige mompane-orme kan rystes ned en gang om året. En sund delikatesse, når de er ristet knasende sprøde... dog så salte, at de kalder på en kold øl som ledsager. Efter en times kørselvidere når vi den travle grænsestation tilZimbabwe. Her er paskontrol og hegn endnu ved den grænseoverskridende Great Limpopo Transfrontier Park. Den kaldes »fredspark« og blev smugstartet i 1992, da borgerkrigen iMozambiquesluttede. De tre involverede lande underskrev en traktat i 2002, men først fra 2008 er der kommet gang i en fælles planlægning, nu hvor der er års afstand til både tidligere stridigheder mellem landene og internt. »Hegnene mellem landene skal fjernes, før »fredsparken« bliver officielt indviet. Uden grænser kan dyrene passere frit. IMozambiquehar vi fået alle »The Big Five« igen. Det bliver også snart sådan, at turister frit kan passere ved de godkendte grænsesteder. Eneste krav er, at de tager tilbage og rejser internationalt ud fra det land, hvor deres visa er udstedt til,« siger Baldeu Araque Chande, administrator i den mozambiquanske del af parken. Flere end 3000 mennesker bor endnu i landsbyer inde i kerneområdet og skal flyttes helt ud eller til en bufferzone. Det er en udfordring at løse, så alt og alle bliver tilfredse. For i takt med at flere store dyr søger ind, opstår flere konflikter, og landsbybeboernes mulighed for at dyrke jorden og holde køer begrænses.Folk i landsbyerne lever et meget beskedent liv i små lerhytter med tag af tørret græs. Så få turister kommer endnu her, at babyerne sætter i et skrig, når de ser en hvid. Heden har fået landsbykvinderne til at søge ind i træernes skygge. Her sidder de sammen med deres store børneflokke og fletter flotte farvede græsmåtter ved hjælper af sten og snore, der tynger hvert tørret strå ned på plads.Lykkelige er vi, da en af landsbyerne viser sig at havde en lille bager med en vare på hylderne: hvedeboller. En velkommen afveksling fra dåsemad – nærmeste butik ligger iChokwe130 kilometer væk. Planen er, at der i den mozambiquanske del af fredsparken også skal skabes billige tilbud for turister.»Oplevelserne her skal ikke kun være for de få rige, men også for dem, som vil opleve stor natur uden bekvemmeligheder. Og i øvrigt er mit hovedsigte beskyttelse af naturen, mens turismen er en positiv sideeffekt, der er med til at finansiere det formål,« siger Baldeu Araque Chande. Niasa National ReserveDet største naturreservat iMozambiquepå 42.000 kvadratkilometer. Her findes 400 fuglearter, hjorte, bøfler, elefanter og leoparder. Reservatet er også kendt for en stor bestand af de udryddelsestruede vilde hunde. Parken er vanskelig at komme til, men der findes overnatning i luksustelte i Lugenda Bush Camp.Se mere påniassa.comogluwire.com Gorongosa National ParkParken er en af de mindre og er under genopbygning, efter at den (også) under borgerkrigen fungerede som spisekammer. I parken ligger det 1.862 meter høje Mount Gorongosa, som med guider kan bestiges. Parken er kun åben i tørtiden fra april til december.Segorongosa.net Quirimba Park og Qurimba National ParkDen består af 32 små øer, fordelt over 400 kilometer, nord for øenPemba. Her findes mangroveområder, koralrev, masser forskellige fugle, skildpadder m.fl. Fra 2002 består den også af en nationalpark til lands. WWF Verdensnaturfonden er involveret i parken og den tilrettelægges i samarbejde med lokale,  så den bidrager til et bedre liv lokalt.Zambezi River Delta og Coutadas også kaldet ChinizuiaParken er mest kendt for fugle, bl.a. vadefugle, men ligger op til et reservat, der har jagt – og dermed naturligvis dyr. Den er nem at komme til, også fraZimbabwe. Her findes savanneområder, vådområder og kystskov. Læs også:Blandt junglens vilde dyr",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/safari-paa-tvaers-af-graenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/30/308653/6880239-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 04. oktober 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}