{
    "version": "1.0",
    "document": {
        "id": 8160,
        "title": "Sag om seksuelle krænkelser af 13-årig »taler klart for en tilbundsgående analyse af reglerne om seksuelle overgreb mod børn«",
        "content": "I december sidste år blev en forhenværende idrætslærer i Retten i Næstved idømt seks års fængsel efter at være blevet kendt skyldig i at have voldtaget sin tidligere elev, en 13-årig pige, men straffen var markant mildere, da Østre Landsret fældede dom 9. juli. Her blev den nu 32-årige Bjørn Christiansen frifundet for voldtægt og i stedet dømt for oralt, vaginalt og analt samleje med en mindreårig og en række andre forhold. Afgørelsen vakte forargelse, og et flertal bestående af Socialdemokratiet, Venstre, SF, de Radikale og Enhedslisten vil nu undersøge,om lovgivningen skal ændres. De mener ikke, at den på nuværende tidspunkt beskytter børn, der udsættes for seksuelle overgreb, godt nok. Jørn Vestergaard, professor i strafferet ved Københavns Universitet, er dog ikke enig med politikerne i, at lovgivningen skal laves om. Reglerne om seksuelle overgreb er blevet ændret tre gange inden for de seneste ti år, og det viser ifølge ham, at der ikke findes en ideel måde at lovgive på, når det omhandler overgreb på børn. Advokat Helle Hald fra Sirius Advokater og talsperson for Foreningen Hjælp Voldsofre, der nu yder pigens familie juridisk bistandi forsøget på at få sagen genoptageti Østre Landsret via Den Særlige Klageret, siger også, at det ikke er lovgivningen, der fejler noget. Forældrene til pigen har kaldt dommen fra Østre Landsret så »foruroligende og krænkende, som det overhovedet kan være«, og de har tidligere udtalt, at de aldrig kommer til at acceptere, at et barn frivilligt kan indgå i en seksuel relation med en voksen, for børn kan aldrig give samtykke til det.Fold sammenLæs mereFoto: Oscar Scott Carl. Ifølge hende er det i stedet retsanvendelsen, og Helle Hald er rystet over, at der blandt Østre Landsrets dommere og nævninge, som repræsenterer befolkningen, er nogle voksne mennesker, der i ramme alvor mener, at en 13-årig pige selv skulle have ønsket at blive udsat for det,som idrætslæreren gjorde ved hende. Overgrebene stod på gennem fem måneder, hvor han blandt andet fikserede pigen med håndjern og halsbånd, inden han forgreb sig på hende analt. I Østre Landsret blev den forhenværende idrætslærer dømt for at have haft samleje og andet seksuelt forhold end samleje med en mindreårig, mens han også blev dømt for en række andre forhold, der blandt andet omhandlede blufærdighedskrænkelse af syv andre piger. Årsagen til, at han blev frifundet for de voldtægter, som byretten tidligere havde kendt ham skyldig i, var, at nogle blandt dommere og nævninge ikke fandt, at pigens forklaringer var tilstrækkeligt troværdige. Man mente heller ikke, at relationen mellem pigen og idrætslæreren havde den tvangsmæssige karakter, som hun beskrev den som, og dermed kunne der ikke være tale om voldtægt, lød det fra landsretten. FAKTASådan dømte Østre LandsretDa sagen blev ført i Østre Landsret 9. juli 2020, behandlede nævningetinget, bestående af tre juridiske dommere og ni nævninge, i alt 16 forhold.Ni af dem omhandlede overgrebene på den 13-årige pige, mens de resterende forhold omhandlede blufærdighedskrænkelser af syv andre piger.Bjørn Christiansen blev kendt skyldig i samtlige 16 forhold, men med frifindelse for brud på straffelovens paragraf 216, der omhandler voldtægt, og straffelovens paragraf 222 stk. 2, der omhandler samleje, som er fremskaffet ved hjælp af udnyttelse af fysisk eller psykisk overlegenhed.Berlingske gennemgår her, hvordan dommere og nævninge fordelte sig i de tre groveste forhold.Forhold omhandlende voldtægt ved andet seksuelt forhold end samlejeI anklageskriftets forhold, der omhandlede voldtægt ved andet seksuelt forhold end samleje, stemte to dommere og fem nævninge for at dømme idrætslæreren efter tiltalen, mens én dommer og fire nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft andet seksuelt forhold end samleje med en mindreårig.Jævnfør retsplejelovens krav var landsretten således kun én nævning fra at have dømt idrætslæreren for voldtægt.Forhold omhandlende voldtægtI anklageskriftets forhold omhandlende den vaginale voldtægt stemte to dommere og fire nævninge for at dømme idrætslæreren efter tiltalen, mens én dommer og fem nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft samleje med en mindreårig.Forhold omhandlende voldtægtI anklageskriftets forhold omhandlende den anale voldtægt stemte én dommer og fire nævninge for at dømme idrætslæreren efter tiltalen. Én dommer og én nævning mente, at han skulle dømmes efter tiltalen, men frifindes for, at voldtægten havde haft særlig farlig karakter, mens to nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft samleje med en mindreårig.Kilde: Skyldskendelse fra Østre LandsretFOLD UD Da sagen blev ført i Østre Landsret 9. juli 2020, behandlede nævningetinget, bestående af tre juridiske dommere og ni nævninge, i alt 16 forhold. Ni af dem omhandlede overgrebene på den 13-årige pige, mens de resterende forhold omhandlede blufærdighedskrænkelser af syv andre piger. Bjørn Christiansen blev kendt skyldig i samtlige 16 forhold, men med frifindelse for brud på straffelovens paragraf 216, der omhandler voldtægt, og straffelovens paragraf 222 stk. 2, der omhandler samleje, som er fremskaffet ved hjælp af udnyttelse af fysisk eller psykisk overlegenhed. Berlingske gennemgår her, hvordan dommere og nævninge fordelte sig i de tre groveste forhold. Forhold omhandlende voldtægt ved andet seksuelt forhold end samlejeI anklageskriftets forhold, der omhandlede voldtægt ved andet seksuelt forhold end samleje, stemte to dommere og fem nævninge for at dømme idrætslæreren efter tiltalen, mens én dommer og fire nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft andet seksuelt forhold end samleje med en mindreårig. Jævnfør retsplejelovens krav var landsretten således kun én nævning fra at have dømt idrætslæreren for voldtægt. Forhold omhandlende voldtægtI anklageskriftets forhold omhandlende den vaginale voldtægt stemte to dommere og fire nævninge for at dømme idrætslæreren efter tiltalen, mens én dommer og fem nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft samleje med en mindreårig. Forhold omhandlende voldtægtI anklageskriftets forhold omhandlende den anale voldtægt stemte én dommer og fire nævninge for at dømme idrætslæreren efter tiltalen. Én dommer og én nævning mente, at han skulle dømmes efter tiltalen, men frifindes for, at voldtægten havde haft særlig farlig karakter, mens to nævninge mente, at han skulle frifindes for brud på straffelovens paragraf 216 og 222 stk. 2, og i stedet dømmes for at have haft samleje med en mindreårig. Kilde: Skyldskendelse fra Østre Landsret Forældrene til pigen har kaldt dommen fra Østre Landsret så»foruroligende og krænkende, som det overhovedet kan være«, og de har tidligere udtalt, at de aldrig kommer til at acceptere, at et barn frivilligt kan indgå i en seksuel relation med en voksen, for børn kan aldrig give samtykke til det. Jørn Vestergaard forstår familiens frustration, for han er enig i, at afgørelsen kan efterlade det indtryk, at pigen selv var ude om det, og det finder han »dybt ulykkeligt«. »Man kan kun have fuld forståelse for, at familien og mange andre finder landsrettens afgørelse stødende. Men loven er efter alt at dømme anvendt korrekt,« oplyser Jørn Vestergaard. Overgrebene på den dengang 13-årige pige fandt sted i området nær ved skolen i Dianalund, hvor hun var elev, og han idrætslærer. Det fremgår af anklageskriftet, at overgrebene fandt sted i et skur tæt på skolens fodboldbane, i et redskabsrum ved idrætshallen, i en lille gymnastiksal, i et klasselokale og i en skov. Det fremgår også, at overgrebene fandt sted i forbindelse med undervisning og uden for skoletid.Fold sammenLæs mereFoto: Oscar Scott Carl. Ifølge Jørn Vestergaard kan man godt undre sig over strafudmålingen i den konkrete sag fra Dianalund, hvor landsretten har dømt en nu 32-årig mand for at have haft samleje med en 13-årig pige i 2018, når man tænker på Folketingets tidligere tilkendegivelser af strafniveauet i sager om seksuelle overgreb mod børn. Idrætslæreren blev af landsretten straffet efter straffelovens paragraf 222, der omhandler samleje med mindreårig, mens han blev frifundet for paragraf 216, der omhandler voldtægt. Jørn Vestergaard forklarer, at de relevante paragraffer har de samme høje strafferammer, uanset om betegnelsen »voldtægt« anvendes eller ej. Som udgangspunkt kan brud på begge paragraffer give op til otte års fængsel, og ved samleje med barn under 15 år, hvor gerningsmanden har tiltvunget sig samleje ved udnyttelse af sin fysiske eller psykiske overlegenhed, lyder straffen på op mod 12 års fængsel. Jørn Vestergaard forklarer, at det derfor i princippet ikke har betydning for hverken strafbarheden eller for strafudmålingen, om overgrebet bedømmes efter den ene eller den anden bestemmelse. »Hvis landsretten i den aktuelle sag havde ment, at straffen skulle være strengere end to års fængsel, havde der ikke i loven været noget til hinder for at gå højere op,« vurderer Jørn Vestergaard. Han mener, at afgørelsen i sagen fra Dianalund klart taler for en tilbundsgående analyse af reglerne om seksuelle overgreb mod børn mellem 12 år og 15 år. Men han tror også, at en ændring af lovgivning, hvor samleje opnået i kraft af psykisk eller fysisk overlegenhed betegnes som voldtægt, vil indebære, at retstilstanden bliver mere upræcis og uklar. Det groveste overgreb fandt sted 25. oktober 2018 i en skov i Dianalund. Her mødtes idrætslæreren med den dengang 13-årige pige ved Den Røde Lade, som er kendt af alle, der bor i Dianalund. Herefter gik de ind i skoven, hvor han fikserede hende med håndjern, halsbånd og halsrem, inden han forgreb sig på hende analt. Samme dag havde idrætslæreren medvirket i programmet »P1 Debat«, hvor han debatterede folkeskolens miljø. Han mente, at lærere udsættes for vold af elever.Fold sammenLæs mereFoto: Oscar Scott Carl. Jørn Vestergaard forklarer, at det tidligere har været en overvejelse, om betegnelsen voldtægt skulle omfatte tilfælde, hvor gerningsmanden har opnået samleje med et barn mellem 12 år og 15 år i kraft af sin fysiske eller psykiske overlegenhed, men at man nåede frem til, at det var mest hensigtsmæssigt at have en fast 12-års aldersgrænse. Han forklarer, at det i sager med børn i denne aldersgruppe vil bero på en konkret vurdering af samtlige af sagens omstændigheder for at kunne afgøre, om et seksuelt forhold er opnået ved anvendelse af fysisk eller psykisk overlegenhed. Jørn Vestergaard påpeger, at det i nogle sager vil være oplagt som følge af stor aldersforskel og misbrug af et tillidsforhold opnået gennem en stilling som underviser, mens der i andre sager vil være tale om kærestelignende forhold mellem nogenlunde jævnaldrende, og her vil det ifølge ham ikke være oplagt at betegne et frivilligt seksuelt forhold som voldtægt. »Så man må nok erkende, at et sådant kriterium er temmelig løst og upræcist, og at det derfor kan blive ret vilkårligt, hvordan domstolene lægger snittet. De sager, der så ikke bliver bedømt som voldtægt, vil nok efterlade den samme fortvivlelse og frustration som den aktuelle sag,« siger Jørn Vestergaard. FAKTABag om historienBerlingske har i forbindelse med denne artikel valgt ikke at bringe efternavne på forældrene. Dette er sket af hensyn til offeret i sagen og for at sløre hendes identitet fremadrettet.Berlingske har valgt at udelade detaljer om forholdene vedrørende de syv andre piger i et forsøg på at sløre deres identitet. Berlingske har forgæves forsøgt at få kontakt til pigernes forældre gennem deres advokat.Berlingske har valgt at bringe gerningsmandens fulde navn, da det er mediets hovedregel, når det gælder omtale af personer, der er blevet tildelt straf på to år eller derover.Berlingske har desuden valgt at omtale gerningsmandens handlinger mod den 13-årige pige som et overgreb, på trods af at han til sidst blev frikendt for voldtægt. Dette skyldes, at sex med mindreårige stadig er ulovligt og i denne sammenhæng må betragtes som et overgreb.FOLD UD Berlingske har i forbindelse med denne artikel valgt ikke at bringe efternavne på forældrene. Dette er sket af hensyn til offeret i sagen og for at sløre hendes identitet fremadrettet. Berlingske har valgt at udelade detaljer om forholdene vedrørende de syv andre piger i et forsøg på at sløre deres identitet. Berlingske har forgæves forsøgt at få kontakt til pigernes forældre gennem deres advokat. Berlingske har valgt at bringe gerningsmandens fulde navn, da det er mediets hovedregel, når det gælder omtale af personer, der er blevet tildelt straf på to år eller derover. Berlingske har desuden valgt at omtale gerningsmandens handlinger mod den 13-årige pige som et overgreb, på trods af at han til sidst blev frikendt for voldtægt. Dette skyldes, at sex med mindreårige stadig er ulovligt og i denne sammenhæng må betragtes som et overgreb.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sag-om-seksuelle-kraenkelser-af-13-aarig-taler-klart-for-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317219/23479201-corona2020.jpg",
            "publication_time": "Lørdag d. 01. august 2020, kl. 12.55",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}