{
    "version": "1.0",
    "document": {
        "id": 2339,
        "title": "Sagen mod Niels Holck kan nu afsluttes – formentligt uden stort drama med Indien",
        "content": "Der er gået næsten tre årtier, siden danskeren fra Aars i Nordjylland, Niels Holck, en decembernat i 1995 befandt sig ombord på et transportfly over Nordindien og kastede våben ned til en oprørsbevægelse i Vestbengalen. Siden har der været uendeligt tovtrækkeri ved danske domstole om udlevering af ham til Indien, som anser ham for at være terrorist og ønsker at få ham udleveret til retsforfølgelse. Domstolene har afvist anmodningen flere gange, og endnu en gang er der faldet dom i sagen. Denne gang ved byretten i Hillerød. Han bliver ikke udleveret. Men hvor efterlader det dansk-indiske forhold? Formentlig gør det denne gang ikke den store forskel. Da inderne første gang forsøgte at få ham udleveret, blev det dansk-indiske forhold totalt fastfrosset, og danske virksomheder mistede milliarder af kroner. Men en stor diplomatisk indsats, efter de første domme faldt i Danmark med afvisning af en udvisning af Holck på grund af frygt for, at han ville blive tortureret, lykkedes. Den daværende USA-ambassadør Peter Taksøe-Jensen blev forflyttet fra Washington til Indien, blandet andet med formålet at få det totalt islagte forhold til en af Danmarks store handelspartnere tøet op. Lars Løkke Rasmussen (V), som dengang var statsminister, kendte Taksøe-Jensen ganske godt og gav ham opgaven. For Danmark kunne ikke i længden holde til, at et af verdens folkerigeste stater ikke ville tale med danske virksomheder eller samarbejde på andre områder. Med et langt træk lykkedes det at få isen brudt så meget, at Lars Løkke Rasmussen kunne mødes med Indiens premierminister Narendra Modi i Stockholm i april 2018. Allerede i januar 2019 kunne den daværende statsminister sætte sig i et fly til Indien i spidsen for en dansk handelsdelegation i Gujarat i Modis politiske hjemstat – et besøg, der markerede et stort gennembrud i forhold til Indien. Isen var brudt. Statsministeren rejste videre til New Delhi og indviede der den nye danske ambassade og et dansk kulturcenter. Det diplomatiske initiativ blev senere fulgt op af dannelsen af en indisk-dansk kommission og et møde mellem statsminister Mette Frederiksen og Modi i København. Så alt er fryd og gammen efter tre årtier. Eller er det? Indien har udviklet sig kolossalt siden 1995, hvor Niels Holck smed våben ned over Vestbengalen. I dag ledes landet af premierminister Narendra Modi.Fold sammenLæs mereFoto: Idrees Mohammed/AFP/Ritzau Scanpix. Flere erhvervsfolk siger, at forholdet nu er så godt som muligt, og at det stort set fungerer normalt. Dommen i dag menes ikke for alvor at kunne rokke ved det. Indien har ganske vist efter tre årtier ikke glemt affæren, men har nu indtaget den holdning, at den danske stat har gjort, hvad den kunne. Dermed har inderne også over for Vestbengalen vist, at man har udtømt mulighederne, og at der ikke er mere at gøre. For selvom han skulle have været udvist, skulle hans ophold i Indien foregå i et såkaldt arresthus og ikke i et fængsel. Og under beskyttelse af dansk politi. Det sidste var mere proforma, da de selvfølgelig ikke kunne være bevæbnede, men kun kunne observere, at der ikke skete Holck noget. Afsoningen af en dom skulle også foregå i Danmark efterfølgende. Men affæren er en påmindelse om, at stater som Indien ikke glemmer det, som Holck har været med til, og flere af dem i transportflyet har også tilbragt op til otte år i indisk fængsel. Kun Niels Holck slap væk i tide. Men hvis Indien accepterer dommen, så viser det også, at tiden i dag er en anden end for 30 år siden. Indien skal ganske vist stadig holde sammen på et stort og et broget land, men internationalt er der også så store udfordringer – især i forhold til de to store nabolande Pakistan og Kina, at sagen om Holck drukner i det spil. Indien og Modi har travlt på den internationale scene. For nylig var Modi på besøg i Ukraine hos præsident Volodymyr Zelenskyj.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Internationalt set skal Modi også forsøge at balancere mellem Rusland og Ukraine, hvad hans besøg både i Moskva og i Kyiv vidner om. Modi har – siger iagttagere – ikke råd til at læne sig for hårdt op ad Rusland. Og Danmark har i krisen med Indien i perioder rykket tættere på Kina end Indien, hvilket også er blevet bemærket. På trods af optøningen i 2018 mellem Danmark og Indien investerede danske virksomheder kun for 12 milliarder kroner i 2022, mens samme virksomheder investerede for 42 milliarder kroner i Kina. En stor forskel trods øget opmærksomhed på Kinas sikkerhedsmæssige udfordringer for Vesten. Holck var i den forbindelse blot en af grundene til, at det i begyndelsen af dette årtusinde gik skævt. Andre forklaringer er også, at Indien med dets mange delstater er et kompliceret land at investere i. Hvis sagen om Holck nu endeligt kan ryddes af vejen, vil der ikke være flere forhindringer for samhandlen og de politiske forbindelser, hvilket kan vise sig nødvendigt med den usikre situation, der hersker i relation til Kina og i Rusland. Kristian Mouritzen er Berlingske internationale analytiker",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sagen-mod-niels-holck-kan-nu-afsluttes-formentligt-uden-stort-drama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830924/24782163-niels-holck-foran-i-retten-i-hillerd-onsdag-den-1.jpg",
            "publication_time": "Torsdag d. 29. august 2024, kl. 17.14",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}