{
    "version": "1.0",
    "document": {
        "id": 9652,
        "title": "Salget af energidrik boomer på Vestegnen: »Det har noget at gøre med den facon, man kører herude. Negle, vipper og alt det der«",
        "content": "På vej op mod scan-selv-kassen i den lokale Føtex i Albertslund Centrum i køledisken lige før kasseapparatet er der fyldt op med dåser i mørkeblå, lilla, orange og rød. De fylder også hele seks hylder i Express-køleskabet ved Føtex’ kioskafdeling. Og inde i butikken. Både ved sodavanderne og andre tilfældige steder, som krydderiafdelingen, står der Red Bull i forskellige farver, Monster i forskellige motiver og Danmarks eget svar på en energidrik, Faxe Kondi Booster, i lange baner. Det er ikke tilfældigt, at energidrikke får så meget plads i de danske supermarkeder. Og især ikke her på den københavnske Vestegn. Siden 2010 er salget af energidrik steget med 700 procent herhjemme, viser dugfriske tal fraCoops analyseafdeling, somEuromanogså har dækket. Og den stigning ses, om man vil anerkende fordommene eller ej, bedst på Vestegnen. Der er nemlig stor geografisk forskel på, hvor glade danskerne er for energidrikke. Vest for København og Nordjylland er der størst sandsynlighed for at spotte energidrikke i hånden på folk. I Nordsjælland, Vestjylland og Fyn skal man nok lede længere efter dem, da salget er lavest her. I flere af Føtex' køleskabe står væltede dåser og halve rækker af energidrikke, der vidner om, at salget af dem, som undersøgelsen viser, boomer her i Albertslund. Og det er primært de unge danske kvinders fortjeneste. De er nemlig dem, som Coop kalder »storforbrugere af energidrikke«. De 15-34-årige kvinder drikker nemlig tre gange så meget som gennemsnittet. Og dobbelt så meget som deres jævnaldrende mænd. »Jeg bryder mig slet ikke om kaffe, så jeg drikker en Faxe Kondi Booster om morgenen, når jeg ankommer i skolen,« fortæller 22-årige Sascha Rubæk, da Berlingske møder hende i Albertslund Centrum. For Sascha Rubæk er energidrik, hendes fortrukne Faxe Kondi Booster, et bedre alternativ til kaffen, som hun ikke bryder sig om.Fold sammenLæs mereFoto: Linda Kastrup. For Sascha Rubæk er den søde smag, der ovenikøbet giver det samme koffeinboost som en – ifølge hende – dårlig kaffe, et bedre alternativ til et quickfix om morgenen, før undervisningen starter. Det taler også direkte ind i Coops analyse. Dykker man ned i tal for salget af energidrik, kan man se, at der bliver solgt flere energidrikke i de butikker, der ligger tæt på en ungdomsuddannelse. Og så ses der også et fald i salget af dem i de perioder, hvor skolerne holder ferie. »Efter vores overbevisning er kundegruppen i uddannelsessystemet. Vi kan jo se, at hvis der er kort afstand fra vores butikker til uddannelsessteder, så er der et højere salg,« siger Kristian Herlufsen, som er journalist ved Coops analyseafdeling, og tilføjer: »Mit bedst bud er, at man drikker flere energidrikke, når man går på gymnasiet, handelsskolen eller teknisk skole, end man gør, hvis man går på universitetet.« Også 20-årige Rebecca Vinter, der for få dage siden blev student, har bemærket populariteten af energidrikke blandt sine veninder. »De køber jo to i kantinen hver dag. Det er også ret mange, når man tænker over det på den lange bane,« siger hun og tilføjer: »De prøver alle smagene. Hvis der kommer en ny smag af Red Bull, så skal den prøves.« Rebecca Vinters indtag af energidrik er relativt lavt – det er nemlig kun en gang imellem, at hun forkæler sig selv med en Red Bull. Blandt hendes veninder derimod er det lige omvendt.Fold sammenLæs mereFoto: Linda Kastrup. Selv drikker Rebecca Vinter kun energidrik i ny og næ – primært hvis hun skal i byen. I hverdagen står den ellers på den ordinære kaffe. Det er da også en årsag til, at Rebecca holder lidt igen med energidrikken: »En af mine veninder skulle til køreprøve, og jeg tror, hun drak fem Red Bull på én dag, så hun kunne holde sig vågen,« siger hun og tilføjer: »Det gik jo helt galt. Hun fik ikke kørekortet.« Tror du, energidrikken spillede en rolle i, at hun ikke fik kørekortet den dag? »Det sagde hendes kørerlærer i hvert fald.« Rebecca Vinter er selv fra Vestegnen og har gået i gymnasiet indtil for få dage siden i området. Hun har da også et bud på, hvorfor det særligt er her, at salget af energidrik er så koncentreret: »Jeg tror, det har noget at gøre med den facon man kører herude. Negle, vipper og alt det der. Hvad er det, de kalder sig? Sjakalinas!« siger hun grinende. For 18-årige Ida Due Anderson, som vi møder ved Albertslund Station, er indtagelsen af energidrik dog et overstået kapitel, selvom det i en periode var en fast del af hendes hverdag. Skrækhistorier om hjertesygdomme og den store mængde koffein og sukker har fået hende til at lægge energidrikke på hylden. »Jeg drak to om dagen i et års tid. Jeg kunne mærke, at mit hjerte slog rigtig hurtigt, og jeg hørte, at det kunne gå galt og føre til hjertesygdom. Jeg stoppede helt med at drikke det,« siger hun. Hvad tænker du så om, at salget er størst her på Vestegnen, primært blandt unge kvinder? »Det skulle ikke undre mig« siger hun og tilføjer: »Jeg har selv arbejdet i Normal, og der solgte vi rigtig mange. Det er primært de unge, der køber dem. Der er jo heller ikke nogen aldersgrænse, så hvis der kom en 12-årig og ville købe en energidrik, så ville vi jo sælge det til dem. Jeg har også prøvet, at en lille dreng kom ind for at købe en.« For Ida Due Anderson er energidrik, eller nogen form for koffein for den sags skyld, et overstået kapitel i hendes liv, efter at hun fik for meget hjertebanken.Fold sammenLæs mereFoto: Linda Kastrup. Men det kan meget vel være et overstået kapitel inden længe. Fødevarestyrelsen fraråder allerede børn fra at drikke energidrikke, men der er, som Ida Due Anderson påpeger, ikke nogen aldersbegrænsning. Det kan dog snart ændre sig. Sidste år fik sundhedsminister Sophie Løhde (V) Sundhedsstyrelsen til at undersøge et muligt forbud mod energidrikke til børn og unge under 16 år, inspireret af vores norske naboer. I Norge er sådan et forbud nemlig allerede på vej. Det norske storting blev tilbage i maj i år enige om at gå videre med et forslag om at forbyde salg af energidrikke til børn og unge under 16 år. Forbuddet er dog endnu ikke endegyldigt vedtaget. Det sker på baggrund af de sundhedsmæssige konsekvenser, som energidrikke kan føre med sig. Blandt andet søvn- og koncentrationsbesvær og hjertebanken. IfølgeHjerteforeningenkan energidrikke over en længere periode også føre til alvorlige hjerteproblemer.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/salget-af-energidrik-boomer-paa-vestegnen-det-har-noget-at-goere-med-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813803/24744776-energi-drik-i-albertslund.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 18.58",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}