{
    "version": "1.0",
    "document": {
        "id": 5420,
        "title": "Salget af CO2-aflad falder – men kontroversielle køb vokser",
        "content": "For første gang i ti år er salget af CO2-aflad, hvor virksomheder køber kompensation for deres eget udslip, faldet efter øget kritik fra videnskabsfolk og eksperter. Men salget af aflad fra kontroversielle kilder er samtidig steget. Nyhedsbureauet Bloomberg har analyseret flere end 260.000 køb af CO2-kompensation siden 2010. Banker, luftfartsselskaber, industrigiganter og andre virksomheder foretog i 2022 i alt 17 procent færre af denne slags køb i forhold til 2021. Men samtidig voksede købet af CO2-kompensation fravind-, vand- og solprojekter. De fleste eksperter har afskrevet disse grønne energikompensationer, fordi strøm fra disse kilder allerede er den billigste i de fleste egne af verden. Dette betyder, at enhver ekstra finansiering frasalget af kulkompensationikke vil gøre nogen forskel. CO2-kompensation i grønne energikilder udgjorde i 2022 omkring halvdelen af alle køb – nemlig 47 procent – mod 38 procent i 2021, viser Bloombergs beregninger. Problemet med kompensationen er, at den ikke fjerner CO2fra atmosfæren, men blot sikrer, at udledningen ikke bliver større. Man fjerner et CO2-molekyle fra den samlede udledning for hvert molekyle, man føjer til. Det var ikke meningen med kompensationskøbene. Nogle af de største virksomheder er da også begyndt at lægge afstand til den slags opkøb. Det britiske lavprisselskab easyJet meddelte således i september 2022, at det ikke længere vil købe aflad for at nå sit mål om nul CO2-udledning i 2050. I stedet skal der være fokus på at nedbringe forureningen fra forretningen ved blandt andet atinvestere i grønt brændstofeller brintteknologi. Alligevel får easyJets kunder, når de køber billet, tilbuddet om at beregne deres CO2-aftryk for flyvningen og købe kompensation ved at betale fem pund pr. ton og støtte en vindmøllepark i Argentina. I 2022 købte for eksempel den australske telegigant Telstra aflad for 2,9 millioner ton CO2, det franske postvæsen La Poste for 1,9 millioner ton, den tyske bilgigant Volkswagen (VW) for 1,6 millioner ton, medicinalgiganten Takeda for 1,2 millioner ton, den kinesiske pc-gigant Lenovo for 366.000 ton, elektronikgiganten Samsung for 48.000 ton og parfumegiganten Estée Lauder for 34.000 ton. Alle hævder de, at det gør dem CO2-neutrale. Andre køber også kompensation uden at hævde, at de er CO2-neutrale. Olieselskabet Chevron har købt for 400.000 ton, den svenske energigigant Vattenfall for 198.000 ton.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/salget-af-co2-aflad-falder-men-kontroversielle-koeb-vokser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739962/24581174-virksomheder-som-flyselskaber-kber-co2-kompensati.jpg",
            "publication_time": "Mandag d. 27. november 2023, kl. 12.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}