{
    "version": "1.0",
    "document": {
        "id": 7864,
        "title": "Salg af hovedpinepiller i håndkøb på apoteker begrænses",
        "content": "Fremover kan kunder på apotekerne højst købe to pakker medicin om dagen, når det gælder hovedpinepiller, tabletter mod køresyge og midler mod diarré. Det skriver Lægemiddelstyrelsen på sin hjemmeside. Begrænsningen kommer efter et stigende antal henvendelser fra fagfolk og pårørende til selvmordstruede personer. De peger på, at risikoen for overdoser og selvmordsforsøg forøges, når det er nemt at skaffe sig større mængder håndkøbsmedicin. Lægemiddelstyrelsen deler vurderingen, forklarer enhedschef og overlæge Hanne Lomholt Larsen. »Enhver sag, der omhandler overdosering og selvmordsforsøg, er alvorlig.« »Så selv om de fleste tager deres håndkøbsmedicin, som de skal, så er der en lille, men sårbar gruppe personer, som der også skal tages et hensyn til, så de bliver bedre beskyttet,« siger Hanne Lomholt Larsen. Med begrænsningen til to pakker er der ifølge enhedschefen stadig mulighed for, at man kan kan købe en pakke til medicinskabet derhjemme og en pakke til at have liggende i for eksempel sommerhuset. Borgere, der har brug for at få smertestillende midler i større mængder, bør få det ordineret på recept fra lægen, lyder det fra Lægemiddelstyrelsen. Det understreges også, at apotekerne fortsat kan udlevere flere pakker medicin i håndkøbsstørrelsen, hvis man har en recept fra sin læge eller tandlæge. I forvejen kan man kun få udleveret én pakke ad gangen i håndkøb af disse typer medicin, hvis man handler i et supermarked eller en kiosk. Begrænsningen træder i kraft per 15. september 2023. Lægemiddelstyrelsen vil løbende evaluere på tiltaget i samarbejde med Apotekerforeningen og Lægeforeningen, fremgår det. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/salg-af-hovedpinepiller-i-haandkoeb-paa-apoteker-begraenses",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713292/24520625-hovedpinepiller---202309081013.jpeg",
            "publication_time": "Fredag d. 08. september 2023, kl. 10.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}