{
    "version": "1.0",
    "document": {
        "id": 20982,
        "title": "Salget af papirbøger steg sidste år – her er fire bestsellere, der hjalp salget på vej",
        "content": "Efter år med faldende salg så steg omsætningen for de danske forlag sidste år med 2,1 procent. Det sker primært takket være salget af trykte bøger, som steg med 3,4 procent – svarende til 37,8 millioner kroner – i 2024, viseren ny opgørelsefra brancheforeningen Danske Forlag. Det sker efter år med dårligt salg af papirbøger. »Det er en brydning på nogle ret klare tendenser, vi har set i mange år,« siger direktør for Danske Forlag Christine Bødtcher-Hansentil Politiken. Det stigende salg af papirbøger er godt nyt for forfatterne, der tjener mere på salg af trykte bøger end på elektroniske bøger. Det stigende salg kan særligt tilskrives trykte fagbøger, hvor salget er steget med 7,8 procent. To markante titler som »Kongeord« af Jens Andersen og »Berlin Brænder« af Tom Buk Swienty kan tage en stor del af æren, viser opgørelsen. Berlingskes anmelder gav »Berlin Brænder«fem stjernerog skrev, at bogen er »en fantastisk fortælling« om en håndfuld danskere på arbejde før, under og efter bombningen af Det Tredje Riges hovedstad. Kong Frederik udgav sidste år bogen »Kongeord«, hvor han deler sine tanker om kongegerningen. Bogen er skrevet af forfatter Jens Andersen.Fold sammenLæs mereFoto: Søren Lorenzen. »Kongeord« gav kongehuskommentator Jakob Steen Olsen dog kuntre stjerner. »Tilbage står en meget mundtlig, stilistisk temmelig slingrende monolog, der fremstår som en udvidelse af den korte tiltrædelsestale, hvor kong Frederik talte direkte til danskerne,« skrev han om bogen, som udkom, kort efter kong Frederik tiltrådte. Danske Forlag bemærker i dets opgørelse, at det stigende salg dog også skal ses i lyset af et ret markant fald i salget i 2022, som kun delvis rettede sig en smule i 2023. Også forlagenes salg af børne- og ungelitteratur er steget det forgangne år, hvor salget af trykte bøger er steget med 6,3 procent. Her tilskrives særligt salget af Jacob Martin Strids »Den store bus« og Anders Matthesens »Ternet Ninja 3« at have øget omsætningen. »Stigningen sker efter et markant fald i 2023 på 6,4 procent og kan være tegn på en øget bevidsthed og ageren på det, forskere betegner som en læse- og fordybelseskrise blandt børn og unge,« skriver Danske Forlag. Billeder fra Jakob Martin Strids bog »Den fantastiske bus«.Fold sammenLæs mereFoto: Gyldendal. Berlingskes anmelder gav sidste år »Ternet Ninja 3«fire stjerner, mens »Den store bus« fik anmelderen til at græde som pisket: »Danmarks suverænt bedste børnebogsforfatter overgår sig selv med livsværk,« lød det i anmeldelsen, der kvitterede medseks stjerner. Opgørelsen viser samtidig, at det digitale salg stagnerede sidste år. Omsætningen af digitale bøger, altså e- og lydbøger, faldt med 3,5 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/salget-af-papirboeger-steg-sidste-aar-her-er-fire-bestsellere-der-hjalp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907671/24924405-boghandler-arnold-busck-p-kbmagergade.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 16.00",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}