{
    "version": "1.0",
    "document": {
        "id": 12825,
        "title": "Salsaen blev popsangerindes endeligt i Vild med dans",
        "content": "København. Halvdelen af årets deltagerfelt er nu elimineret i årets Vild med dans, hvor det fredag aften blev et farvel til sangerinden Julie Berthelsen og den professionelle danser Marc Christensen. Aftenens show bød på eventyrstemning, da de syv resterende par hvert havde fået et eventyr, de skulle fortolke på dansegulvet. Her fik dommer Britt Bendixen undervejs tv-værtinden Sarah Grünewald til fuldstændigt at miste befippelsen og bryde ud i grin, da hun kommenterede sangeren Thomas Buttenschøn og Mie Moltkes dans: - I dansede jo til \"Kejserens nye klæder\", hvor den lille dreng råber \"Han har jo ikke noget tøj på\". Det havde I heldigvis. Ikke fordi jeg tænker på jer uden tøj på. Det lader jeg seerne hjemme i stuerne om, lød det fra den kække dommer. Skuespilleren Mille Dinesen og den professionelle danser Mads Vad løb med aftenens flotteste karakterer, da de nappede tre otte-taller og et ni-tal fra dommerne. - Jeg har været med i 13 år, og jeg tror ikke, jeg har set en bedre salsa end den, I lige har leveret, sagde dommer Jens Werner til parret. Aftenens helt store performer var dog verdensstjernen Robbie Williams, der optrådte med nummeret \"Party Like a Russian\". Han var i den grad i stødet og fik både danset med Thomas Buttenschøns kone, som han hev på gulvet, og givet en smagsprøve på, hvordan det lyder, når han taler dansk. Næste fredag står Vild med dans-holdet sammen i en særlig Knæk Cancer-udgave af programmet. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/salsaen-blev-popsangerindes-endeligt-i-vild-med-dans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182343/15180265-vild-med-dans-21-oktober-2016.jpeg",
            "publication_time": "Fredag d. 21. oktober 2016, kl. 22.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}