{
    "version": "1.0",
    "document": {
        "id": 8097,
        "title": "Saltvand kan forkorte dit barns forkølelse, viser nyt studie",
        "content": "Snøft, snot og søvnløse nætter. Forkølelse er en af de mest almindelige årsager til sygdom, og selvom en forkølelse normalt ikke er farlig, kan den være ubehagelig og forstyrre hverdagen i de fleste familier. Derfor er etnyt, britisk studiemåske lige netop dét, mange forældre har ventet på. Studiet indikerer, at man skal have fat i noget så simpelt som saltvandsdråber, hvis man vil lindre forkølelse og forkorte sygdomsforløbet. I undersøgelsen er der brugt en saltvandskoncentration på 2,6 procent. En anden type end de 0,9 procent, der vanligvis forhandles i håndkøb. Det kan lyde for godt til at være sandt, at saltvand kan være med til at bekæmpe forkølelse. Ifølge professor og overlæge ved Lungemedicinsk Afdeling på Aalborg Universitetshospital, Ulla Møller Weinreich, er der dog god grund til optimisme. »Vi ved, at et øget saltindhold i næsens slimhinder kan hæmme virus evne til at dele sig,« siger hun. Og det viser sig, at et kortere sygdomsforløb ikke er den eneste fordel ved brug af saltvand. Forkølelse kommer sjældent belejligt og kan forstyrre både arbejdsliv og familieliv. Børn er mere udsatte end voksne, og det er ikke unormalt, at små børn smittes adskillige gange i løbet af et år. Det nye studie, som University of Edinburgh står bag, er baseret på forældrerapporter, hvor børn, der fik saltvandsdråber, havde en kortere forkølelse sammenlignet med dem, der ikke fik. I undersøgelsen deltog301 børn i alderen nul til seks år. Børnene blevopdelt i to grupper: Den ene gruppe fiksaltvandsdråber i næsen(tre dråber i hvert næsebor mindst fire gange dagligt, indtil de var raske) og den anden gruppe fikingen særlig behandling. Forældre til børn, der brugte næsedråber med saltvand, rapporterede omkortere forkølelse(seks dage mod otte dage),mindre behov for yderligere medicinogfærre familiemedlemmer, der blev smittet(41 procent mod 61 procent). Selvom det fulde studie endnu ikke er offentliggjort, ser de britiske resultater lovende ud. »Saltvand er et velkendt middel til at rense næsen, hvilket kan give bedre luftpassage og lette symptomerne. Det giver også god mening, at færre i familien smittes, når virusbyrden mindskes,« siger Ulla Møller Weinreich. Det nye studie fokuserer på børn, men alt tyder på, at saltvands positive effekt på forkølelse også gælder voksne. »Som udgangspunkt bør virus opføre sig ens uanset den smittedes alder,« siger Ulla Møller Weinreich. Resultaterne fra det nye studie stemmer også overens med forskning fra coronaviruspandemien, der har påvist saltvands gavnlige effekter hos voksne. »Den samme forskningsgruppe har set på saltvands effekt på forkølelse hos voksne, og også her så man mindre sygdomsbyrde og mindre smitte,« siger Ulla Møller Weinreich og tilføjer: »I et andet studie så man, at saltvand hindrede covid-19-virus i at dele sig og sygdomsvarigheden blev reduceret med en dag.« Ulla Møller Weinreich forklarer, at der i undersøgelsen af forkølelse hos voksne blev anvendt en saltvandskoncentration på 0,9 procent, som er den koncentration, der findes naturligt i kroppen. Saltvand er dertil et naturligt middel, der er blevet anvendt til eksempelvis rensning af sår gennem mange år. Saltvand er frit tilgængeligt i håndkøb og anses for at være uskadeligt. »Den medicinske saltvandsblanding er afpasset efter kroppens eget saltindhold, så den ikke irriterer slimhinderne,« forklarer Ulla Møller Weinreich. Mens der stadig mangler større studier på området, peger den nuværende forskning på, at saltvand kan være et effektiv middel til at forkorte forkølelse og begrænse smittespredning i hjemmet. Helt uden bivirkninger. Forældre kan derfor roligt kaste sig over saltvandsdråber, når familien døjer med forkølelse. »Det kan i hvert fald ikke skade noget,« afslutter Ulla Møller Weinreich.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/saltvand-kan-forkorte-dit-barns-forkoelelse-viser-nyt-studie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900945/24912047-sugetabeletter-halstabeletter-og-nsespray-apote.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 07.53",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}