{
    "version": "1.0",
    "document": {
        "id": 8732,
        "title": "Samfundet skriger på flere sosu-assistenter",
        "content": "Der mangler utrolig mange sosu-assistenter, og det har ikke været værre i ni år - siden 2008. Sosu-assistenter er ét af de fag, hvor det er sværest at rekruttere nye medarbejdere. På fire måneder har arbejdsgiverne ikke besat 303 job. Det viser en analyse fra Styrelsen for Arbejdsmarked- og Rekruttering.  Det skriver DR Nyheder. Ledigheden ligger meget lavt hos sosu-assistenter. På Jobnet.dk sætter jobannoncer rekord. Derfor arbejder flere afløsere nogle steder i ældreplejen. Forskningsleder Rikke Gregersen, fra VIA, Aldring & Demens, understreger, at de ældre må forklare det samme igen og igen til mange afløsere. »For demente ældre er det særligt vigtigt, at de kender personalet. Når det drejer sig om intimhygiejne som for eksempel bad, toiletbesøg og rensning af negle, skal den demente kende rutinen og forstå, hvad der sker,« siger hun.  Der er rift om sosu-assistenter. De har godt tre års uddannelse. Sosu'erne laver meget af dét, sygeplejersker har gjort, som at pleje sår, uddele medicin og kontakte lægen. Det oplyser professor Tine Rostgaard, fra VIVE, Det Nationale Forsknings- og Analysecenter for Velfærd. Det er svært at fastholde de ansatte, som lider under at have travlt. Hver anden medarbejder overvejer at sige op.  Det viser en undersøgelse fra VIVE. »Medarbejderne har dårlig samvittighed, fordi kvaliteten ikke lever op til deres idealer. Det påvirker både rekrutteringen og fastholdelse af medarbejdere,« siger Tine Rostgard. Det er også et stort problem, at pleje har et dårligt image, mener professoren. »Plejeområdet har ganske ufortjent en lav status, selv om det er myreflittige medarbejdere, og arbejdet kræver høj faglighed,« siger Tine Rostgaard. Dansk Folkeparti har indkaldt undervisningsminister Merete Riisager (LA) og ældreminister Thyra Frank (LA) i samråd om sagen. DF's Malene Harpsøe og Jeppe Jakobsen, som har ansvar for erhvervsuddannelse og ældre, vil drøfte, hvordan skolerne optager nok elever, så der uddannes tilstrækkeligt med social- og sundhedsassistenter. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/samfundet-skriger-paa-flere-sosu-assistenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80223/18569403-1.jpg",
            "publication_time": "Torsdag d. 21. september 2017, kl. 07.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}