{
    "version": "1.0",
    "document": {
        "id": 19919,
        "title": "Samfundsansvar skæpper i kassen",
        "content": "Blod i mobiltelefonerne, chokolade produceret af børn under slavelignende forhold i den tredje verden og dårligt arbejdsmiljø på vestligt ejede fabrikker i Kina. Globaliseringen giver virksomhederne nye problemer at håndtere. Og det bliver ikke lettere i fremtiden - det er en alvorlig udfordring for erhvervslivet, politikere og myndigheder. Danmark er internationalt blandt de førende lande, der tager udfordringen op. Efter et nyt lovkrav til de cirka 1.100 største danske virksomheder skal de i deres årsrapport oplyse om samfundsansvar i relation til: 1) Hvilke politikker for samfundsansvar de har, 2) hvordan politikkerne omsættes til handlinger, og 3) hvad der er opnået som følge af arbejdet med samfundsansvar. Næsten samtlige store danske virksomheder, der skal oplyse om samfundsansvar, arbejder aktivt med samfundsansvar. Det fremgår af en ny undersøgelse, som Økonomi- og Erhvervsministeriet, Copenhagen Business School og Foreningen af Statsautoriserede Revisorer står bag. På trods af de positive resultater gik der imidlertid ikke mange timer fra undersøgelsen var offentliggjort til de første kritiske røster meldte sig på banen. »CSR-lov koster op mod en milliard« hed det i flere medier. Det skal ikke foregøgles her, at samfundsansvar er gratis, men fleksibiliteten i lovens oplysningskrav sikrer, at dette er en overkommelig opgave. For der er ingen tvivl om, at i en tid hvor danske virksomheder er udsat for en stadig hårdere international konkurrence skal man være meget forsigtig med nye administrative byrder. Når Danmark er blandt de første lande i verden, som pålægger store virksomheder at oplyse om samfundsansvar i deres årsrapport, er det netop for at styrke virksomhedernes konkurrenceevne. De fleste virksomheder, som arbejder strategisk med samfundsansvar oplever en øget værdiskabelse for virksomheden. Danmark har mange frontløbere, der evner og har vilje til at påtage sig et samfundsmæssigt ansvar. Mange danske virksomheder arbejder systematisk med samfundsansvar som en del af deres forretningsstrategi og anvender det derfor også i den professionelle og forretningsmæssige kommunikation med omverdenen. Men endnu flere bør arbejde strategisk med det. Derfor er det positivt, at lovkravet har fået flere virksomheder til at arbejde med samfundsansvar og kommunikere det til offentligheden. Flere peger i den forbindelse på, at lovkravet er med til at sikre at ledelsen prioriterer sagen. Én virksomhed oplyser, at lovkravet ligefrem har fungeret som katalysator for arbejdet og en løftestang over for ledelsen. En anden ser lovkravet som et redskab til at sikre ledelsens opmærksomhed, fordi rapporteringen er forankret i årsrapporten. Det er set med danske øjne meget positivt. Den administrative byrde ved at rapportere om samfundsansvar er vanskelig at måle, fordi lovkravet giver mange valgmuligheder for hvordan, og i hvilket omfang virksomhederne skal rapportere. Så når regeringen kritiseres for at pålægge erhvervslivet en milliardstor byrde, er det ikke rigtigt. De virksomheder, der allerede arbejdede med samfundsansvar, ser ikke lovkravet som en byrde, og de virksomheder, der rapporterer for første gang, er positive, fordi de kan se et formål med det, fordi lovgivningen er frivillig og fleksibel. Når virksomhederne er positive, skyldes det især, at lovkravet er formuleret med respekt for, at virksomhederne er forskellige og har forskellige prioriteringer i deres arbejde. I den forbindelse synes vi også det er værd at notere sig, at undersøgelsen viser, at virksomhedernes rapportering også vurderes positivt fra investorside. Når samfundsansvar bidrager til bundlinien, fx fordi det bliver lettere at rekruttere medarbejdere, fordi det er et konkurrenceparameter, eller fordi det bliver en del af virksomhedens branding, er det til gavn for både virksomheden og samfundet. Virksomhedernes arbejde med samfundsansvar vil uden tvivl stige de kommende år. Der vil samtidig være øget fokus på kvaliteten af de informationer og redegørelser, der præsenteres for offentligheden. Ganske enkelt fordi investorer, samarbejdspartnere og i sidste ende forbrugere og offentligheden vil kræve det. Politikerne og myndighederne har en aktiv rolle med at sikre, at den overordnede lovgivning og rammerne for, at virksomhederne kan arbejde med samfundsansvar, er på plads. Her er der nu skabt et fleksibelt system med en høj grad af frivillighed i rapporteringen, der sikrer, at byrderne ikke løber løbsk. I den forbindelse har revisorerne en aktiv rolle i virksomhedernes udfyldelse af det nye lovkrav, fordi revisor har kompetencerne og værktøjerne til at hjælpe virksomhederne. Sammen og hver for sig har vi et ansvar og en opgave. Ved at løfte i flok kan vi være med til, at Danmark bevarer sin førerposition i virksomhedernes samfundsansvar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/samfundsansvar-skaepper-i-kassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/832788/3059836-kommentar.jpg",
            "publication_time": "Tirsdag d. 14. september 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}