{
    "version": "1.0",
    "document": {
        "id": 14914,
        "title": "Sammen med Gud vil hun redde sin machomand. Spørgsmålet er, om det er for sent",
        "content": "Om under én måned skal det afgøres – og i meningsmålingerne ligger han håbløst langt bag sin rival. For særligt kvinderne bryder sig ikke om den nuværende præsident, Jair Bolsonaros,»åbenlyse machismo«og historik med et kvindefjendsk sprog. Derfor er den brasilianske førstedame trådt ind i rampelyset med ét helt særligt formål. Skal Jair Bolsonaro fortsætte som præsident i en anden periode, kræver det, at han kan overkomme udfordringen fra Luiz Inácio »Lula« da Silva, den tidligere socialistiske præsident, som har en solid føring i meningsmålingerne. Det er særligt kvindernes gunst, som det ikke er lykkedes for 67-årige Bolsonaro at få. Blandt landets kvindelige vælgere er Bolsonaro nemlig hele18 procentpointbagud.  If Brazil's President Jair Bolsonaro is to have any hope of securing a second term, he needs more female support – and fast.https://t.co/3yhkWCYmSi Nu forsøger Brasiliens førstedame, Michelle Bolsonaro – sammen med Gud – at hjælpe sin mand med at stige i popularitet blandt kvinder – og landets evangelister. 40-årige Michelle Bolsonaro, som er præsidentens tredje hustru, er ved flere valgmøder trådt frem på scenen for at støtte sin mands kampagne for at blive genvalgt. Her påkalder hun sig Guds kraft og omfavner publikum med kram og håndtryk. Millioner af kvinder i Brasilien erklærede forud for præsidentvalget i 2018onlinekrig mod Bolsonaro, efter at han gentagne gange havde udtalt sig stødende og fordomsfuldt om kvinder, sorte og seksuelle minoriteter. Det fik mange – særligt kvindelige kendisser – til tastaturet. På sociale medier spredte de hashtagget #EleNao, eller #NotHim, som det hedder på engelsk, og på under en uge blev det brugt mere end 200.000 gange på Instagram alene. På Twitter blev det også nævnt flere hundredtusinder gange på få dage. Den brasilianske skuespiller Deborah Secco har flere gange delt budskabet med sine flere end fire millioner følgere på Twitter og 24 millioner følgere på Instagram. »#EleNao handler ikke kun om politik. Det handler om moral,« har hun blandt andet skrevet påTwitter.  Men med ordene: »Jeg ville ikke voldtage dig, fordi du ikke fortjener det,« kastede Bolsonaro blot mere brænde på bålet. Det voldsomme udsagn var møntet på politikeren Maria do Rosario fra det brasilianske arbejderparti. Det parti, som denne gang igen har Lula som spidskandidat. Beskyldningerne rører ikke Michelle Bolsonaro, der mener, at hendes mand er »Guds udvalgte«. »Denne mand har et godt hjerte, et rent hjerte, og så er han smuk,« lød det fra førstedamen, da Bolsonaro annoncerede, at han ville genopstille som landets præsident foran et jublende publikum. Politiske analytikere siger tilFinancial Times, at Michelle Bolsonaros mål er at gøre sin mand mere attraktiv blandt kvinder, som ikke kan lide hans »åbenlyse machismo«. »Michelle er med til at blødgøre Bolsonaros omdømme hos kvinder, der måske tøver med at støtte ham i betragtning af hans historik (med kvindefjendske udsagn,red.) og den måde, han taler om kvinder på,« siger Malu Gatto, professor i latinamerikansk politik. Michelle Bolsonaro taler på billedet ved den begivenhed i Rio de Janeiro, hvor hendes mand, Jair Bolsonaro, meddelte sit kandidatur som Brasiliens præsident 24. juli 2022.Fold sammenLæs mereFoto: Ricardo Moraes/Reuters/Ritzau Scanpix. Et andet mål er at konsolidere Bolsonaros støtte blandt evangeliske vælgere, kristne, der udbreder det kristne budskab ved at missionere. De udgør omkring 30 procent af vælgerne. I 2010 var det tal kun 20 procent. Selvom disse vælgere typisk har en tendens til at sympatisere med præsidentens retorik om traditionelle familieværdier, stiger rivalen Lulas popularitet blandt dem, viser meningsmålingerne. Netop familie var et af kerneemnerne, som Bolsonaroskød sin valgkamp i gang med. »Som evangelist taler Michelle Bolsonaro sproget,« siger Malu Gatto til Financial Times og tilføjer: »Hun ved, hvordan man formidler, hvad der er på spil, på en måde, der virker mere reel end Bolsonaro. Han ved ikke, hvordan man bruger sproget i evangeliske kredse.« Siden Michelle Bolsonaro for alvor meldte sig på banen i juli, er tilslutningen til præsidenten steget. Han er gået fra 31 procent til 35 procent, viser de seneste målinger. Om hun alene kan tilskrives den positive stigning, er uvist. Den tidligere brasilianske præsident og nuværende præsidentkandidat Luiz Inacio »Lula« da Silva former et hjerte med sine hænder efter et valgmøde i Manaus, Brasilien 31. august. Lula har ifølge de seneste målinger en solid føring over Bolsonaro.Fold sammenLæs mereFoto: Bruno Kelly/Reuters/Ritzau Scanpix. Jair Bolsonaro blev valgt til præsident første gang i 2018, hvor han fik 55 procent af stemmerne i anden og afgørende valgrunde af det brasilianske valg. På det tidspunkt var han medlem af det højreorienterede socialliberale parti. Nu har han meldt sig ind i det liberale parti, da det ikke er muligt at stille op som løsgænger ved valget 2. oktober. Luiz Inácio »Lula« da Silva var Brasiliens præsident fra 2003 til 2010. Trods endom for korruption og halvandet år i fængseler han stadig populær blandt vælgerne – især for at have løftet millioner ud af fattigdom. 2. oktober ved vi, om Michelle Bolsonaros entré i den brasilianske præsidentvalgkamp har vist sig at være et stærkt aktiv i Jair Bolsonaros genvælgelseskampagne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sammen-med-gud-vil-hun-redde-sin-machomand-spoergsmaalet-er-om-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1588754/24194162-.jpg",
            "publication_time": "Torsdag d. 08. september 2022, kl. 12.07",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}