{
    "version": "1.0",
    "document": {
        "id": 13903,
        "title": "Sampension: USA og Europa vil trives i 2016",
        "content": "Sådan lyder prognosen fra Sampensions investeringsdirektør Henrik Olejasz Larsen i en analyse før jul. På trods af rentestigninger vil USA kunne trække væksten i verdensøkonomien i 2016, mens Europa kan følge efter. Rentestigningerne fra den amerikanske centralbank, Federal Reserve, er i sig selv et sundhedstegn, mener investeringsdirektøren, der ser vækstkonjunkturen i USA som solid og robust.  - Intet tyder på, at væksten i USA er svækket. Det er et lokomotiv for hele verdensøkonomien, og næste år vil vi for alvor se, at Europa kommer efter det, skriver Henrik Olejasz Larsen.  Han mener, at Europa i løbet af 2016 vil kunne følge efter USA og udløse noget af potentialet i den europæiske økonomi. - Europa har flere positive faktorer med sig. For det første er Europa nettoimportør af olie, og virksomhederne får også gavn af den stærke dollar. Men det er også væsentligt, at kapaciteten til at vokse fortsat er stor i Europa, skriver Henrik Olejasz Larsen, og understreger, at Europa endnu ikke har taget hul på et opsving som det USA har oplevet.  Prissætningen på det danske aktiemarked, der har været den positive overraskelse i 2015, er ved at være anstrengt, mener Sampension, der ikke har planer om at investere yderligere i Danmark. Udviklingsmarkederne kan dog kaste slår i glæden i 2016. De svage råvaremarkeder er tæt knyttet til udfordringerne i Brasilien og Rusland, der igen hænger sammen med sommerens \"lille finanskrise\" på de kinesiske finansmarkeder, mener Sampension.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/sampension-usa-og-europa-vil-trives-i-2016",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220827/11831040-us-stocks-open-files-files.jpg",
            "publication_time": "Mandag d. 28. december 2015, kl. 09.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}