{
    "version": "1.0",
    "document": {
        "id": 14006,
        "title": "Samsung vinder ny sejr mod Apple",
        "content": "Apple har lidt nederlag, efter at en amerikansk domstol torsdag besluttede at fjerne forbuddet mod, at ærkerivalen Samsung kan sælge sin Galaxy Nexus-telefon i USA. Afgørelsen i Court of Appeals for the Federal Circuit ventes ikke at få den store betydning for selve salget på smartphonemarkedet, for Nexus-telefonen er efterhånden ikke af nyeste dato. Derimod vil den formodentlig betyde, at det bliver langt sværere fremover at få nedlagt salgsforbud mod bestemte produkter, og det øjnede den amerikanske børs straks, hvor Apple-aktien faldt med næsten to procent. Også forbud mod Galaxy Tab 10.1 hævet Tidligere på ugen blev et salgsforbud mod Samsungs tavle-PC Galaxy Tab 10.1 også ophævet i USA. Samsung hilste domstolens beslutning velkommen. »Det bekræfter, at patentlovens rolle er at beskytte fornyelse og ikke urimeligt bremse konkurrencen og begrænse forbrugernes valg,« hedder det i en udtalelse. Smartphonemarkedet er det hurtigst voksende mobilmarked, og det er her, at de store penge ligger for de producenter, der formår at gøre det godt. Apple har kastet sig ud i et verdensomspændende slagsmål mod især Google, som gennem sin mobilsoftware Android på rekordtid har sat sig på lidt over to tredjedele af markedet for de avancerede smartphonetelefoner. Det er indtil nu mundet mest spektakulært ud i sagen mod Samsung i USA, hvor en jury afgjorde, at Samsung havde skelet lidt for intenst til Apples design, da visse Samsung-produkter skulle gøres klar. Apple har efter den foreløbige afgørelse krævet stop for salg af flere Samsung-produkter i USA, en sag, der først kommer for retten i begyndelsen af december. Sværere at få forbud fremover Torsdagens afgørelse vil ifølge professor Colleen Chien fra Santa Clara Law School betyde, at virksomheder fremover får langt sværere ved at kræve konkurrenters produkter trukket tilbage fra markedet. Det har ellers hidtil været nærmest automatreaktionen, når retten har talt i sager om krænkelse af patentrettigheder. Nexus-telefonen var ikke en del af den anden retssag om designkopieringen, hvor Samsung fik besked på at betale Apple 1,05 milliarder dollars i erstatning. Men det var den samme dommer, Lucy Koh, som i juni udstedte salgsforbuddet mod Nexus-telefonen - det forbud, som nu er blevet ophævet. Appeldomstolen mener, at Lucy Koh »misbrugte« sin skønsmæssige vurdering.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/samsung-vinder-ny-sejr-mod-apple",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225542/5702951-pix-galaxy-nexus.jpg",
            "publication_time": "Fredag d. 12. oktober 2012, kl. 08.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}