{
    "version": "1.0",
    "document": {
        "id": 15592,
        "title": "Samsung afslører iPhone-udfordrer",
        "content": "Samsung trækker torsdag aften sløret af sin nye topmodel, Samsung Galaxy S III, som skal udfordre Apples iPhone og blive afløseren for den hidtil bedst sælgende mobiltelefon. Galaxy S III afsløres torsdag aften i London og skærper konkurrencen om at sidde på tronen for mere avancerede mobiltelefoner, smartphones. Analyseselskabet Juniper Research meddelte tirsdag, at Samsung igen har overhalet Apple målt på smartphonesalget i årets første tre måneder. Samsung solgte ifølge Juniper 47 millioner smartphonetelefoner mod Apples 35 millioner. Analytikernes bud veksler dog, idet Samsung ikke selv offentliggør salgstallene. Analysehuset IDC kårer dog også Samsung som den nye konge på smartphonetronen, selv om IDC anslår Samsungs salgstal i første kvartal til 42,2 millioner styk. Mange forbedringer Rygterne om Galaxy S III har verseret længe. Den nye topmodel ventes at være udstyret med Samsungs egen Exynos-firkerneprocessor, som giver den arbejdskraft som en almindelig PC, forbedret videokamera, en skærm på hele 4,8 tommer (130 mm høj og 8 mm dyb), 2 GB RAM-arbejdshukommelse, muligvis et indbygget kamera på 12 megapixler (som også flere Nokia-telefoner er udstyret med), indbygget NFC-chip til fremtidig mobilbetaling og dataudveksling samt nyeste udgave af Googles Android-styresystem, 4.0 (eller Ice Cream Sandwich). Samsung og Apple står sammenlagt for henved 60 procent af de 139 millioner smartphonetelefoner, som blev solgt på verdensplan. Apple tjener dog stadig flest penge af de to. Salg rundede 20 millioner styk Samsungs Galaxy-serie består af både telefoner og tavlecomputere. Galaxy S II-telefonen kom på markedet sidste år og har fået solide anmelderroser. De første fem måneder blev der solgt 10 millioner styk, og i februar i år rundede salget 20 millioner styk. »S II er blevet et fænomen. Dens volumen har fået tårerne frem i øjnene, og den har gjort udfaldet for Samsung, mens andre konkurrenter er faldet væk,« siger mobilanalytiker Ben Wood fra CCS Insigt til den britiske finansavis, Financial Times. Han forudser, at Galaxy S III hurtigt vil blive den bedstsælgende Android-telefon, men at den virkelige konkurrence vil stå, når Apple forventeligt lancerer næste udgave af iPhone-telefonen senere i år. Rygter om iPhone 5 - den seneste udgave er iPhone 4S - siger, at skærmen vokser til over fire tommer, sandsynligvis får Retina-skærm (som iPad), et større batteri, firkerneprocessor og nyt design. Det spændende spørgsmål bliver, om tiden, der går, indtil Apple kommer på banen, vil få iPhone-brugere til at skifte til Galaxy S III.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/samsung-afsloerer-iphone-udfordrer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308143/5108041-pix-samsung-galaxy-s-ii.jpg",
            "publication_time": "Onsdag d. 02. maj 2012, kl. 09.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}