{
    "version": "1.0",
    "document": {
        "id": 7817,
        "title": "Samsø er et paradis for sankere - men gå ikke på brombærjagt på godsejerens hede",
        "content": "For Samsøs utallige krat, buske og plukselv-marker kan noget med at samle alle aldre om en rolig variant af dansk feriestemning. Langt hen på sensommeren. »Tjah, det er ikke godt at vide, hvor de er, brombærrene. De kan jo være så mange steder… men du kan spørge på Facebookgruppen ’Hjælp hinanden på Samsø’. Måske er der nogen, der vil ud med det, hvis de ikke selv kan nå at plukke det hele. Men det ér jo den slags, man holder lidt tæt til kroppen,« smiler den unge dame, der sørger for morgenbuffeten på hotellet i Tranebjerg. Hun ser lidt hemmelighedsfuld ud, mens hun retter på juicekaraflerne.  Hun har ret. Det er ikke let at få de rigtig saftige brombærsteder lokket ud af øboerne, for det er præcis som med kantareller: Man må selv ud at lede efter sine egne givtige jagtmarker. Så meget desto større er fornøjelsen, når man cruiser Samsø på cykel eller med de gode travesko og opdager et rigtig godt krat, hvor plukkeklar og solsøde bær hænger tungt på grenene. De er nemlig derude, de vilde brombær. For Samsø har et vidunderligt klima til stort set alle slags bær med milde nætter og mange solskinstimer. Så sensommerdage med skåle i hænderne og gummistøvler på fødderne giver ro til at lade tankerne fare, mens man plukker og småsnakker. Eller siger ingenting og lader fuglene overtage DJ-tjansen i stedet for playlisten og høretelefonerne. Voksne stress-nakker løsner op, mens hundene nyder de nederste bær og kurvene fyldes op.Fold sammenLæs mere Og når plukketjansen er omme, er det hyggeligt at sætte tevand over og gå i gang med at sortere, bage, koge og smage på høsten hjemme i sommerhuset. Så glas med saft og syltetøj bliver årets feriesouvenirs. En ’simple living’-luksus, som de færreste tager sig tid til i det daglige. Samtidig får man oplevet Samsøs mindre kendte hjørner og hyggelige bindingsværkslandsbyer, blomstrende grøftekanter, gyldne hvedemarker og små caféer, som øen er så rig på. For Samsø er i grunden en ret nuttet, autentisk og ærkedansk ø med varierede, saftige landskaber. Uden et lejet sommerhus, eller campingvogn med køkken for den sags skyld, kan man naturligvis ikke kokkerere. Men også magelige hotelfans, der netop nyder at være fri for køkkentjansen, kan kaste sig ud i plukningens glæder, for bærrene smager jo skønt lige fra busken, ligesom man kan pakke bilen med egen høst, lige før man kører hjem. Og har man slet ikke held med at finde de vilde brombærkrat – eller foretrækker andre bær – er der både boder og gårdbutikker, hvor alt fra græskar til ærter, kartofler og mange andre slags frugt og grønt står klar, helt nyopgravet eller friskplukket.  »Nu må vi så se, om det er mig eller stærene, der kommer først i år,« gnægger frugtavler Åge Madsen og hanker op i en meget lang stige. Han er på vej over til naboen efter de vilde kirsebær, der er stjernen i en lækker snaps. Stærene er pjattede med dem, så det er altid et kapløb med emsige fuglenæb at prøve at få nok i hus. Efterspørgslen efter den høje, slanke flaske med det blodrøde, lidt likøragtige indhold er nemlig overvældende: ’Samsø Bær’, står der på flasken, og smagen er rund, blød og lækker, især efter at man er begyndt at lagre snapsen på franske egetræsfade. Den er én ud af et antal snapse, der er blevet yderst populære til f.eks. desserter og en stærk kop kaffe. En rundhåndet sjat over god vaniljeis er heller ikke værst. Den fest begyndte i 2001, hvor tre lokale familier satte sig omkring et bord for at finde ud af, hvordan man kunne udnytte øens bær bedre. Det blev til sammenslutningen ’Samsø Bær’, og beslutsomt bandt man forklæder om livet og gik i gang med at prøve sig frem ved gryderne hjemme i gårdkøkkenerne. Resultatet blev, lidt efter lidt, til et program af luksusmarmelader med bl.a. solbær, jordbær, hindbær, stikkelsbær – den er skøn – og endda hyben. Saft laver de også, og stoltheden er solbærdrikken, som den unge prinsesse Isabella brugte, da hun døbte den nye færge til Jylland i sit eget navn. FAKTASamsøTransport: Fra Jylland sejler ’Prinsesse Isabella’ fra Hou til Sælvig Havn på vestsiden. Fra Sjælland sejler ’Færgen’ fra Kalundborg til Ballen Havn på østsiden.Sejl-selv: Lystbådehavnene Mårup og Langør er hyggelige. Ballen Havn er stor og god, men meget populær og fyldt. Cykler kan lejes flere steder. Bestil på forhånd, så de står klar.Ophold: Sommerhusudlejning og ferielejligheder samt hoteller i flere niveauer og pensioner. Reservér i god tid i ferieperioder, især omkring Samsø Musikfestival i juli. Desuden campingpladser og B&B. Visitsamsoe.dk har overblik.Bærinfo: Alle brombærarter er spiselige og kan samles, til frosten sætter ind. Der er som regel bær på Samsø til og med september, men naturen bestemmer. Samsø Bær/Holmgaard, Sildeballe 35. Åben gård onsdage kl. 16.00, september inkl.FOLD UD Transport: Fra Jylland sejler ’Prinsesse Isabella’ fra Hou til Sælvig Havn på vestsiden. Fra Sjælland sejler ’Færgen’ fra Kalundborg til Ballen Havn på østsiden. Sejl-selv: Lystbådehavnene Mårup og Langør er hyggelige. Ballen Havn er stor og god, men meget populær og fyldt. Cykler kan lejes flere steder. Bestil på forhånd, så de står klar. Ophold: Sommerhusudlejning og ferielejligheder samt hoteller i flere niveauer og pensioner. Reservér i god tid i ferieperioder, især omkring Samsø Musikfestival i juli. Desuden campingpladser og B&B. Visitsamsoe.dk har overblik. Bærinfo: Alle brombærarter er spiselige og kan samles, til frosten sætter ind. Der er som regel bær på Samsø til og med september, men naturen bestemmer. Samsø Bær/Holmgaard, Sildeballe 35. Åben gård onsdage kl. 16.00, september inkl. »Hun var vidunderlig at have på besøg,« fortæller Lone Hundevad og viser billeder fra dagen, hvor prinsessen efter den veloverståede færgedåb kom til frokost på Holmgaard med jordbærplukning på marken. En fornøjelse, hun nød lige så meget som alle andre børn. På Holmgaard er stikkelsbærbuskene tunge af sødsyrlige bær, der bare venter på at blive plukket. Vi vandrer mellem rækkerne og prøvesmager de sartgrønne lækkerier, der minder om barndommens somre i mormors have. Der kan være mange minder gemt i et loddent bær. Minder som dem, man kan skabe for sine egne børn sådan en bærsommer. Plukkerne kommer rejsende til øen fra mange forskellige lande og er glade for beliggenheden: De smukke omgivelser bliver aldrig hverdag for Lone Hundevad fra Samsø Bær, der nyder at vise Holmgaards gæster udsigten fra de frodige stikkelsbærmarker.Fold sammenLæs mere »De siger, at de nyder at være her, fordi det er så smukt et landskab,« fortæller Lone og slår ud med armene op mod bakketoppen, hvor trækroner omme bag bakken anes sammen med et dansk flag og et solglitrende Kattegat i baggrunden. Idyllen er sød som jordbærmarmeladen inde i gårdbutikken, og på gode dage kan Samsø næsten ikke tage sig skønnere ud end her fra stikkelsbærmarkerne. Det kan man ved selvsyn forsikre sig om hver onsdag eftermiddag i sæsonen, hvor de holder åben gård: Folk trækker praktiske sko på til markvandringen og besøger bagefter produktionen for at snuse til selve snapsefremstillingen. Til sidst bydes der på smagsprøver af lækkerierne. Man mødes ved salgsboden ude ved vejen, og det er ikke svært at finde: Bare hold øje med den store gård på venstre hånd, lige inden vejen løber ud i Besser Rev, så nogenlunde midt på øens østside.  »Nu plukker du vel ikke brombær ude på heden, så? For der var jo lige den dag, hvor godsejeren kom farende og blandede sig, fordi der var nogen, der tog for mange. Det er vel ikke så farligt, om man tog lidt til sig selv, men man skal så ikke lige regne med at plukke til et større kogeri derude,« mener Peter Mortensen med drivende samsødialekt. Selv går han ikke på brombærjagt. Han har nemlig rigeligt at se til med sine hindbær på marken foran sit gamle hus i udkanten af Tranebjerg. Man er velkommen til at plukke bakken fuld for en tyver. Det er da i orden for næsten et halvt kilo friske bær. Peter har monteret trækasser på gamle barnevognsstel, så man kan trille ned mellem rækkerne og fylde bakker op i en komfortabel højde, inden man vejer høsten på den gamle vægt på havebordet. På den ene side af vægten står et sylteglas fyldt med sten, så glasset vejer 480 gram. Så kan man selv veje af og lægge penge i kassen. Peter Mortensen har hindbær \ni rækkevis foran sit hus, og man \ngår bare i gang med plukkeriet.Fold sammenLæs mere »Eller ringe til det der, MobilePay. Det var min datter, der sagde, at det var en god idé,« forklarer Peter og medgiver, at det fungerer fint, også for hindbær. Han har såmænd også forsøgt sig med et skilt ved vejen, hvor der stod ’Bestillinger modtages’. Men det blev en kort fornøjelse: »Det varede ikke længe, så ringede de fra en restaurant, om vi kunne sende fem kilo derover. Det gik fint. Men allerede næste dag skulle de bruge meget mere. Det blev noget forjaget noget, så det holdt jeg med. Så vil man have hindbær, må man altså selv komme herned og plukke dem,« fastslår Peter. Og det er i grunden ikke så værst. Rejseliv var inviteret af Visit Samsø ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/samso-er-et-paradis-for-sankere-men-ga-ikke-pa-brombaerjagt-pa-godsejerens-hede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62875/18352529-06rejsams--cover--103125jpg.jpeg",
            "publication_time": "Tirsdag d. 05. september 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}