{
    "version": "1.0",
    "document": {
        "id": 10758,
        "title": "Samsung-direktør: Danskerne holder lidt igen og ser efter oprindelseslandet – men mobiltelefonen bliver skiftet",
        "content": "Danskerne holder i øjeblikket igen med de store nykøb af elektronik på grund af den store usikkerhed i verden – bortset fra mobiltelefonen, som er blevet uundværlig i dagligdagen, og som derfor uden tøven skiftes, når der er brug for det. Det er oplevelsen hos Søren Rinnov Østergaard, som er den sydkoreanske elektronikgigant Samsungs nye direktør for Danmark, Grønland, Færøerne og Island. Den danske organisation er på lidt flere end 100 ansatte og omsatte sidste år for tre en halv milliard kroner. »Vi kan generelt se, at folk er tilbageholdne, hvilket jeg godt forstår. De ser verden an, kigger på pensionen, skimmer til aktierne og holder øje med renterne. Man kan jo godt beholde køleskabet og tv'et lidt længere. Men vi har ingen grund til at klage, og vi hører fra både kunder og partnere, atflere interesserer sig for, hvor produkterne kommer fra,« siger han til spørgsmålet, om danskernes tilbageholdenhed med at købe amerikanske varer kan aflæses i salgsstatistikkerne. Samsung producerer og sælger nærmest alle former for elektronik og husholdningsapparater. Men trods tilbageholdenheden er der ét apparat, som man ikke kan udsætte udskiftningen af: mobiltelefonen. »Vi oplever fortsat større investeringer i mobiltelefoner. Flere end 60 procent skifter, fordi den gamle telefon er gået i stykker eller er blevet væk. Hvis batteriet er blevet dårligere, kan der også være brug for en opgradering. Mobiltelefonen er blevet så vital en del af livet, at man ikke kan leve uden den. Dette behov er svært at udsætte, og vi er da også igen gået frem i marts sammenlignet med sidste år,« konstaterer Samsung-topchefen tilfreds. Selvom Samsung har et meget bredt sortiment af mobiltelefoner, er det de dyrere af dem, som bliver bedst solgt. »Der er vækst i den dyrere del af mobiltelefonerne, altså de større modeller, trods usikkerheden om fremtiden. Man prioriterer at have en god mobiltelefon, så markedet i den højere ende vokser,« siger Søren Rinnov Østergaard. Ifølge analysefirmaet IDC, som følger teknologimarkederne tæt, sad Samsung i Danmark i 2024 på 24,8 procent af det samlede mobilsalg herhjemme, mensamerikanske Appleusædvanligt højt havde en markedsandel på 63,0 procent. Samsung lancerede sine nye Galaxy S25-telefoner i januar i år som sædvanlig, og forventeligt kommer der her i foråret en lidt billigere Galaxy S25-model, inden sensommeren som sædvanlig byder på opdaterede udgaver af telefonerne med foldbare skærme i Galaxy Fold- og Flip-serierne. Med det laveste forbrugertillidsindeks i to år er det samlede elektroniksalg i Danmark i marts faldet lidt. Søren Rinnov Østergaard ser dog stadig en vækst i salget af elektroniske produkter, der gør hverdagslivet nemmere – som robotstøvsugere, brødristere, airfryere med mere. »Særligt robotstøvsugeren er rykket meget. Den tilbyder jo en automatisering af en opgave i hjemmet, som man ikke længere selv behøver at udføre. Vi lever i en verden, hvor alle har travlt og nok at se til, og pludselig kan nogen – eller noget – udføre opgaven for os. Det samme skerpå telefonen med kunstig intelligens: Hvorfor skal jeg selv lave indkøbssedlen, når nogen kan gøre det for mig?« spørger han. Undersøgelser viser, at en ud af fem i Europaaktivt bruger kunstig intelligenshver eneste dag. Samsung-direktøren medgiver, at der nok er en læringskurve i begyndelsen, hvor man lige skal øve sig først og siden bruger hjælpefunktionen indimellem. Selv er han stort set holdt op med at taste tekst ind på sin telefon. I stedet taler han til telefonen, som så udfører opgaverne. Og han er meget overrasket over at se,hvordan teknologien spiller sammen på tværs af produkter, så fryseren, ovnen, fjernsynet, telefonen med mere kan kommunikere sammen på tværs – selvfølgelig bedst, når alle produkterne er af samme mærke. Så holder køleskabet øje med, når der mangler mælk, og kan føje det på indkøbssedlen, mens ovnen selv analyserer, at man har sat en pizza ind, og indstiller den rigtige varme og tid. »Mange vil gerne betale lidt for at gøre livet lidt lettere. Her kan robotter, kunstig intelligens, maskiner og software gøre noget, som vi tidligere selv skulle gøre – og nogle gange gør de det meget bedre. Og så overgiver vi danskere os og tager imod hjælpen,« siger Søren Rinnov Østergaard. Samsung har selv sit system SmartThings, hvorigennem man på ét sted fra en mobilapp kan styre ting og funktioner, der er koblet sammen over det trådløse net – også andre varemærker end Samsungs egne, omend de mere avancerede funktioner til de andre mærker stadig kræver mærkets egne apps. Senest ersmartureog Samsungs egenGalaxy Ringkommet til. Sidstnævnte er en fingerring, som kan samle data sammen om brugerens puls, søvn med mere og overføre dataene til mobiltelefonen, hvor man så kan holde øje med sin sundhedstilstand. »Ringen er faktisk blevet taget godt imod. Målgruppen er dem, der ikke har et smartur, men alligevel gerne vil samle viden ind. Køberne er nok mest de yngre og dem, der er med på det nye, så ringen er fortsat et nichemarked og ikke ude i bredden som smarturene,« siger Samsung-direktøren. Samsung vendte efter et par års pause tilbage på det danske pc-marked i 2020 med sine Galaxy Book-bærbare. Det er fortsat kun udvalgte butikker, som de forhandles i, og Samsung er ikke nu en stor spiller, medgiver Søren Rinnov Østergaard, som arbejder på at komme bredere ud. Det tager dog naturligt lidt tid, for den gennemsnitlige levetid på en pc er lige nu fire-fem år. Men til efteråret lukker Microsoft for opdateringer af Windows 10, hvilket ventes at udløse en større salg af nye pc'er med efterfølgeren, Windows 11, på. Søren Rinnov Østergaard satte sig i direktørstolen hos Samsung 1. oktober 2024. »Det har været seks fantastisk spændende måneder. Jeg er trådt ind i en kæmpe virksomhed med 600.000 mennesker ansat i alle lande – det er jo nærmest et helt land i sig selv, og vi alene er ti gange flere, end der bor i Grønland. Alligevel lancerer man produkter globalt samtidig helt ned på klokkeslæt,« konstaterer han imponeret. Han føler selv at have været på en kulturrejse. »Jeg var med til at starte mobilselskabet 3 i Danmark – det er kinesiskejet. Herefter var jeg hos norske Telenor, så i Microsoft med amerikansk hovedkontor og senest hos japanske Fujitsu. Samsung har som amerikanerne det høje tempo, men er en superagil virksomhed, som ser efter de små bevægelser hos konkurrenterne og altid er frisk på at opdatere og ændre, fordi noget aldrig er godt nok. Det er som en rutsjebane med høj fart, hvor man svinger fra side til side, griner, græder, råber og skriger. Her er man ikke bange for lynhurtige evalueringer og for at forandre noget, der ikke kører godt nok,« siger Søren Rinnov Østergaard. Hvor amerikanskejede virksomheder er detailstyrede fra toppen, oplever han omvendt, at japanskejede virksomheder ønsker beslutninger truffet så tæt på kunden som muligt. »Koreanerne ligger nok midtimellem. Produkterne kommer fra Sydkorea, men det er vores beslutning lokalt, hvor vi får dem ud på markedet. Det er en rigtig god blanding,« konstaterer han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/samsung-direktoer-danskerne-holder-lidt-igen-og-ser-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919879/24947913-sren-rinnov-stergaard-er-trdt-ind-i-en-global-v.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 12.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}