{
    "version": "1.0",
    "document": {
        "id": 5724,
        "title": "Samuelsen følger nøje med i mulig bornholmsk rolle i russisk gasledning",
        "content": "Sveriges regering frygter de sikkerhedspolitiske konsekvenser ved at udleje havne til byggeriet af en gigantisk russisk gasledning i Østersøen, og det kan åbne vejen for en rolle for Bornholm i konstruktionen af gasledningen. I lørdagens Berlingske erklærede direktøren for Rønne Havn, Thomas Bendtsen, og Bornholms borgmester, Winni Grosbøll (S), sig parate til at træde til i stedet for de svenske havne. Men kun hvis regeringen giver grønt lys.  Og i Udenrigsministeriet følger man nøje med i sagen om Nord Stream 2-rørledningen, men understreger, at Danmark endnu ikke har modtaget en ansøgning om miljøgodkendelse fra Nord Stream 2-selskabet, ligesom der heller ikke foreligger en konkret forespørgsel om at måtte bruge Rønne Havn, efter at Gotland og Karlshamn i Sverige har takket nej efter anbefaling fra den svenske regering. »Jeg er bekendt med, at Nord Stream 2- Selskabet har vist interesse for Bornholm. Vi følger sagen tæt, men Danmark har altså ikke modtaget en ansøgning fra Nord Stream 2-selskabet. Indtil en konkret ansøgning fra selskabet foreligger, vil vi ikke spekulere i mulige konsekvenser,« skriver udenrigsminister Anders Samuelsen (LA) i en kommentar til Berlingske. Ifølge statsminister Lars Løkke Rasmussen (V) handler gasledningen også om storpolitik. Især de baltiske lande, Polen og Ukraine frygter, at Rusland vil bruge gasledningen til at føre russisk gas til EU uden om Ukraine, som dermed vil miste milliarer i transitindtægter. En anden bekymring er, at Rusland med billig gas vil gøre EU mere afhængig af gassen fra Rusland på trods Unionens erklæret målsætning om det modsatte.  Netop derfor vil de baltiske lande, Polen og Ukraine have EU til at blokere for Nord Stream 2, som vil fordoble kapaciteten i den nuværende Nord Stream-rørledning. Men det har EU-Kommissionen foreløbig ikke fundet juridisk belæg for. Lars Løkke Rasmussen har gjort det klart, at sagen i Danmark er en ren administrativ miljøgodkendelse, medmindre der træffes beslutning om at bremse projektet på EU-niveau. Nord Stream 2-selskabet, der ejes af det russiske gasmonopol Gazprom, har tidligere meddelt, at selskabet forventer at aflevere miljøansøgningen i Danmark i begyndelsen af 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/samuelsen-foelger-noeje-med-i-mulig-bornholmsk-rolle-i-russisk-gasledning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35276/15814536-billede.jpeg",
            "publication_time": "Mandag d. 19. december 2016, kl. 21.29",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}