{
    "version": "1.0",
    "document": {
        "id": 18374,
        "title": "Sandbergs protegé er for retten – igen",
        "content": "Osman Nuri Dogan var 19 år gammel, da han i august 2008 blev ramt af en skudregn fra en AK-47’er og døde på åben gade på Ruten i københavnerbydelen Tingbjerg. Drabet, der siges at have været katalysator for bandekrigen i hovedstadsområdet, var derfor blot det første i rækken af drab, drabsforsøg og alvorlige skudepisoder i københavnske gader mellem rockere og rockerlærlinge i AK81 på den ene side og en række bandegrupperinger på den anden.  Og nu skal omstændighederne endnu en gang rulles op, når ankesagen mandag begynder i Østre Landsret. På anklagebænken sidder Mazdak Fabricius, der allerede i byretten er kendt skyldig i drabet og idømt tretten år og syv måneders fængsel. Mazdak Fabricius var AK81’er, da Osman Dogan blev skudt. Og kendt som HA-rockeren Brian Sandbergs protegé. Senere steg han i graderne til at være hangaround hos Hells Angels.  Han er langt fra et ukendt ansigt hos politi og domstole. I 2009 fik han et halvt års fængsel for at have overfaldet to indvandrere i en bil på Strandvejen i Hellerup. Og han er også blevet dømt for at have overfaldet indvandrere ved Brorsons Kirke på Nørrebro. Et af de helt afgørende beviser i byretssagen mod Mazdak Fabricius var vidneudsagnet fra AK81’eren MFP, der i dag lever under massiv vidnebeskyttelse, efter han valgte at vende sin »brødre« i rockermiljøet ryggen og samarbejde med politiet, så han nu har sendt mere end et dusin rockere bag tremmer.  Ifølge MFPs forklaring havde Mazdak Fabricius nemlig selv fortalt, at det var ham der skød – og at anledningen var en pige, som både Mazdak Fabricius og en af de ledende figurer fra Tingbjerg-grupperingen angiveligt havde haft et forhold til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sandbergs-protege-er-for-retten-igen-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/495594/5179560-sandberg.jpg",
            "publication_time": "Mandag d. 21. maj 2012, kl. 07.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}