{
    "version": "1.0",
    "document": {
        "id": 96,
        "title": "Sandheden om Kinas digitale udvikling er vild. Den unge youtuber og den garvede The New York Times-journalist var i chok",
        "content": "Engang var den seneste iPhone enhver forbrugers drøm. Også i Kina. Men kineserne er kommet påandre tanker. For de oplever noget, vi ikke oplever. Sådan en oplevelse ramte for nylig en af verdens største youtubere. Det skete mellem hundredvis af fans, forvirrede butiksassistenter og glas, stål og betonfacader i techgiganten Huaweis butik i den kinesiske by Shenzhen. Her kom den 20-årige amerikanske youtuber iShowSpeed, hvis borgerlige navn er Darren Jason Watkins Jr., til en ny erkendelse, da han fik stukket Huaweis dyreste telefon i hånden. Eller rettere favnen. I talrige videoer dokumenterer den amerikanske youtuber iShowSpeed sit chok over det højteknologiske Kina. I denne collage præsenterer han Huaweis seneste telefon.Fold sammenLæs mereFoto: YouTube, Speedy Time. Huawei Mate XT Ultimates skærm kan foldes ikke bare én, men tre gange. Kamera og ai er i topklasse. »Den er så stor,«udbrødden unge mand om telefonens skærm, mens knap 40 millioner mennesker fulgtemed i hans videosendingfra besøget. Flere millioner så med på bagkant. »Se lige designet!«sagde iShowSpeedmed opspilede øjne om telefonen, og hans øjne blev kun større, da det gik op for ham, at telefonen ikke havde én eneste af de vestlige apps, han kender, installeret. »Den har vel Google?« spurgte han, men nej, det havde den ikke, svarede personalet. For Huawei er kinesisk, har forbud mod at samarbejde med den amerikanske techgigant og kan ikke købes i USA. Det gjorde ikke iShowSpeed mindre forbavset. »Det er ligesom at have en pc eller tablet, men i en telefon, det hershitercrazy,« lød det fra iShowSpeed, der jublede, da det gik op for ham, at han muligvis er den eneste amerikaner, der ejer Huaweis seneste telefon. Engang lød fortællingen, at drømmen blev designet i Amerika og produceret i Kina. Det er den fortælling, der er ved at ændre sig. Kinesiske film, varemærker og flyvemaskiner bliver ikke alene produceret i Kina. I dag bliver de i stor stil udtænkt i Kina. Det sker trods vestlige sanktioner mod især kinesiske techgiganter, anført af den »strategiske rival« USA. Som følge af voksende bekymring over global kinesisk indflydelse, datatyveri og spionage er sanktionerne blevet indført løbende siden 2018 – altså i USAs præsident, Donald Trumps, første embedsperiode. USAs præsident, Donald Trump, har flere gange rost Kinas præsident, Xi Jinping. Men i Kina har man ikke glemt, at han kaldte coronavirussen for »Kina-virussen«. Uenighederne stikker dybt.Fold sammenLæs mereFoto: Annabelle Gordon/Reuters/Ritzau Scanpix. Under Joe Biden fortsatte udviklingen. Leverancer af de mest avancerede mikrochip fra vestligt sindede lande til Kina er stort set stoppet, og Kinasegne chipproducenter halser efter de vestlige konkurrencer med begrænset adgang til markedet. Det betyder, at indmaden i kinesisk teknologi i princippet burde været ramt af store udfordringer. Men Kinas techgiganter har tilpasset sig. Det har været medvirkende til, at de kan udfordre Apple. Sidste årovergik de lokale mobilmærker Vivo og Huawei for første gang Apples iPhone i antal solgte enheder i Kina. Populært sagt lærte de kinesiske virksomheder af Apples succes og sugede viden til sig. Alene den største iPhone-fabrik i Kina, som ligger i Zhengzhou, kunne engang producere 500.000 iPhones på én dag, skriver The New York Times. Nu forventer den taiwanske ejer, Foxconn, et voldsomt fald i produktionen. I stedet vil Apple producere sine iPhones til det amerikanske marked i Indien, skriverFinancial Times. Men de kinesiske virksomheder har allerede lært, hvad de behøvede. I første kvartal af 2025 var iPhone kun det femtestørste mobilmærke i Kina,skriveranalysevirksomheden Canalys. Tag ikke fejl: Apple er stadig i høj kurs i Kina. Men prisen og den lokale teknologi udfordrer iPhone som aldrig før. Her ses den seneste model i en butik i Shanghai.Fold sammenLæs mereFoto: Hector Retamal/AFP/Ritzau Scanpix. Techmediet Rest of Worldhar tallene: »Apples årlige salg i Kina faldt med 17 procent, hvilket er det største fald i det årlige smartphonesalg i Kina siden 2016.« Som statussymbol er iPhone nu under afvikling, konkluderer Francisco Jeronimo, vicepræsident for data og analyse hos markedsanalysefirmaet IDC i London, i Rest of World, og for Apple er perspektivet åbenlyst. Det kinesiske marked er fortsat vigtigt, men en ny virkelighed banker på. Kineserne er begyndt at opfatte kinesiske produkter som de bedste, og det er ikke alene på grund af den allestedsnærværende nationalisme, men simpelthen fordi prisen er bedre, og fordi de har kunstig intelligens indbygget. Det har en iPhone ikke. Efter årtier med kaos, kulturrevolution og hungersnød overraskede Kinas Kommunistiske Parti store dele af verden: Det åbnede for udenlandske investeringer, da Deng Xiaoping op gennem 1980erne ledte Kina. Snart var kineserne ikke blot hinandens kammerater, men også forbrugere, og for Vesten blev Kina mulighedernes land. Men de amerikanske techgiganter måtte sande, at der var visse grænser. I 2014 besøgte Mark Zuckerberg Kina, hvor han holdt tale på landets fineste universitet, Tsinghua i Beijing. Meta-chefen lærte mandarin og gik senere så vidt som at tilbyde Kinas regering Facebooks data om regimekritiske demonstranter i Hongkong i bytte for en aftale. Mark Zuckerberg og hans kone, Priscilla Chan, har gentagne gange besøgt Kina. Zuckerberg gjorde sig selv til noget af en lokal helt, da han satte sig for at lære kinesisk. Her er han i Shanghai i 2012.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. Han foreslog sågar at lade Xi Jinping navngive sit nyfødte barn, skriver en tidligere højtstående chef i Meta, Sarah Wynn-Williams, i en ny bog, »Careless People«. Meta afviser en lang række af hendes påstande. Men selv de mest intrigante krumspring hjalp ikke. Xi takkede nej, og sådan gik det flere andre techvirksomheder. Kina fik egne techgiganter, som kom til at dominere, smartphones undtaget. Altså indtil nu – og derfor markerer iPhonens nedtur et symbolsk skifte. Men det handler ikke kun om teknologi. For selvom kineserne stadig drømmer om den store rejse til Paris, bliver vest langsomt, men sikkert, erstattet med øst. Hvor Starbucks engang åbnede på gadehjørnerne i enhver kinesisk storby, har kaffekædeni stigende gradfået konkurrence af kinesiske Cotti Coffee, Luckin' eller Mixue. Sidstnævnte tilbyder iskolde drikkevarer til langt under prisen for entall latteog har i dag flere butikker end både McDonald's og Starbucks –globalt. Papkopper med plasticovertræk langes over disken i tusindvis i løbet af en dag i mange af Kinas Mixue-butikker. Drikkevarekæden findes overalt.Fold sammenLæs mereFoto: Peter Parks/AFP/Ritzau Scanpix. Sportsmærket Nike har også tabt store markedsandele til kinesiske Anta,konstaterer statsmediet Global Times. Den kinesiske animationsfilm »Nhe Zha 2«, der handler om et dæmonbarn, har netopovergåetPixars »Inside Out 2«  i omsætning – ikke blot i Kina, menglobalt. Bilindustrien er et kapitel for sig og illustrerer, hvad fremtiden kan byde på. Kinas elbilindustri buldrer frem. Mærker som Build Your Dreams (BYD), Xpeng og Xiaomi er lokale og globale favoritter. USA og EU forsvarer sig med toldmure, men har ikke formået at stoppe udviklingen, og de førende kendere af handel i Kina, som Berlingske har talt med, peger nu på perspektivet. Xiaomis SU7-bil blev fejret på Kinas internet, da den blev lanceret i februar. Nogle hånede den for at kopiere Porsches Taycan-model.Fold sammenLæs mereFoto: Andres Martinez Casares/EPA/Ritzau Scanpix. Hvis du vil være med i den teknologiske udvikling, er det ikke nok at skele til Silicon Valley. Du må også væretil stedei Kina. Hajer, der stopper med at svømme, risikerer at dø af iltmangel. En del af håbet med Trumps handelskrig var derfor, at Det Hvide Hus kunne sætte tingene på pause og genforhandle dynamikken. I stedet har Kina nægtet at gå med på legen. Trumps told har nu lagt et stort pres på den globale økonomi, og USAs finansminister, Scott Bessent, arbejder på en mindelig amerikansk udvej. Det får nogle eksperter til at mene, at Kina derfor ligner en vinder af toldkrigen, i al fald af propagandakrigen. Ifølgeen undersøgelse fra IPSOSbliver USA nu set som et land, der i mindre grad end Kina er »god for verden«, og udviklingen viser, at USA risikerer at give køb på sin »bløde magt«, vurderer Kevin Xu, grundlægger af den teknologiske hedgefond Interconnected Capital og tidligere ansat i Det Hvide Hus under præsident Obama, imagasinet Wired. Kina bliver set væsentligt anderledes uden for Europa og USA. Landet er involveret i en stor del af det globale syd med store investeringer. Meget teknologi kommer fra Kina.Fold sammenLæs mereFoto: Nhac Nguyen/AFP/Ritzau Scanpix. Alt det ved kommunistpartiet. Det gør alt for at fremstille Kina som en førende, forstående og fornuftig nation, og landets øverste organ, politbureauet, vedtog i april, atdet vil øge indsatsenog styrke landets kunstige intelligens og højteknologi yderligere. Men hjemlige udfordringer i Kina truer og kan være Trumps bedste håb. Inflationen stiger, mens købekraften falder. Kinas eksportmaskine er begyndt at stoppe op, skriver finansmediet Caixin. »Kina har større kapacitet end USA til at stå imod med i handelskrigen,« forklarer direktør Mikko Houtari fra den anerkendte europæiske Kina-tænketank MERICS: »Men det betyder ikke, at det her ikke gør ondt. Der findes ingen steder, hvor billedet er rosenrødt,« fortsætter han og spår om statslige opkøb, massefyringer og nedture. Kinas boligmarked er et af landets store problemer. Utallige skyskrabere er blevet opført, uden at nogen er flyttet ind. Andre har køberne betalt for, men aldrig fået.Fold sammenLæs mereFoto: Johannes Eisele/AFP/Ritzau Scanpix. Men for nu bider Kina tænderne sammen, mens kommunistpartiet fejrer sig selv og landets sejre. For en vestlig iagttager er det nemt at benægte udviklingen, men handelskrigen kan ende med at fungere som en fremkaldervæske. Et eksempel er den chokerede youtuber iShowSpeed. Et andet er de hånende memes, der bliver skabt på sociale medier i Kina, og som fremstiller amerikanske arbejdere som dovne og fede. De skjuler sandheden om USAs enorme finansielle magt og den fremadstormende techsektor, og at vestlige kulturelle normer fortsat dominerer verdens forretningsliv.  Chinese memes on American re-industrialization rolling in. lol the music. Særligt tydelig var tendenseni en nylig udgave af podcasten »The Ezra Klein Show«. Her sad den berømte The New York Times-journalist Thomas Friedman og bandede sig igennem programmet. »Det Hvide Hus har ingen klar strategi,« sagde han og fortalte om et nyligt besøg i Kina, hvor han var lamslået over landets teknologiske udvikling og ikke mindst regeringens vilje til at lægge langsigtede planer. I Zhengzhou blev en iPhone-fabrik indviet i 2010.Fold sammenLæs mereFoto: Wang Zhongju/AP/Ritzau Scanpix. For iPhonen er ikke kun på retur i Kina, men globalt, og markedsanalytikeren Francisco Jeronimo er klar i mælet i mediet Rest of World: »Apple halter bagefter sine kinesiske konkurrenter, når det gælder innovative funktioner.« Det leder os tilbage til youtuberen iShowSpeed. Sådan så det ud, da iShowSpeed hilste på Hongkong-borgere under et besøg i byen.Fold sammenLæs mereFoto: TikTok. For ombord på en båd i Hongkongs havn stod den 20-årige youtuber og var ved at springe i luften af opsparet energi. Det var i april, hans Kina-rejse var ved at være overstået, og besøget i den tidligere britiske koloni var sidste stop. Heller ikke i dag kunne han få armene ned. »Hej kammerater,«råbte han begejstrettil nogle mennesker på kajen – og brugte de kinesiske ord »tongzhimen hao«, der ellers kun bruges, når medlemmer af kommunistpartiet hilser på hinanden. »Nihao!« råbte de grinende mennesker på kajen retur. De fleste vestlige sociale medier er egentlig forbudt i Kina, men alligevel har iShowSpeed leveret livestreams i bunkevis. Han har vist sine følgere lynhurtige elbiler og fede telefoner, samtidig med at han har været flankeret af tusindvis af nysgerrige unge, der skal få Kina til at fremstå frit, kosmopolitisk og åbent. Hans besøg går så velsmurt, at iagttagere undervejs har ham mistænkt for at være betalt af kommunistpartiet, der er berygtet for at misbruge vestlige influencere til at sprede propaganda uden for Kina. Det har iShowSpeedafvist. Men for den kinesiske regering kan det egentlig være det samme.  The 20-year-old popular American YouTuber#IShowSpeed@ishowspeedsuiihas kicked off a journey in#Chinathat has already garnered massive global attention, which indicates a broader trend of digital influencers bridging cultural gaps and creating alternative channels for…pic.twitter.com/4FiBXSdaDU Youtuberen har vist Kina fra sin bedste side. Et sted, der er alt andet end det, en Trump siger, at det er. Et land, der emmer af højteknologisk udvikling. Et »pulserende samfund,« som Kinas ambassade i USA senere formulerede i et rosende opslag på X. I den fortælling er Kinas egne ambitioner og autokratiske metoder glemt. Den unge mand »fortalte Kinas historie godt«,konstaterede Kina-mediet What´s on Weibo. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sandheden-om-kinas-digitale-udvikling-er-vild-den-unge-youtuber-og",
            "image_url": null,
            "publication_time": "Lørdag d. 10. maj 2025, kl. 15.29",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}