{
    "version": "1.0",
    "document": {
        "id": 13263,
        "title": "Sandra Bullock fik en Oscar, og den hvide familie blev helgenkåret: Nu er alt forandret",
        "content": "Han var en fattig, sort fyr, der blev sendt fra plejefamilie til plejefamilie. Hun var den velhavende, hvide kvinde, der gavmildt åbnede sit hjem og lærte ham alt, han skulle vide om amerikansk fodbold. Historien om den amerikanske NFL-stjerne, Michael Oher, der blev adopteret af en hvid sydstatsfamilie, var næsten for god til at være sand. Nu viser det sig, at det var præcis, hvad den var. Over hele verden græd seerne ellers med, da det rørende epos blev filmatiseret i »The Blind Side« fra 2009. Filmen var årets største, og den var Oscar-nomineret – både i kategorien for Årets Bedste Film og for Årets Bedste Skuespillerinde. Sandra Bullock vandt for sit portræt af den gode adoptivmor, Leigh Anne Tuohy, og holdt en markant Oscar-tale, hvor hun hyldede mødre, der tager imod børn, »uanset hvor de kommer fra.« Den virkelige Leigh Anne Tuohy så med fra tilskuerpladserne og var på det tidspunkt det nærmeste, som USA kom en hvid helgen. Men nu slår historien sprækker, og gennem de sprækker skinner lyset ind på en verden, der har ændret sig markant siden 2009.  Mandag sendte Michael Oher en stævning til retten i Tennessee, der skal ophæve Sean og Leigh Anne Tuohys varetagelse af hans karriere og formue. Ifølge Michael Oher har de løjet for ham, da de hævdede, at han var adopteret. Sandheden er, at parret indgik et juridisk værgemål, som har sikret dem millioner af dollar på hans historie og varemærke. Og historien stopper ikke her. Ifølge Michael Oher udnyttede Tuohy-familien også værgemålet til at lave en fordelagtig aftale med filmselskabet bag »The Blind Side«. Parret og deres to børn fik alle en procentdel af filmens indtjening, der endte på 300 millioner dollar. Oher modtog derimod ikke en krone. »Selvom jeg også er taknemmelig over dele af historien omkring »The Blind Side«, så vil I nok være rystende over at opdage, at dette også har været min dybeste og største smerte gennem de seneste 14 år,« skriver Oher i bogen »When Your Back's Against the Wall,« der udkom i USA sidste uge. Bogen og stævningen er den foreløbige kulmination på en historie, der har tryllebundet verden i 14 år. Men som i nutiden aldrig ville været blevet til en film. Det er ikke første gang, at Michael Oher går i rette med storfilmen om hans opvækst. Allerede i 2014 fortalte han, hvor såret han blev, da han opdagede, at filmen skildrede ham som en tilbagestående, ung mand, der måtte lære alt af sin frembusende adoptivmor. »Filmen fremstillede mig som dum og ikke bare som en ung dreng, der aldrig havde fået den nødvendige undervisning, og som tydeligvis havde et talent, så snart han fik den undervisning,« skrev Oher i bogen »I Beat the Odds«. Michael Oher var kun en ung knægt, da han han blev fjernet fra sin mor, der var narkoman, og anbragt uden for hjemmet. Historien om, hvordan han endte hos den velhavende Tuohy-familie, er skildret i Hollywood-filmen »The Blind Side«, som Michael Oher nu går midt imod.Fold sammenLæs mere Året efter skrev flere amerikanske medier, hvordan filmens fremstilling af Oher havde skadet hans karriere og fået hans kolleger til at behandle ham som svagt begavet, fordi det var det indtryk, de havde fået af »The Blind Side«. Oher har altså længe taget afstand til filmen, men i dag – i et forandret USA – brager hans kritik med en opmærksomhed, der førhen blev overdøvet af Sandra Bullocks Oscar-tale. På Twitter har Ohers kritik rejst en storm blandt debattører, der påpeger, at filmen genfortæller en gammel stereotyp om hvide mennesker, der elsker en sort dreng – ikke for det, han kunne, men for det,dekunne. Kritikken handler ikke kun om »The Blind Side« men om en større og mere udbredt fortælling om sorte, der har brug for hvides hjælp for at klare sig, som tiden nu tager livtag med. Kritikken af et såkaldt »white savior complex« har også for nylig ramt Matt Damon-filmen»Air«, mens flere har påpeget, at »The Green Book« aldrig burde have vundet en Oscar, fordi den skildrer en sort musiker, der skal køres omkring af en hvid chauffør for at klare sig. Andre påpeger, at Ohers historie ikke længere bør ses som en moralsk og opbyggelig historie om næstekærlighed. I 2023 er den svær at læse som andet end en fortælling om »moderne slaveri«. »Familien Tuohy lavede »en Britney Spears« på Michael Oher, der var en dygtig fodboldspiller med en fremtid i NFL,« siger profilen Conscious Lee, der slutter sin video med at spørge, »What in the »12 years a Slave« is going on?«, med en henvisning til en anden storfilm om slaveri i de amerikanske sydstater. Indtil videre har Tuohy-parret forholdt sig tavse, mens deres søn, Sean Tuohy Junior, har udtalt, at familien umuligt kunne have tjent så mange penge, som rygterne siger. Han forstår dog godt, hvis Michael Oher vil have en større del af kagen. »Filmen »The Blind Side« har skabt glæde og inspiration i mere end 14 år. Nu kommer der så måske 14 år, hvor folk vil hidse sig op over den,« sagde Sean Tuohy til Barstool Radio. Sandra Bullock kunne næsten gå på vandet efter, at hun modtog sin første Oscar i 2009. Her holder en fan sin datter frem, den kun et-årige Anne Cameron Prieur, så Bullock kan hilse på hende under filmens amerikanske premiere. (AP Photo/Cheryl Gerber)Fold sammenLæs mereFoto: Cheryl Gerber. Han kan få mere ret, end han regner med. »The Blind Side« er siden 2009 gradvist gået fra at være en historie om godhed til en fortælling om de hvides privilegier. På 14 år har verden flyttet sig, Hollywood har flyttet sig, og Michael Oher har flyttet sig. Filmen ville i dag handle om forskelsbehandling, stævninger og en sort mands bitterhed mod dem, der engang blev helgenkåret for at elske ham. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sandra-bullock-fik-en-oscar-og-den-hvide-familie-blev-helgenkaaret-nu-er",
            "image_url": null,
            "publication_time": "Tirsdag d. 15. august 2023, kl. 21.10",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}