{
    "version": "1.0",
    "document": {
        "id": 13805,
        "title": "Sange fra tryghedszonen",
        "content": "Der går en usynlig, men skarp linje mellem det intimt melankolske og det jævnt kedsommelige. Store kunstnere, som dygtigt og smukt har formået at holde sig på den rigtige side, er eksempelvis Stina Nordenstam, Agnes Obel og afdøde Nick Drake. Der er imidlertid også kunstnere, der karrieren igennem flimrer frem og tilbage over stregen: Nogle gange bevægende, andre gange bare kønt spild af tid. Til den kategori hører norske Thomas Dybdahl, der ikke mindst på tre album, kaldet »The October Trilogy«, lykkedes med at gøre den intime melankoli vedkommende. Og det er den også sine steder på hans sjette fuldlængdeudspil, »What’s Left Is Forever«, hvor fingerspillede guitarer og strygere foldes om Dybdahls lyse stemme. Det giver sig udslag i fint følte indslag som »Shine«, der over det første minut maler en nær følelse af at sidde i en varm, frostklædt hytte op, mens »Man On A Wire« åbner mere dramatisk og lyder som Moi Caprice, men også rammer melankolien med sin melodiske følsomhed. I »So Long« kan en knirkende stol høres mellem guitaren, strygerne og stemmen, og det føjer en fin intimitet til. Men sangen bevæger sig også i Dybdahls comfort zone, i hans tryghedszone, og det er måske albummets største problem: Nordmanden har skrevet sådanne sange før, og det gør dem jo ikke nødvendigvis dårlige, men det er som om, erfaringen flere steder slår over i rutine. Sådan føles det i hvert fald at lytte til dele af »What’s Left Is Forever«, der holder sig inde i den cirkel, Dybdahl selv har valgt at slå om sangene. Sigende er det sidste af de 13 numre, »This Next Wave Is A Big One«, der indledes i samme stil som de andre, men gradvist bevæger sig ind i en sugende, let snurrende stemning, der gør umanérlig godt og trækker forventningerne frem mod noget nyt, noget andet. Men så slutter nummeret. Lige dér hvor Dybdahl har slået cirklen. Og det, han så foretager sig i sikkerhedszonen, er lige så ofte jævnt kedsommeligt som intimt melankolsk. Ja, en slags flimren. Hvem:Thomas DybdahlHvad:»What’s Left Is Forever«, Sony",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/sange-fra-tryghedszonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/217239/6843245-banjojpg.jpeg",
            "publication_time": "Tirsdag d. 01. oktober 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}