{
    "version": "1.0",
    "document": {
        "id": 7491,
        "title": "Sangen satte Peter Belli fri fra barndom med tæsk og svigt",
        "content": "Peter Bellis barndom var præget af svigt og tæsk. Det fortæller han i portrætprogrammet »Det sidste ord«, der blev vist på TV 2 lørdag aften efter musiklegendens død 8. juni. Peter Belli fortæller om, hvordan hans stedfar tæskede ham »vind og skæv«, så han nogle gange ikke kunne komme i skole i en uge. Hvordan han skulle ligge i sin seng og stirre i væggen flere dage i træk. »Alle mennesker har en mulighed for at klare sig på den ene eller anden måde. Det er heldigt i mit tilfælde,« siger Peter Belli. Som 16-årig blev han smidt på porten af sin mor, der havde fundet sig en ung elsker i Peter Bellis bedste ven. Derfra stod Peter Belli på egne ben. Han lejede et kælderværelse og fik et job på en fabrik for at tjene penge. I samtalen med Mikael Berthelsen siger han, at det måske var godt, at det skete, som det gjorde. Han gik fra en hård barndom med svigt og tæsk til via musikken at være den Peter Belli, mange elskede. »Ja, er det ikke stort,« siger Peter Belli til Mikael Bertelsen i samtalen. Peter Belli gik bort i en alder af 79 år 8. juni 2023. Men selv var han ikke bange for døden. »Det bliver hårdere for dem, der bliver tilbage. Men det med at gøre døden til noget smukt, det kan man godt,« siger han. Og så runder han af med et livsråd. Man skal altid huske at sige godnat, for du ved ikke, om du vågner igen. »Og de nære ting. Ved at tage hinanden i hånden en gang imellem. Det er der, det hele begynder, og det slutter også med, at vedkommende holder mig i hånden,« siger han. Mikael Bertelsen træder ud af rummet. Og Peter Belli har kameraet helt for sig selv til sine allersidste ord. »Rock'n'roll, jeg gav dig mine allerbedste år« synger han, og de sidste ord, man hører fra Peter Belli, er »og jeg har aldrig, nej aldrig fortrudt det«. Peter Belli har været en af dansk musiks helt store navne. Med tusindvis af koncerter og omkring 45 album vil Peter Belli blive husket af generationer. Særligt for hits som »Ulven Peter \", »Ingen Regning«, »Istedgade« og »København (Fra en DC-9)\". Senere fulgte countrymusik og i 1991 rockalbummet »Yeah«. Det sidste album inden pensionen blev »Som boblerne i bækken« fra 2016. Men helt slut var det ikke, for dette forår udgav han »Den sidste sang« i samarbejde med sønnen Michel Belli og bandet Den Syvende Søn. Her slår han i omkvædet fast, at det er helt okay »Når lyset brænder ud, og natten den bliver ved«. Peter Belli blev i 1967 gift med June Dennow. Sammen havde parret foruden Michel sønnen Chano og datteren Natasja. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/sangen-satte-peter-belli-fri-fra-barndom-med-taesk-og-svigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1687761/24457910-peter-belli-medvirker-i-det-s.jpeg",
            "publication_time": "Lørdag d. 17. juni 2023, kl. 23.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}