{
    "version": "1.0",
    "document": {
        "id": 17790,
        "title": "Sanktionen har aldrig været brugt før. Nu vil fremtrædende europaparlamentarikere stække Orbáns magt",
        "content": "Der udspiller sig en dramatisk magtkamp i Bruxelles. Ligesom der er blevet åbnet for, at den kontroversielle ungarske premierminister, Viktor Orbán, kan overtage formandsstolen i Det Europæiske Råd, har en alliance af parlamentarikere sat en proces i gang for at stække hans indflydelse. Men for at gøre det skal Europa-Parlamentet aktivere en hidtil uset sanktion i EU. »Hvis den overhovedet nogensinde skal i anvendelse, så skal det være nu,« lyder det fra Morten Helveg Petersen, der er medlem af Europa-Parlamentet for De Radikale. Han har for nylig underskrevet en underskriftindsamling, der opfordrer til at tage stemmeretten fra Ungarn i Det Europæiske Råd. Her mødes medlemslandenes regeringsledere med Europa-Kommissionens formand fire gange om året for at fastlægge EUs overordnede retningslinjer. »Det er virkelig et drastisk skridt at måtte tage,« siger Helveg Petersen selv om underskriftindsamlingen. Men ifølge ham har Ungarn nu brudt med EUs værdier i årevis. Og Viktor Orbán har flere gange saboteret de politiske beslutninger, som en stor del af de øvrige medlemslande gerne så taget. Senest måtte EU-landeneudskyde beslutningen om en hjælpepakketil Ukraine på 373 milliarder kroner, efter at Orban havde nedlagt veto mod at øremærke støtten fra fællesbudgettet. Derudover påpeger Helveg Petersen en række retsstatsprincipper, som knægtes i Orbans hjemland. Men dem vender vi tilbage til. Morten Helveg Petersen (R) har skrevet under på underskriftindsamlingen. Hans håb er, at man kan styrke EU-samarbejdet uden om Ungarn.Fold sammenLæs mereFoto: Jens Hartmann Schmidt Jens Hartmann Schmidt/Ritzau Scanpix. Det sendte et chok igennem Bruxelles, da formanden for Det Europæiske Råd, Charles Michel, i weekenden annoncerede, at han ville stille op som kandidat til Europa-Parlamentet til juni og dermed trække sig fra formandsposten før tid. Straks begyndte man at spekulere i, hvem der skal overtage posten. Men det stod også hurtigt klart, at konsekvenserne kunne blive store, hvis ikke man fandt en afløser i tide. 1. juli overtager Ungarn nemlig EU-formandskabet, og hvis man stadig ikke har fundet en permanent afløser til posten, kan Viktor Orban sætte sig på den magtfulde post, indtil man har. Det er dog ikke risikoen for at få Orban som midlertidig formand, der er årsagen til den drastiske opfordring – ikke for Morten Helveg i hvert fald. »Det er noget, der har stået på i lang tid. Det har stået på i årevis. Så det er ikke kun foranlediget af, at han måske bliver formand for Rådet, selvom det er klart, at det også spiller ind,« siger han. Tværtimod henviser han netop til Orbans blokering af EUs støtte til Ukraine. »Det, synes jeg, er så langt ude. Og det er så grundlæggende et brud på alle former for solidaritet i øvrigt.« Er det ikke antidemokratisk at fratage dem stemmeretten, fordi de vil noget andet end jer? »Nej, det kan jeg ikke se, at det skulle være. Udgangspunktet er jo, at Ungarn konsekvent har overtrådt helt grundlæggende retsstatsprincipper,« siger Morten Helveg Petersen. Adspurgt hvilke grundlæggende retsstatsprincipper, Ungarn overtræder, peger han på korruption og manglende minoritetsbeskyttelse, pressefrihed og ytringsfrihed. »Så er EU bare den forkerte klub at være medlem af.« Morten Helveg Petersen er ikke den eneste danske EU-parlamentariker, der bakker op om underskriftindsamlingen. Blandt andet bakker også Enhedslistens Nikolaj Villumsen, De Konservatives Pernille Weiss og Socialdemokratiets Niels Fuglsang op. Det har de givet udtryk for på det sociale medieX.  Gang på gang ser#Orbanstort på retsstaten, og gang på gang svigter EU-Kommissionen sit ansvar.Derfor er der heller ikke andet valg end at vi søger at udløse EU's artikel 7.2 og 7.3 - og dermed fratager#Ungarnderes stemmeret i Rådet.#eudkhttps://t.co/a1u6ZE1KLS »Gang på gang ser Orban stort på retsstaten, og gang på gang svigter EU-Kommissionen sit ansvar,« skriver Villumsen. »Vi er vel efterhånden så langt ude, at ingen med troværdighed kan mene, at Ungarn respekterer EU-værdier som demokrati, frihed og rule of law,« skriver Niels Fuglsang.  Fjern Ungarns stemmerettigheder i EU!Jeg har netop underskrevet et brev til formanden for EP med en opfordring til igangsætte en process mod Ungarn om seriøse og gentagne brud på EUs værdier jf. artikel 7(2) i EU-traktaten. 1/4#dkpol#eupol#Ungarn#Orbán#ruleoflaw Berlingske har rakt ud til det finske parlamentsmedlem Petri Sarvamaa, der har taget initiativ til underskriftindsamlingen for at spørge, hvor mange der har skrevet under. Det har dog ikke været muligt at få svar på endnu. EU-parlamentarikerne har indtil fredag til at skrive under. Derefter vil listen over medlemmer, der har skrevet under, blive offentliggjort. FAKTASådan agter EU-parlamentarikerne at fratage Ungarn stemmerettenUnderskriftindsamlingen er en opfordring til parlamentets formand, Roberta Metsola, til at igangsætte en afstemning om en opfordring til EU-Kommissionen eller EUs medlemslande.Denne opfordring indebærer at igangsætte artikel 7(2).Hvis en tredjedel af medlemslandene eller EU-Kommissionen fremsætter artikel 7, kan fire femtedele af Det Europæiske Råd beslutte, at der er en klar risiko for, at et medlemsland bryder med de fundamentale principper.Derefter kan Det Europæiske Råd adressere en passende respons under artikel 7(3).Denne respons kan for eksempel indebære at fratage et land stemmeretten i Det Europæiske Råd.FOLD UD Underskriftindsamlingen er en opfordring til parlamentets formand, Roberta Metsola, til at igangsætte en afstemning om en opfordring til EU-Kommissionen eller EUs medlemslande. Denne opfordring indebærer at igangsætte artikel 7(2). Hvis en tredjedel af medlemslandene eller EU-Kommissionen fremsætter artikel 7, kan fire femtedele af Det Europæiske Råd beslutte, at der er en klar risiko for, at et medlemsland bryder med de fundamentale principper. Derefter kan Det Europæiske Råd adressere en passende respons under artikel 7(3). Denne respons kan for eksempel indebære at fratage et land stemmeretten i Det Europæiske Råd. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sanktionen-har-aldrig-vaeret-brugt-foer-nu-vil-fremtraedende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1753011/24611882-hungarys-prime-minister-victor-orban-c-gestures.jpg",
            "publication_time": "Torsdag d. 11. januar 2024, kl. 12.05",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}