{
    "version": "1.0",
    "document": {
        "id": 5961,
        "title": "Santosh gik fra opvasker til chef – han viser vejen til at løse et af de dybeste problemer i samfundet",
        "content": "I en gennemtrængende kaffeduft og med baggrundslyden af 170 morgenmadsgæsters klirrende bestik og samtaler møder Berlingske nepalesiske Santosh Dahal, der er manager for Scandic Palace Hotels morgenmadsservering. Otte år tidligere befandt han sig i opvasken på selvsamme hotel, et job han bestemt ikke brød sig om, men som han selv udtaler: »Jeg vidste, at jeg skulle starte et sted.« Og for mange på kanten af arbejdsmarkedet er denne branche netop stedet at starte. Det viser en spritny analyse, der har »sendt armene over hovedet« på beskæftigelses- og integrationsborgmester i København Jens-Kristian Lütken (V). For trods rekordhøjt antal beskæftigede i Danmark, der i oktober rundede tre millioner, er der stadig flere grupper, som regeringen målrettet vil have i job. 42.000 unge har hverken et job eller er i gang med en uddannelse. Flere kontanthjælpsmodtagere skal i job. Flere skal gå fra deltid til fuldtid, og en større andel med anden etnisk baggrund skal ind på arbejdsmarkedet. Netop disse grupper finder vejen til arbejdsmarkedet i turismeerhvervene. Det viser en ny analyse, »Turismebeskæftigelse i København«, udarbejdet af Arbejderbevægelsens Erhvervsråd (AE), der er en økonomisk-politisk tænketank og analyseinstitut finansieret af fagbevægelsen. »Jeg synes jo, at det er meget interessant, at nogle af de grupper, som vi nogle gange har svært ved at få i beskæftigelse, rent faktisk finder job inden for turismebranchen,« siger Jens-Kristian Lütken. Onsdag kan du i en pressemeddelelse læse Hovedstadens turismeorganisation Wonderful Copenhagen udtale om analysen, at turismeerhvervet i Danmarks hovedstad er det mest oplagte sted at få fodfæste på arbejdsmarkedet, uanset om man er ung og mangler erfaring, er ufaglært eller har udenlandsk baggrund. For Santosh Dahal begyndte vejen ind på det danske arbejdsmarked i april 2015, hvor han efter 3,5 år i Norge flyttede til Danmark, efter at han i Norge havde fået en bachelor iinternational development. »Det begyndte med en enkelt vagt i opvasken. Jeg skulle egentlig bare hjælpe en ven, der skulle til Spanien, som skulle af med sin vagt,« siger Santosh Dahal, mens han viser opvaskerummet frem. Santosh Dahal ser tilbage på sin tid som opvasker på Palace Hotel, hvor han startede i april 2015.Fold sammenLæs mereFoto: Liv Latricia Habel. En vagt på fem timer endte med et ti timer langt mareridt, hvor han beskriver, at han knap nok kunne komme ind til opvasken for stablede glas og tallerkener. Men ikke desto mindre førte denne ene vagt til ansættelse. Santosh Dahal er nu en del af 105 forskellige nationaliteter, der arbejder på tværs af Scandics hoteller. Derfor mærker distriktsdirektør hos Scandic Ole Høgh også tydeligt det billede, som analysen tegner: »Vi kan se, at mange unge, men også mange med anden etnisk baggrund, finder vej ind i vores branche,« siger Ole Høgh. I turismeerhvervet i København har 35 procent af de beskæftigede anden etnisk baggrund end dansk. For øvrige brancher i København samt turismeerhvervet i resten af landet er tallet 19. Ligeledes udgør både unge og ufaglærte en større andel af branchen i København. Disse tal og analysen er meget positivt nyt for Jens-Kristian Lütken: »Undersøgelsen og analysen viser mig først og fremmest, at man godt kan få dem ind på arbejdsmarkedet. Især i forhold til den her unge målgruppe og indvandrere, der har stået uden for arbejdsmarkedet i mange år,« siger Jens-Kristian Lütken.  Distriktsdirektør hos Scandic Ole Høgh har personer ansat med 105 forskellige nationaliteter på tværs af kædens 30 danske hoteller.Fold sammenLæs mereFoto: Liv Latricia Habel. Ifølge Ole Høgh skyldes de høje tal i branchen blandt andet, at mange virksomheder i andre erhverv kræver, at du har en lang uddannelse med dig, hvis du skal være kandidat til et job. I denne branche er det anderledes: »Vi stiller nogle lidt andre krav, da vi også har mangehands on-arbejdsopgaver, som kræver et stort servicegen. Vi vil meget gerne have faglært arbejdskraft ind, men når det ikke er muligt, så kan vi også hurtigt tage ufaglærte folk ind og selv lære dem op,« siger Ole Høgh. Det er en tendens, som brancheorganisationen for hotel-, restaurant- og turisterhvervet, HORESTA, mærker i hele erhvervet: »Det er en branche, der er relativt let at træde ind i, og hvor man ofte ser de her succeshistorier. Ligeledes er det en branche, der er god at gøre karriere i, fordi man kan starte forholdsvis lavpraktisk og så stille bygge på og påtage større opgaver og tage mere ansvar,« siger kommerciel direktør hos HORESTA Jeppe Møller-Herskind. Og Santosh Dahal kom da også hurtigt ud af opvasken. Santosh Dahal fortæller, at han ikke har overvejet at finde et nyt arbejde, siden at han forlod opvasken på Palace Hotel. Nu arbejder han som manager for hotellets morgenmadsservering.Fold sammenLæs mereFoto: Liv Latricia Habel. Der gik ikke lang tid i opvasken, før Santosh følte sig både overkvalificeret og generelt var træt af arbejdet. Ifølge Ole Høgh er Santosh Dahal en del af en anden tendens blandt borgere med anden etnisk baggrund: »Hvis vi kigger på Santosh, viser det en anden tendens, hvor der kommer flere med gode uddannelser fra udlandet, der ikke kan få ansættelse inden for det område, som de ellers er uddannet til. I Santosh' tilfælde startede han i opvasken, inden han arbejdede sig op,« siger Ole Høgh. Santosh endte med at dele nogle af sine frustrationer med en leder: »Her blev jeg fortalt, at der var muligheder for at komme frem her, det troede jeg på. Og det viste sig at være sandt,« siger Santosh Dahal. Inden årets afslutning blev Santosh Dahal forfremmet til køkkenassistent, så til breakfast-tjener, videre til breakfast-supervisor og senere til sin nuværende stilling som manager for morgenmadsserveringen. Og Ole Høgh påpeger, at Santosh Dahal langtfra er et særtilfælde i forhold til udvikling inden for Scandic: »Vi ser det overalt, at de personer, der har attituden og arbejder hårdt for det, også får mulighederne for at blive ledere meget hurtigt, og det tror jeg er noget unikt, at vi som branche kan gøre,« siger Ole Høgh. Administrerende direktør for Wonderful Copenhagen Mikkel Aarø-Hansen kalder hovedstadens turisme »en motor til at give mennesker varigt fodfæste på arbejdsmarkedet«. Det er Santosh Dahal enig i: »Det viste sig at være sandt. Og der er intet, der stopper mig fra at gå længere endnu udover mig selv,« siger han. Han står nu for service og administration på Palace Hotels morgenmadshold. Det består af planlægning, organisering, normale serviceopgaver samt at kontrollere, at alt går efter planen både ude i restauranten og i køkkenet. Hovedstadens turisme bidrager med 52 milliarder i omsætning og 20 milliarder i skatteindtægter om året. Og med en branche i stor udvikling er der stort potentiale for andre personer som Santosh Dahal og andre, der måske ellers har svært ved at komme ind på arbejdsmarkedet: »Ser vi på de fremtidige muligheder for turismevækst i hovedstaden, er der et yderligere potentiale for at få endnu flere både unge, ufaglærte og folk med anden etnisk baggrund end dansk ind på arbejdsmarkedet. Men det kommer ikke af sig selv. Det vil kræve en ekstra indsats på tværs af offentlige og private aktører. Og det vil vi gerne bidrage til,« siger Mikkel Aarø-Hansen. FAKTAFaktaboksI turismeerhvervet i København har 35 procent af de beskæftigede anden etnisk baggrund end dansk. For øvrige brancher i København samt turismeerhvervet i resten af landet er tallet 19 procent, og på det øvrige arbejdsmarked på landsplan er tallet 12 procent.I turismeerhvervet i København er 36 procent af de beskæftigede under 30 år, mens det for andre brancher i København er 20 procent og på tværs af brancher i hele landet er 18 procent.I turismeerhvervet i København er 40 procent af de beskæftigede ufaglærte, mens det for øvrige brancher i København er 21 procent, og andre brancher i resten af landet er 23 procent.Analysen konkluderer blandt andet: »Turismen i København er dermed samlet set, i højere grad end turismen i resten af Danmark samt i andre brancher, en vej til beskæftigelse for grupper, der kan have sværere ved at få fodfæste på arbejdsmarkedet …«FOLD UD I turismeerhvervet i København har 35 procent af de beskæftigede anden etnisk baggrund end dansk. For øvrige brancher i København samt turismeerhvervet i resten af landet er tallet 19 procent, og på det øvrige arbejdsmarked på landsplan er tallet 12 procent. I turismeerhvervet i København er 36 procent af de beskæftigede under 30 år, mens det for andre brancher i København er 20 procent og på tværs af brancher i hele landet er 18 procent. I turismeerhvervet i København er 40 procent af de beskæftigede ufaglærte, mens det for øvrige brancher i København er 21 procent, og andre brancher i resten af landet er 23 procent. Analysen konkluderer blandt andet: »Turismen i København er dermed samlet set, i højere grad end turismen i resten af Danmark samt i andre brancher, en vej til beskæftigelse for grupper, der kan have sværere ved at få fodfæste på arbejdsmarkedet …«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/santosh-gik-fra-opvasker-til-chef-han-viser-vejen-til-at-loese-et-af-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1731207/24561283-nepalesiske-santosh-dahal-startede-som-opvasker-nu.jpg",
            "publication_time": "Tirsdag d. 31. oktober 2023, kl. 21.24",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}