{
    "version": "1.0",
    "document": {
        "id": 21010,
        "title": "Sara Bro og Mads Steffensen har to næsten ens programmer. Men det ene er væsentligt bedre end det andet",
        "content": "Lyttere og seere var rystede i deres grundvold, da det viste sig, at en af DRs allermest elskede og folkekære værter, Mads Steffensen, havde fået nok af livet som darling for Danmarks største Public Service-konglomerat. I slutningen af 2020 gik han til podcast-maskinen Podimo, og lancerede sin helt egen version af hitprogrammet »Mads & Monopolet«, som skulle hedde noget så ligetil som »Mads og A-holdet«. DR kunne selvfølgelig ikke lade en så stor succes, som »Mads & Monopolet« var, gå til grunde og sadlede om til det, der skulle ende med at blive »Sara & Monopolet«, med den nye vært Sara Bro i spidsen. Hvor Podimo fedter med tallene og altså ikke lader offentligheden vide, hvor mange lyttere deres respektive programmer har, er der i hvert fald ingen tvivl om, at der er lyttere til Sara Bros »Sara & Monopolet«. Uge efter uge topper programmet podcastlisterne – lige under »Genstart« og »Mørkeland« – og i øvrigt rydder det bordet med radiolyttere, der har rundet en million. Da det ultrapopulære format blev splittet i to, stod anmelderstanden selvsagt klar til at vurdere, måske mest af alt, om Sara Bro nu gjorde det lige så godt som Mads Steffensen. Nu, fire år senere, genbesøger Berlingske de to programmer, som trods samme format er blevet til to forskellige programmer. Dog ikke forskellige nok til hver deres helt egen selvstændige anmeldelse.  Foto: Anders Beier.  Ved første genbesøg hos »Sara & Monopolet« er det kvindernes internationale kampdag. Sara Bro har i dagens anledning journalist og nyhedsvært Cecilie Beck, kreativ direktør Uffe Buchard og komiker Nikolaj Stokholm i studiet, og indleder programmet med at spørge gæsterne, hvor ligestillingen halter efter for kvinder. Cecilie Beck lægger fra kaj med at pege på manglende ligeløn og noget med kvinder i erhvervslivet, og Uffe Buchard forklarer noget om vigtigheden ved repræsentation. Begge har de bestået det, som mest af alt ligner en test af, om de mon gør nok og mener det rigtige nok. Anderledes ser det ud for Nikolaj Stokholm. For det første slår Sara Bro en storslået og let hånlig latter op, da hun spørger til, hvordan det går med kvinder i standup. En branche som i den grad ikke giver plads til kvinder, forstås. Nikolaj Stokholm forsøger forsigtigt at pege på, at der faktisk er kommet en del kvinder til i hans branche. Stemningen løsner en smule op, indtil han kommer til at sige det, han ikke måtte sige under Saras monopol: »Jeg synes også det er vigtigt, at man inden for kunst ikke ser køn, men at man i hvert fald i forhold til humor ser, hvem er sjov, og hvem er ikke sjov.« Og fortsætter »… så er jeg ligeglad, om det er kvinder eller mænd«. Han mødes af umiddelbart total stilhed, indtil han selv snakker lidt hen over sin egen pointe. Uffe Buchard tager ordet, og siger noget om, at netop denne kampdag er vigtigere end nogensinde før. »Halleluja!« udbryder Cecilie Beck, »Ud på gaderne, op på barrikaderne, allesammen« opfølger Sara Bro. Afsnittet her er bestemt mere udpræget feministisk end de andre, ikke så mærkeligt dagen taget i betragtning, men dynamikken i studiet er såmænd repræsentativ for programmets vanlige form. Hvor Mads Steffensen, dengang han var vært, ikke blandede sig i, hvad gæsterne mente eller tænkte, men mere bare opfordrede dem til at udfolde deres synspunkter, går Sara Bro anderledes til værks. Hun stiller ofte spørgsmål, som man fornemmer, at gæsterne kan svare rigtigt eller forkert på, og med sin latter eller udtalte forargelse, lader hun os som lyttere vide, hvordan hun vurderer gæsternes udtalelser ud fra sine egne politiske holdninger og sin egen moral. Og det skaber en mere anspændt atmosfære end den omgang gratis hygge, »Mads & Monopolet« trods alt var, og som »Mads og A-holdet« er.  Foto: Flemming Bo Jensen/Gonzales Photo/Ritzau Scanpix.  Hos Mads og hans A-hold er der anderledes højt til loftet. Som vært forholder Mads Steffensens sig ikke til, om han selv kan stå inde for sine gæsters dilemmaer. Men vigtigst af alt putter han med, hvad han selv mener. Det giver plads til, at når et dilemma præsenteres, er der ikke nogen i studiet, der er bange for at komme til at sige noget forkert. Dermed er der plads til uhøjtidelig og bramfri hygge. Og humor. »Mads og A-holdet« er nemlig også det sjoveste af de to programmer, og det skyldes primært to ting. Først og fremmest at dilemmaer og overvejelser præsenteres uden politisk korrekt, løftet pegefinger. Steffensen spiller ganske enkelt sine gæster bedre end Bro. Dernæst er der nok tale om en selvforstærkende effekt, når A-holdet er sjovere, og dermed har de mest humoristiske lyttere, der sender de mest latterfremkaldende dilemmaer ind. Det er mere underholdende at forholde sig til, om Maya, der har fundet et foto af sig selv og sin kæreste fra børnehaven, skal tage kontakt til selvsamme børnehavekæreste for at undersøge, om han varthe-one-that-got-away. Det er mindre underholdende at forholde sig til, hvordan Merete bedst støtter sine døtre i at tage et opgør med en sexistisk gymnastiklærer, der ikke mener, at piger kan spille fodbold. Til gengæld er »… & Monopolet« bedre end »… og A-holdet«, men man kan jo som bekendt ikke få det hele altid. »Mads og A-holdet« kan høres på Podimo. »Sara & Monopolet« kan høres i appen DR-lyd. Denne anmeldelse bygger på programmerne, der blev sendt i uge 10 og uge 11.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sara-bro-og-mads-steffensen-har-to-naesten-ens-programmer-men-det-ene-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905288/24920360-sara-bro-og-mads-steffensen-collage-foto.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 07.52",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}