{
    "version": "1.0",
    "document": {
        "id": 16034,
        "title": "Sara Lysgaard om sin uønskede arv: »Du ser mig ikke rulle ud i en Lamborghini. Det siger mig … ingenting. Jeg søger noget helt andet i livet«",
        "content": "Livet rummer definerende øjeblikke. Situationer, hvor vi bevidst eller ubevidst slår ind på en ny bane i tilværelsen. For Sara Lysgaard udspillede et af de øjeblikke sig foran et kunstværk. Hun var 17 år gammel og sammen med sin far betragtede hun et maleri af David Spiller. Uvidende om, at endnu et definerende øjeblik – mørkere og uønsket – ventede lige rundt om hjørnet. Hun fortalte til sin fars forbløffelse, at hun rigtig godt kunne tænke sig at købe »Mickey Mouse«-værket med den lille tændstikmand på en jordklode. I den ene hånd holder den et hjerte, i den anden en kniv. Med ordene:»I want to be where love is.« »Men det vil jo kræve, at du bruger alle dine børnepenge.« »Det er jeg ligeglad med.« »Er du sikker?« »Ja, jeg er helt sikker.« Nogenlunde de ord blev udvekslet mellem Sara Lysgaard og hendes far den dag på Galerie Moderne i Silkeborg. 37-årige Sara Lysgaard boede i Herning, Holstebro og Haderup som barn. I dag bor hun i en ombygget lade i Gentofte omgivet af sin store passion: kunst.Fold sammenLæs mereFoto: Søren Bidstrup. Og således kom hun hjem med sit første kunstværk, skabt af en britisk kunstner, som hendes far, Knud Lysgaard, selv holdt af og havde værker af i hjemmet og på arbejdspladsen herning shipping (staves med småt – jysk beskedenhed). »Jeg vidste, børnepengene var der, men havde aldrig set dem. Min far havde investeret dem i aktier. Den dag, og i det øjeblik, flød kunsten fra min far over i mig.« Berlingske møder i dag 37-årige Sara Lysgaard i hendes hjem, en ombygget lade i Gentofte, der i sig selv er et kunstværk med installationer og malerier i forskellige størrelser, nogle fra gulv til loft. Vi mødes til en snak om kunstens betydning for hende, men mestendels om det andet øjeblik, der efterlod hende med en uønsket arv, og hvad det fik af konsekvenser. Sara Lysgaard er adopteret fra Libanon, og hendes liv er lige så usædvanligt som det plettede kattedyr på hendes menneskehøje maleri, malet af Troels Carlsen: Et væsen med ovale ører, et diminutivt hoved og en lang, senet krop. En forstyrret hybrid mellem en huskat og en gepard med et navn, vi til at begynde med ikke husker navnet på. Det viser sig at være en serval. Hendes første minde er fra bagsædet af moderens afblegede, lyserøde Peugeot, hvor de krydsede bygrænsen til Holstebro. Hun var tre år gammel, hendes forældre var just blevet skilt, og hun skulle bo hos sin mor, som havde fundet deres nye hjem. Storesøsteren, fem år ældre, skulle bo hos deres far på gården i Herning. Knud Lysgaard havde arbejdet i shipping hele sit liv, formet af sine forældre, der var gået fra én benzinstation i Herning til et imperium af benzinstationer i Danmark, kendt som Uno-X. »Min farfar og farmor fandt ud af, at det var billigere at transportere al benzinen rundt i landet via søvejen end via landvejen. Derfor købte de det første tankskib, og sådan begyndte herning shipping. Jeg ved ikke, om min far havde noget valg, han var den ældste i børneflokken, men jeg tror, han kunne lide arbejdet, for han var virkelig dygtig til det og vellidt – herning shipping lå midt inde i landet, og Herning fik status som havneby. Sådan er det stadig i dag.« Sara Lysgaard ønsker at nuancere stereotype fremstillinger af velstillede mennesker. Hun har selv mødt klicheer som: »Du er jo også født med en guldske i røven«.Fold sammenLæs mereFoto: Søren Bidstrup. Årene i Holstebro var med Sara Lysgaards ord »intime«, men i skolen blev hun drillet. Pigen med det mørke, krøllede hår lignede ikke de andre, og det gik ikke usagt hen. Da hun nåede 5. klasse, flyttede hun med moderen til flækken Haderup mellem Holstebro og Herning. Hendes mor havde fundet ud af, at præstens børn var fra Colombia, »mørkere end mig« og vigtigst af alt: De blev ikke mobbet. »Hun mente, at her ville der ikke være drillerier. En vild ofring, som jeg er taknemmelig for. Og hun havde ret. Der var vitterlig ingen drillerier. Men så begyndte min mor at få det svært. Det var en hård periode. I ottende klasse flyttede jeg hjem til min far i Herning. Han var blevet gift igen.« »På det tidspunkt havde jeg lært selv at vaske tøj, lave mad og handle. Jeg blev voksen ret tidligt. Det er nok derfor, at jeg i mit voksenliv har nogle barnlige tendenser. Det er, som om noget har byttet plads i mig.« Knud Lysgaard var en travl mand. Som topchef i herning shipping var han en offentlig person, en mand, der blev skrevet om, og som mange havde en holdning til. »Jeg var slet ikke i tvivl om, at han havde travlt. Han var også distræt. Men der var aldrig mangel på hjertelige kram. Han bad fadervor sammen med mig. Når han var der, var han altid nærværende.« Dagen før Sara Lysgaards 18-års fødselsdag – og med David Spiller-maleriet på væggen – indtraf det andet definerede øjeblik. Knud Lysgaard var i en årrække bestyrelsesmedlem i Midtbank og en loyal aktionær, akkurat som øvrige dele af erhvervslivet i Herning dengang. »Man støttede jo den lille bank,« som Sara Lysgaard formulerer det. »Den svenske handelsbank meldte sig på banen og ville gerne købe Midtbank. Handelsbanken afslog imidlertid den pris, Midtbank forlangte, og rejste hjem. Senere kom de på besøg igen, og de endte med at acceptere prisen. På det tidspunkt kom klagen om insiderviden mod bestyrelsen, og det blev en sag i medierne.« »Det tog virkelig hårdt på min far. Han var respekteret i erhvervslivet og indbegrebet af en ærlig mand. Nu blev der pludselig stillet spørgsmålstegn ved hans redelighed. Det havde han svært ved at håndtere. Han endte i en dyb depression.« I 2001, midt i stormvejret, tog Knud Lysgaard sit eget liv. I 2011 var Sara Lysgaard med til at sælge familievirksomheden til en international investeringsfond. Med ét slag blev hun særledes velstillet.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg var hos min kæreste den weekend og blev ringet op af min stedmor søndag formiddag. Hun fortalte mig, hvad han havde gjort, og jeg pakkede stille og roligt mine ting. Underligt nok huskede jeg alt. Selv hårnålen på badeværelset. Alt var så mærkeligt. Min stedmor havde været ude for at arrangere min 18-års fødselsdag den følgende dag. Så min far havde været alene på familiegården.« Stedmoderen valgte at få Knud Lysgaard tilbage på gården, som han ikke havde »forladt på en rolig og kærlig måde«. »Han lå i den bageste stue fra søndag til torsdag, da han blev begravet. Vi lukkede af, gjorde det helt køligt, fyldte rummet med hvide blomster og tændte stearinlys hver eneste morgen og slukkede dem om aftenen. Der kom mange mennesker for at sige farvel til min far.« Sara Lysgaard husker dagene i detaljer, og de har aldrig forladt hende. »Det der med at tiden læger alle sår, det passer ikke, men man finder en måde at leve med det på.« Sara Lysgaard blev student og tog shippinguddannelsen. Hun var samtidig medejer af et rederi sammen med sin søster og farmor, den karismatiske, dengang aldrende Vitta Lysgaard, kendt som »Oliedronningen«, som var virksomhedens ansigt mod omverdenen. I 2011, efter lange forhandlinger, solgte de familievirksomheden til den internationale investeringsfond Triton, og således tog Sara Lysgaards unge liv atter en drejning. Med ét slag blev hun særledes velstillet. Hun havde aldrig bedt om det, men sådan var det. Den tunge arv var ingen let dans, og Sara Lysgaard kan stadig have svært ved at forholde sig til den. »I mange år havde jeg ikke lyst til at tage det ind. Pengene interesserede mig heller ikke rigtig. Jeg ville være ung, intet andet. Heldigvis fik jeg hjælp til at forvalte arven af Svend Erik Nielsen, min økonomiske fader, som jeg kalder ham. Han var regnskabschef for rederiet. Men der går lang tid, før jeg tager endeligt ejerskab. Jeg har aldrig brugt af hovedstolen, kun penge der er genereret derfra.« Hvad holder dig tilbage? »Jamen det prikker til det med, at det ikke er mig, der har præsteret det. Jeg har kæmpet i lang tid med, at jeg med de penge ikke har opfundet den dybe tallerken. Mine bedsteforældre var jo virkelig driftige. De grundlagde et benzinselskab, et tankskibsrederi, havde et mindre flyselskab (Midtfly,red.) og styrede en tv-station (TV-Midtjylland,red.). Jeg ville længe også være den, der havde fundet på noget helt genialt. Men jeg har fundet ud af, at jeg i stedet kan se ting, som kan blive til noget. Hvor ressourcerne kan blive en lige så værdifuld ting som ideen.« Sara Lysgaards far, Knud, arbejdede i shipping i hele sit liv. Hans forældre var gået fra én benzinstation i Herning til et imperium af benzinstationer i Danmark, kendt som Uno-X.Fold sammenLæs mereFoto: Søren Bidstrup. Skyldes det en form for berøringsangst? »Jeg har en kæmpe respekt for det, der er blevet opbygget. Det skal jeg ikkefuckemed. Men jeg lever ikke et kedeligt liv, tværtimod. Jeg synes, jeg fyrer den af med min kunst. Men du kommer aldrig til at se mig rulle ud i en Lamborghini. Det siger mig … ingenting. Jeg søger noget helt andet i livet.« Ifølge Sara Lysgaard er der et lag af noget menneskelighed, der går tabt i portrætter af rige mennesker. Der er pengene, blot pengene, og så går beskrivelserne ellers i ring. Hun ønsker at nuancere stereotype fremstillinger og klicheer, hun har mødt, som »du er jo også født med en guldske i røven«, »det er også nemt for dig, hvad fanden tuder du over«, og »dig skal man jo ikke spørge ind til, du kan jo bare …« Denne automatiske afstandtagen skal »man også lige finde en vej i«. Foruden kunsten bruger Sara Lysgaard tid på sine bestyrelsesposter og sit holdingselskab, hvor hun har lagt dele af sin aktieportefølje om til grønne investeringer og tech-startups. Hun er desuden investor i designmagasinet Ark Journal, medstiftet af en tidligere chefredaktør for magasinet Rum. Sara Lysgaards første kunstværk var et maleri af David Spiller med Mickey Mouse og en lille tændstikmand på en jordklode. I den ene hånd holder den et hjerte, i den anden en kniv. Med ordene: »I want to be where love is.«Fold sammenLæs mereFoto: Søren Bidstrup. I nogle år havde hun også et kunstgalleri i København, som »var en lærerig, men også krævende tid«, da hun ikke er sælgertypen, men bedre til at »stå stille og roligt på sidelinjen og vurdere de strategiske linjer«. Sara Lysgaard understreger, at hun føler sig heldig og privilegeret. »Det er ikke, fordi jeg ikke vil vedkende mig arven. Jeg er glad for de ting, jeg kan, ikke mindst støtte kunsten, som jeg går højt op i. Men til syvende og sidst handler det om samtaler. At jeg er tilknyttet et andet menneske i en kærlighedsrelation. Mine venner. Det at være glad, når du vågner. Det er jo egentlig simpelt nok, men det er alligevel svært.« For som hun siger: »Jeg ville for alt i verden bytte pengene ud med min far.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/sara-lysgaard-om-sin-uoenskede-arv-du-ser-mig-ikke-rulle-ud-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1422203/23746694-sara-lysgaard.jpg",
            "publication_time": "Lørdag d. 15. maj 2021, kl. 15.30",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}