{
    "version": "1.0",
    "document": {
        "id": 20284,
        "title": "Sarah Palin-hacker dømt skyldig",
        "content": "Det var nærmere en harmløs joke end kriminalitet, da David Kernell i 2008 hackede sig ind på en e-mailkonto og lagde billeder taget af e-mails ud til offentlig skue. Det mente i hvert fald Wade Davis, som forsvarede den i dag 22-årige David Kernell. Men e-mailkontoen tilhørte Sarah Palin, som på daværende tidspunkt var republikansk kandidat til vicepræsidentposten, og anklageren påstod, at Kernell forsøgte at skade Sarah Palins kampagne. Det skriver BBC. Juryen var enig med anklager og dømte fredag Kernell skyldig i to forhold: Uautoriseret adgang til en computer og obstruktion af retfærdighed. Han blev kendt ikke-skyldig i et andet forhold, mens juryen ikke nåede til enighed om forholdet om identitetstyveri. Det tog juryen fire dage at nå til enighed. Og alene de to forhold, som Kernell er blevet kendt skyldig i, kan give op til 21 års fængsel. Der er endnu ikke fastsat en dato for domsafsigelse. Sarah Palin, forhenværendeguvernør i Alaska, udtrykte sin glæde over dommen på sin Facebook-profil: - Som Watergate lærte os, afviser vi retvist det at bryde ind i kandidaters private kommunikationsmidler for at skabe politiske intriger og i forsøget på at afspore et valg, skrev hun ifølge BBC. Sarah Palin fortalte i et 30 minutters langt vidneudsagn sidste fredag, hvordan Kernell havde kompromitteret måden, hvorpå hun kommunikerede med sin familie under præsidentkampagnen ved at bryde ind i hendes e-mailkonto. Tidligere i denne uge fortalte Palins datter, Bristol, at hun havde modtaget chikanerende opkald og sms'er, fordi billeder taget af e-mails afslørede hendes mobilnummer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sarah-palin-hacker-doemt-skyldig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/870017/2520055--rige-david-kernell-bagerst-hackede-sig-i-ind-p-sarah-palins-e-mail-fredag-blev-han-kendt-skyldig-i-to-forhold.jpg",
            "publication_time": "Lørdag d. 01. maj 2010, kl. 12.59",
            "author": "Katrine Grønvald Raun",
            "related_links": [],
            "attachments": []
        }
    }
}