{
    "version": "1.0",
    "document": {
        "id": 11656,
        "title": "SAS-direktør ville stoppe Telias køb i Spotify",
        "content": "Den tidligere topchef i SAS, Mats Jansson, har forladt bestyrelsen i Nordens største teleselskab Telia i utilfredshed med Telias milliardinvestering i musikstreamingtjenesten Spotify. »Hvis folk vil eje og tage finansielle risici i stedet for at samarbejde, må de tage ansvar for det. Det vil jeg afstå fra,« forklarer han sin beslutning over for det svenske dagblad Dagens Industri. Officielt udtræder Mats Jansson af bestyrelsen på grund af tidsmangel, fordi han er bestyrelsesformand i andre selskaber.  »Den indretning, som de fleste teleselskaber har, med at gå fra at være traditionel netværksvirksomhed til hysterisk at opbygge indhold kan man gøre på forskellige måder. Tag som eksempel, hvordan Telia købte sig ind ved den højeste vurdering i Spotify, som allerede var samarbejdspartner. Jeg var imod den handel,« siger Mats Jansson til avisen. Telia købte sig i juni 2015 ind i Spotify, som er verdens største musikstreamingtjeneste og svensk, ved at overtage 1,4 procent af aktierne for 115 millioner dollars. Telia og Spotify havde da samarbejdet i fem år.  Som følge af en bestikkelsessag i Usbekistan har Telia valgt at fokusere anderledes og er derfor ved at sælge hele sin forretning i Eurasien fra. Her arbejder Telia i ni lande. Mats Jansson blev valgt ind i bestyrelsen i februar 2013 for netop at bistå med at få ryddet op efter bestikkelsessagen, som kostede store dele af den daværende Telia-ledelse og -bestyrelse deres poster.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sas-direktoer-ville-stoppe-telias-koeb-i-spotify",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146773/13023426-pix-mats-jansson.jpg",
            "publication_time": "Mandag d. 18. april 2016, kl. 09.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}