{
    "version": "1.0",
    "document": {
        "id": 14768,
        "title": "SAS flytter 100 danske kabineansatte over i Cimber",
        "content": "Flyselskabet SAS er ved at få datterselskabet Cimber på vingerne, og det betyder, at over 100 kabineansatte i SAS Danmark alene skal flyttes over i Cimber-regi. Planerne med Cimber er at kunne matche lavprisselskaberne. Det skriver branchesitetStandby.dk. Planerne blev fremlagt torsdag for kabinepersonalet i Cabin Attendants Union, CAU, der er fagforeningen for hovedparten af de 1500 kabineansatte i Danmark. Og selskabets informationschef i Danmark, Trine Kromann-Mikkelsen siger, at der også har været holdt lignende møde med fagforeningen for SAS-piloterne i Danmark. - Indtil videre kører vi naturligvis disse informationsmøder med de flyvende på vores interne linjer. Men det er jo ingen hemmelighed, at SAS har opfordret til dialog om, hvad der skal ske, når vi overfører de 12 CRJ regionalfly til Cimber. Over 100 kabineansatte i Danmark skal over i det nye produktionsselskab Cimber, siger hun til Standby.dk.  Bestyrelsen i CAU arbejder på et svar på, hvordan man forholder sig til planerne. Det siger Povl Arne Petersen, presse- og kommunikationsansvarlig hos fagforeningen. Han vil ikke over for branchemediet give detaljer om, hvilke konkrete informationer der blev fremlagt på torsdagens møde. SAS købte i begyndelsen af december sidste år Cimber for 20 mio. kr. Købet er endnu ikke blevet godkendt af Konkurrencestyrelsen. Da luftfartsselskabet kom med årsregnskab for 2013/14 ti dage efter Cimber-købet, fremgik det, at SAS skal spare 1,6 mia. kr. med fuld effekt i 2017. Og de 250 mio. kr. skal komme i forbindelse med oprettelsen af et lavprisselskab ovenpå Cimber. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sas-flytter-100-danske-kabineansatte-over-i-cimber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260408/8206153-sas.jpg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 08.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}