{
    "version": "1.0",
    "document": {
        "id": 4773,
        "title": "SAS vil knytte kunderne tættere til sig med en app",
        "content": "Klokken nærmer sig ni en grå novembermorgen, da jeg sætter mig til rette i SAS-fly SK1418 med kurs mod Stockholm og et interview med SAS-topchef Rickard Gustafson. Jeg har spist en god, stor morgenmad, for der er strejke i cateringselskabet Gate Gourmet, som har ramt alle luftfartsselskaber i Københavns Lufthavn, og SAS har på SMS advaret mig om, at der vil være begrænset eller slet ingen servering om bord. Rickard Gustafson kender naturligvis til situationen omkring cateringselskabet. Det er svært for SAS at gøre noget ved en strejke hos en underleverandør, men i fremtiden kan der være en mulighed for at gøre skaden god igen over for kunderne, for SAS er nemlig i gang med at høste frugterne af digitaliseringen, som man har investeret 500 mio. svenske kroner i. Alle medarbejdere i flyet har fået iPads, så de med tiden vil kunne se passagerens navn, vedkommendes præferencer og historik. Målet er, at kunden skal opleve et personligt produkt i stedet for den metervarebetjening, som luftfartsselskaber tilbyder i dag. En én-til-én-oplevelse i stedet for en én-til-mange, som direktøren siger.  »Jeg er ikke sikker på, at cateringen var fantastisk, da du fløj med os i dag, fordi vi har det her Gate Gourmet-problem,« siger Gustafson, da jeg er ankommet til hovedkontoret i Solna. »Næste gang er det formentlig løst, og da skal vi vide, at der var et problem sidst og sige: Hej Michael, godt at se dig igen. Jeg hørte om problemet med cateringen sidst, men i dag har vi alt igen: Er der noget, jeg kan gøre for dig?« siger Gustafson. »Mange af vores hyppige kunder elsker at blive set – og blive set som individer. Bare sådan en ting, at vi kan adressere dem med deres fornavn, og at vi kender lidt til deres præferencer. Det, håber jeg, vil gøre, at de ser, at vi sætter pris på dem som kunde og som individ.«  For en virksomhed, der er så forbrugervendt som SAS, har digitaliseringen allerede sat sine tydelige spor. I starten af årtiet var smartphones stadig ikke allemandseje, men i dag har flere end to millioner downloadet SAS’ app, 1,5 million laver check-in fra appen hver måned, og der udskrives én million digitale boarding pass hver måned. Men vi har kun set de første skridt, mener SAS’ adm. direktør: »Digitalisering bliver afgørende. Det kommer virkeligt til at ændre måden, hvorpå vi inter­agerer med vores kunder,« siger Gustafson. Men det kan også ændre den måde, som de hyppige kunder interagerer med SAS på. Det kan ændre en rejse, så du som flyrejsende ikke har et forhold til både Hilton, 4X35, DSB, Avis og Arriva, men at du i stedet har ét forhold til én, og hvis Gustafson kunne bestemme, vil den ene være SAS. Et eksempel på, at det monogame forhold til kunderne, som SAS vil skabe gennem digitalisering, går begge veje.  Hvordan kunne sådan et forhold se ud? Et godt eksempel er rejsen til og fra lufthavnen. På min tur til Stockholm brugte jeg først rejsekortet til at komme fra Københavns Hovedbanegård til Lufthavnen, derefter min SAS-app til at komme til flyet, og til sidst brugte jeg mit dankort til at betale for en lufthavnsbus til SAS’ hovedkontor. Rickard Gustafson forudser, at hele min rejse fremover kan klares gennem SAS’ app. »Nogle af tingene er allerede på plads, men andre ting er i drømmefasen. Men svaret er ja, forbundne rejser er en af de ting, som vi forudser at kunne levere gennem vores app.«  Andre områder, som Rickard Gustafson fremhæver, er hotelreservationer, leje af bil og taxi­booking. Hvis du for eksempel skal til et møde hos Mærsk, skal SAS vide, at du plejer at tage en taxi fra lufthavnen til Esplanaden, og give dig mulighed for let at reservere én gennem app’en. Og hvis SAS kan se, at du først flyver hjem to dage senere, skal de vide, at du plejer at bo på Skt. Petri Hotel og tilbyde at ordne din reservation. Alt sammen gennem din SAS-app. Det er det, som World Economic Forum i en rapport har kaldt for »seamless travel« – en gnidningsfri rejseoplevelse. Og her dukker der, om ikke en udfordring, så i hvert fald nogle udfordrere op for SAS. For luftfartsselskabet er trods alt kun ét led i rejsen. Som World Economic Forum påpeger, så kan flere selskaber, der er meget større end SAS, også tænkes at blive udbydere af de sammenpakkede rejseoplevelser. Det kan være Expedia, Airbnb og Google, men også kreditkortudbydere og konkurrerende luftfartsselskaber som Lufthansa og IAG. »Der vil være mange andre spillere, som vil ind på området. Og du skal ikke ignorere spillere som Google og Amazon. Det eneste, vi kan blive ved med at gøre, er at hjælpe vores kunder og blive ved med at tilbyde dem værdiskabelse i flydende interaktion. Det bliver svært for nogen at erstatte,« siger Rickard Gustafson.  Da jeg igen lander i Kastrup, får jeg en lille forsmag på fremtiden. Lige da flyet kører ind til gaten, får jeg en besked i SAS-appen om, at det næste regionaltog mod København afgår 21.04. Jeg kigger på mit ur og konstaterer, at klokken er 21.03, og at selv Usain Bolt på en god dag ikke kunne nå det tog. Men tanken var god, og havde jeg lige der kunnet bestille billet til et senere tog, havde jeg gjort det.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sas-vil-knytte-kunderne-taettere-til-sig-med-en-app",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113786/19079330-10buspix-rickard-gustafson-jpg.jpeg",
            "publication_time": "Fredag d. 10. november 2017, kl. 08.20",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}