{
    "version": "1.0",
    "document": {
        "id": 2204,
        "title": "Sascha Faxe: Kirkeministeren udliciterer sit politiske ansvar til en religion, som ikke engang kan få danskerne til at gå i kirke",
        "content": "Kirkeminister Morten Dahlin (V) mener i ramme alvor, at unge danske soldater ogsåkæmper for kristendommen, når de kæmper for Danmark. Det er altså over grænsen. Først og helt grundlæggende strider kristnificeringen af vores forsvar mod det sekulære fundament, vores samfund er bygget på. Vores fælles værdigrundlag er demokrati, frisind og liberale frihedsværdier. Et helt centralt element i vores fundamentale rettigheder er religions- og trosfrihed. Men hvis Dahlin får held med sit foretagende om at gøre vores soldater til en slags moderne korsriddere, så bliver denne rettighed de facto sat ud af spil. Vi er et af verdens rigeste, lykkeligste og tryggeste folkefærd, for hvem demokrati og menneskerettigheder føles næsten ligesom naturligt som rent vand i hanerne. Kun et lille antal danskere kan huske sidst der var krig i Danmark, og størstedelen af unge har ikke oplevet, at deres frihedsrettigheder blev krænket. Derfor er tanken om at skulle dø for det, man har kært, kun ord i gamle sange og historiebøgerne. Ifølge kirkeminister Morten Dahlin skal kristendommen spille en større rolle som led i den historiske oprustning af Forsvaret.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Når jeg ser på de nærmest tomme kirker, har jeg en stærkt begrundet tvivl på, at ministerens missionering vil få unge mennesker til at melde sig under Dannebrogs korsprydede fane med iver. Det rejser også det store spørgsmål: Hvad med alle dem, som ikke tror på kristendommen? De asatro, ateisterne, jøderne, humanisterne, muslimerne, buddhisterne, agnostikerne og alle dem, som ligger et andet sted mellem himmel og jord – med eller uden mærkat. Hvem skal de kæmpe for? Og mon ikke de vil blive skræmt væk, hvis forsvaret vil være lig med at blive indrulleret i et religiøst narrativ, de ikke kan se sig selv i? Politikere – og i særdeleshed landets regering – er ansvarlige for at skabe et Danmark, som er værd at kæmpe for. At skyde den opgave over på en religion, som ikke engang kan få danskerne til at gå i kirke, er en sølle udlicitering af eget ansvar. Kirkeministeren udliciterer simpelthen sit politiske ansvar. Løsningen på unges eventuelle manglende kamplyst er ikke en religionskrig. Vi skal derimod give de unge noget, der er værd at kæmpe for. »Politikere – og i særdeleshed landets regering – er ansvarlige for at skabe et Danmark, som er værd at kæmpe for.«Fold sammenLæs mereFoto: Søren Bidstrup. Styrkelse af vores demokrati, stærke frihedsrettigheder, dannelse, mangfoldighed og den kulturelle frisættelse, vi har brugt mange år at opbygge, er vigtige elementer, om end det ikke ligefrem er kernepolitik for den nuværende regering. Men vigtigst af alt er nok, at vi lytter til de unge, og at landets ledere tager på sig at gøre alt, hvad de kan, for at sikre unge en fremtid, de kan se sig selv i. At vi bakker dem op i dét, de kæmper for. I stedet går flere og flere politikerei rette med de relativt få unge, der formaster sig tilat kæmpe for noget, de faktisk tror på; nemlig en klimahandling som vil sikre at der også i fremtiden er et Danmark at forsvare. Så nej, hr. kirkeminister, religion er ikke svaret på regeringens svigt eller en vej til en styrket national identitet. Lad os hellere få fulgt op på hængepartiet fra dengang, Grundloven blev skrevet, og én gang for alle få adskilt kirke og stat, så vi giver de unge et land baseret på demokrati og ikke på en antropomorf mellemøstlig religion. Sascha Faxe er medlem af Folketinget for Alternativet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/sascha-faxe-kirkeministeren-udliciterer-sit-politiske-ansvar-til-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921429/24950984-sascha-faxe---fra-alternativet-sascha-faxe-er-bla.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 17.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}