{
    "version": "1.0",
    "document": {
        "id": 16231,
        "title": "Sass har haft en nøglerolle hos S i månedsvis",
        "content": "Selv om Henrik Sass Larsen (S) først formelt blev taget til nåde af statsminister Helle Thorning-Schmidt (S) i går, har han længe spillet en nøglerolle for Socialdemokraterne i forbindelse med de kommende trepartsforhandlinger. Flere kilder beretter til Berlingske, at Sass har været dybt involveret i de uformelle sonderinger mellem regeringen og fagbevægelsen, og at han har holdt flere uformelle møder med topfolk fra Dansk Metal og 3F forud for de kommende forhandlinger. Sideløbende er Sass mødtes med statsminister Helle Thorning-Schmidt og finansminister Bjarne Corydon (S) for at forberede hans vej tilbage til toppen af dansk politik. I fagbevægelsen var der i begyndelsen af året en udbredt frustration over det, der blev oplevet som mangelfuld kommunikation med regeringstoppen, og det betød ifølge Berlingskes oplysninger, at fagbevægelsen tog kontakt til Henrik Sass Larsen for at få forhandlingerne på skinner igen. »Oplevelsen var, at regeringstoppen og dele af fagbevægelsen ikke rigtig var på bølgelængde. Finansminister Bjarne Corydon har jo slet ikke det netværk og tillidsforhold til store dele af arbejderbevægelsen, som Sass har opbygget igennem mange år. Og det har Helle Thorning-Schmidt heller ikke,« siger en centralt placeret kilde i fagbevægelsen. Selv ønsker Henrik Sass Larsen ikke at udtale sig om sin rolle de seneste måneder. »Hvad, jeg foretager mig af uformelle sonderinger rundt omkring, det bevarer vi indtil videre som en statshemmelighed,« siger han. Gårsdagens udnævnelse af Henrik Sass Larsen som S-gruppeformand blev mulig, da europaminister Nicolai Wammen (S) og forsvarsminister Nick Hækkerup (S) ville stoppe som næstformænd. Berlingske erfarer, at S-toppen i første omgang overvejede at køre Henrik Sass Larsen i stilling som næstformand, men da tanken mødte modstand fra dele af baglandet, og enkelte ligefrem gav udtryk for, at Sass ville få svært ved at blive valgt på efterårets S-kongres, skiftede man strategi og gik efter at forfremme Sass til gruppeformand. Samtidig ville S-toppen gøre alt for at undgå et internt rivegilde om næstformandsposterne, som SF har oplevet for få uger siden. Læs interview med Sass Larsen:»Det er lidt som at få sin frihed tilbage«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sass-har-haft-en-noeglerolle-hos-s-i-maanedsvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/663932/5136844-sass.jpg",
            "publication_time": "Onsdag d. 09. maj 2012, kl. 23.49",
            "author": "Carl Emil Arnfred",
            "related_links": [],
            "attachments": []
        }
    }
}