{
    "version": "1.0",
    "document": {
        "id": 12487,
        "title": "Satellitbilleder viser enormt byggeri i Kina: Kan afsløre plan om at gøre sig fri af amerikanske sanktioner",
        "content": "Satellitbilleder afslører nu, hvordan den kinesiske mobilgigant Huawei har udvidet sin fabrikskapacitet til at kunne fremstille avancerede chip, så Kina kan undslippe amerikanske forsøg på gennem mange år at spærre for adgangen til højteknologi. Huawei var verdens næststørste smartphoneproducent og verdens største leverandør af udstyr til mobilnet, indtil de amerikanske sanktioner ramte. Nu står giganten bag tre fabrikker i Guanlan i Shenzhen, hvor blandt andet en produktionslinje til de eftertragtede chip er etableret. Den britiske finansavis Financial Times har fået adgang til satellitbilleder, som viser fabriksudbygningen. Den er det seneste tegn på, at Kina agter at udfordre USA inden for udvikling af højteknologi som kunstig intelligens. USA har gennem de seneste seks år – siden 2019 –gradvis strammet sanktionerne, som skal forhindre, at Kina kan anvende både amerikansk teknologi og amerikansk udstyr. Det har sat ekstra skub i at få kinesiske højteknologiske virksomheder som Huawei til at udvikle egne produkter, således atKina selv kan fremstille alle komponenter, der skal bruges. »Huawei har indledt en hidtil uset indsats for at udvikle alle dele af forsyningskæden til kunstig intelligens på hjemmebane. Vi har aldrig tidligere set én virksomhed forsøge at gøre alt,« konstaterer Dylan Patel, stifter af SemiAnalysis, som rådgiver om chip, til avisen. Huawei vil på fabrikkenproducere de nye, kraftige Ascend-chip på syv nanometer, som Huawei ser som en konkurrent til sin amerikanske rival NVIDIAs topchip. Satellitbillederne viser, hvordan et gigantisk fabrikskompleks med tre fabrikker er skudt op på det, der før var et grønt areal. To af fabrikkerne blev færdige i 2024. De drives af chipudstyrsproducenten SiCarrier og selskabet SwaySure, der producerer hukommelseschip. Ifølge avisens kilder er der økonomisk rygdækning til fabriksområdet fra myndighederne i Shenzhen, det område af Kina, der ofte sammenlignes med Silicon Valley i USA, hvor teknologigiganter samles. Der er tætte bånd mellem de forskellige virksomheder på stedet, hvilket Huawei selv afviser. Den kinesiske stat kan imidlertid gennem sin støtte til iværksættervirksomheder på den måde sende midler ind i Huaweis chipudvikling, og Huawei kan bruge sin viden og sine ansatte til atbringe teknologiudviklingen op i fart. Der ventes at gå mindst et år, før Huaweis del af fabrikskomplekset er på plads og kan begynde at producere. Huawei vil her frem for alt anvende udstyr produceret i Kina. Den amerikanske regering satte i december 2024 SiCarrier og SwaySure på sin sorte liste, hvorved amerikanske virksomheder forbydes at sælge teknologi til dem. USA mener, at de to hjælper Huawei – som selv har stået på listen siden 2019 – med at fremstille avanceret chipteknologi til modernisering af det kinesiske militær. Huawei meddelte i april, at selskabet fra sidst i maj begynder at ladekinesiske virksomheder afprøve den nyeste og kraftfuldeste chip med kunstig intelligens, Ascend 910D, som er egenudviklet gennem se seneste år. Samtidig vil kinesiske kunder kunne købe forgængeren, Ascend 910C. Chippene udfører de enorme matematiske beregninger, som er baggrunden for, at kunstig intelligens kan fungere. De installeres i store datacentre, hvor de så tilgås af brugerne over internetforbindelsen. Det er chippene, der gør det muligt at oplære såkaldt store sprogmodeller i at kunne »forstå« omfattende mængder af data, som de fodres med, og på den baggrund træffe beslutninger, uddrage resultater og kommunikere med brugerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/satellitbilleder-viser-enormt-byggeri-i-kina-kan-afsloere-plan-om-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918215/24944454-huawei-blev-slet-ud-af-mobilmarkedet-af-de-amerik.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 10.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}