{
    "version": "1.0",
    "document": {
        "id": 21204,
        "title": "Satiren er hans frirum: »Der vil altid være nogen, der vil føle sig krænket, og sådan er det«",
        "content": "Året var 2002. I en fjern ende af et mørkt festlokale på teaterskolen sad Jakob Fauerby til lyden af 00ernes dundrende boomblaster. Det var som om, at der skete noget med den aspirerende teaterskuespiller, imens han sad her i hjørnet i det svagtoplyste lokale. Han fandt noget, han egentlig aldrig rigtigt havde ledt efter, siger han, imens han sidder i lobbyen på Hotel Nimb ved siden af Tivoli. Der er gået cirka tyve år, siden han begyndte på teaterskolen, og om blot et par timer skal han sammen med Mille Lehfeldt og Laus Høybye, der tilsammen danner PLATT-FORM, optræde i glassalen til forpremieren på deres satireshow »Er vi gået for langt?«. Det mørke festlokale fra dengang og den optræden, der lige nu venter, mens han taler med mig på Hotel Nimb med udsigt ud til Tivolis haver, har en hel del med hinanden at gøre, men det er ikke det, Jakob Fauerby taler om til at begynde med. Hans tanker er nemlig cirka 150 meter længere inde i Tivoli på scenen i Glassalen. Det er tredje gang, satiregruppen har premiere på et show. Første gang var i 2013, og særligt én ting har ikke ændret sig: Satiren. Jakob Fauerby vandt i 2019 »Vild med dans« på TV 2 sammen med Silas Holst.Fold sammenLæs mereFoto: Rune Øe. Man skal kunne lave sjov med alt, og det er vigtigt, at satiren ikke lader sig begrænse af den del publikummet, der ikke kan se igennem den tykke mur af humor, siger Jakob Fauerby som noget af det første, da han begynder at fortælle om sit forhold til satiren. »Der vil altid være nogen, der vil føle sig krænket, og sådan er det. Man skal bare kunne stå på mål for det,« siger han. Det er ikke så underligt, at nogle mennesker sommetider føler, at de bliver banket og tæsket af satiren. Det er »uundgåeligt«, siger Jakob Fauerby. Satire skal holde balancen på en tynd snor mellem en shitstorm og en søvndøssig menneskemængde for at opnå en latterfyldt teatersal. »Hvis satiren skal virke, skal den op at kysse grænsen. For det skal være lidt farligt, ellers bliver det tandløst. Grundlæggende er satiren et vigtigt demokratisk redskab. Det er jo humoren, de lukker for først,« siger Jakob Fauerby. Som samfund skal vi kunne gøre grin med magthaverne, og nogle gange er det måske også godt for magthaverne at grine lidt af dem selv, mener den erfarne satiriker. »Magten skal kunne tåle at blive gjort grin med. Så kan vi sidde og grine af dem et sted, hvor det er i orden,« siger Jakob Fauerby og uddyber: »Jeg tror ikke, at der i Rusland er særlig meget satire, der gør grin med Putin. Og i virkeligheden kunne det russiske folk have godt af det, og Putin ville nok også blive et lidt bedre menneske, hvis han kunne le lidt af sig selv.« Jakob Fauerby har også arbejdet som radiovært på P1s morgenflade.Fold sammenLæs mereFoto: Rune Øe. Skuespilleren, der også er næstformand i Dansk Skuespillerforbund, sprang ud i 8. klasse. Han »legede med pigerne, lignede en pige, interesserede sig for alle de ting, pigerne synes var spændende«, og han er med egne ord »typen, der kunne være blevet hardcore mobbet«. Men hjemmefra er han blevet fodret med en god portion selvværd, og de grimme ord, der uden tvivl ramte Jakob Fauerby i hans folkeskoletid, prellede af på ham. Siden blev ordene til en form for GPS for, hvad man kan og ikke kan tillade sig. Den GPS bruger Jakob Fauerby stadig til at finde vej i satiren. »Jeg sprang ud i 90erne, hvor den systematiske homofobi trods alt var værre, end den er i dag, og det har gjort, at jeg er blevet bedre til at navigere i det her. Og når jeg har mødt mennesker med ubevidst strukturel homofobi, bruger jeg det som en chance til at tage lidt pis på dem,« siger Fauerby og uddyber: »Jeg var meget markant, og jeg har altid haft utrolig mange holdninger. Jeg har altid siddet i elevrådet, og så var jeg meget aktivistisk.«  Et opslag delt af Platt-Form (@platt_form) Den aktivistiske hjerne, der har en holdning til alt fra Jesu genopstandelse og din vens MobilePay-vaner – der begge bliver demonstreret på scenen i det nye show – arbejder stadig et eller andet sted bag de firkantede briller. Han kan mærke, den går i gang, når han sammen med Mille Lehfeldt og Laus Høybye finder samfundstendenser eller politiske udtalelser, de kan lave sjov med i scenelyset. »Jeg tager meget af mig selv med på scenen, når jeg går op til PLATT-FORM. Vi tager både de grimme og gode sider af os selv, og så forstørrer vi det. Meget af satiren kommer fra noget personligt, og så tager vi det med, og gør det til en ikke-privatting.« PLATT-FORM har både været værter ved Bodil-prisen og Årets Reumert.Fold sammenLæs mereFoto: Rune Øe. Jakob Fauerby mener, man skal kunne lave sjovt med alt. Men det er ikke alt, der har potentialet til at skabe et grin. Det sjove i at gøre grin med personer, der har det svært, giver for Fauerby ikke nogen mening. »Det at sparke nedad er ikke sjovt, og idet transpersoner ikke besidder en magtposition, kan jeg ikke se, hvorfor det er sjovt at gøre grin med det.« Skuespilleren mener også, at kritikken af hele krænkelseskulturen er en smule misforstået. For i virkeligheden har krænkelseskulturen altid været en del af vores samfund, og vi er slet ikke på toppen af grafen lige nu, mener han. »Jeg synes jo, at den er lidt interessant den debat, for der har altid været krænkelsesparathed. Det bedre borgerskab har jo følt sig krænket de seneste hundrede år,« siger han. I dag er rollerne byttet rundt, og det er i højere grad de »udgrænsede« – altså mennesker, der føler sig isoleret fra en større sammenhæng - der i dag føler sig krænket. Og det kan nogle gange være med god grund, siger Jakob Fauerby. »I dag er det folk, der i forvejen er udgrænsede, der siger:’ Hey, jeg har ikke lyst til, at du skal tale om mig på den måde’, og så råber alle os i pyramiden:’ Ej, hvor er I krænkelsesparate’. Og det er jo i sig selv er både skideskægt og vildt tragisk.« I 2019 var Jakob Fauerby den ene halvdel af det første homoseksuelle par i TV 2-programmet »Vild Med Dans«, og netop det at være homoseksuel giver ham nogle helt særlige beføjelser på scenen, siger han. »Man kan sige, at jeg står i den heldige situation, at fordi jeg er homoseksuel, så må jeg godt. Det nytter ikke noget, at vi ikke gør grin med os selv,« siger Jakob Fauerby. I 2020 vandt Jakob Fauerby prisen for årets LGBT+person.Fold sammenLæs mereFoto: Rune Øe. Tilbage i det mørke festlokale på teaterskolen i 2002 sad Jakob Fauerby med et menneske på hver sin side, der siden har vist sig at betyde langt mere for ham, end han på det tidspunkt anede, de ville komme til: Mille Lehfeldt og Laus Høybye. Der ramte de en helt særlig tone i samtalen. »Vi kender hinanden så godt, og har kendt hinanden så længe, at vi kan kaste nogle ret vilde bolde op i luften, og falder de helt til jorden, så ved jeg, at jeg ikke bliver hånet eller grinet af,« siger Jakob Fauerby. Det var her blandt drinks og lyden af Nickelback på en opskruet boomblaster, at Jakob Fauerby fandt satiren, som har fulgt ham gennem de seneste 20 år. Men det skete også kun gennem en tryghed og vished om, at han ikke ville blive udskammet af de andre ved bordet. »Vi ville ikke kunne lave det her, hvis vi ikke kendte hinanden så godt og var så trygge ved hinanden. Det ville vi simpelthen ikke.« FAKTABlå bogJakob Fauerby, født 1977 30. Juni (45 år).Uddannet på Teaterskolen i 2006.Vandt Årets Revyforfatter i 2019 for to tekster i Dragholmsrevyen.Vandt Vild med dans i 2019 sammen med Silas Holst.Begge PLATT-FORMs tidligere shows har høstet en Reumert.Aktuel med »PLATT-FORM: Er vi gået for langt?« i Glassalen i Tivoli frem til 25. september.FOLD UD Jakob Fauerby, født 1977 30. Juni (45 år). Uddannet på Teaterskolen i 2006. Vandt Årets Revyforfatter i 2019 for to tekster i Dragholmsrevyen. Vandt Vild med dans i 2019 sammen med Silas Holst. Begge PLATT-FORMs tidligere shows har høstet en Reumert. Aktuel med »PLATT-FORM: Er vi gået for langt?« i Glassalen i Tivoli frem til 25. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/satiren-er-hans-frirum-der-vil-altid-vaere-nogen-der-vil-foele-sig-kraenket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1589677/24196520-bm.jpg",
            "publication_time": "Søndag d. 11. september 2022, kl. 19.44",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}