{
    "version": "1.0",
    "document": {
        "id": 20097,
        "title": "Saxo Bank vil have endnu en dansker i Formel 1",
        "content": "Saxo Bank vil hjælpe Marco Sørensen til en plads i Formel 1-feltet - men det sker næppe på bekostning af cykelsport-engagementet med Tinkoff-Saxo-holdet. Dét var meldingen fra bankdirektør Lars Seier Christensen, da han i går præsenterede en udvidet aftale med Lotus ´ Formel 1-team i forbindelse med weekendens grandprix i Monaco. - Vi laver altid kun etårige aftaler, og det gælder både i cykling og i vores nye motorsportssatsning, sagde Seier Christensen. - Det vil sige, at aftalerne begge steder skal fornys for 2015, men som det er nu, ligner det mere ' både og' end ' enten eller'.  Saxo Bank bruger sine sports-engagementer til at underholde VIP-gæster og -kunder. - Nu har vi været med i cykling i mange år, men vi må bare erkende, at der er nogle, der er mere til motor-end til cykel-løb. Vi havde mange gæster med til Spaniens Grand Prix forrige weekend, og det var en stor succes, fortalte Lars Seier Christensen. Foreløbig kun en gang Saxo Bank blev allerede inden sæsonen ' official forretningspartner' for Lotus-teamet, der ejes af kapitalfonden Genii. I Monaco udvides samarbejdet, og bankens logo har fået en prominent placering på siden af Lotus-racerne med Romain Grosjean og Pastor Maldonado. - I første omgang et det en one-offdeal (en engangsforestilling, red.) med vores navn på siden, siger direktøren. - Genii bruger normalt pladsen selv, men de er til at handle med, og jeg vil ikke udelukke, at vi kommer igen senere på sæsonen. Men det var helt oplagt at gøre det her i Monaco, hvor Marco Sørensen kører med i Renault World -serien.  Marco Sørensens Renault World-serie-sæson finansieres af Saxo Bank, og målet er at gøre den 23-årige nordjyde Formel 1-klar. Det var i Renault World-serien, at Kevin Magnussen sidste år grundlagde sin Formel 1-karriere.- Det er fantastisk for Danmark, at Kevin nu kører Formel 1, men vi håber at kunne presse så meget på, at Marco også får en plads, siger Lars Seier Christensen. 'Presse på' vil i forbindelse med Lotus utvivlsomt inkludere en økonomisk saltvandsindsprøjtning til det trængte team. I øjeblikket er det statsejede, venezuelandske olieselskab PDVSA teamets største sponsor med et beløb, der angiveligt ligger i nærheden af 250 millioner kroner om året. Som en del af aftalen er venezuelaneren Pastor Maldonado sikret den ene plads i teamet, men efter den motorsportsinteresserede præsident Hugo Chavez døde i marts, er der sat spørgsmålstegn ved PDVSA ´ s motorsports-program. Samtidig har Maldonado smadret mange biler og fået flere strafpoint end nogen anden i Formel 1-VM 2014, og hans fremtid hos teamet er derfor omgærdet af usikkerhed. -Jeg satser på at køre Formel 1 næste år - og jeg satser på det bliver med Lotus, siger Marco Sørensen.  Han afslører over for BT, at han allerede i den kommende uge skulle have testet Formel 1 for Lotus på Paul Ricard-banen i Sydfrankrig. - Men testen er blevet udskudt få uger, siger han. Marco Sørensen besatte niendepladsen i den indledende træning torsdag til support-racet for Renault World-serien. Startplaceringerne afgøres ved kvalifikationen i dag, og løbet afvikles i morgen inden Formel 1-grandprixet.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/saxo-bank-vil-have-endnu-en-dansker-i-formel-1",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851225/7394406-509.jpeg",
            "publication_time": "Lørdag d. 24. maj 2014, kl. 10.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}