{
    "version": "1.0",
    "document": {
        "id": 20293,
        "title": "Scarlett prøver action-lykken igen",
        "content": "LOS ANGELES: Den kostede langt over en halv milliard kroner at lave. Men Scarlett Johanssons første actionfilm, den storladne ’The Island’ fra 2005, var en mindre kommerciel fiasko og indtjente kun 60 millioner kroner under åbningsweekenden i USA. »Jeg var kun 18 eller 19 år dengang, og jeg ville bare spise ost og grillsandwich hele dagen lang,« fortæller Scarlett Johansson, da Urban møder hende i Los Angeles. Se billederne:Scarlett Johansson til Iron Man 2-premiere Den 25-årige superstjerne er klassisk klædt i en grå Roland Mouret-kjole, der afslører stærke armmuskler under de korte ærmer. »Jeg er kommet meget videre siden dengang med ’The Island’. Jeg nød faktisk at forberede mig til denne film (’Iron Man 2’, red.). De behøvede ikke at vride armen om på mig som tidligere.« I ’Iron Man 2’ spiller Scarlett Johansson den russiske spion Black Widow, der forsøger at opsnappe tophemmelige informationer fra Iron Mans Stark Enterprises. Hun viser sig at være særdeles hårdtslående. »Som tilskuer vil jeg gerne kunne identificere personen, der kæmper, så jeg ville lave alle kampscenerne selv. Jeg arbejdede derfor hårdt med en stuntkoordinator og en træner, så jeg kunne komme i så god form som muligt og virkelig slå til.« Tom Harper var hendes stuntkoordinator, der blandt andet trænede hende i boksning, og Bobby Strom trænede dagligt med Scarlett Johansson, så hun fik en god portion muskelmasse og passede perfekt i hendes stramme lycra-dragt. »Det var frygteligt skræmmende, da jeg så mit kostume første gang. Wauw, den var stram. Men så snart jeg kom i ’det er tid til at sparke røv’-humør, var jeg godt tilfreds, for jeg havde arbejdet så hårdt for det.« Ikke tålmodighed til eksplosionerScarlett Johansson blev internationalt kendt efter sin rolle i Sofia Coppolas ’Lost in Translation’ i 2003. Hun blev udnævnt som ’independent’-filmens nye prinsesse og blev Woody Allens muse i hele tre film, ’Match Point’, ’Scoop’ og senest ’Vicky Cristina Barcelona’. »Det er ikke bare et job,« fastslår Scarlett Johansson om at være skuespiller. »Det er min kunstneriske udtryksform. Jeg tænker ikke på meget andet. Hvis man tog det fra mig, ville det være som at tage penslen fra en maler og bede ham glemme alt om at male. Jeg ville være fuldkommen rundt på gulvet.« Selvom Scarlett Johanssons første forsøg på at lave actionfilm var en fiasko, havde hun mod på at prøve igen. Men hun var kræsen. Det skulle ikke være hvilken som helst actionfilm. »Jeg har bare ikke tålmodighed til at se den ene eksplosion efter den anden,« siger Scarlett Johansson tørt. »Der er ikke noget galt med ren underholdning, men det er bare ikke min kop te. Jeg er ikke en filmsnob, men jeg vil bare gerne spille en karakter, som jeg kan investere noget i.« Black Widow i ’Iron Man 2’ var sådan en rolle. Det hjalp også, at hendes medspillere var Robert Downey Jr., Gwyneth Paltrow og Mickey Rourke – og at den første ’Iron Man’ indtjente mere en tre milliarder kroner verden over. »Hun er ikke bare sexet,« siger Scarlett Johansson om rollen. »Hun er meget mere end det. Hun er selvsikker og intelligent, ambitiøs og succesrig. Hvis hun ikke var alt det, ville hun ikke være interessant at spille.« redaktion@urban.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/scarlett-proever-action-lykken-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871118/2509501-rasputin.jpg",
            "publication_time": "Onsdag d. 28. april 2010, kl. 06.15",
            "author": "Mette Koue",
            "related_links": [],
            "attachments": []
        }
    }
}