{
    "version": "1.0",
    "document": {
        "id": 12803,
        "title": "Scener fra et musikalsk ægteskab",
        "content": "Der er risikoen alle løber, når de indgår i et forhold: chancen for, at det vil gå i stykker. Og så er der den ekstra risiko du løber, hvis du vælger en kunstner: at du vil blive portrætteret på en mere eller mindre tydelig og flatterende måde i post-breakup værket.  Dave Longstreth og Amber Coffman, det tidligere par i indiegruppen Dirty Projectors, har begge omfavnet deres forliste forhold som musikalsk inspirationskilde. Præcis hvornår de to slog op er ikke vidst, men sidste år udsendte Coffman solosinglen med den sigende titel, »All To Myself«. Nu er Dave Longstreths side af historien her i form af Dirty Projectors’ selvbetitlede album. Et fænomenalt velstruktureret, nuanceret værk, der effektivt balancerer poppede melodier med digitale krummelurer og skurrende indskydelser.  Vi starter in medias på »Keep Your Name«. (Bryllups)klokkerne bimler, men bliver hurtigt afbrudt af en skrattende effekt. »I don't know why you abandoned me / You were my soul and my partner«, synger Longstreth med vokalmanipulation, der får ham til at lyde som en grædefærdig robot.Den sårede Longstreth beskylder Coffman for at være medieliderlig og positionerer sig selv som den ægte kunsts vogter. Flashforward to numre til »Up in Hudson« om det første møde med Coffman, hvor Longstreth falder i svime over hendes guitarevner. Det starter med et udsøgt one-man soul-kor, fingerknips og overskudsagtigt flydende blæsere inden de slår over i dissonans og Daves tristehang-outved Hudson-floden i New York (albummet har NYC-referencer nok til Dave & Amber sightseeing tours for die-hard fans).  Flere steder angriber Longstreth sine grimme, nedladende sider, og bagklogskabens bittersøde lys skinner på den smukke vibrafon-assisterede »Little Bubble«. Mod slutningen indfinder forsoningen sig. Longstreth nyder godt af to musikalskerebounds, medforfatteren Solange og sangerinden Dawn Richard, på det fragmenterede reggae-track »Cool Heart«.  Som en fin afrunding er det et gospel-kirkeorgel, der står i fokus på »I See You«. Der er ingen genforening, men efter at have slikket sår og konfronteret egne fejl finder Longstreth sin sandhed: »The love we made is the art«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/scener-fra-et-musikalsk-aegteskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181368/16440130-dirty-projectors-dave-longstreth.jpg",
            "publication_time": "Fredag d. 24. februar 2017, kl. 10.00",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}