{
    "version": "1.0",
    "document": {
        "id": 9601,
        "title": "Scenen er blevet hyldet for at være romantisk. I dag kalder skuespilleren bejleriet »creepy«",
        "content": "Scenen er vel efterhånden ikonisk. Den udspiller sig, da karakteren Juliet, spillet af Keira Knightley, åbner sin hoveddør, og hendes mands bedste ven, Mark, står uanmeldt ude foran og erklærer hende sin kærlighed. Et i øvrigt ikke særlig venneagtigt træk, men lad nu det ligge. På store håndskrevne skilte, hvor det ene skiftevis afløser det andet, får han fortalt, hvad han tilsyneladende ikke kan få over sine læber. »For nu vil jeg sige« »Uden håb og agenda« »Kun fordi det er jul« »Og man skal sige sandheden i julen« »At i mine øjne er du perfekt« Han trasker væk med sine papirer og sin ghettoblaster, hun løber efter, og i skæret fra gadens julelys kysser hun ham. Scenen er af flere blevet udråbt til at være blandt de mest romantiske, men den opfattelse punkterer Keira Knightley nu i et interview. Dermed er der en risiko for, at vi vil se seancen i et nyt og mindre romantisk lys, når det lige straks er tid til at gensedanskernes yndlingsjulefilm, »Love Actually«. Keira Knightley var kun 17 år, da hun spillede rollen som Juliet i den verdenskendte og fortsat meget populære julefilm »Love Actually«. I dag er hun 39 og kritisk over for den kurtisering, hendes karakter oplever i filmen.Fold sammenLæs mereFoto: Joel C Ryan/AP/Ritzau Scanpix. Keira Knightley havde nemlig svært ved at lægge skjul på, at hun mest af alt fandt tilnærmelserne til Juliet »creepy«, da de optog filmen. Det siger hun i et interviewmed Variety, hvor hun fortæller, at de var nødt til at genindspille scenen flere gange, fordi filmens instruktør, Richard Curtis, mente, at man kunne aflæse i hendes ansigt, at hun ikke fandt kurtiseringen via papskilt spor romantisk. Stalkeragtig kalder hun den i stedet, og sådan er der tilsyneladende stadig flere, der har det med den pågældende scene: »Jeg husker det, som om Richard, der i dag er min gode ven, sagde, at jeg så på Andrew Lincoln (der spiller Mark,red.), som om han var skræmmende,« siger Keira Knightley til magasinet: »Hvortil jeg svarede, at det ogsåvarret skræmmende. Herefter måtte vi prøve igen, og denne gang skulle jeg få styr på mit ansigt, så han i stedet fremstod ikkeskræmmende.« Instruktøren bag »Love Actually«, Richard Curtis, havde ikke skænket det en tanke, at skiltescenen over tid ville blive opfattet mere som stalking end romantik.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Instruktør Richard Curtis har siden medgivet, at scenen kan opfattes anderledes i dag, end den blev det tilbage i 2003, hvor »Love Actually« havde premiere: »Jeg kan kun sige, at der var mange intelligente mennesker involveret i filmen, og dengang tænkte vi ikke, at det var en stalkerscene. Men hvis den er interessant eller sjov af nye grunde i dag, så velsign vores progressive verden,« sagde han i et interviewmed The Independentsidste år. En anden af »Love Actually«s skuespillere, Martine McCutcheon, som spillede Natalie, har tidligere taget scenen i forsvar. Det skete i etinterview i 2020: »Jeg synes overhovedet ikke, at det var skræmmende,« sagde hun i den forbindelse: »Jeg tror, at mennesker gør skøre ting, når de er forelskede.« Uanset hvad man måtte synes, er de to minutter, hvor Keira Knightley bliver bejlet til i en døråbning, fortsat et af de mest mindeværdige klip i hendes karriere og vel nok også det mest kendte. Det oplevede Knightley et eksempel på for nylig, fortalte hun i »The Graham Norton Show«,skriver Variety: »Forleden sad jeg fast i trafikken i evigheder, og en gruppe håndværkere i bilen ved siden af begyndte at holde skilte op, nøjagtig som i filmen,« sagde hun: »Det var creepy og sødt på én og samme tid. Nøjagtig som i filmen.« Gense klippet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/scenen-er-blevet-hyldet-for-at-vaere-romantisk-i-dag-kalder-skuespilleren",
            "image_url": null,
            "publication_time": "Søndag d. 08. december 2024, kl. 11.47",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}