{
    "version": "1.0",
    "document": {
        "id": 12632,
        "title": "Schackenborg-arving: Jeg forstår godt, Joachim smutter",
        "content": "I tirsdags sagde prins Joachim og Marie farvel og tak til den landlige idyl på Schackenborg Slot. Pakkede røjserne væk for at blive storbymennesker. Og selvom mange raser over det signal, parret dermed sender, er der også mange, der fuldt ud forstår dem. En af dem er musiker og tv-vært Mik Schack. Ham, der egentlig skulle have arvet slottet. - Det slot har allerede kostet ham et ægteskab. Så jeg kan godt forstå, at han tager væk, siger Mik Schack til bt.dk.  På Mik Schacks fødselsattest står »Michael Hans greve Schack«, men de fine adelige aner har aldrig sagt ham noget. Alligevel var han tænkt som arving til slottet, fordi den sidste Schack-ejer Hans ikke selv havde børn. - Men da jeg skulle overtage det, skulle jeg starte med en gæld på 22 mio. kr., som det var belånt til af min onkel Hans Schack. Og oveni det kom så selve arveafgiften, fortæller Mik Schack, som valgte at takke nej.  Og derfor endte slottet igen i kongehusets hænder. Og blev overdraget til en dengang kun 9 år gammel prins Joachim efter i 11 generationer at have tilhørt Schack slægten. De fik tildelt slottet tilbage i 1661 som tak for feltherre Hans Schacks store - og vigtige - indsats i 30-års krigen. Og derudover spillede grev Otto Didrik Schack og hans bror Erik Hans Schack - som er Miks farfar - en væsentlig rolle i at få lagt Sønderjylland tilbage under Danmark i 1920. - Så der havde slægten da en berettigelse, siger 62-årige Mik Schack.  Han er selv kommet på slottet som barn, men har som voksen ingen tilknytning haft til det. - Jeg har ingen ide om, hvad mine forfædre ville sige til, at det nu overgår til en fond og at Joachim og Marie flytter derfra. Der er sikkert nogen, der er kede af det. Men der var også mange, der var kede af, at det aldrig rigtig var Joachims hjem. At han kun sjældent var der. - Men helt ærligt. Han fik det jo stoppet ned i halsen som 9-årig!  Hvad fremtiden bringer for slottet, nu hvor det er ejet af fond, tør han slet ikke spå om. - Hvad fanden vil de bruge det til? Kursusejendom? Det er i hvert fald svært at forestille sig, at der er nogen fra Ecco sko eller Lego, der pludselig kunne tænke at blive landmænd. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/schackenborg-arving-jeg-forstaar-godt-joachim-smutter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/17/175678/7492241-shack-split.jpg",
            "publication_time": "Søndag d. 06. juli 2014, kl. 13.35",
            "author": "Susanne Johansson",
            "related_links": [],
            "attachments": []
        }
    }
}