{
    "version": "1.0",
    "document": {
        "id": 14260,
        "title": "Schibsted: Man  skal turde æde af sig selv   for at overleve",
        "content": "OSLO: Selv om Schibsted målt på omsætning fortsat halter efter de skandinaviske og europæiske mediegiganter, høster det traditionsrige, norske avishus international anerkendelse som en af det forgangne årtis helt store vindere i en ellers kriseramt branche. Mens de fleste medieaktører mildt sagt har haft svært ved at vende det til en fordel, at man med papiravis og internet nu har to platforme at sælge nyheder og annoncer på, har Schibsted gjort det til en vinderkombination. Som i de fleste lande har Schibsteds journalistiske flagskibe - de norske aviser Aftenposten og VG og de svenske aviser Svenska Dagbladet og Aftonbladet - tabt oplag de seneste 15 år, men Schibsted har uden sammenligning været bedst i Norden til at gribe de tabte læsere og de mistede annoncekroner på internettet. Schibsted råder i dag med nyhedssitet vg.no og annoncemarkedet finn.no over to af de fem største sites i Norge overhovedet - her taler vi altså ikke blot nyhedssites - målt på ugentlige, unikke brugere. Og tilsvarende i Sverige med aftonbladet.se og annoncemarkedet blocket.se på den aktuelle top fem-liste. Flere af dem er adskillige gange større end sine nærmeste konkurrenter. Smarteste mediehus netop nu Da Berlingske Tidende møder koncernchef Rolv-Erik Ryssdal på hans moderne hjørnekontor med udsigt ud over det gamle »aviskvarter« og desuden de fleste af Oslos turistattraktioner, viser han stolt et spritnyt eksemplar af Bloomberg Businessweek frem, hvor en amerikansk analytiker i en artikel om Schibsted kalder selskabet »det formentlig smarteste mediehus i verden netop nu«. Og skal han give en forklaring, så er det først og fremmest, at man har turdet kannabilisere på sig selv, som han udtrykker det. »Aftonbladet og VG er totalt dominerende på nettet, fordi man turde tage skridtet fuldt ud og blive konkurrenter til sine egne print­aviser. Filosofien har været, at det var bedre at blive ædt af sig selv end af andre. Vi satsede fra start på større ressourcer og gjorde vores onlinesites til store forretninger i sig selv med flere hundrede millioner kroner i omsætning og mulighed for at satse mere end vores konkurrenter,« siger Rolv-Erik Lyssdal. Danske ambitioner var beskedne »Jeg tror, det var vigtigt, at vi allerede i 2000 lavede selvstændige selskaber for vores onlinesites. Skal man skabe noget nyt, så skal man have en entrepenørorienteret organisation, der hopper på ting, der måske ikke lyder fornuftige i koncernens perspektiv. Skal man kanibalisere på sig selv, så er det nødvendigt med selvstændige selskaber, ellers vil der være for stærk, intern modstand.Vi lagde allerede fra start masser af printstof ud på websitet og lavede stærke web­redaktioner, der skulle skabe unikt webstof, mens mit indtryk er, at ambitionerne for de danske nyhedssites var ret beskedne. Det er de så siden kommet efter, vil jeg lige tilføje,« siger han. Mange mediehuse offentliggører ikke selvstændige regnskaber for sine onlinesites, men det er en offentlig hemmelighed, at strategien med at stille nyhederne gratis til rådighed og satse på at leve af bannerreklamer for langt de fleste har været en monumental fejltagelse. 31 pct. indtægter - fra nettet Men for Schibsted har aftonbladet.se og vg.no længe været en god forretning med årlige gevinster i 100 millioner kroners klassen, og totalt kommer 31 procent af Schibsteds indtægter fra nettet, hvilket er uden for kategori i sammenligning med andre, europæiske, traditionelle avis- og mediehuse. »Det har hele tiden været et drive for os, at vi skulle dominere det digitale marked og ikke blot være et alternativ på linje med alle andre. Jeg læste nogle amerikanske eksperter, der beskrev, at de ti største sites i USA er gået fra at stå for 31 procent af den amerikanske trafik i 2001, til 40 pct i 2006 og 75 pct. i 2010. Det er ganske sigende.Der sker en koncentration, der kan sammenlignes med TV. Selv om du har en masse TV-kanaler, så bruger du måske kun tre-fire stykker,« siger Rolv-Erik Ryssdal. For de nyhedssites, der ikke er i nærheden af sådan en position, skal der tænkes i alternative løsninger, mener han. Aftonbladet.se har haft gode resultater med et eksperiment, de kalder »plustjenester«, hvor brugerne kan betale et mindre beløb om måneden for at få adgang til fordybelse, TV-klip og lignende. »Folk er ved at indse, at man til en vis grad må tage betaling for indhold, og det tror jeg specielt kan blive en god forretning for regionale og lokale nyhedssites. Det kan være svært for landsdækkende aviser, fordi konkurrencen er så stor, men bor du ude på landet i Danmark, så har den lokale avis jo nærmest monopol. For de nationale aviser, der ikke er markedsledende, tror jeg, at den store »game-changer« digitalt bliver iPaden og andre tavlecomputere. Det bliver et medie, hvor man kan lægge meget større vægt på betalning,« siger han, hvilket man kan læse mere om andetsteds i dagens Berlingske Business. Tænk ud af boksen Og så skal der også tænkes ud af boksen. Eller rettere - egentlig skal man gøre det på nettet, som man har århundreders erfaring med på print. Schibsted har med selskabet Tilvækstmedier forsøgt at samle alle de tjenester, som papiraviserne traditionelt har haft monopol på, op på nettet. »Annoncemarkedet på nettet er jo blevet vores anden hovedgruppe bortset fra traditionel medievirksomhed, og det har været lidt samme historie. Vi opkøbte annoncemarkedet finn.no og gav dem egne ressourcer og lod dem stjæle markedsandele fra vores aviser, og vi købte den markedsledende blocket.se i Sverige og eksporterede siden Blocket til 15 andre lande,« siger han. Også traditionelle avisfænomener som dietklubber og TV-guider er med i den digitale portefølje, og han ser ikke blot de lukrative forretningsområder som en måde at finansiere journalistik på, men som en velfungerende kombination af forretninger, der løfter hinanden. »Det var Aftonbladet, der i første omgang skabte trafik til de andre sider, og kombinationen giver os samlet set en styrke, som få kan matche. Det gør, at vi har en enorm trafik. Mediesites og annoncesites arbejder godt sammen, præcis som de gjorde på print.« Nervøs når det gælder aviser Han erkender dog, at det kan blive branchens problem, at det måske kræver en lidt traditionel publicistisk tilgang til tingene. Når det gælder printaviser, er han specielt nervøs. Schibsted har oplagsmæssigt blødt kraftigt som alle andre, og selv om han tror på avisen som en forretningsmodel og som et vigtigt medie i fremtiden, indrømmer han, at det kræver tålmodighed, mod og »publicistisk kompas«: »Jeg mener faktisk, at der er en mangel på gode avisejere i dag. Nogle, der tør prioritere redaktionerne og ikke tager hurtige, forkerte beslutninger. Vi købte Svenska Dagbladet i 1998-1999, og det har været en lang rejse med journalistisk succes, men økonomiske problemer, men nu er man nået til et punkt, hvor begge dele er på rette spor med journalistiske priser og kåringen som Sveriges bedste avis og desuden sorte tal på bundlinjen.Aviser skal have god økonomi for at kunne være helt uafhængige, og avishusene i sig selv kan også over tid blive lønsomme. Det kræver bare tålmodighed. Jeg er selvfølgelig bekymret for aviserne, ikke mindst dem der sælges i løssalg, hvor udviklingen har været brutal.Men jeg tror, de kan fortsætte med at være vigtige samfundsinstitutioner og gode forretninger, men man skal fortsætte produktudviklingen med fokus på redigeringen - eller »udvælgelsen« - i en tid, hvor folk kan blive lost in cyberspace. At man kan mærke, at der faktisk er nogle folk, der har siddet og tænkt over, hvad netop du vil have som læser,« siger han: »Selvfølgelig kræver det effektiviseringer, og vi samler både i Sverige og Norge vores aviser i samme huse for at spare på teknikudvikling og administration. Men det er ikke mindst fordi, at vi mener, vi skal have råd til store redaktioner, så de kan grave og udfylde deres samfundsrolle. Det er meget vigtigt for Schibsted. Det ligger i vores gener, at den journalistiske virksomhed er helt central, og jeg har endnu ikke set nogen nye medier, der har formået at erstatte den samfundsrolle, som de store aviser har.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/schibsted-man-skal-turde-aede-af-sig-selv-for-at-overleve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/316799/3219744-pix-rovlerik.jpg",
            "publication_time": "Tirsdag d. 26. oktober 2010, kl. 07.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}