{
    "version": "1.0",
    "document": {
        "id": 3127,
        "title": "Schlüters bedste oneliners – og den, der kostede ham sit politiske liv",
        "content": "Sådan ville Poul Schlüter gerne huskes. Det fortalte han mig, da jeg forud for hans 90-års fødselsdag 3. april 2019 spurgte ham, hvordan han selv gerne ville have sit eftermæle til at lyde. Det blev den sidste oneliner i bogen »Schlüters Politiske Testamente«. Og Schlüter, der døde torsdag 27. maj og lørdag bisættes fra Holmens Kirke, var en politisk gentleman par excellence. Han vil også blive husket for den økonomiske genopretning, Kartoffelkuren, arbejdsmarkedsreformer, monumenter som broerne over Storebælt og Øresund, etableringen af TV 2 og genskabt ro om Danmarks udenrigs- og sikkerhedspolitik. Og desværre også for Tamilsagen. Men hvad enten det gælder succeser eller fiaskoer, vil historieskrivningen tilegne ham unikke evner til at udtale sig fyndigt i oneliners. Disse udsagn var ikke »bare« smarte. De var klare politiske meldinger. Men desværre er de ofte refereret isoleret fra den sammenhæng, de blev udtrykt i. Jeg husker den tydeligt, en af de mest berømte og misbrugte udtalelser, for den faldt i et interview med mig, da jeg i november 1984 var journalist på Weekendavisen. I forlængelse af betragtninger om, at partiet nu skulle være en bredere og mere folkelig bevægelse sagde han: »Der er ikke mange i Venstre, der er rendyrkede liberalister i gammeldags forstand. De fleste socialdemokrater vil ikke bryde sig om at blive kaldt socialister. Mange vil direkte opfatte det som et skældsord. Således er der heller ikke mange i Det konservative Folkeparti, som opfatter sig selv som konservative i streng historisk forstand. Derfor skal vi lægge vægt på begge begreber i partinavnet, det konservative og det folkelige. Lad mig sige det på den måde: Vist er jeg da konservativ, men ikke så meget, så det gør noget.« Hvilket han efterlevede i alle sine statsministerår ved pragmatisk og udogmatisk at søge flertal til både højre og venstre. Denne også ikoniske oneliner kom i et interview med Berlingskes Birgit Rasmussen to måneder senere, 30. december 1984. Hun spurgte, om det passede, at visioner ikke var Schlüters stærke side. »Nåh,« lød det karakteristisk for ham, »jeg synes, jeg har skrevet meget, der er fremtidsrettet og forsøg på politisk filosofisk tænkning. Men jeg er ingen ynder af ideologisk politik. Hvis man udtænker fine politiske ideologier, bliver det i reglen sådan, at så skal det dælendundreme være sådan i virkeligheden, og så har mennesker at indrette sig efter ideologien, uanset om de kan li’ den eller ej. Ideologi er noget bras!« Også den ledetråd efterlevede Schlüter ved aldrig at være ultimativ i fordelingspolitiske spørgsmål. For ham var for eksempel privatiseringer og skattelettelser ikke mål i sig selv – det var midler, som kunne tages i anvendelse for at skabe et mere dynamisk samfund til fælles bedste. Valgsloganet, som vel kun overgås i genialitet af »Stauning eller kaos«, stammer fra 1976, hvor partiet var med i det såkaldte August-forlig. »Jeg tror ikke, vi fik meget andet, end at en checkafgift på 25 øre ikke blev indført. Men det var nok til, at vi herefter ved valget i februar 1977 kunne tale om ‘borgerlige stemmer, der arbejder’, og det var der perspektiv i.« Det var altså udtryk for et bevidst politisk og strategisk valg, at Schlüter formulerede denne ikoniske sætning for partiet. For i politik handler det ifølge Schlüter om at skabe konkrete resultater, hvad han også levede op til. Igen en typisk Schlüter-formulering, hvor andre mere elitært nok ville have talt om behovet for afbureaukratisering. Men Schlüter satte sig selv til Torpedo-skrivemaskinen og skrev Firkløverregeringens tiltrædelseserklæring (10. september 1982), hvori det blandt andet hed: »Alt for meget i Danmark er gjort for indviklet, besværligt og bureaukratisk. Det skal gøres lettere at være dansker. Vi skal appellere til al den energi, dygtighed, initiativ og lyst til at sætte i gang, som findes i den danske befolkning. Derfor vil regeringen forenkle og afbureaukratisere, hvor det er muligt.« Det viste sig desværre nok at være mindre muligt, end Schlüter havde forestillet sig … Schlüter lagde aldrig skjul på at bruge optimisme som arbejdsredskab. Og på et repræsentantskabsmøde i partiet 12. april 1986 giver han den fuld gas og siger, hvad der også blev forside på Berlingske dagen efter, at det i det hele taget går ufatteligt godt. De øvrige regeringspartier tog afstand. »Jo, jo,« siger Schlüter i min bog. »Det var da også en lidt flot udtalelse, men det gik jo efter omstændighederne rigtig godt – og det skulle gerne gå endnu bedre, og så hjælper det altså også med lidt optimisme.« Fortrød du din udtalelse? »Bestemt ikke. Den var jo rigtig set i sin fulde sammenhæng og i forhold til, hvad der var vores politiske og økonomiske situation på det tidspunkt. Og som jeg også sagde til en journalist dengang: Det er ufatteligt, at det går …« Lidt samme fandenivoldskhed kom til udtryk, da Schlüter i tv-afslutningsdebatten forud for folkeafstemningen om EUs indre marked i 1986 erklærede Unionen for stendød. Daværende udenrigsminister Uffe Ellemann-Jensen betegner i sine erindringer udtalelsen som »letsindig og sorgløs«, medens Schlüter i testamentet siger: »Det var faktisk meningen, at den skulle være en bremse på debatten om en voldsom integration, som på det tidspunkt var på ønskesedlen i dele af Europa, men ikke alle steder – og slet ikke herhjemme. Og modstanden var stigende. Derfor handlede det om at bremse debatten om en union, og det lykkedes jo, og den er ikke rigtigt kommet i gang siden. Der er jo stort set ingen føderalister tilbage i Europa.« Mindre stolt er Schlüter af den måske mest berømte af sine oneliners fra Folketingets talerstol i debat om Tamilsagen 25. april 1989. Han skriver i min bog: »Det værste var sætningen om, at der ikke er fejet noget ind under gulvtæppet. Det var den afsluttende sætning i det taleudkast, som Justitsministeriet sendte over til os i Statsministeriet. Det var barske ord, som ville komme til at klæbe til mig mange år ind i fremtiden. Danmarks Radio har anvendt filmklippet hver eneste gang, Tamilsagen har været omtalt – mindst 50-60 gange. Hver gang har tilhørerne måttet tro, at det var en sætning, jeg havde formuleret. Hornslets referat af sine afhøringer fyldte 6.000 sider. Men ikke et eneste sted er der gjort antydning af et forsøg på at opklare, hvem koncipisten er. Jeg kan give et lille bidrag. Det kom fra Justitsministeriet, som havde tre medlemmer af det udvalg, der selvstændigt udarbejdede min tale til Folketinget. Det må nødvendigvis være én af disse tre personer, der har opfundet den famøse sætning. Men hvem? Nu – så længe efter – har spørgsmålet kun teoretisk interesse. Ak ja!« Det er tankevækkende, at de første oneliners er Schlüters egne, medens den sidste, der tvang ham til at forlade sit elskede statsministerium, kom fra ellers forsigtige justitsministerielle embedsmænd. Tamilsagen har sat sig spor i dansk politik, ja, men den kan ikke overskygge betydningen for hele Danmark af den økonomiske genopretning, den ro om udenrigs- og sikkerhedspolitikken og de infrastrukturelle tigerspring, som Schlüter om nogen fortjener æren for – også selv om han som den politiske gentleman, han var, galant delte den med andre. John Wagner er adm. direktør, tidl. politisk kommentator på Berlingske og generalsekretær (K) 1988-92",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/schluters-bedste-oneliners-og-den-der-kostede-ham-sit-politiske-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1428889/23763956-poul.jpg",
            "publication_time": "Torsdag d. 03. juni 2021, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}