{
    "version": "1.0",
    "document": {
        "id": 10336,
        "title": "Schwarzenberg: Rusland vil gå så langt, det kan",
        "content": "Lidt hysterisk kan det lyde, når folk sammenligner Putins overfald på Ukraine med Hitlers behandling af Tjekkoslovakiet og Østrig. Medmindre altså sammenligningen kommer fra én, som ved, hvad han taler om.  Det gør Karel Schwarzenberg. Han er født i 1937 i Tjekkoslovakiet i en tysktalende, men tjekkisksindet fyrsteslægt. Familien flygtede efter kommunisternes magtovertagelse i 1948 og slog sig ned i Østrig. I 1989 vendte Karel Schwarzenberg tilbage til sit fødeland, gik ind i politik og var udenrigsminister i fem år frem til sommeren 2013. De har sagt, at det bliver dyrt for Europa, hvis vi ikke standser den russiske aggression med det samme. Hvilke omkostninger vil det få? »Det vil med sikkerhed få omkostninger, når man ikke har reageret fra begyndelsen. I 1930erne havde det også kunnet gå anderledes, hvis man havde reageret rettidigt. Så havde man ikke fået den Anden Verdenskrig,« siger Schwarzenberg i et interview med Berlingske, der fandt sted, før prorussiske separatister i går skød et militærfly ned i Ukraine. Kan vi virkelig sammenligne Putin og Rusland i dag med datidens Hitler og det Tredje Rige? »Personlighederne er naturligvis fuldstændig forskellige,« er Schwarzenbergs svar.  »Putin er iskoldt beregnende, mens Hitler var en hysteriker. Men bruddet på folkeretten er det samme, og argumentationen og metoderne er de samme. Jeg ser ingen grund til, at vi ikke skulle kunne sammenligne dem. Også målet med aggressionen er det samme, nemlig at undertvinge et andet land.« Hvor langt vil Rusland gå? »Så langt det kan! Vaclav Havel har sagt de kloge ord, at Ruslands problem er, at det ikke kender sine grænser. Rusland består i vidt omfang af erobrede områder, og bortset fra Nordsøen har det ingen naturlige grænser. Hvor en russisk soldat har kæmpet, dér er Rusland – det har vi ofte nok hørt.« Så hvis vi giver efter, hvad vil der så ske os? »Dette handler jo om EUs eksistens! EU vil falde fra hinanden, det er fuldstændig klart, sådan har det altid været i historien. Den stærkeste bestemmer. Og desværre ser jeg i visse stater en tendens til at komme Rusland i møde. Faren er her, at Rusland forsøger at forhandle mellemstatsligt, og ikke med EU.«  Karel Schwarzenberg kan med sin biografi, sin fyrstetitel og sin ulastelige påklædning – han optræder gerne i butterfly – virke som en højreorienteret anakronisme, et levende stykke Østrig-Ungarn fra en verden af i går. Men det er temmelig langt fra virkeligheden. Han er i dag en af Tjekkiets mest populære politikere, og sidste år var han kun få procent af stemmerne fra at blive valgt til landets præsident. Da han gik ind i tjekkisk politik, var det med støtte fra De Grønne, og han var Vaclav Havels sekretariatschef og nærmeste medarbejder, mens Havel var tjekkoslovakisk præsident. Schwarzenberg er da heller ingen russofob. Vi troede, at Rusland var Europas partner, men Rusland har nu afsløret sig selv som en fjende. Kan landet igen blive vores partner?  »Jeg er dybt overbevist om, at heller ikke Putin vil vare evigt, og at der langsomt vil vokse et civilsamfund frem. Mange mennesker i Rusland vil komme til bevidsthed, og landet vil vende tilbage til et partnerskab med Europa. Rusland er en stor nation med begavede mennesker.« Men 85 procent af russerne støtter i dag Putins politik. Er der stadig grupperinger i Rusland, som vi kan føre en dialog med? »Ja, der er et civilsamfund, og der er flere mennesker, end vi tror, som vi kan tale med. Men forhandle kan vi beklageligvis kun med Putin« siger Schwarzenberg. »Men man må skelne mellem regering og folk, og i øvrigt skal man ikke tage dem alt for alvorligt, disse 85 procent. Hvis vi kigger tilbage på vores historie: Hvis man i 1939 havde holdt en folkeafstemning i Tyskland, hvor mange procent tror De så, havde stemt for Hitler?«Kan vi overhovedet påvirke Putin med sanktioner? »Det bliver en lang og hård vej, men man kan opnå meget med sanktioner, hvis bare de bliver konsekvent gennemført og varer længe nok. Vi må også selv bringe ofre – på det økonomiske plan – for at bevare vores frihed og undgå blodsudgydelser. Frihed får man ikke foræret på en sølvtallerken!« Ud over sanktioner, hvad kan vi så gøre? »Vi må støtte Ukraine, vi må være med til at finansiere dets økonomi, vi må tilbyde hjælp til udrustning af dets sikkerhedsstyrker. Kort sagt, vi må stå 100 procent bag Ukraine.« I disse dage forhandles der om Ukraines skæbne i flere forskellige internationale fora og formater – mellem Rusland, Ukraine og EU, og mellem Rusland, Ukraine og OSCE. Og så var der også den efterhånden ramponerede Genève-aftale mellem Rusland, Ukraine, EU og USA. Og i de diplomatiske korridorer småsnakker man om at prøve at samle alle parter og én gang for alle få talt ud og indgået en aftale. Men Karel Schwarzenberg afviser meget skarpt tankerne om en stor Ukraine-konference, der aftaler tingene hen over hovedet på Ukraine. Tanken minder ham om – ja, om München-aftalen i 1938, da Tyskland, Storbritannien, Frankrig og Italien forærede Hitler det tjekkoslovakiske Sudeterland. Ville det ikke være bedre for Ukraine selv, hvis landet opgav de prorussiske områder? Ukraine ville så blive et mere homogent og vestligt land. »Om Ukraine vil gå mod vest eller øst, det må Ukraine selv bestemme. At lade andre afgøre det på en stor international konference, det ville være en forbrydelse! Ukraine må selv, gennem frie, demokratiske valg, afgøre, om det vil være prorussisk eller vestligt; det er Ukraines egen sag. Ukraine må også bevares som en helhed. Hvis vi tillader, at et land gennem aggression berøves væsentlige områder – blandt andet findes Europas største skifergasreserver i Østukraine – så ville vi opføre os ligesom vestmagterne i München i 1938. Vi må dog vide, hvad det handler om.«  Det forekommer mig, at Rusland netop med sin politik skubber Rusland mod vest? »Ja, og det er et bemærkelsesværdigt resultat af Putins angreb, at Ukraine selv kommer til besindelse og bliver bevidst om sin identitet. De væbnede gruppers optræden gør det klart for ukrainerne, hvad der sker, hvis de mister deres frihed. Man kan sige, at Putin bringer Ukraine til verden med et kejsersnit.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/schwarzenberg-rusland-vil-gaa-saa-langt-det-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113810/7441779-15udlczechjpg.jpeg",
            "publication_time": "Lørdag d. 14. juni 2014, kl. 20.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}