{
    "version": "1.0",
    "document": {
        "id": 1966,
        "title": "Se, hvor hårdt din pensionsopsparing er ramt af Trumps handelskrig",
        "content": "Afkastet på danskernes pensionsopsparinger har ikke været rar læsning i år. Donald Trumps handelskrig mod resten af verden er slået igennem som faldende kurser og dermed tab af opsparing for dig og mig. Der er stadig minusser over hele linjen for vores pensionsopsparinger, på trods af at aktiekurserne har rettet sig op i den seneste måned. Det viser en gennemgang af alle pensionsselskabernesafkast på pensionsopsparingi år – fordelt på tre aldersgrupper og på den risiko, som den enkelte har valgt. Dermed kan du finde dit eget afkast i de tre skemaer nederst i artiklen. Gennemgangen er lavet af en uafhængig analytiker og rådgiver, som står bag virksomheden af samme navn, Analysehuset Nikolaj Holdt Mikkelsen. Han påpeger netop, at det ser bedre ud end for nogle måneder siden, fordi USAs præsident har blødt op på sin oprindelige hårde linje i handels- og toldkrigen mod resten af verden. »Markedet rettede sig i slutningen af april, da Trump blinkede med øjnene, og derfor er kurstabene ikke helt så dramatiske længere,« siger han. Analytikerens tal er fordelt på aldersgrupper med henholdsvis 30, 15 og fem år til pensioneringen. Det vil med andre ord sige danskere, der er henholdsvis omkring 40 år, 55 år og 63 år. FAKTASådan bliver din pensionsalderPensionsopsparingerne i denne artikel er beregnet for danskere, der er henholdsvis omkring 40 år, 55 år og 63 år, til de kan få folkepension.Men forudsætningerne for fremtidens pensionstidspunkter er ikke helt klare.Allerede nu ved personer, der er født efter 1. januar 1963, at deres pensionsalder stiger med et år fra det nuværende niveau til 68 år.Og danskere, der er født i 1967 og derefter, skal arbejde til deres 69 års fødselsdag, før de kan få folkepension.Med et fødselsår i 1971 og fremover gælder der en pensionsalder på 70 år, og det er angiveligt den sidste stigning, som Socialdemokratiet ifølge statsminister Mette Frederiksen automatisk vil stemme for som aftalt af et flertal i Folketinget.Men i teorien kan pensionsalderen for danskerne i fremtiden ende et stykke oppe i 70erne, hvis den som ellers planlagt kommer til at følge den stigende levealder.FOLD UD Pensionsopsparingerne i denne artikel er beregnet for danskere, der er henholdsvis omkring 40 år, 55 år og 63 år, til de kan få folkepension. Men forudsætningerne for fremtidens pensionstidspunkter er ikke helt klare. Allerede nu ved personer, der er født efter 1. januar 1963, at deres pensionsalder stiger med et år fra det nuværende niveau til 68 år. Og danskere, der er født i 1967 og derefter, skal arbejde til deres 69 års fødselsdag, før de kan få folkepension. Med et fødselsår i 1971 og fremover gælder der en pensionsalder på 70 år, og det er angiveligt den sidste stigning, som Socialdemokratiet ifølge statsminister Mette Frederiksen automatisk vil stemme for som aftalt af et flertal i Folketinget. Men i teorien kan pensionsalderen for danskerne i fremtiden ende et stykke oppe i 70erne, hvis den som ellers planlagt kommer til at følge den stigende levealder. Hvis vi fokuserer på den midterste gruppe og vælger mellemhøj risiko, så spænder tabene fra minus 5,3 i AkademikerPension til minus 1,1 i Nordea Pension. Blandt de største udbydere ligger PFA nogenlunde på gennemsnittet, mens Danicas afkast ligger i den tunge ende med et minus på over fire procent. Berlingske har spurgt Danica, hvad årsagen til det er – og hvad der generelt ligger bag forskellene i årets afkast. »Det er faktisk nogle af de samme dele, der gav os de højeste afkast af de største pensionsselskaber i hele 2024, der har trukket ned i starten af 2025, nemlig amerikanske aktier,« anfører Danicas investeringschef, Andreas Stang. Derfor vil han også hellere se på afkastet over en længere periode og påpeger, at en kunde hos Danica med 30 år til pension og høj risiko med flest mulige aktier har fået et afkast på 64 procent over fem år. Andreas Stang noterer sig generelt, at pensioner med en passiv investeringsstrategi i mange tilfælde ikke er valutaafdækkede og derfor har tabt ekstra på afkastet i år på grund af faldende dollarkurs. Investeringschefen peger på, at der i 2025 hidtil har været et udfordrende investeringsklima på grund af Donald Trumps meget skiftende udmeldinger om blandt andet told, der især har ramt verdens aktiemarkeder negativt. Det er vendt lidt i slutningen af april. Årsagen er ifølge Andreas Stang, at aktiemarkederne er ved at genvinde en »normal« tro på fremtiden. Her kommenterer USAs præsident, Donald Trump, de toldsatser, der angiveligt skal gøre USA rigt igen samt føre til en ny frihed for landet. En »Liberation Day«.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Men han ser stadig udfordringer. »Generelt er det jo kendetegnende for både den markedskrise, som Trump har skabt i 2025, og vores læringer fra corona, energikrise og krig i Ukraine, at markederne har det med at rette sig over tid og endda komme stærkere tilbage. Derfor har vi også en tiltro til, at vi på længere sigt kommer igennem udfordringer i 2025,« siger han, men tilføjer også: »Men vi må også være ærlige at sige, at Trump på mange måder er mere uforudsigelig end corona.« Nikolaj Holdt Mikkelsen peger også på nogle af de generelle faktorer, der har påvirket udviklingen i selskabernes afkast. Især i positiv retning. »Valutaafdækning over for dollar, som pensionsselskaberne har tradition for at bruge, ser ud til at give gevinst. Det varierer, hvad de gør, men en typisk afdækningsgrad er omkring de 60 procent. Og da dollaren er svækket med cirka ti procent, får de et godt bidrag derfra,« siger han og peger på endnu en positiv faktor: »De unoterede aktiver ser også ud til at holde en bund under afkastene, og for eksempel er europæiske aktier steget.« Overordnet følger afkastene det logiske mønster, at opsparinger med størst risiko – typisk i form af flere aktier – oplever de største udsving. »Dem, der har klaret sig bedst, er dem med færre aktier, flere europæiske og unoterede aktier og med valutaafdækning,« konstaterer Nikolaj Holdt Mikkelsen. Ud fra den devise kunne kunder i landets største pensionsselskab, PFA, have frygtet en større nedtur. PFA har nemlig omtrent sideløbende med Donald Trumps indtog i Det Hvide Hus skruet op for kundernes andel i aktier og dermed risiko. Men det har ikke udløst et større tab, end gennemsnittet af pensionsselskaberne har oplevet, og Nikolaj Holdt Mikkelsen roser strategien. »Der er altid et timingselement forbundet med op- eller nedjustering af risiko, men grundlæggende har de truffet en yderst fornuftig beslutning,« siger han. Men når pensionsopsparere hver måned indbetaler ny opsparing, der bliver investeret til lavere kurser, giver det ekstra medvind, når markederne vender. Lige nu er aktiemarkedet generelt steget med omkring ti procent, siden det var faldet mest under Donald Trumps embedsperiode.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/se-hvor-haardt-din-pensionsopsparing-er-ramt-af-trumps-handelskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919851/24947880-alle-danskere---unge-som-gamle---har-oplevet-at-d.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 17.39",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}