{
    "version": "1.0",
    "document": {
        "id": 11712,
        "title": "Se billederne: Verdens største Titanic-museum tager pusten fra dig",
        "content": "Det er ikke svært at finde Titanic-museet i Knoxville, Tennessee. Det er nemlig bygget op som en model af Titanics stævn; dog i halv størrelse, men alligevel tårner det sig op i vejkanten og kan ses på lang afstand – et syn, der virker surrealistisk, som vi kommer kørende ,i hvad der føles som en legetøjsbil i sammenligning på parkeringspladsen foran den enorme stævn. Hvis man ikke befandt sig i USA, ville man nok føle sig foranlediget til at blinke et par ekstra gange med øjnene. Indgangspartiet er bygget op som kajen i Southampton. Foto: PRFold sammenLæs mere En replika af kajen i Southampton, hvor Titanic for 105 år siden stævnede ud, udgør billetsalg og indgangsparti, og her bliver vi taget imod af en velklædt skibsofficer med striber på skuldrene, der giver os vores boardingkort og byder os velkommen på RMS Titanic. På mit kort står der, at jeg er en 25-årig canadisk frue, der har været med min mand på forretningsrejse i England, men nu rejser alene tilbage på første klasse. Min rejsemakkers alter ego rejser på tredje klasse, men vi kan nu godt følges gennem udstillingen alligevel. Vi bliver ført ind i rederiet White Star Lines’ store, flotte ventesal, får udleveret en audioguide, og turen kan for alvor begynde.  Musikken fra filmen, der for præcis 20 år siden gjorde historien om det usynkelige skib endnu mere udødelig, end den i forvejen var, sætter stemningen på hele rundturen gennem den enorme udstilling. Vi ser en af de originale dækstole, der stod på dækket på første klasse. Vi prøver at stå fast på tre forskellige modeller af dækket med en mere og mere stejl hældning. Vi ser den originale facade på baren Grapes, der lå ved kajen i Southampton, og hvor Leonardo DiCaprio i filmen spiller sig til sin skæbnesvangre billet til Titanics jomfrurejse. Vi ser en eksakt gengivelse af en tredjeklasseskahyt, ditto af en salon på første klasse, og vi ser selve den violin, som orkesterlederen Wallace Hartley spillede på til det allersidste.  Vi prøver at skovle kul som arbejderne i maskinrummet, og vi er egentlig ret imponerede, allerede før vi bliver ledt ind i den enorme hall, hvor en eksakt replika af den store trappe, der udgjorde hjertet på første klasse, er bygget op – noget, der har kostet mere end en mio. dollar og, som indebærer, at alt træværk er udskåret som på den originale trappe, fortæller guiden, der er klædt ud som en stuepige og forstærker indtrykket af at være på en rejse tilbage i tiden. Ikke nok med det, man har også opbygget kaptajnens bro og et stykke af fordækket. Da vi er nok mennesker samlet ved kaptajnens ror, begynder en udklædt guide, der ligner Titanics rigtige kaptajn, Edward Schmidt, til forveksling, at fortælle. Han er ikke en hvem-som-helst med hvidt hår og kaptajnsuniform, der skal videreformidle nogle fakta, viser det sig hurtigt. Nej, han har, som en af de meget få, faktisk været med nede ved Titanics vrag – endda sammen med filminstruktøren James Cameron, da han researchede til filmen ’Titanic’. Guiden viser sig at være en gudsbenådet formidler, og hans røverhistorier alene gør museet et besøg værd. Den udklædte guide ligner Titanics kaptajn, Edward Smith, til forveksling. Foto: PRFold sammenLæs mere Fra broen kan man gå videre ud på et stykke af fordækket, hvor temperaturen hurtigt daler, og her kan man stå under en sort, stjernespækket ‘himmel’ og forestille sig, hvordan det må have været se isbjerget ret fremme komme nærmere og nærmere. Og skal fantasien hjælpes lidt på vej, skal man blot læne sig ud over rælingen og stikke fingerspidserne ned i det iskolde vand i bassinet nedenfor for på egen krop at mærke kuldegysningerne gå igennem én. Men det er ikke show det hele. Museet er i besiddelse af mange originale artefakter og dokumenter, og undervejs præsenteres man for lærerige og faktuelle oplysninger, som sideløbende med de underholdende elementer gør oplevelsen gennemført.  Sidste stop, inden vi føres ud gennem gavebutikken, er skæbnens time. Med vores boardingkort i hånden skal vi finde vores alter egos navn på de lange lister og få at vide, om vi overlevede eller døde, og alene det at læse alle de mange navne på listerne anskueliggør, hvor mange skæbner, der egentlig omkom den nat i april for 105 år siden. Mit 25-årige, canadiske alter ego viser sig, overraskende nok, at være én af dem, selv om kvinder og børn – og især dem på første klasse – havde førsteret til redningsbådene. Min rejsemakkers alter ego – en mand, der rejste på tredje klasse – overlevede derimod, og på denne måde får historien om det usynkelige skib tilført endnu en nuance ovenpå dagens bombardement af underholdende og informative facts om Titanic. En kahyt på tredje klasse. Foto: PRFold sammenLæs mere Selv om stævnen er bygget op i halv størrelse af det originale skib, virker den stadig enorm, når man står for foden af den.Fold sammenLæs mere Kaptajnens bro. Foto: PRFold sammenLæs mere En kopi af en salon på første klasse. Her var der liv og glade dage blandt de mere velbemidlede passagerer. Foto: PRFold sammenLæs mere Indgangspartiet er bygget op som kajen i Southampton. Foto: PRFold sammenLæs mere Den originale facade på baren Grapes i Southampton, hvor Leonardo DiCaprios karakter, Jack Dawson, vinder sin billet i et kortspil. Foto: PRFold sammenLæs mere Et stykke af fordækket er gengivet, og her kan man mærke, hvor koldt vandet var, under den klare stjernehimmel. Foto: PRFold sammenLæs mere Den imposante kopi af hovedtrappen på første klasse har kostet over en mio. dollar – syv mio. danske kr. – at lave. Foto: PRFold sammenLæs mere Orkesterlederen Wallace Hartleys originale violin, som han spillede på til det allersidste, er venligst udlånt til museet.Fold sammenLæs mere En af de originale dækstole, der stod på første klasse. Foto: PRFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/se-billederne-verdens-stoerste-titanic-museum-tager-pusten-fra-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148053/18148787-12rejbm-titanic-145423jpg.jpeg",
            "publication_time": "Onsdag d. 16. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}