{
    "version": "1.0",
    "document": {
        "id": 22008,
        "title": "Se de »barbariske« scener: Kinas »pirater« angreb med økser og spyd",
        "content": "En kinesisk soldat ses med en økse hævet over hovedet. En anden vifter med en kniv, mens flere andre har spyd i hænderne. Lyden af en sirene skærer igennem tåregassen, der hænger i luften. Alt er kaos. Det er mandag den 17. juni, og en højspændt styrkeprøve finder sted i Det Sydkinesiske Hav, omtrent 200 kilometer fra de filippinske hovedøer. Her er landets kystvagt i gang med at sende forsyninger til det strandede skib Sierra Madre, der i 1999 blev sejlet på grund ved atollen Second Thomas Shoal, og som siden har fungeret som en fremskudt filippinsk base i det omstridte territorium. Herfra forsøger de filippinske tropper at holde Kina stangen. For Kina gør krav på stort set hele Det Sydkinesiske Hav, inklusive området, hvor Sierra Madre befinder sig. Og nu kommer kineserne. De vil ikke finde sig i, at filippinerne forsøger at forsyne sin base, og nu sætter de efter filippinernes fartøjer. De skal jages væk fra området. Snart går det amok. Her begynder den kinesiske kystvagt at jage filippinerne væk fra området. Det blåhvide fartøj er det filippinske skib. Det er et chartret civilt fartøj, der går under navnet ML Lapu Lapu.Fold sammenLæs mereFoto: Den kinesiske kystvagt. ML Lapu Lapu er ifølge analytikere blevet forsynet med særlige skotter, så det bedre kan stå imod kinesiske angreb. Det er før set, at Kina har brugt vandkanoner mod filippinske skibe, der er kommet med forsyninger.Fold sammenLæs mereFoto: Den kinesiske kystvagt. Ifølge den filippinske hær, Armed Forces of the Philippines, påsejler kineserne de filippinske fartøjer igen og igen. Kina mener omvendt, at det er Filippinernes styrker, der handler aggressivt, fordi de befinder sig i det, Kina betragter som sit territorium. Begge lande har onsdag i denne uge udgivet talrigt video- og fotomateriale, der skal dokumentere deres påstande. For de giver ikke op. Det gjaldt heller ikke i mandags nær Sierra Madre. Her øger kineserne nu presset. Da de filippinske styrker nægter at trække sig, og mindre forsyningsfartøjer begynder at sejle helt hen til Sierra Madre og den filippinske base, ser kineserne rødt. Her ses den kinesiske kystvagt omringe et af de mindre filippinske fartøjer.Fold sammenLæs mereFoto: Den kinesiske kystvagt. De omringer filippinernes fartøjer, og ifølge de filippinske kilder begynder de kinesiske tropper at stikke ud efter fartøjerne med spyd, knive og andre spidse genstande. Flere filippinske tropper kommer i den forbindelse til skade, og især én bliver ilde tilredt, da han mister sin ene finger i en kollision mellem to skibe. Ifølge filippinerne truer kineserne dem samtidig på livet, mens de begynder at stjæle flere genstande fra de filippinske fartøjer, herunder en kasse med otte M4-rifler. Ifølge den fotodokumentation, vi har til rådighed, er den filippinske forklaring umiddelbart sandsynlig. Ikke alene ser vi flere kinesiske tropper, der ganske rigtigt bærer genstande, der ligner knive, samt spyd- og økselignende genstande. Her ses kinesiske tropper true filippinerne. Bemærk, hvad de har i hænderne. Filippinske kilder mener, at der er tale om alt fra knive til spyd. I alt fire kinesiske fartøjer indgik i operationen, skriver South China Morning Post.Fold sammenLæs mereFoto: Armed Forces of the Philippines. Her ses kinesiske tropper true filippinerne. Bemærk, hvad de har i hænderne. Filippinske kilder mener, at der er tale om alt fra knive til spyd. En mand ses også med en økse i hånden.Fold sammenLæs mereFoto: Armed Forces of the Philippines. Fotografier fra det filippinske militær viser også, at flere fartøjer bliver ødelagt af de kinesiske styrker, ligesom genstande bliver ført over på de kinesiske fartøjer. På fotografier, der er taget efter episoden, ses også flænger i en gummibåd, samt ødelagte kontrolpaneler og smadret udstyr på et af fartøjerne. Det har nu ført til en kontant ordveksling mellem Kina og Filippinerne. Her ses ødelæggelser ombord på et af de filippinske forsyningsfartøjer.Fold sammenLæs mereFoto: Armed Forces of the Philippines. Styrehuset på et af fartøjerne er blevet smadret.Fold sammenLæs mereFoto: Armed Forces of the Philippines. Mens Kinas regering og landets statsstyrede medier har stemplet filippinernesom den aggressive part, har den filippinske kystvagts kommandant, Jay Terriela, ikke tøvet med at kalde Kinas adfærd for »barbarisk«. »Disse provokerende, uprofessionelle og umenneskelige handlinger fra Kina vil ikke bare være et tab for vores kamp i Det Vestfilippinske Hav, hvis de ikke kommer under kontrol (...) Det viser, at magtens sprog er det eneste, der gælder,«skriver han på det sociale medie X. General Romeo Brawner, en anden filippinsk kommandør,kalder Kinas adfærd for »pirateri«og siger, at kineserne i mindst ét tilfælde formåede at borde et filippinsk fartøj. Han tilføjer, at det er første gang, de filippinske tropper oplever, at Kina har brugt håndvåben i Det Sydkinesiske Hav. Tropperne kunne ikke gøre andet end at forsøge at kæmpe imod med »sine bare næver«,siger han ifølge avisen Philstar. Mandagens sammenstød er efter alt at dømme det mest voldsomme i nyere tid. Men det er langtfra første gang, Kina og Filippinerne ender i klammerier med hinanden. Det sker tværtimod på månedlig basis og foregår som regel netop nær Sierra Madre og Second Thomas Shoal. Typisk når Filippinerne forsøger at få forsyninger frem til sin base. Tidligere episodertæller alt fra angreb med vandkanoner til undersøisk hærværk.  Reaktionerne på denne uges begivenheder viser dog, at sammenstødene har nået en ny grad af alvor. Allerede i ugens begyndelse svor USAs udenrigsminister, Antony Blinken, at USA står last og brast med Filippinerne, med hvem de har en forsvarspagt. Flere eksperter har også ytret sig om episoden på det sociale medie X. Et filippinsk skib ses her mellem to kinesiske skibe, der forsøger at tvinge det ud af kurs. Skibet blev kortvarigt bordet af kineserne, oplyser filippinske kilder.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. En af dem, Sean Andrews, der er seniorforsker i maritime forhold ved The Australian National Universitys afdeling for sikkerhedsstudier, skriver, at den kinesiske kystvagt »underminerer« lov og orden til søs. Collin Koh, der er seniorforsker ved Institut for forsvars- og strategiske studier ved S. Rajaratnam School of International Studies i Singapore, har også givet sit besyv med og mener, at episoden bør anses for et klart »væbnet angreb«, eftersom Kina har brugt våben mod de filippinske styrker. Han fortsætter med at forklare, at vi kun er et dødsfald fra, at Filippinernes forsvarspagt med USA træder i kraft.  Yesterday’s incident marks the 3rd time Philippine personnel have been injured by PRC forces blocking resupply missions to BRP Sierra Madre.A member of the Naval Special Ops Group was injured, losing one of his fingers. Several others were wounded.https://t.co/SEmeHIwiDG Altså peger han på, at USA er ganske tæt på at blive trukket ind i konflikten, hvilket kan føre til en konfrontation med Kina. »Vi flirter med vores held,« afslutter Collin Koh sin kommentar. Andre iagttagere har endda sammenlignet situationen med Kinas og Indiens sammenstød i grænseregionen Galwan, hvor de to landes soldater flere gange er endt i voldsomme kampe med brug af spyd, lanser, skjolde og køller. Det har ført til flere dødsfald og er tidligere blevetbeskrevet af Berlingske. Samtidig tyder meget nu på, at episoden langtfra bliver den sidste af sin art. Kina vedtog den 15. juni en ny lov, der giver landets kystvagt øgede beføjelser, og ifølge loven kan kystvagten nu frit indtage udenlandske skibe, hvis de befinder sig i det territorium, som Kina anser for sit farvand. Kineserne kan også beslaglægge fartøjerne, materiale, de finder ombord, samt tilbageholde enhver person, de finder i det farvand, de mener er deres, i op mod 60 dage,skriver det taiwanske statsmedie Focus Taiwan. Vedtagelsen af den nye lov få dage før de voldsomme sammenstød peger dermed på, at vi kan se flere af denne type episoder fremover. For hverken Filippinerne eller Kina ser ud til at føje sig. I stedet er spændingerne i Det Sydkinesiske Hav nu steget betragteligt. FAKTAFakta: Derfor er situationen i Det Sydkinesiske Hav særligt farligTalrige lande gør territoriale krav i Det Sydkinesiske Hav, der trods dets navn strækker sig helt fra Kina til Filippinerne, som ligger mange hundrede kilometer fra Kinas fastland.Stater som Vietnam, Malaysia, Filippinerne, Taiwan og Kina gør alle krav på territorium i farvandet, der spås at rumme store naturressourcer.Farvandet er særdeles besejlet og benyttes af mange fragtskibe.USA har et godt forhold til især Filippinerne og Taiwan og blander sig ofte i situationen i området.Kina gør krav på stort set hele farvandet, og landet kommer derfor ofte i karambolage med andre aktører.FOLD UD Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/se-de-barbariske-scener-kinas-pirater-angreb-med-oekser-og-spyd",
            "image_url": null,
            "publication_time": "Torsdag d. 20. juni 2024, kl. 08.59",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}