{
    "version": "1.0",
    "document": {
        "id": 18662,
        "title": "Se fanlavet Star Wars-film",
        "content": "Har du nogensinde drømt om at se Luke Skywalker og Han Solo blive spillet af legofigurer og husdyr? Din drøm er gået i opfyldelse med den fanlavede film ”Star Wars Uncut”, et remake af filmen ”Stjernekrigen” fra 1977. Lad os være ærlige og indrømme, at den to timer lange film ikke vinder priser for special effects, men det kompenserer den til gengæld for i underholdningsværdi. Imponerende opfindsomhed Filmen er lavet på en yderst utraditionel måde. Den originale film er blevet klippet op i små bidder på 15 sekunder. Herefter har fans udvalgt klips og uploadet deres egne, nye versioner af hver enkelt filmstrimmel. Disse er slutteligt blevet sat sammen til filmen \"Star Wars Uncut\", som har over 1200 bidragydere, der tæller alt fra professionelle filmfolk til lallende amatører. Opfindsomheden er flere steder i filmen direkte imponerende, og man ser stort set alle storytelling-teknikker blive brugt - heriblandt stop-motion, tegnefilm, 3d-animation og selvfølgelig live action med usandsynligt talentløse skuespillere. Idé-manden bag filmen er Casey Pugh, tidligere ansat hos streaming-tjenesten Vimeo. Han interesserede sig i 2010 for, hvordan man kunne få internettets brugere til at samarbejde om projekter og på den måde generere nyt indhold. Efterfølgende blev idéen til filmen ”Star Wars Uncut” født. Filmen blev allerede lavet i 2010, hvor den også vandt en Emmy-pris for kreativitet, men det har ikke været muligt for offentligheden at streame den før nu grundet juridiske problemer. På filmens officielle hjemmeside kan man se de enkelte 15-sekunders klips, og stemme på, hvilke der er de bedste. Se filmen her og genoplev lyssværds-kampe, frihedskæmperen Han Solo, robotten r2d2 og den ikoniske skurk Darth Vader:",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/se-fanlavet-star-wars-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684935/4834227-starwars.jpg",
            "publication_time": "Søndag d. 22. januar 2012, kl. 16.51",
            "author": "Rasmus Palludan",
            "related_links": [],
            "attachments": []
        }
    }
}