{
    "version": "1.0",
    "document": {
        "id": 14897,
        "title": "Se listen: Her er alle regeringens spindoktorer – og deres løn",
        "content": "23 ministre og 30 spindoktorer. Endelig foreligger hele listen over SVM-regeringens hold af særlige rådgivere – i folkemunde ofte kaldet spindoktorer. Omtrent to tredjedele kommer direkte fra stillinger som særlige rådgivere for den samme eller en anden minister eller fra partiernes sekretariater på Christiansborg. For de flestes vedkommende gælder det, at de arbejder mere end den gennemsnitlige dansker – men det står ligeledes klart, at de også tjener mere. Den højest lønnede rådgiver på listen er måske ikke så overraskende stabschef og særlig rådgiver for Mette Frederiksen (S), Martin Justesen. Posten som stabschef i Statsministeriet blev i sin tid opfundet til Martin Rossen under Mette Frederiksens første periode som statsminister. I udgangspunktet må hver minister kun ansætte én særlig rådgiver, men statsministeren, forsvarsministeren og udenrigsministeren har ret til hver at ansætte tre rådgivere, mens finansministeren og økonomiministeren må ansætte hver to rådgivere. Når der i øjeblikket står fire særlige noteret under statsminister Mette Frederiksen (S) skyldes det, at en rådgiver er på barsel, og at en anden således vikarierer. Herunder kan du se alle rådgiverne, hvem de arbejder for, og hvad de tjener i årsløn eksklusiv pension. Martin Justesen Nana Zarthine Christensen (barsel) Peter Strauss Jørgensen Ida Bjørn-Mortensen (barselsvikar) Rasmus Bebe Jakob Ullegård Karen Clement Morten Jørgensen Brautsch Jakob Eldrup Lauesen Mathias Secher Søren Olufsen Alexander Reventlov Petersen Thomas Bille Winkel Michael Johnson Stefan Hvenegaard Søren Andersen Thomas Schjødt Rasmus Jønsson Marie Borum Jens Dissing Munk de Klauman Uffe Tang er særlig rådgiver for kirkeminister, minister for landdistrikter og minister for nordisk samarbejde Louise Schack Elholm (V), og han har en fortid på DR og TV 2 News samt på Berlingskes Christiansborg-redaktion.Fold sammenLæs mereFoto: Søren Bidstrup. Mie Dalskov Pihl Jens Christiansen Jacob Bjerregaard Martine Høiler Uffe Tang Frederik Leisner Anders Langballe Simon Schelde Troels Yde Toftdahl Rasmus Bønneland Hvis du tænker, at de særlige rådgiveres lønniveauer synes meget forskellige og måske lidt vilkårlige, skyldes det, at lønniveauet for den enkelte særlige rådgiver fastsættes med udgangspunkt i en konkret vurdering af rådgiverens kvalifikationer og erhvervserfaring og inden for et interval på mellem 60 og 90 procent af ministerens vederlag. Det kræver dog, at den minister, som rådgiveren er ansat for, er medlem af regeringens magtfulde og tværgående koordinations- eller økonomiudvalg, for at rådgiverens lønniveau kan svare til mere end 80 procent af ministerens vederlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/se-listen-her-er-alle-regeringens-spindoktorer-og-deres-loen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1681205/24441135-.jpg",
            "publication_time": "Mandag d. 29. maj 2023, kl. 06.30",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}