{
    "version": "1.0",
    "document": {
        "id": 4012,
        "title": "Se listen: Så meget betaler superligaklubberne for deres stadionnavne",
        "content": "Konkurrence- og Forbrugerstyrelsen undersøger fortsat, om fodboldklubben Viborg FF skal betale cirka 2,5 mio.kr. tilbage til staten. Det gør de, fordi Viborg Kommune med daværende borgmester Søren Pape (K) i spidsen, solgte stadionnavnet til fodboldklubben og derefter fik det lokale energiselskab til at købe det for en langt højere pris. Viborg Kommune solgte retten til stadionnavnet for 50.000 kr. om året, hvorefter de året efter fik det kommunalt ejede energiselskab, Energi Viborg, til at købe retten for en million kroner om året. I Viborg undrer de sig over, hvorfor lige deres sag er taget op, for de mener, at de har handlet på nogenlunde samme måde som i andre kommuner. Ifølge lektor i forvaltningsret Sten Bønsing fra Aalborg Universitet, skal kommunerne sikre sig, at de får en markedspris for retten til et stadionnavn. »Der er ikke i sig selv noget galt i at sælge navneretten til det lokale stadion, men kommunen skal sikre sig, at det bliver solgt til den rigtige pris. Hvis de ikke får markedsprisen for stadionnavnet, så har de i sagens natur foræret en værdi væk - og så er der tale om statsstøtte,« siger han.  Berlingske har søgt aktindsigt i de andre kommuners aftaler med superligaklubberne om, hvor meget de betaler for retten til deres stadionnavn. Herunder kan du se, hvad vi har fundet ud af: FC Nordsjælland - Right to Dream ParkFuresø Kommune ejer det lokale stadion i Farum, hvor tigrene fra FC Nordsjælland holder til. Navnet på stadion var i mange år Farum Park, da det ifølge den gamle lejekontrakt med Farum Kommune var blevet sikret, at det skulle være navnet. Men med en ny tillægsaftale fra 2012 blev det ændret, så FC Nordsjælland fik muligheden for at sælge stadionnavnet. Klubbens nye ejer, Tom Vernon, har valgt at døbe det efter sit fodboldakademi Right to Dream. Retten til stadionnavnet betaler FC Nordsjælland årligt 600.000 kr. for til Furesø Kommune.  AaB - Aalborg Portland ParkAalborg Kommune ejer det lokale stadion, hvor AaB spiller deres hjemmekampe. Stadion hed i mange år Aalborg Stadion, men har de senere år heddet både Energi Nord Arena og Nordjyske Arena. I dag er det Aalborg Portland, der har købt navnet på stadion for et ukendt beløb. Fodboldklubben har siden 2007 betalt 300.000 kroner årligt for navneretten til Aalborg Kommune - pengene er blevet trukket fra en investering, som AaB i sin tid foretog i den kommunalt ejede ishockeyhal. Randers FC - BioNutria Park RandersRanders Kommune ejer det lokale stadion, som de lejer ud til Randers FC for 1,78 mio. kr. årligt, når de spiller i superligaen. Hertil kommer et tillægsbeløb for et vist antal ekstra førsteholdskampe. Ifølge lejekontrakten har Randers FC en eksklusiv ret til at navnet på stadion, så længe ordet »Randers« indgår. Det fremgår dog ikke af kontrakten, at Randers Kommune skulle modtage et særskilt beløb for navneretten.  OB - EWII ParkOdense Kommune ejer det lokale stadion, som de lejer ud til Odense Boldklub. Det har OB siden 2005 betalt godt 1,5 mio. kr. for årligt - beløbet er løbende blevet prisreguleret. Ifølge lejekontrakten har OB navneretten til stadion, hvilket ifølge kommunen dog kun gælder, når fodboldholdet selv spiller på stadion. OB betaler ikke noget særskilt for navneretten - det indgår i den samlede leje for anlægget, oplyser Odense Kommune. Esbjerg FB - Blue Water ArenaEsbjerg Kommune ejer det lokale stadion, som de lejer ud til Esbjerg FB for lidt over to millioner kr. årligt, når de spiller i superligaen - og lidt over en million kr. årligt, når de spiller i 1. division. Blue Water har købt retten til stadionnavnet af Esbjerg FB, men ifølge kommunen er der ikke lavet en særskilt vurdering af, hvad retten til stadionnavnet er værd for Esbjerg Kommune. Derfor betaler Esbjerg FB heller ikke noget særskilt beløb for navneretten.  AGF - Ceres ParkDe hvide fra Aarhus hører hjemme på Ceres Park, som er en del af et større idrætsanlæg, der også rummer Ceres Arena samt tre andre haller og idrætsfaciliteter. Efter et åbent udbud blev driften af hele anlægget i 2005 overdraget til selskabet Atletion A/S, der er et datterselskab af Aarhus Elite. Aarhus Elite ejer også fodboldklubben AGF. Rettighederne til navnet på stadion indgår ifølge kommunen som en del af den samlede aftale, der sidste år indbragte kommunen i alt 1,78 mio.kr. Kommunen modtager altså ikke en særskilt betaling for stadionnavnet, som Atletion har solgt som et sponsorat til Ceres. Silkeborg IF - Jysk ParkTil sommer får Silkeborg IF et nyt stadion til 130 mio.kr., hvoraf kommunen bidrager med 60 mio. kr. De resterende 70 mio. kr. står Silkeborg IF Invest for, og de vil blandt andet blive betalt gennem sponsorat fra Lars Larsens JYSK-koncern, der har valgt at købe stadionnavnet for 15 mio. kr. Jyske Bank har købt navneretten til en af de andre tribuner for 10 mio. kr. Og så har Silkeborg Kommune købt en lounge, som skal rives ned, på det gamle stadion. Det betaler de 19,1 mio. kr. for.  SønderjyskE - Sydbank ParkHaderslev Kommune ejer en tribune med 2.808 siddepladser på Sydbank Park. Den har de valgt at leje ud til selskabet HFK Tribune Aps fra 2014 til 2031. HFK Tribune lejer så tribunen videre til SønderjyskE ved afvikling af superligakampe. Ifølge et notat fra 2015 modtager Haderslev Kommune årligt 650.000 kroner i samlet leje for tribunen. SønderjyskE ejer rettighederne til stadionnavnet, som de har valgt at sælge til Sydbank for et ukendt beløb. Det fremgår ikke af vores aktindsigt, at Haderslev Kommune skulle modtage noget særskilt beløb for retten til stadionnavnet. AC Horsens - CASA Arena HorsensHorsens Kommune ejer stadion, som de siden 2010 har udlejet til AC Horsens for 500.000 kr. årligt, når de spiller i 1. division - og en million årligt, når de spiller i superligaen. Begge beløb sættes op efter prisudviklingen. AC Horsens er berettiget til at sælge navnet på stadion. Ordet »Horsens« skal dog være en del af navnet, ligesom et nyt navn skal godkendes af økonomiudvalget. Det fremgår ikke af vores aktindsigt, at AC Horsens betaler noget særskilt beløb for retten til at sælge navnet videre. AC Horsens har solgt stadionnavnet til CASA A/S frem til 2019 for et ukendt beløb.  Brøndby IF - Brøndby StadionBrøndby Stadion er ejet af selskabet bag Brøndby IF, men navneretten til stadion tilhørte indtil 2008 Brøndby Kommune. Dengang kontaktede Brøndby IF kommunen for at få lov til at købe navnet for tre millioner kroner. Det gik kommunen med til, hvorefter klubben solgte navneretten videre til den daværende storsponsor KASI Group. Brøndby Stadion har dog aldrig ændret navn, da KASI valgte at beholde det hidtidige stadionnavn. Fremover er det fortsat en mulighed for Brøndby IF at sælge navnet til en sponsor. Lyngby BK - Lyngby StadionLyngby-Taarbæk kommune ejer Lyngby Stadion, og der er ikke indgået nogen aftale om at sælge retten til stadionnavnet til fodboldklubben, oplyser kommunen. Dermed er Lyngby Stadion et af de efterhånden få superligastadions, der ikke har skiftet navn.  FC Midtjylland - MCH ArenaMCH Arena er ejet af selskabet MCH, som Herning Kommune ejer delvist i form af en større aktiepost. Kommunen har dog ingen indflydelse på hverken stadionnavn eller rettigheder. FC København - Telia ParkenSelskabet bag FCK, Parken Sport & Entertainment, ejer Parken. Derfor har kommunen ingen indflydelse på hverken stadionnavn eller rettigheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/se-listen-saa-meget-betaler-superligaklubberne-for-deres-stadionnavne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67641/17160902-stadionnavne.jpg",
            "publication_time": "Lørdag d. 06. maj 2017, kl. 16.00",
            "author": "Morten Munkholm",
            "related_links": [],
            "attachments": []
        }
    }
}