{
    "version": "1.0",
    "document": {
        "id": 8177,
        "title": "Se listen: Her er de sportsgrene, der brænder flest kalorier",
        "content": "Sommerferien er ved at være slut, og efter restaurantbesøg og afslapning på sydens strande kan det være tid til at forbrænde de ekstra kilo, ferien føjede til vægten. Den amerikanske Mayo Clinic har offentliggjort enlisteover de mest effektive motionsformer, når det kommer til at forbrænde kalorier.  Listen viser, at særligt sjipning og løb er effektive, mens yoga og gåture ligger lavt på listen over, hvordan man forbrænder flest kalorier. FAKTAListe: Antal kalorier forbrændt på en time ved 73 kg / 91 kgListenviser, hvor mange kalorier en person, der vejer 73 kg / 91 kg, ved en times motion vil forbrænde. Tallet er et estimat og vil variere alt efter træningens intensitet og individuelle forskelle på dem, der motionerer.1. Sjippe: 861 / 1.0742. Løb 12,9 km/t: 861 / 1.0743. Tae kwon do: 752 / 9374. Svømme baner hurtigt: 715 / 8925. Trappetræning: 657 / 8196. Løb 8 km/t: 606 / 7557. Et spil basketball: 584 / 7288. Touch-football: 584 / 7289. Tennis (single): 584 / 72810. Rulleskøjter: 548 / 68311. Aerobics, høj intensitet: 533 / 66412. Backpacking: 511 / 63713. Skøjte på is: 511 / 63714. Racquetball: 511 / 63715. Langrend: 496 / 61916. Vandring: 438 / 54617. Roning: 438 / 54618. Vandski: 438 / 54619. Svømme baner middel fart: 423 / 52820. Aerobics i vand: 402 / 50121. Aerobics, lav intensitet: 365 / 45522. Crosstrainer, moderat intensitet: 365 / 45523. Vægttræning: 365 / 45524. Softball eller baseball: 365 / 45525. Golf: 314 / 39126. Slalom: 314 / 39127. Gå 5,6 km/t: 314 / 39128. Cykling < 16 km/t:  292 / 36429. Volleyball: 292 / 36430. Yoga, power: 292 / 36431. Kanoroning: 256 / 31932. Bowling: 219 / 27333. Pardans:  219 / 27334. Tai chi: 219 / 27335. Gå 3,2 km/t: 204 / 25536. Yoga, hatha: 183 / 228Kilde:Mayo Clinic.Mayo Clinic er en amerikansk non-profit organisation, der blandt andet driver hospitaler og forsker i sundhed.FOLD UD Listenviser, hvor mange kalorier en person, der vejer 73 kg / 91 kg, ved en times motion vil forbrænde. Tallet er et estimat og vil variere alt efter træningens intensitet og individuelle forskelle på dem, der motionerer. 1. Sjippe: 861 / 1.0742. Løb 12,9 km/t: 861 / 1.0743. Tae kwon do: 752 / 9374. Svømme baner hurtigt: 715 / 8925. Trappetræning: 657 / 8196. Løb 8 km/t: 606 / 7557. Et spil basketball: 584 / 7288. Touch-football: 584 / 7289. Tennis (single): 584 / 72810. Rulleskøjter: 548 / 68311. Aerobics, høj intensitet: 533 / 66412. Backpacking: 511 / 63713. Skøjte på is: 511 / 63714. Racquetball: 511 / 63715. Langrend: 496 / 61916. Vandring: 438 / 54617. Roning: 438 / 54618. Vandski: 438 / 54619. Svømme baner middel fart: 423 / 528 20. Aerobics i vand: 402 / 50121. Aerobics, lav intensitet: 365 / 45522. Crosstrainer, moderat intensitet: 365 / 45523. Vægttræning: 365 / 45524. Softball eller baseball: 365 / 45525. Golf: 314 / 39126. Slalom: 314 / 39127. Gå 5,6 km/t: 314 / 39128. Cykling < 16 km/t:  292 / 36429. Volleyball: 292 / 36430. Yoga, power: 292 / 36431. Kanoroning: 256 / 31932. Bowling: 219 / 27333. Pardans:  219 / 27334. Tai chi: 219 / 27335. Gå 3,2 km/t: 204 / 25536. Yoga, hatha: 183 / 228 Kilde:Mayo Clinic. Mayo Clinic er en amerikansk non-profit organisation, der blandt andet driver hospitaler og forsker i sundhed. Ifølge træningssekspert Michelle Kristensen er listen god til at vise, hvor meget man forbrænder under træningen, men hvis man vil tabe sig, er det væsentligt også at være opmærksom på, hvordan ens forbrænding efter træningen er. »Efterforbrændingen sker, når man er færdig med træningen og sidder hjemme i sofaen. Det er ret unikt, for man får foræret et vægttab, uden at man laver noget. Efter en virkelig hård træning, hvor det har syret meget i kroppen, og man har svedt igennem, kræver det, at kroppen arbejder enormt meget efterfølgende. Når man træner, nedbryder man kroppen, og i restitutionen bliver man stærkere og bygger sig op til at komme i bedre form,« siger Michelle Kristensen.  Hvad anbefaler du, at man gør, hvis man vil smide de ekstra kilo, man har taget på i sommerferien? »Den mest effektive kombination er løb og styrketræning. Under løb forbrænder man mange kalorier under træningen, og efterforbrændingen er især stor, hvis man laver intervaltræning. Styrketræning ser ikke så effektivt ud i forhold til kalorieforbrænding under træningen, men efterforbrændingen er høj, fordi musklerne er trætte og skal bygge sig op igen. Opbygningen kræver energi, og kroppen forbrænder derfor kalorier for at komme op i gear igen efter træningen. Derudover giver styrketræningen styrke til, at man kan holde til løbetræningen.«  Hvordan ville et konkret træningsprogram se ud? »Hvis man sidder stille hele dagen og kører på arbejde, bør man træne fire til fem gange om ugen. Det lyder af meget, men hvis man ikke bevæger sig i hverdagen, forbrænder man ikke særlig meget. Det er meget fint at træne en halv time ad gangen. Mange tror, man skal træne en hel time. Træner man fem gange om ugen, kan de to gange være 30 minutters rolig træning med en løbetur eller gåtur. Derudover skal de tre gange om ugen være hård træning med styrketræning og interval.« Hvornår kan man forvente en effekt? »Det er svært at sige, for nogle spiser ekstra for ikke at gå sukkerkold, men spiser man sundt, og har man ikke været vant til at træne, vil man kunne mærke det efter fire uger.«  Hvad med de andre sportsgrene på listen? »Jeg kan anbefale alt. Det handler om, at man får rørt kroppen. Jeg har sagt løb- og styrketræning, men hvis man synes, at løb er det mest kedelige i verden, skal man ikke gøre det, for så går der to uger, og så dropper man det. Hvis man kan lide at spille oldboys-fodbold med vennerne, skal man gøre det. Det er vigtigt at få rørt sig, og at man synes, det er lidt sjovt. Men nogle gange skal man bare gøre det. Jeg synes ikke nødvendigvis, det er sjovt at skulle ud at løbe om morgenen, men det er rart bagefter.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/se-listen-her-er-de-sportsgrene-der-braender-flest-kalorier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68864/18180924-michelle-kristensen.jpg",
            "publication_time": "Onsdag d. 16. august 2017, kl. 07.00",
            "author": "Kristine Nødgaard-Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}