{
    "version": "1.0",
    "document": {
        "id": 18031,
        "title": "Se listen: Her er de farverige byer, København slog for at blive årets destination i verdenskendt rejseguide",
        "content": "Der er ingen over, og der er ingen ved siden af København på den internationale rejseguide Lonely Planets topti-liste over byer, der er et besøg værd i 2019. København ligger sombeskrevet i Berlingskenummer 1 påLonely Planets nye »Best Travel 2019 Top Cities«takket være sådan noget som forbrændingsanlæggetAmager Bakkeog den skibakke på toppen, der forventes at blive klar i december. Samt arkitekturcentret Blox, hvis fremtoningblandt de indfødte er genstand for blandede følelser. Men Blox er »buzz-inducing«, mener Lonely Planets 3.000 såkaldte destinationseksperter, der hver især har bidraget til den nye topti-liste. Fra pladsen øverstpå sejrsskamlen kan København se ned på nummer to, kystbyen Shenzhen i det østlige Kina, hvor de mange millioner indbyggere kan prale af, at deres by bliver omtalt som Kinas Silicon Valley. Her er det bl.a. cool caféer, håndbrygget øl, indiemusik og masser af kunst, der bliver fremhævet af rejseguiden. Shenzen bliver kaldt Kina Silicon Valley.Fold sammenLæs mereFoto: VOISHMEL. Nummer tre på listener set fra København knap så stor en post på klimaregnskabet. Det drejer sig om »elegant yet easy-going« Novi Sad, som ligger hvor? I Serbien såmænd. Byen nordvest for Beograd summer af liv og kultur og er i øvrigt udpeget til europæisk kulturby i 2021. Akkurat som den næste år er udnævnt til at være europæisk ungdomshovedstad, fortæller Lonely Planet. Turen til listens nummer fireer igen oversøisk. Miamiit is. Magic City, der gennem de senere år har udviklet sig til en destination forfoodiesog designentusiaster. Et nyt videnskabsmuseum og Design District gør byen til et oplagt rejsemål, lyder det fra Lonely Planet. Og endnu mere CO2.Nummer fem på listen er Katmandu, Nepals hovedstad, der har rejst sig fra ruinerne efter det store jordskælv i 2015, så dagens »narrativ er rekonstruktion og revitalisering«. Ja, der er sågar »pålidelig el og wi-fi«, lyder det fra rejseguiden. Et optog for de døde som dette forleden i Mexico City er bare en af mange ting at opleve i megabyen.&nbsp;Fold sammenLæs mereFoto: RODRIGO ARANGUA. Så til nummer seks.En stor en. Monsterbyen Mexico City. Byen, hvor historie og kultur går op i en højere enhed. Byen, hvor den kreative klasse i stigende grad lader sig påvirke af århundredgamle traditioner og beviser, at »design er et effektivt redskab til økonomisk, social og kulturel udvikling«. Nummer syv kræver også sin CO2.Hovedstaden i Senegal i Vestafrika, Dakar. Byen, der trods »myriader af attraktioner« ofte er blevet overset af rejsende. Men det skal der laves om på, mener Lonely Planet. Her er der markeder, lange strande og natklubber med hårdtpumpet mbalax-musik. Den store kystby har det hele. Tilmed også en helt ny lufthavn, som det har taget ti år at opføre. På ottendepladsenligger Seattle. Smart, progressiv, fyldt med energi og hjemby for multimilliardvirksomheden Amazon, der i den grad har transformeret området Denny Triangle til et businessdistrikt, som det hedder. Narodni trg, som den hedder - eller Folkets Plads - i kroatiske Zadar.&nbsp;Fold sammenLæs mereFoto: STRINGER. Med nummer nigår turen atter til Balkan og Kroatiens Zadar. Byen har rejst sig fra krigens aske. »Zadars tranghed skaber omgående forbindelse mellem rejsende og det lokale liv, og enhver frygt for klaustrofobi bliver hurtigt dæmpet af de mange kig til Adriaterhavet,« lyder beskrivelsen af den kroatiske kystby. Til sidst til Afrikaog Meknès i Marokko. Byen, der modtager langt færre besøgende end Fez og Marrakech. Byen, der kan prale af et imponerende mausoleum over 1600-talssultanen Moulay Ismail. Mausoleet skal snart være klar til at slå dørene op igen efter to års renovering, hvilket »mere end nogensinde giver rejsende anledning til at besøge denne lidt undervurderede imperiale by«, skriver Lonely Planet. FAKTAByer, lande og regioner, du skal besøge i 2019, siger Lonely PlanetBedste lande at besøge i 20191: Sri Lanka2: Tyskland3: Zimbabwe4: Panama5: Kirgisistan6: Jordan7: Indonesien8: Hviderusland9: São Tomé og Príncipe10: BelizeBedste byer at besøge i 20191: København, Danmark2: Shenzen, Kina3: Novi Sad, Serbien4: Miami, USA5: Katmandu, Nepal6: Mexico City, Mexico7: Dakar, Senegal8: Seattle, USA9: Zadar, Kroatien10: Meknès, Marokko.Bedste region at besøge i 20191: Piemonte, Italien2: The Catskills, USA3: Det nordlige Peru4: Det centrale Australien5: Det skotske højland og øer6: Det fjernøstlige Rusland7: Gujarat, Indien8: Manitoba, Canada9: Normandiet, Frankrig10: Elqui-dalen, ChileMest værdi for pengene1. Det sydlige Nildelta, Egypten2: Łódź, Polen3: Great Smokey Mountains, USA4: Maldiverne5: Houston, USA6: Argentina7: Bangladesh8: Albanien9: Ecuador10: Slovenien/ritzauFOLD UD Bedste lande at besøge i 2019 1: Sri Lanka 2: Tyskland 3: Zimbabwe 4: Panama 5: Kirgisistan 6: Jordan 7: Indonesien 8: Hviderusland 9: São Tomé og Príncipe 10: Belize Bedste byer at besøge i 2019 1: København, Danmark 2: Shenzen, Kina 3: Novi Sad, Serbien 4: Miami, USA 5: Katmandu, Nepal 6: Mexico City, Mexico 7: Dakar, Senegal 8: Seattle, USA 9: Zadar, Kroatien 10: Meknès, Marokko. Bedste region at besøge i 2019 1: Piemonte, Italien 2: The Catskills, USA 3: Det nordlige Peru 4: Det centrale Australien 5: Det skotske højland og øer 6: Det fjernøstlige Rusland 7: Gujarat, Indien 8: Manitoba, Canada 9: Normandiet, Frankrig 10: Elqui-dalen, Chile Mest værdi for pengene 1. Det sydlige Nildelta, Egypten 2: Łódź, Polen 3: Great Smokey Mountains, USA 4: Maldiverne 5: Houston, USA 6: Argentina 7: Bangladesh 8: Albanien 9: Ecuador 10: Slovenien /ritzau",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/se-listen-her-er-de-farverige-byer-koebenhavn-slog-for-at-blive-aarets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1028999/22361731-senegal-france-fashion-education.jpg",
            "publication_time": "Tirsdag d. 23. oktober 2018, kl. 11.43",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}