{
    "version": "1.0",
    "document": {
        "id": 7915,
        "title": "Se listen: Der uddeles flere p-bøder i København, men i år topper nye områder listen",
        "content": "I 2021 og 2022 lå Gothersgade på toppen over de gader, hvor kommunens p-vagter udskrev flest afgifter til biler, som var parkeret imod de gældende regler. Men i år er der sket noget markant. Gothersgade er slet ikke med i top-10. Ifølge København Kommunes Teknik- og Miljøudvalg skyldtes de mange gule sedler i forruderne på Gothersgade særligt parkering på og for tæt ved cykelstiudkørsel samt i strid med myldretidsforbud. Men det har kommunen nu fundet en løsning på. Teknik- og Miljøforvaltningen besluttede i forbindelse med et projekt i Gothersgade i 2023 at fjerne det gældende forbud mod at parkere i myldretiden. På samme tid lavede de afmærkning, som har gjort det tydeligere, hvor man må parkere. Det skriver de i enpressemeddelelse. Og det har tilsyneladende virket. I hvert fald er antallet af pålagte p-afgifter faldet med over 40 procent i forhold til året før. »Når gader og områder boner ud i statistikken, kigger vi selvfølgelig nærmere på, om der er noget, vi kan gøre anderledes for at servicere bilisterne bedre uden at gå på kompromis med trafiksikkerheden,« siger teknik- og miljøborgmester Line Barfod (EL) i en pressemeddelelse. »I Gothersgade har vi gennem en mindre indsats gjort det tydeligere, hvor det er tilladt at parkere samt fjernet myldretidsforbuddet, og det har haft en positiv effekt. Dermed minimerer vi de risici, der følger med ulovlige parkeringer, og det er jeg selvfølgelig godt tilfreds med.« Der er dog bestemt stadig enkelte gader, der skiller sig ud. I alt er der blevet udskrevet 297.923 p-afgifter i København i 2023. I 2022 lød tallet på 301.439. De to mest almindelige forseelser, der udløser en p-afgift, er manglende betaling og parkering for tæt på vejkryds. Det har været tendens i flere år. I 2023 er der dog sket en stigning i p-afgifter på to områder: »Det er forvaltningens vurdering, at denne udvikling især skyldes, at der løbende konverteres konventionelle parkeringspladser til pladser for miljøvenlige køretøjer samt delebiler,« skriver Teknik- og Miljøforvaltningen. »Det er forvaltningens vurdering, at denne udvikling skal ses i lyset af den igangværende etablering af 3 timers-zoner i kommunen. Forvaltningen forventer, at denne udvikling vender, i takt med at bilisterne vænner sig til de nye regler, når alle zonerne er etableret i løbet af 2024,« skriver forvaltningen Her kan du se, hvilke gader der er blevet udskrevet flest parkeringsbøder på i 2023. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/se-listen-der-uddeles-flere-p-boeder-i-koebenhavn-men-i-aar-topper-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1775008/24660424-kommunerne-ligger-side-om-side-men-nr-det-kommer.jpg",
            "publication_time": "Fredag d. 15. marts 2024, kl. 17.05",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}