{
    "version": "1.0",
    "document": {
        "id": 2716,
        "title": "Se Obama læse onde beskeder om sig selv højt",
        "content": "Det kan godt være, Barack Obamas tid i Det Ovale Kontor snart er forbi, men det betyder ikke, at hans mange kritikere på sociale medier er stoppet med at brokke sig over ham. Mandag aften deltog præsidenten for anden gang i indslaget »Mean Tweets«, der er en del af Jimmy Kimmels populære talkshow. Konceptet er simpelt: På få minutter læser gæsten kommentarer højt, der er blevet sendt til ham eller hende på Twitter.  Første tweet, Obama læste højt, var en besked fra @nathan, der ifølge beskrivelsen på Twitter er udvikler hos Apple: »Barack Obama er præsidenternes Nickelback (canadisk band der ifølge mange ødelægger rock'n'roll med sin kluntede stil og er blevet kåret som alle tiders største turn off af musikmagasinet NME, red.). @woodstockdave's korte tweet kom også i Jimmy Kimmel Live!: »Obama kunne ikke forhandle sig frem til en Whopper uden pickles.«  Obama ser helt upåvirket ud og sender en lille hilsen til Dave: »Tak Dave.«  En mor til fire ved navn @momof4munchkins har også et horn i siden på Obama: »Har lige fundet ud af, at min datter har samme fødselsdag som Obama ... FØJ!« Tweetet fra @james141980 gør tydeligvis indtryk på Obama, der griner under oplæsningen: »Barack Obama er præsidenternes sharknado. Højrøstet, dum og over-hypet,« lyder beskeden med reference til den besynderlige film om hajer i tornadoer, der er så - ja, besynderlig... - at den er blevet kult flere steder.  Det sidste tweet kommer fra ingen ringere end Donald Trump, der går under navnet @realDonaldTrump og har næsten 13 mio. Twitter-følgere: »Præsident Obama vil gå over i historien som nok den dårligste præsident i USA's historie!« Obama havde tydeligvis forberedt dette svar: »Tjaa @realDonaldTrump ... i det mindste vil jeg gå over i historien som EN PRÆSIDENT.«  Se hele »Mean Tweets«-indslaget med præsident Obama her:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/se-obama-laese-onde-beskeder-om-sig-selv-hoejt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10135/15218382-us-politics-obama-kimmel.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 15.05",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}