{
    "version": "1.0",
    "document": {
        "id": 6424,
        "title": "Se og Hør-sagen er afgjort: Qvortrup og tys-tys-kilden skal i fængsel",
        "content": "Dommeren i retten i Glostrup har netop læst dommen mod de seks tiltalte i Se og Hør-sagen op. Fem af de tiltalte idømmes straffe, og en enkelt frikendes. Dommenlyder: Umiddelbart efter domsafsigelsen mødte Henrik Qvortrup - der er en af sagens absolutte hovedpersoner - et massivt presseopbud foran Retten i Glostrup: »Jeg er er selvfølgelig skuffet, jeg havde håbet på frifindelse, det fik jeg ikke. Jeg er også sådan skruet sammen, at jeg respekterer retssystemet og en dommers afgørelse. Nu vil jeg gerne sammen med min - må jeg have lov at sige - fortræffelige advokat, Anders Nehmet, bruge de næste to uger på at overveje, om vi skal anke,« sagde Henrik Qvortrup og lovede i øvrigt, at hans følgere på Twitter ville få besked om anken som de første. Hvordan har du det med dommen? »Ville jeg gerne være frifundet? Ja. Accepterer jeg at vi har et retssystem? Ja. Omvendt har jeg det også sådan, at den her sag ligger ni år tilbage - det er ikke en undskyldning - men jeg har også behov for at komme videre med mit liv,« sagde Henrik Qvortrup som det sidste, og svarede ikke på et spørgsmål om, hvorvidt han efter sin egen mening havde begået fejl i hele sagen. Hverken før, under eller efter retssagen har tys-tys-kilden, Peter Bo Henriksen kommenteret sagen. Der var også hans forsvarer Michael Juul Eriksen, der forklarede hvorfor, de valgte at anke dommen: »Vi havde gjort os klart, at hvis det blev en ren ubetinget frihedsstraf, så ville vi anke den,« sagde Michael Juul Eriksen som også mente, at straffen var hård, eftersom Peter Bo Henriksen aldrig tidligere har været dømt. Din klient har ikke afgivet forklaring under retssagen, var det en rigtig strategi? »Det har bestemt ikke været dumt, at han ikke har afgivet forklaring i retten. Jeg lægger altid en strategi for forsvaret, og vi har trods alt fået medhold i noget og fået barberet straffen ned. Nu går vi efter at få gjort straffen betinget, eller at han slet ikke skal dømmes,« forklarede Michael Juul Eriksen. Sagen om Se og Hørs kreditkortkilde har været længe undervejs, siden ugebladets tys-tys-kilde blev offentligt kendt i 2014. Den blev fra første færd udråbt tilskandale i BT, som var først med historien om, at dele af Ken B. Rasmussens roman, »Livet, det forbandede«, havde hold i virkeligheden. Og at redaktionen på Se og Hør fra 2008 og fire år frem havde betalt en systemoperatør hos PBS/NETS for løbende at levere kendte og kongeliges kreditkortoplysninger. Ken B. Rasmussen kom i samme periode til Se og Hør som praktikant og faldt hurtigt ind i en rolle somden hårde hundpå Danmarks dengang mest vovede af de kulørte ugeblade. Ikke desto mindre blev Ken B. Rasmussen fyret, mens Kim Henningsen var chefredaktør på ugebladet.  Chefredaktøren udtrykte også i mails bekymring for, om fyringen af Ken B. Rasmussen var et farligt træk. »Jeg kender Ken B. godt nok til at vide, at han har gemt tonsvis af dokumentation,«skrev Kim Henningsen blandt andeti en mail udgiverdirektøren i Aller Media A/S, Per Ingdal. Selve retssagen var berammet til op mod 20 retsdage og har kørt ved byretten i Glostrup siden 9. september, hvor senioranklager Morten Frederiksen først fremlagde sine påstande mod de seks tiltalte. Alle seks tiltalte i sagen har nægtet sig skyldige. De har alle været tiltalt for »uberettiget at have skaffet sig adgang« til oplysninger – eller for at have medvirket til det – 662 gange om »ikke under 135« kendte og kongelige personer ifølge anklagerne.  En del af sagen blev dog allerede afgjort i august. Her blevto tidligere ledende medarbejdere, Lise Bondesen og Kim Bretov, på Se og Hør idømt betingede fængselsstraffepå hver seks måneders fængsel, efter de begge havde tilstået deres del i sagen. Både Bretov og Bondesen har vidnet mod deres tidligere kolleger og overordnede i sagen mod de sidste seks tiltalte. Derudover har Aller Media A/S, som har det selskabsretlige ansvar for Se og Hør, accepteret en bøde på 10 mio. kroner. Koncernens administrerende direktør, Pål Thore Krosby, har torsdag morgen meldt ud i en pressemeddelelse, at Aller ikke vil kommentere rettens afgørelse.  »Det langstrakte forløb har haft konsekvenser både for Aller Media A/S som virksomhed og for koncernens medarbejdere, og vi kan kun gisne om, hvor hårdt det har og må være for de personer, der senere i dag skal modtage domsafsigelsen,«er Pål Thore Krosby citeret for at sige i pressemeddelelsen: »Sagen er dybt beklagelig. De beskrevne forhold, der i en periode fandt sted på SE og HØR, er helt uacceptable, og som koncern vedkendte vi os tidligt i forløbet det selskabsretslige ansvar og accepterede en bøde i forbindelse hermed. Samtidigt må vi også anerkende, at hele forløbet har haft store konsekvenser for de tiltalte, og vi vælger derfor af respekt for disse ikke at vurdere eller kommentere på rettens afgørelse – uanset udfaldet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/se-og-hoer-sagen-er-afgjort-qvortrup-og-tys-tys-kilden-skal-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48275/15557898-seoghoer.jpg",
            "publication_time": "Torsdag d. 24. november 2016, kl. 10.02",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}