{
    "version": "1.0",
    "document": {
        "id": 4178,
        "title": "Se og Hør bragte billeder af Stéphanie Surrugues trafikuheld. Men chefredaktør er nu blevet klogere",
        "content": "Tv- og podcastværten Stéphanie Surrugue var i forrige uge ude for et voldsomt biluheld i København. Hendes bil endte på taget, og hun måtte kravle ud gennem glasskår. Da hun chokeret rejste sig op, stod der fremmede mennesker og tog billeder af hende. En eller flere af dem valgte siden at sende billederne til Se og Hør, som bragte dem. Bladets chefredaktør, Niels Pinborg, forsvarede først den beslutning. Men nu erkender han overforTV 2, at det nok var en fejl at bringe billederne på den måde, som de blev bragt. TV 2 har nemlig også talt med Sten Schaumburg-Müller, professor i mediejura på Syddansk Universitet. Og professoren vurderer, at Se og Hør har overtrådt de presseetiske regler og at dem, som har sendt billederne til bladet måske kan have gjort det i strid med straffelovens §224 d, som lyder: »Med bøde eller fængsel indtil 6 måneder straffes den, som uberettiget videregiver meddelelser eller billeder vedrørende en andens private forhold eller i øvrigt billeder af den pågældende under omstændigheder, der åbenbart kan forlanges unddraget en bredere offentlighed.« Stéphanie Surrugue selv har skrevet et længere opslag om hændelsen på Instagram. Om hvordan en del mennesker hjalp hende, da hun fik rejst sig op, men også at mindst to mennesker stod og filmede hende og tog billeder. »Det føles så ubeskriveligt grænseoverskridende, faktisk som et overgreb, at blive fotograferet og filmet af vildtfremmede mennesker, når man befinder sig forslået og i totalt chok på et ulykkessted,« skrev Surrugue for fire dage siden. Stephanie Surrugue har på Instagram fortalt om sin oplevelse af trafikuheldet.Fold sammenLæs mereFoto: Rune Øe. Den beskrivelse fik dog ikke Se og Hørs chefredaktør til at fortryde, at bladet bragte billederne. Niels Pinborg udtalte til Ekstra Bladet, at alle danske medier dagligt bringer billeder fra en trafikulykke. »Det er det, vi skal. Man kan jo ikke ringe til Se og Hør og sige, at der er noget, som man ikke vil have bragt. Jeg forstår ikke, at hun kritiserer, at vi bringer noget, der var imod hendes vilje. Hun må gerne kritisere mig, men jeg er ikke enig,« sagde Pinborg til Ekstra Bladet. Men forelagt udtalelserne fra Steen Schaumburg-Müller har piben fået en lidt anden lyd. »Jeg vurderer, at han godt kan have ret. Og skulle jeg bringe historien igen, ville jeg maskere personer på billedet. Så klog er jeg blevet,« skriver Niels Pinborg til TV 2. Han mener dog stadig, at Se og Hør kunne have bragt artiklerne med billeder af den ødelagte bil. Det ser også nu ud til, at Se og Hør har rettet ind. For i netversionen af en artikel om trafikuheldet, kan man kun se billeder af bilerne, der var involveret i ulykken. På det ene billede er der foretaget en sløring i den ene side af billedet. Berlingske har forelagt ovenstående for Niels Pinborg. Det gav ikke anledning til yderligere kommentarer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/se-og-hoer-bragte-billeder-af-stephanie-surrugues-trafikuheld-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860741/24838010-niels-pinborg-der-her-sesved-reality-awards-i-20.jpg",
            "publication_time": "Torsdag d. 21. november 2024, kl. 18.51",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}