{
    "version": "1.0",
    "document": {
        "id": 11477,
        "title": "Se om bag facaden på det ny Experimentarium",
        "content": "En sæbeboble er tusind nanometer tyk. Hvis man lægger hundrede sæbebobler sammen, svarer det til tykkelsen på ét stykke papir. Den slags viden kan man få på Experimentarium, der efter en midlertidig placering på Papirøen vender tilbage til sine oprindelige, men udbyggede, lokaler i Hellerup. Når videnscenteret åbner i slutningen af januar, vil 95 procent af udstillingerne være nye. Sæbeboblerne er dog stadig at finde. Lige nu står byggearbejdet stadig på, men i midten af december skal udstillingerne være færdige, for så skal de afprøves af det unge publikum inden åbningsdagen.  Det er dem, som er i fokus, og måske netop derfor er et besøg på Experimentarium efterhånden blevet en fast del af folkeskoleoplevelsen. Børn skal have lyst til at lære. Det er målsætningen for videnscenteret, fortæller direktør for Experimentarium, Kim Gladstone. »Kroppen er i centrum, og alle sanser kommer i spil. Børn lærer ikke altid bedst ved at læse i en bog eller se en video, de skal røre, pille og prøve det hele af. Når de går herfra, skal de gerne have lært noget, de ikke kunne lære i skolen.« Udover knap en halv milliard kroner til ombygningen har Experimentarium haft et rådighedsbeløb på 200 millioner kroner til nye udstillinger for børn i alle aldersgrupper. Nogle af centerets helt store attraktioner er en af verdens første interaktive biografer og en stor tagterrasse, hvor der også vil være aktiviteter, når vejret er til det.  Det ellers velkendte »mørkerum« er blevet opgraderet. Nu er rummet en sanserejse gennem livet fra fødsel til død. Først kravler man igennem et trangt, mørkt rum, mens rytmer i gulvet repræsenterer et hjertes banken. Man når ud i lyset, men bevæger sig senere gennem alderdommen i et lyddæmpet rum, hvor gulvet hælder op ad, og en stjernehimmel kommer til syne. Udover en nyfortolkning af mørkerummet, har Experimentarium skabt en ny vandudstilling. Den gamle gik til grunde under en brand i april 2015, som forsinkede åbningsdagen. Arkitekterne bag ombygningen er CEBRA architecture, der har tilført to nye etager. Fundamentet er Tuborgs gamle sodavandstapperi, som Experimentarium indtog i 1991, da centeret åbnede. CEBRA architecture sender en tanke til tapperiet ved at bruge gamle sodavandsdåser i materialet på bygningens facade, der også har fået store vinduespartier for bedre at integrere bygningen i byrummet. Naturvidenskabens dominerer ikke kun centerets udstillinger, men også bygningens udtryk og inventar, fortæller designansvarlig sagsarkitekt Lars Gemynthe Gylling. »Fysikken kan man se i mønsteret på bygningens ydre. Vi har lavet en teoretisk fortolkning af, hvordan væsker og gasser vil strømme langs facaden. Biologien er til stede i den store bronzetrappe ved indgangen, der skal forestille to DNA-strenge, og matematikken er repræsenteret i vektor-trappen, der illustrerer længde og retning.« Åbningsdagen i slutningen af januar markerer dog ikke slutningen på byggeprojektet. I 2018 åbner en hel etage med en udstilling for børn helt ned til etårsalderen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/se-om-bag-facaden-paa-det-ny-experimentarium",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141420/15400003-11kul20161110-161944-2-1634jpg.jpeg",
            "publication_time": "Torsdag d. 10. november 2016, kl. 22.30",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}