{
    "version": "1.0",
    "document": {
        "id": 7280,
        "title": "Se René Redzepi lave shawarma og besøg Claus Meyers hjem: Syv ting du skal opleve på Copenhagen Cooking",
        "content": "Foto: Katrine Emilie Andersen. Nynordisk mad har gået sin sejrsgang over store dele af den vestlige verden, men der er en kær følgesvend, som ikke altid kan følge med i kapløbet om at være produceret lokalt: Vinen. Det er ikke megen dansk vin, der hældes i glassene på de danske restauranter. Denne aften bytter mad og vin roller. På restaurant Huks Fluks er det dansk vin, der har hovedrollen. Her kan man blive klogere på dansk vinproduktion og møde vinbonden Lejf Petersen fra Magtenbølle Vingård på Fyn. Han giver et indblik i dansk vinproduktion. Maden på tallerkenen kreeres af chefkokken Jean Louis, der laver en sydeuropæisk middag, som matcher smagene i den danske vin. Vin og middag koster 575 kr. Smag de danske vine og mød en dansk vinbondeHuks Fluks31. august kl. 18 Der er større chance for at rende ind i et madmarked i København end et fødselsdagstilbud i Føtex. Madmarkeder i København popper op overalt og er nærmest blevet lig med street food, hvor retterne sælges til dyre penge. Et rigtigt råvaremarked er til gengæld ikke noget, man støder ind i på daglig basis. Men til Smag på Refshalevej kan man møde en række producenter fra blandt andet Refshaleøen, og smage på en masse lokale råvarer og fylde indkøbsnettet med fx grøntsager, mel, tang og charcuterie. Man kan også finde cider og øl brygget på Refshaleøen. Restaurationslivet blomstrer på Refshaleøen, og det er blandt andre restauranterne Amass, Alchemist, Aamanns og La Banchina, der inviterer deres leverandører til markedsdag. Det er gratis at deltage i arrangementet. Smag på Refshalevej: Farmers MarketLørdag 24. august Kl .11-16Refshalevej 153 At Claus Meyer har et forhold til syrlige ingredienser er ingen hemmelighed. Hans lidenskab for særligt surdej er lige til en kærlighedsroman. Meyers gastronomiske hjerte banker også for den syrlige eddike, og han har sågar et stort eddikelager i sit eget hjem. Til arrangementet Hjemme hos Claus Meyer følger man eddikens vej fra rå frugt til dobbeltfermentering og tilsidst lagring i enebærtønder. Turen starter i Nordhavn Eddikebryggeri med smagning og vidensdeling. Turen foregår på cykel, og man får på turen 7,5 kilometer i benene. Efter bryggeriet går turen til Claus Meyers private eddikegemakker på Frederiksberg. Her er der smagsprøver på frugteddiker, der er lavet på helt gammeldags facon. Eddikesmagningen kombineres med snacks, vin og Claus Meyers viden om eddike. Arrangementet koster 950 kr., og prisen inkluderer en sjælden flaske eddike lavet på Riesling-druer. Hjemme hos Claus Meyer27. august kl. 16-19Rundt i byen Foto: Copenhagen Cooking. Store dele af den Michelin-dekorerede kokkeeliten er repræsenteret til dette event. Den prestigefyldte titel Årets ret skal kåres ved en stor finale. Foreningen af danske madanmeldere har siden sommeren 2018 indstillet deres favoritretter fra restauranter over hele landet, som de har smagt, når de har været på anmelderbesøg. De mange indstillinger er kogt ind til 15 retter, der dyster i finalen på Israels Plads, hvor publikum kommer helt tæt på gryderne. Kokkene dyster i tre kategorier Hav, Land og Sødt og Ost. Der er prominente navne med i feltet. Blandt andet er René Redzepi og Mette Brink Søberg fra Noma med med deres knoldselleri-shawarma. Jakob Mielcke deltager med en ret bestående af hvide asparges, søsalat og knivmusling. Ydermere er der retter fra spisesteder som Kadeau, Formel B, AOC, Dragsholm Slot, Hotel Frederiksminde og Søllerød Kro. Arrangementet er gratis. Årets ret 20191. september kl. 10-14.30Israels Plads Foto: Copenhagen Cooking. Smørrebrød er en dansk klassiker, der ikke er til at komme udenom. Allerede i 1880erne dukkede de første smørrebrødsrestauranter op i København, og i den seneste årrække er den forfinede rugbrødsmad blevet genfortolket og nyudviklet. I Københavns bedste Smørrebrød deltager Restaurant Palægade, Selma, Aamanns, Restaurant Kronborg, Hallernes Smørrebrød, Restaurant Schønnemann. Konkurrencen er baseret på FNs Verdensmål nr. 11 »Bæredygtige byer og lokalsamfund«, og derfor skal smørrebrødet, der serveres, være både lokalt forankret og bæredygtigt. Arrangementet koster 250 kr. og byder på øl, seks små stykker smørrebrød og en snaps. Københavns bedste smørrebrød31. august kl. 11-22Israels Plads Kamilla Seidler på Gusto i La Paz i Bolivia.Fold sammenLæs mereFoto: AIZAR RALDES. Det vrimler ikke med kvindelige topkokke bag kødgryderne i den danske restaurationsbranche. Denne aften med middag er dedikeret til FNs verdensmål nummer 5: »Ligestilling mellem kønnene«. Her er der fokus på dygtige kvinder i dansk gastronomi. Middagen tilberedes af Restaurant Lola, der egentlig først slår dørene op til efteråret. Denne aften kan man få en forsmag. Bag restauranten står Kamilla Seidler, der tilbragte fem år i Bolivia på Restaurant Gusto, og blandt andet blev kåret til Latinamerikas bedste kvindelige kok i 2016. Restaurant Lola har en socioøkonomisk profil og vil skabe køkkenjobs til folk, der trænger til en hjælpende hånd. Foruden middag byder aftenen på liveinterview med kokkene Kamilla Seidler og Mette Strarup, hvor fokus blandt andet er på ligestilling i restaurationsbranchen. Arrangementet foregår på festivalpladsen og koster 360 kr. Middag: Lola for ligestilling28. august17.30-19 og 20-22 Det københavnske restaurantunivers byder på mad fra mange forskellige internationale køkkener, men ikke mange byder på mad fra Afrika. Til denne middag skal de afrikanske ingredienser iscenesættes til en gedigen afrikansk middag. Arrangementet er skabt af Uganic, en socioøkonomisk forretning i Torvehallerne med produkter fra lokale markeder i Uganda. Middagen byder på lokal frugt, grønt og rødder i bananpalmeblade, og det hele serveres på store fade på bedste familiefacon. Alle retter er kødfrie, og der serveres limonade til retterne. Arrangementet koster 329 kr. Afrikansk mad og oplevelse28. august17.30-22",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/se-rene-redzepi-lave-shawarma-og-besoeg-claus-meyers-hjem-syv-ting-du-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/118/1188986/23081401-smrrebrd.jpg",
            "publication_time": "Fredag d. 23. august 2019, kl. 17.03",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}