{
    "version": "1.0",
    "document": {
        "id": 17216,
        "title": "Secret Service spændte ben for iværksætteres Clinton-scoop",
        "content": "Hvor tit er det lige, at en nyetableret virksomhed fra Bornholm kan se frem til et besøg fra en forhenværende præsident fra USA? Ja, det er et retorisk spørgsmål. For det er ikke ofte. Men det er ikke desto mindre den situation, somGreenabout A/Shar kunnet se frem til. Greenabout A/S har fire medarbejdere og blev stiftet sidste år som dansk importør af den nye, amerikanskproducerede elbil Mycar. Her er Terry McAuliffe bestyrelsesformand og medejer. Han er en af Bill Cllintons gamle venner, da han tidligere har fungeret som fundraiser og politiske rådgiver for Clinton. Derfor havde den tidligere præsident sagt ja til at svinge forbi og stikke hovedet inden for på Greenabouts pressemøde. Ifølge Børsen blev den seance dog væsentligt afkortet, da Secret Service kom på tværs af de grønne biler. Secret Service besluttede, at pressen ikke måtte tale med Clinton, og i sidste øjeblik blev det besluttet, at pressefotografer ikke måtte tage billeder. Journalister måtte helst ikke være til stede, måtte ikke bære rundt på en skriveblok - for slet ikke at tale om diktafoner og andet optageudstyr. PR-fremstødet blev i sidste øjeblik blev flyttet uden for i solen, hvor bl.a. Danmarks tidligere statsminister Lars Løkke Rasmussen ventede i over halvanden time på Bill Clinton. Da Bill Clinton endelig dukkede op, gav han hånd til de tilstedeværende, og efter en hurtig fotoseance og en kort snak med Lars Løkke Rasmussen forsvandt han igen, beretter Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/secret-service-spaendte-ben-for-ivaerksaetteres-clinton-scoop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/446446/5182546-til-bt-bill-clinton-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 22. maj 2012, kl. 10.23",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}