{
    "version": "1.0",
    "document": {
        "id": 4651,
        "title": "Secret service blev til »Sekret Service«. Fem bøger trukket tilbage på grund af »graverende fejl«",
        "content": "Lørdag formiddag dumpede en mail ind hos Berlingskes kulturredaktion. Den indeholdt en sjælden opfordring: Forlaget Multivers frabad sig en anmeldelse af romanen »Avignonkvintetten«, en ordentlig basse på fem bind af den afdøde britiske forfatter Lawrence Durrell. Normalt er forlagene ivrige efter at få deres værker anmeldt, men i dette tilfælde var en enkelt anmeldelse nok. Litteraturmagasinet ATLAShavde nemlig kæmpet sig igennem de 1.800 sider, og anmelderen beskriver bedriften som en »anstrengt affære«. »Avignonkvintetten« fremstår ifølge anmeldelsen med adskillige slåfejl, grammatiske fejl og malplacerede adverbier, der »efterlader hele og halve sætninger uforståelige«. Eksempelvis bliver »Secret Service« i oversættelsen til »Sekret Service«. »Det er groft sagt niveauet,« skriver anmelderen Tobias Omø Kirkegaard Mygind iATLAS. Han kritiserer også, at ordlyden mange steder er engelsk, og at den oversatte version fremstår direkte gebrokken på dansk. Den dårlige anmeldelse har nu resulteret i, at bogserien, der har været i handlen siden 28. november sidste år, er blevet taget af hylderne igen. »Avignonkvintetten« udkom oprindeligt på engelsk mellem 1974 og 1985, og den danske oversættelse er foretaget af Torben Jahnsen, som tidligere har oversat »Det airconditionerede mareridt« af Henry Miller. Jahnsen medgiver over for Berlingske, at der kan være tryk- og slåfejl, når der er oversat mere end 550.000 ord, men er chokeret over, at romanen nu er taget af hylderne. For Torben Jahnsen er ikke enig i, at oversættelsen skulle være dårlig. Han mener, at flere af fejlene ligger hos forlaget, der ifølge ham har været skyld i en langsommelig proces, og at de burde have stoppet udgivelsen, hvis den var så dårlig oversat. »Jeg er ikke enig i, at det er oversættelsen, der er årsag til, at romanen er blevet trukket tilbage. Det er anmelderens samlede vurdering, der gør, at forlaget har fået lidt kolde fødder og tænker, at vi ikke kan tåle en dårlig anmeldelse mere,« siger Torben Jahnsen til Berlingske. Han lægger vægt på, at oversættelsen er blevet støttet af Statens Kunstfond, Augustinus Fonden og VELUX Fonden, og at han for mere end tre år siden har fået en fin støtteudtalelse af en litterær person, der er ekspert i Durrells forfatterskab, og som dengang fuldt ud kunne stå inde for oversættelsens kvalitet. »Jeg vil hævde, at den, der har anmeldt den i ATLAS, ikke er fortrolig med Durrells forfatterskab, og det er en af årsagerne til kritikken af romanen,« fortæller Torben Jahnsen. ATLAS' anmelder, Tobias Omø Kirkegaard Mygind, mener ikke, at det er nødvendigt at have læst alt, hvad Durrell har skrevet, for at kunne anmelde »Avignonkvintetten«, og mener, at der er en åbenlys grund til, at bogen er blevet trukket tilbage. »Jeg er klar over, at vurderingen af en skønlitterær oversættelse hviler på et subjektivt grundlag. Når det er sagt, er der så mange basale oversættelsestekniske mangler i »Avignonkvintetten«, at det går et godt stykke ud over mine egne præferencer, og at det ikke bliver bedre af en ujævn tekstredigering,« skriver Tobias Omø Kirkegaard Mygind i et svar til Berlingske. Forlaget Multivers, som har stået for udgivelsen af bogen, anerkender, at værket fik en god lektørudtalelse, og at der derfor ikke var nogen alarmklokker, der ringede. »Vi havde en ekstern redaktør på opgaven, der sammen med Torben Jahnsen sagde god for udgivelsen, og vi valgte på den baggrund, kombineret med læsning af stikprøver af teksten og tjek af satsen, at værket kunne udgives,« skriver Jonas Damgaard-Mørch, der er forlagsdirektør for Multivers, til Berlingske. Næsten fire måneder efter at den først kom i handlen, kan den danske oversættelse af »Avignonkvintetten« nu ikke længere købes i butikkerne.Fold sammenLæs mereFoto: Safin Hamid/AFP/Ritzau Scanpix. Forlaget Multivers skriver, at sagen fortsat er ny for dem, og at de fortsat er i gang med at evaluere processen, der gik forud for udgivelsen. De anerkender dog, at fejlen ligger hos dem. »På baggrund af Atlas Magasins anmeldelse af bogen blev vi opmærksomme på oversættelsesfejl i udgivelsen. Vi har siden tjekket teksten og konstateret, at der er for mange fejl i udgivelsen, til at den bør være i handlen, hvorfor vi har trukket udgivelsen tilbage,« skriver Jonas Damgaard-Mørch fra forlaget Multivers i et svar til Berlingske. Det er dog en mulighed for, at den danske oversættelse af »Avignonkvintetten« sendes tilbage i handlen. »Først og fremmest skal vi gå endnu mere i dybden med teksten for at se, præcis hvor omfattende arbejdet med en revideret udgave af dette store værk vil være. Derefter skal vi i dialog med Torben Jahnsen se, om vi kan finde en løsning, så værket atter kan findes i handlen,« skriver Jonas Damgaard-Mørch til Berlingske. Det tvivler Torben Jahnsen dog på bliver en realitet. For ham var bogen et hobbyprojekt, og han har selv skrevet til stifteren af forlaget Multivers, Henrik Borberg, som er en gammel ven, at han ikke gider mere. »Vil de så sætte en anden til at oversætte 1.800 sider? Det er jo dybt problematisk, hvis man skal gøre det. Jeg tror ikke, de gider satse på den mere,« konkluderer Torben Jahnsen. Torben Jahnsen fortæller, at forlaget – som følge af en positiv lektørudtalelse – allerede har fået solgt romanen til flere biblioteker. Forlaget oplyser, at de har solgt 24 eksemplarer til landets biblioteker. Hvor mange eksemplarer med vendinger som »sekret service«, der er blevet solgt ude i boghandlerne, vides ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/secret-service-blev-til-sekret-service-fem-boeger-trukket-tilbage-paa-grund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901797/24913704-lawrence-durrell-1912-1990-british-writer.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 13.31",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}