{
    "version": "1.0",
    "document": {
        "id": 2035,
        "title": "Seks kendte danskere: Her er vores yndlings-designklassikere",
        "content": "Det tog få minutter for hver af de seks at udpege en favorit, og til alt held havde alle forskellige præferencer. Berlingske mødte Ane Cortzen, Brian Mikkelsen, Erik Rimmer, Margrethe Vestager, Uffe Buchard og Ritt Bjerregaard på Designmuseum Danmark til en snak om yndlingsstole. Ane Cortzen, arkitekt, TV-vært og kulturchef for Kähler-koncernens restauranter.  Pelikanstolen, Finn Juhl, 1940 »Man kan ikke lade være med at smile, når man ser den. Finn Juhl har taget det lidt sjove og karakteristiske ved pelikanen og overført det til en stol, og det synes jeg, er sjovt. Han har virkelig ramt den måde, pelikaner breder vingerne ud på, når de skal tørre, men uden at det bliver én til én. I virkeligheden er den proportionsmæssigt helt forkert, fordi tyngden af stolen ligger oppe, og så bliver den slankere nedefter – i modsætning til en virkelig pelikan. På den måde giver han den et ekstra lag, hvilket Finn Juhl i det hele taget var rigtig god til. Han har også lavet andre møbler, som har en historie i sig, Høvdingestolen for eksempel.  I virkeligheden er pelikanen jo lidt en freak af en fugl. Den er simpelthen så uelegant, og jeg synes, det er så fint at tage afsæt i en stor, elskelig klodset fugl. Det er noget af det, stolen også kan. Den har noget elskeligt og omfavnende over sig. Jeg synes også, at den rammer noget i tiden lige nu, hvor vi igen er begyndt at ville have ting, der er stoflige og mere fabulerende i deres formsprog, mere fortællende. Vi har længe levet med de her lidt spartanske møbler, og vi har ikke haft polstrede møbler i mange år, men det kommer også igen nu. Fordi vi i en årrække har været til minimalisme, har der været nogle år, hvor Finn Juhl ikke har været så hot, men nu vil vi gerne have noget, der er varmt og omsluttende. Som trendforskerne siger, går det op og ned i bølger. Det minimalistiske bliver afløst af en trang til det dekorerede. Når der er krise globalt set, vil vi gerne leve enkelt og spartansk. Og når der så kommer flere penge, som nu, vil vi gerne omgive os med farver og noget dekorativt og fabulerende. Finn Juhl har altid stået lidt i skyggen af navne som Wegner, Kjærholm og Arne Jacobsen, men der har altid været dem, der har dyrket ham alligevel. Nyere møbelproducenter som Hay, Muuto, Bolia er for eksempel inspireret af Juhl. De buttede træben ser man også mange steder. Der er kommet mere humor og noget, der er bevidst klodset.« Uffe Buchard, modeekspert  Den Spanske Stol, Børge Mogensen, 1958 »Den kan virkelig noget. Den var det første store designkøb, jeg gjorde, efter at jeg var færdiguddannet, så den har en stor affektionsværdi for mig. Jeg kunne have valgt mange andre designikoner, men der er en særlig grund til, at jeg blev opmærksom på netop Den Spanske Stol. Jeg kender Børge Mogensens barnebarn rigtig godt. Han er en af mine venner, og han havde den i sin lejlighed i Paris. Han er modefotograf, og jeg producerer jo modeserier, så han fik adgang til, at vi kunne fotografere i Børges sommerhus i Jylland. Der stod Den Spanske Stol også over det hele. Så der er noget med Børge.  Stolen har en meget skandinavisk udstråling, men det et kun 50 procent af det. Resten er lidt sydamerikansk i udtrykket. Jeg synes, den er en meget eksotisk stol, selv om den har det der arkitektonisk praktiske, som mange danske møbler har. Den kunne ligeså godt være fra Brasilien med kombinationen af råt træ og læder. Der er også noget med de ret brede træflader, som ikke alle danske møbler har – mange er lidt »petite«, men den her er firkantet, og det er mange sydamerikanske møbler også. Der er noget groft og maskulint over stolen – det appellerer også til mig. Samtidig kan jeg godt lide varmen i det cognacfarvede læder. Jeg er mest til egetræ, og det er jo det, den er lavet af. Jeg elsker også armlænene, der kan bruges som bord. Hver morgen drikker jeg kaffe i den, det har jeg altid gjort, og så stiller jeg min kaffekop på armlænet. Det er enormt praktisk. Den kan også noget med lyden. Den knirker på den hyggeligste måde, lidt ligesom når man er inde i en gammel lejlighed med knirkende gulve. Det giver den personlighed. Jeg har også andre designikoner, alt efter hvad jeg har haft råd til. Dem elsker jeg også, men ikke på samme måde. Jeg købte den første i en vintageudgave dengang, og sidste år tilkøbte jeg to nye, så nu har jeg faktisk tre. Det er sådan en stol, der giver mig et knus hver morgen, når jeg sætter mig i den. Så siger den: »Godmorgen« og knirker.«  Margrethe Vestager, konkurrencekommissær i EU   Y Stol, Hans J. Wegner, 1949 »Det er den, jeg kender. Den havde mine forældre. Den har vi selv. Vi har allerede givet en videre til den ældste af vores døtre, som er flyttet hjemmefra, fordi hun måtte eje den stol. For os er det den stol, vi har til spisebordet, til hverdagens aftensmad og til fest. Mine forældre havde nogle arvestykker – gamle højryggede stole, og når der så var dækket op, sagde min far: »Jeg tager lige en af de rigtige stole«. Så skiftede han et af arvestykkerne ud med Y-stolen for bordenden. Jeg kan godt lide versionen, hvor man kan se træet, og fordi den har armlæn, kan man se, at den bliver brugt. Det flettede sæde viser desuden, at man kan få den repareret. Det kan jeg godt lide. Jeg har også lige set, at den hedder »Wishbone Chair« på engelsk, hvilket jo er meget poetisk – stolen med ønskeben. Det er interessant at se, hvordan stolen er blevet større gennem tiden. Apropos arvestykker skar mine forældre faktisk et stykke af benene af deres gamle stole, for at de kunne passe til Y-stolene, som ellers var for lave i forhold til de andre.  Den er intuitivt tiltalende, fordi den har de der svungne linjer, som om at træet har sagt: »Okay. Det vil jeg gerne være med til«. I en verden af 3D-printning, digitalisering og plastic og hvad vi ellers har, betyder det virkelig meget at få håndværket med. For når verden bliver digital, og man ikke kan få føling med den, savner man at få føling med materialerne igen. Det betyder, at det bliver en dyrere stol, men et eller andet sted passer det ind i manges idé om, at hvis man køber noget, skal det kunne holde, det skal kunne repareres, og man skal sidde godt. Jeg tror ikke, at Y-Stolen havde holdt sig populær, hvis den ikke også havde været komfortabel. I det hele taget har de danske møbelklassikere vist sig at være nogle, som folk synes om i mange år – også i udlandet. Fordi nordisk er så hot i øjeblikket, har folk virkelig fået øjnene op for det skandinaviske formsprog.« Erik Rimmer, chefredaktør på Bo Bedre En række kendte vælger en yndlingsstol inden for dansk design på Designmuseum Danmark. Her Erik Rimmer.Fold sammenLæs mere Flaglinestolen, Hans J. Wegner, 1950 »Den er in between. Hverken en regulær stol eller lænestol, men nærmere en loungestol, hvilket Wegner var blandt de første, der designede. Wegner var jo træets mester, men her gik han ud og legede med rustfrit stål og 240 meter specialfremstillet flaglinesnor. Som han selv har sagt – man skal ikke altid være så alvorlig. Der er også noget legesyge over den orange pølle. Stolen har en forbindelse tilbage til 1930erne, hvor man for første gang rigtig legede med stål. Med materialemangel efter Anden Verdenskrig udfordrede designere og arkitekter netop, hvad fremtidens design skulle være. Måske derfor har den et futuristisk udtryk – selv i dag. Det er helt 70eragtigt og forud for sin tid at lægge et lammeskind, som for øvrigt er med til at give stolen et nordiske islæt.  Historien bag stolen er også sjov. Wegner var på stranden med sin familie i slutningen af 1940erne, og i sandet fik han lavet en naturens stol, som han sad og slappede af i. Den form kopierede han til en stol. Man skulle tro, det var lidt en fakirting at sidde på flagline, men man får en fantastisk siddeoplevelse i den. Jeg har den selv derhjemme. Den er en god stol at læse i, men den er ikke god, hvis man vil se TV på en skærm – med mindre man har sin iPad med i den. Det, synes jeg, er meget interessant, fordi den giver et lille egorum. Vi har alle behov for at finde et lille helle, hvor vi kan være os selv, og det kan Flaglinestolen tilbyde. Den er i princippet ikke skabt til mere end én person, og der kan højst være et lille barn eller en hund udover en voksen. Og dog. Da vi på et tidspunkt bragte en serie i Bo Bedre om yndlingsstole, spurgte vi Thomas Blachman, hvilken stol, der er hans favorit. Han sagde også Flaglinestolen, og det var der en helt speciel grund til. Han blev undfanget i en. Så der fik vi øjnene op for, at den faktisk kan bruges til flere ting.« Ritt Bjerregaard, tidligere minister, kommisær og overborgmester og nu forfatter  J39/Folkestolen, Børge Mogensen, 1947 »Den er solid, den er smuk, den er regulær – og man sidder godt i den, sådan solidt og ordentligt. Jeg kan huske den langt tilbage, hvor jeg har set den alle mulige steder. Folkestolen er virkelig en klassiker, og den ramte, og rammer stadigvæk en nerve i, hvad folk har brug for. Jeg har altid haft et forhold til møbler, og en del af det hænger nok sammen med, at min far var uddannet møbelsnedker. På den måde er jeg opdraget med en kvalitetssans: Jeg kigger efter, hvordan møblerne er lavet, hvordan samlingerne er, hvordan overfladen føles. Da jeg var lille, gik jeg med min far på snedkermesterudstillingerne i Studiestræde, hvor mestrene udstillede deres værker. Det var virkelig en begivenhed dengang, hvor jeg mærkede, så og sugede det hele til mig.  Min mand og jeg gik også på snedkermesterudstillinger, da vi var unge. Noget af det allerførste, vi købte sammen, var faktisk et Børge Mogensen-arbejdssæt. Seng, skrivebord og pult. Vi havde slet ikke råd til det, men vi blev enige om, at så måtte vi spare på noget andet. Vi stod i kø det meste af natten i Studiestræde for at være sikre på at få det, kan jeg huske. Når man køber den slags møbler, så har de en historie, og de holder. Det er noget helt andet end IKEA-tankegangen, og møblerne flytter med en, så de bliver en del af ens liv – jeg vil næsten sige som en del af ens personlighed. For mig er Folkestolen det mest typiske eksempel på den slags fornyelse, som Børge Mogensen stod for. Hans møbler var et nybrud, der viste, at man kunne indrette sig på en helt anden måde, end med de tunge møbler, man plejede. Jeg boede på et tidspunkt hos min mormor, og hun havde de her meget tunge, klassiske møbler. Min far indrettede vores lejlighed fuldstændig anderledes, først med sine egne møbler og siden fik han også råd til Børge Mogensens. Det var lettere og noget helt andet, end det, han var vokset op med. Når man er Socialdemokrat, har man en forestilling om, at man kan bidrage til, at almindelige mennesker får et bedre liv. Det gjorde Børge Mogensen på sin måde, og det har jeg gjort på min måde som politiker. På den måde husker Børge Mogensens møbler mig hele tiden på den forpligtelse. Og det er lidt fantastisk at tænke på, at Folkestolen er fra 1947, hvor jeg var seks år og slet ikke tænkte på noget i den retning, men Børge Mogensen tænkte nyt og anderledes allerede der.« Brian Mikkelsen, erhvervsminister  Windsorstol, Ole Wanscher, 1942 »Jeg har Wanschers stole i mit hjem som både spisebordsstole og som sofastole. Jeg synes, sofastolen er en af de smukkeste stole, danske møbeldesignere har produceret. Wanscher ligger lidt i skyggen af Finn Juhl, som jeg betragter som den største danske møbeldesigner, og af nogle af de andre store som Wegner og Jacobsen, men han har som underviser og professor i møbelkunst haft en stor betydning for vores møbelkunst efter krigen. Wanschers stole – både lænestolen og hans spisestuestole – er rigtig gode og smukke møbler.  Stolen passer ind i den danske tradition for funktionelt design: Jeg synes, de er ekstremt behagelige at sidde i, og at de passer godt ind i et hjem med moderne kunst, hvor der også er børn, og hvor møblerne skal bruges. Når man sætter sig i Wanschers stole, virker det ganske enkelt solidt og behageligt, selv om formsproget er let. Stolen ser utrolig let ud, men er robust, og man er ikke nervøs for, at den »knækker sammen« under en. Der synes jeg nogle gange, at visse andre af vores dygtige møbeldesignere har produceret ting, som måske ikke helt kan det samme. Den er elegant med de tynde dimensioner og enkle smukke linjer. Men selv om det er enkelt, er der stadig kurver og buer, som giver stolen karakter og får den til at skille sig ud, og som gør den svær at placere. For den er enkel, men så alligevel ikke helt – og den er moderne, men også klassisk på en og samme tid. Spillet mellem de ting, synes jeg, er meget vellykket, og det gør stolen interessant.« FAKTADen danske stolAlle de fotograferede møbler indgår i udstillingen »The Danish Chair – An International Affair«, hvor 110 stole hænger fra gulv til loft i en tunnelkonstruktion. Størstedelen af stolene er danske, men der er også et par internationale eksemplarer.Et udvalg af stolene i denne artikel er dog en del af loun-gen i udstillingen, hvor man som gæst gerne må sidde i stolene. Udstillingen er en del af museets nyopsætning af design i det 20. århundrede. Den er permanent og åbnede i december 2016.Designmuseum Danmarkligger i Bredgade i det gamle Fredriks Hospital i hjertet af København. Museet hed indtil 2011 Kunstindustrimuseet.Museet vandt i år museernes svar på en Oscar, European Museum Academy Award – DASA AWARD for sin måde at inddrage publikum på.FOLD UD Alle de fotograferede møbler indgår i udstillingen »The Danish Chair – An International Affair«, hvor 110 stole hænger fra gulv til loft i en tunnelkonstruktion. Størstedelen af stolene er danske, men der er også et par internationale eksemplarer. Et udvalg af stolene i denne artikel er dog en del af loun-gen i udstillingen, hvor man som gæst gerne må sidde i stolene. Udstillingen er en del af museets nyopsætning af design i det 20. århundrede. Den er permanent og åbnede i december 2016. Designmuseum Danmarkligger i Bredgade i det gamle Fredriks Hospital i hjertet af København. Museet hed indtil 2011 Kunstindustrimuseet. Museet vandt i år museernes svar på en Oscar, European Museum Academy Award – DASA AWARD for sin måde at inddrage publikum på.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/seks-kendte-danskere-her-er-vores-yndlings-designklassikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1016905/19835932-saxo-photo.jpeg",
            "publication_time": "Søndag d. 28. januar 2018, kl. 12.00",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}