{
    "version": "1.0",
    "document": {
        "id": 1161,
        "title": "Seks stjerner: Forfatteren er latinkyndig og har gjort den sande historie om en middelalderløgn til forrygende læsning",
        "content": "Drengen blev taget varmt imod af jøderne. Han frygtede først intet ondt, men pludselig greb de ham og forhånede ham på mangfoldige, hjerteskærende måder. Disse kristennavnets fjender boltrede sig på nederdrægtigste vis med drengen. De dømte ham til korsfæstelse. Som et vrængbillede på Herrens lidelser. Vi er i middelalderen, i England, i det Herrens år 1144. Vi er i den erfarne og med rette berømmede danske forfatterHarald Voetmannsnye roman, »Lysmesse«. Dens afsæt er et virkeligt skrift, munken Thomas af Monmouths konspirationsteoretiske fortælling om et ritualmord, »Sankt William af Norwichs liv og martyrium«. Det er ord, der virker. Det får pilgrimme til at strømme til Norwich for at bede ved martyren Williams grav. De aner ikke, at det er fake news. De sluger den råt, denne infame beretning, der får hadet mod byens og senere hele Englands jøder til at vokse. Det bekymrer dem ikke, at tågeøerne bliver til helvede på jord for de ikkekristne. Tværtimod. Til sidst, i romanens eftertid, er der ingen jøder tilbage. Så er dét problem løst. Det er en grum historie, og det er dén historie, historien om en ond konspirationsteori, der tages for pålydende, der er grundhistorien i »Lysmesse«, og som latinkyndige Harald Voetmann levendegør og sanseliggør. Han gør det med afsæt i det kloster i Norwich, hvor skrivende, musikalske og mørkerædde Thomas og hans klosterbrødre frister deres frugale munketilværelse. Han diverterer djævelsk godt og guddommeligt generøst med delfortællinger i den store fortælling. Han gør det alt sammen i et sprog, der overbevisende låner farve, ikke bare af den tids latin –negotio perambulante in tenebrisog andre skønne sentenser–men også af den tids folke- og munkesprog. Han gør det som her, hvor Broder Delirium, der har særlig forstand på de ting, reflekterer over kroppens elendighed og salviens vidunderlighed. »Havde vi haft tusinde sække salvie med ved belejringen af Lyxbon -og vin nok til at blande den op med- var vi ikke endt med at pines halvt ihjel i en lejr forvandlet til en sø af lort. Gode mænd havde ikke blæst deres livskraft ud af bagdelen, denne uværdige død. Tarmen flaprende fra røvhullet som en flæset hale fæstnet til Gudskrigere af Djævelens klo. Lortevand og blod spruttende endnu derfra med de mest uværdige af lyde. Hellige Guds moder, det sømmer sig ikke at tale om dette. Og dog så jeg det ske, gang på gang.« Eller som her, hvor en af romanens mange talende, en munk, taler klosterklogt om kønnene: »Kvinderne søger mændenes favntag med en større begærlighed, og for deres hengivelse til det kødelige begær straffes de med at føde efterkommere i grufulde smerter fra samme del af kroppen, hvor syndens nydelse føltes stærkest.« Sådan er dét. Hos Harald Voetmann er jordisk liv, helvedes pinsler og Guds storhed parallelle spor, og det er et af forfatterens overlegne fortælletekniske greb, at den mest talende er et talende vi – nogle unavngivne klosterbrødre – men at der også er navngivne talende individer, og altså et skrivende jeg i form af Thomas af Monmouth og hans fatale fortælling. Det er komplekst, men det er elegant håndteret. Det er litterært, sprogligt og æstetisk umådeligt appetitligt. Selv når det er værst. Selv når det er allermest ulækkert. Et af mange fortællespor handler om, hvordan konspiratoriske Thomas ikke er meget bevendt til det konkrete, praktiske klosterarbejde, men har så mange andre talenter. Han mister sin skønne sangstemme, der jo ellers er den bedste blandt præcentor Humfreds syngebrødre. Hvad skal vi stille op? Kan urter hjælpe? Et andet beretter om kongens besøg i Norwich, hvor han holder rettergang, som monarker dengang gjorde. Tre røvere er blevet fængslet, og sheriffen vil have kronens bemyndigelse til at henrette dem, og kongen klarer ærterne. Røverne bliver uden større ceremoniel slynget over bolværket med løkken om halsen. En ung horkvinde fra Spixworth står anklaget for at have kvalt sin udøbte nyfødte og have kastet barnet for en svineflok, men bliver givet lejlighed til at angre. Retten taler. Retten tildeler død eller frelse. På middelaldervis. Og sådan kører det derudad, i usle kærrer og kongelige kareter og på apostlenes heste, og klostret i Norwich nyder godt af den nu døde dreng, hellige Michaels, umådelige popularitet. Ham, der blev født på den lysmessens dag, der har givet romanen navn. Norwich bliver et hit. Norwich er stedet. Norwich viser vejen. Sådan en helgen vil andre klostre også gerne have. De klinger i kassen, disse fromme døde, og sådan én kan de gudsdyrkende konkurrenter da lykkeligvis også godt få. Der er jøder nok, der kan anklages. Martyrer kan skabes. Til gavn for de mange. Og der er mange flere historier i romanen, større og mindre, for jordelivet går sin skæve og ildelugtende gang i et hjørne af England i et hjørne af historien. Der er folk og fæ og liv og død og lort og skønhed, himmel og helvede, og gennem det hele løber broder Thomas' lange, nedskrevne, reelt eksisterende detaljerede løgnehistorie om den unge Williams frygtelige skæbne. Som angiveligt offer for kristenhadernes blod- og hævntørst.  Modbydeligt og mesterligt. Og er der da ikke også oplagte paralleller, kan man spørge, mellem Harald Voetmanns middelalderlige mordhistorie og en betændt nutid, hvor løgnen er normen hos verdens mægtigste? Og man kan svare, at en tilfældighed er dette sammenfald næppe, men »Lysmesse« er også, og samtidig, en fortælling i sin egen ret. En fabel om en fortid, som ikke kan genskabes, men som for en stund alligevel genskabes. Suveræn i sine greb, suveræn i sit sprog. Stærk som ind i helvede. Lysmesse Forfatter:Harald Voetmann.Sider:499.Forlag:Gyldendal.Pris:299,95.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/seks-stjerner-forfatteren-er-latinkyndig-og-har-gjort-den-sande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920888/24949984-harald-voetmann.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 16.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}