{
    "version": "1.0",
    "document": {
        "id": 21129,
        "title": "Seks stjerner: Sikke et menneske. Sikke en mandag aften i Royal Arena",
        "content": "Det bliver ikke meget større end Billie Eilish. Det beviste den 23-årige amerikaner mandag aften, da hun gav den første af to for længst udsolgte koncerter i Royal Arena. Betonklodsen på Amager har i tidens løb dannet ramme om et hav af store koncertoplevelser, men Billie Eilishs besøg vil gå over i historien. Det var, i mangel af bedre beskrivelser, noget af det vildeste. Koncerten var en 100 minutter lang magtdemonstration, der cementerede Billie Eilishs status som en af vor tids mest fængslende artister. Billie Eilish var klædt i oversized sportstøj og var i usminket nærkontakt med sit publikum. Sangerinden, der har ramt en særlig nerve med sit følsomme lyriske univers og smertepoesi som »Birds of a Feather«, ramte alting rent denne aften. Det var topprofessionelt og samtidig hamrende dybfølt. Billie Eilish stod på scenen som popikon, men mest af alt som et rigtigt menneske. Som ung kvinde. Som spejl for en hel verden. Ikke mindst for dem, der slås med at finde fodfæste i verdens gang og bakser med at elske og acceptere sig selv. Der var flest unge i arenaen denne aften, og de var i fælles ekstase. For når Billie Eilish synger om angst, depression, lavt selvværd og hjertesorg, sætter hun ord på alt det, der bimler og bamler derude. Billie Eilish har ramt tiden, ikke bare med sin blide musikalitet, men også som forbillede i en verden, hvor psykisk sårbarhed er blevet mainstream. Det samme gør mange andre popartister, bare ikke med samme troværdighed og slet ikke samme tiltrækningskraft som Billie Eilish. »I will always be your voice,« sagde hun på et tidspunkt i Royal Arena, hvorefter en hyperventilerende og grådkvalt teenager tæt på pressepladserne skreg: »You've saved my life, Billie!« Du har reddet mit liv! Det er der, vi er. Og det var der, vi var hele mandag aften. 17.000 mennesker drog ind i hjertet og ud af kroppen. Det var en af den slags fester, hvor det både er tilladt at skrige af glæde og græde som pisket. Billie Eilish skabte den inklusion, som alle taler om, men til en popkoncert. Det var helt igennem vidunderligt, også for en anmelder et stykke fra Billie Eilishs kernemålgruppe. Siden debutalbummet »When We All Fall Asleep, Where Do We Go?« (2019) har Billie Eilish toppet alverdens hitlister og vundet priser på stribe. Ni Grammyer, to Golden Globe-priser og sågar to Oscar-statuetter er det blevet til, blandt andet for titelsangen til James Bond-filmen »No Time to Die« og den søgende ballade »What Was I Made For« til Barbie-filmen. Billie Eilish var ikke nærig med repertoiret, vi var igennem alle de hit, der har gjort hende til en superstjerne. Hun sang »Ocean Eyes«, »Bury a Friend«, »TV«, »Happier Than Ever«, »Lovely«, »When the Party's Over«, »The Greatest«, »Birds of a Feather« og selvfølgelig monsterhittet »Bad Guy«, der handler om den usikkerhed, der får folk til at foregive at være noget, de slet ikke er. Billie Eilish selv foregav ikke noget. Hun var der bare, og hun leverede sin fine popvare, i alt 24 sange,  med al den inderlighed, kun Billie Eilish mestrer. De 24 sange blev leveret som powerperler på en snor, der var fest og farver, og der var stilhed, mens Billie Eilish sad i skrædderstilling, badet i lyset fra tændte lommelygter på tusindvis af mobiler, mens tårerne trillede på publikum. Sikke en kunstner. Sikke et menneske. Sikke en mandag aften. Berlingske måtte ikke tage billeder ved aftenens koncert. Derfor bringes denne anmeldelse med arkivfotos. »Billie Eilish: Hit Me Hard and Soft: The Tour«, Royal Arena, mandag aften. Billie Eilish giver endnu en udsolgt koncert i Royal Arena tirsdag aften. FAKTADisse sange spillede Billie Eilish i Royal Arena1. Chihiro2. Lunch3. NDA4. Therefore I Am5. Wildflower6. When the Party's Over7. The Diner8. Ilomio9. Bad Guy10. The Greatest11. Your Power12. Skinny13. TV14. Bury a Friend15. Oxytocin16. Guess17. Everything I Wanted18. Blue19. Lovely20. Ocean Eyes21. L'Amour de Ma Vie22. What Was I Made For?23. Happier Than Ever24. Birds of a FeatherFOLD UD 1. Chihiro 2. Lunch 3. NDA 4. Therefore I Am 5. Wildflower 6. When the Party's Over 7. The Diner 8. Ilomio 9. Bad Guy 10. The Greatest 11. Your Power 12. Skinny 13. TV 14. Bury a Friend 15. Oxytocin 16. Guess 17. Everything I Wanted 18. Blue 19. Lovely 20. Ocean Eyes 21. L'Amour de Ma Vie 22. What Was I Made For? 23. Happier Than Ever 24. Birds of a Feather",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/seks-stjerner-sikke-et-menneske-sikke-en-mandag-aften-i-royal-arena",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916087/24940394-billie-eilish-performs-live-on-stage-at-the-2020-s.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 07.17",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}