{
    "version": "1.0",
    "document": {
        "id": 13300,
        "title": "Seks venner, otte måneder, ét kontinent: 8.400 km i kano",
        "content": "En episk rejse er tilendebragt: seks unge amerikanere har padlet sig vej gennem det nordamerikanske kontinent i tre kanoer, fra Den Mexicanske Golf i syd til Ishavet nord for Canada.Det er en rejse på 8.400 kilometer, og det meste af vejen padlede de mod strømmen. Den 2. januar satte de seks venner - Adam Trigg, Winchell Delano, Jarrad Moore, Daniel Flynn, John Keaveny og Luke Kimmes - deres kanoer i vandet i en af Mississippi-deltaets stillestående sidefloder. Ved samme lejlighed svor de en dyr ed på, at de ikke ville barbere sig, før de var nået til vejs ende. Det lignede derfor mest af alt en flotille af Taleban-krigere, der for få dage siden nåede bygden Kugluktuk ved Coppermine-flodens udløb i Ishavet. – Sådan en rejse er en seriøs udfordring, sagde Winchell Delano før starten til amerikanske Canoe & Kayak Magazine. – Der er den personlige udfordring i at finde motivationen hver dag, indfri forventningerne fra gruppen og holde sig rask og rørig. Og så er der udfordringen som gruppe, der handler om at enes og holde en god tone, afgøre tvister, kommunikere og opfylde de mål, man har sat sig i fællesskab. Og endelig er der selvfølgelig udfordringen fra omgivelserne.  Ved starten var det endnu køligt i Mississippis delta, og holdet mødte derfor »kun« fire alligatorer. Derfra gik det op ad »The Big Muddy« til Saint Paul og videre ad Minnesota-floden gennem staten af samme navn. Og så var holdet nået til grænsen. – Vi havde forventet en stor overgang, husker Delano. Men folkene ved grænsen kom bare dryssende, vi hoppede igennem nogle hulahop-ringe, og så var vi i Canada. Fra grænsen fortsatte turen til Lake Winnipeg, der med sine over 24.000 kvadratkilometer er en af Canadas største søer (Arresø: 39.7 km2). Videre gennem floderne Saskatchewan, Churchill og Clearwater, hvorfra det omsider gik ned ad strømmen til Great Slave Lake i Canadas Northwest Territories. Herfra var der kun den vilde Coppermine River tilbage, før de seks langskæggede mænd nåede Ishavet. Kanoerne var udstyret med sejl, så man kunne udnytte dage med god rygvind. Det var en medvirkende årsag til, at man kunne tilbagelægge op mod 80 kilometer under gunstige forhold. Det lyder måske ligetil alt sammen, men man skal huske at medregne de mangeportages, hvor man bærer kanoerne fra den ene flod til den anden. Ordet er afledt af det franskeporter, at bære, og de mange stednavne, det indgår i, fortæller i sig selv historien om, hvordan Canada blev erobret. Portage i Canadas Algonquin Park. Foto: WikipediaFold sammenLæs mere Den længste portage på turen var på godt 20 kilometer, og det får i hvert fald ovenstående signatur til at tage hatten af: Jeg var selv på kanotur i Canadas Algonquin Park denne sommer og baksede med portages på et par kilometer i gennemsnit. Man strammer rygsækken ekstra godt og indhyller sig i en sky af det lokale insektmiddel med det sigende navnOFF!Så løfter man kanoen op på skuldrene og giver sig til at krabbe ind gennem skoven. En uventet forhindring var de mange skovbrande, der hærgede det vestlige Amerika denne sommer. – Det var rigtig træls, for skovene brændte og hele samfund var truede, fortalte Winchell Delano i et interview med det canadiske magasin McLean’s. En dag nåede flammerne helt ned til flodbredden. Om morgenen lå der aske på jorden, og det så ud som sne. De seks amerikanere blev betaget af arkitekturen i det canadiske Human Rights Museum, som ligger ned til Red River i Winnipeg. Alligevel var det canadiske landskab den del af rejsen, de havde set mest frem til. Blot det at padle over Great Slave Lake i midnatssol. – Det er altid fascinerende at se rener i landskabet, fortalte Adam Trigg til McLean’s. Man sidder og ser en hel bjergside bevæge sig. Det er ikke øjnene, der er noget i vejen med, det er simpelthen en flok rener på vandring. – Og desuden, i Missisippi kan man kun se en halv meters penge ned i vandet. Heroppe kan man se seks meter ned, og alle fiskene svømmer rundt ved bunden. Det er én ting, som altid får mig til at vende tilbage til Canada. Se ekspeditionens blog med cirka et halvt hundrede fotografier fra turen: http://www.rediscoverna.com/crew-blog",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/seks-venner-otte-maaneder-et-kontinent-8.400-km-i-kano",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/198291/10618118-kanokort.jpg",
            "publication_time": "Lørdag d. 12. september 2015, kl. 10.00",
            "author": "Lars Rosenkvist",
            "related_links": [],
            "attachments": []
        }
    }
}