{
    "version": "1.0",
    "document": {
        "id": 15354,
        "title": "Seks stjerner til ny bog om at stille de rigtige spørgsmål",
        "content": "Edgar Schein. En af de helt tunge drenge inden for organisationsteorien. Født i 1928 og med en videnskabelig karriere, der har udfoldet sig i Boston og de mest prestigefulde universiteter. En karriere, der strækker sig over mere end 60 år. Respekt. Det er der ikke ret mange, som kan hamle op med. Nu ligger den – foreløbig – sidste bog fra hans hånd. En lille bog på 150 sider, som kan læses på en aften. »Spørg« hedder den på dansk. Det er et mesterværk. Det er syntesen af Edgar Scheins arbejde. Lige som den traditionelle who-did-it-krimi er det en god idé at smugkigge i det sidste kapitel for at se, hvad det hele handler om og måske spare tid. I »Spørg« snyder læseren ikke sig selv ved at læse i en alternativ rækkefølge. Tværtimod.  Det sidste afsnit er en oversigt over Edgar Scheins karriere og tanker gennem de mange år, hvor han har arbejdet med organisation, ledelse og psykologi. »Bogen repræsenterer kulminationen på og udkrystalliseringen af mine 50 års arbejde som social- og organisationspsykolog,« skriver den store mester. Det strækker sig fra det første videnskabelige arbejde i 1950erne og 1960erne, hvor han beskæftigede sig med hjernevask af amerikanske soldater, der var taget til fange under Korea-krigen, til hans arbejde med ledelse og lederens rolle. Tilbage til bogen. Det er ikke altid nemt at stille de rigtige spørgsmål. Her handler det ikke bare om at få ordene til at fremstå på en måde, så den man spørger kan forstå, hvad der faktisk bliver spurgt om. Det er langt mere vidtgående. Det handler om at se på hele situationen og sammenhængen, hvor det at stille et spørgsmål kan bruges til at sætte spørgeren i en stærkere position end den, der bliver spurgt.  Vi kender alle sammen den (trælse) situation til eksamen, hvor den (onde) censor eller eksaminator stiller spørgsmål, der er som salt i et blødende sår for at teste den studerendes viden, eller finde ud af hvor grænserne ligger for viden/uvidenhed. Og situationen hvor politibetjenten spørger »må jeg se dit kørekort«. Så er det en situation, der kan opfattes meget forskelligt. For Edgar Schein skal spørgsmål bruges til at spørge ydmygt i stedet for at belære. En belæring er et negativt ladet ord på dansk. Der er således stor forskel på at lære noget i stedet for at blive belært. Det rigtige spørgsmål er således en katalysator på en situation. Hvis det går godt, kan det få løst op i en kritisk situation, men det kan også virke modsat. En telefonsælger, der ringer til en Taleban for at sælge et abonnement på Jyllands-Posten eller israelske statsobligationer, vil med stor sandsynlighed ikke skabe en positiv atmosfære. Og når en chef spørger en medarbejder om, »hvad synes du om min lederstil, du skal være helt ærlig. Det får ingen konsekvenser, uanset hvad du svarer«, så vil det fleste medarbejdere vælge det sikre kort at undlade at sige, at chefen er en skodchef. Ydmyghed er nøgleordet for at spørge på en rigtig måde. »Ydmyg spørgen er den ædle kunst, der består i at få den anden til at fortælle frit, at stille spørgsmål, som man ikke i forvejen kender svaret på, og at opbygge en relation baseret på nysgerrighed og interesse for den anden.«  En tankevækkende definition, som viser, at Edgar Schein forstår dybden og udfordringerne ved at opbygge relation mellem mennesker. Der er mange småeksempler bogen igennem, og hvert kapitel er afrundet med et resume og nogle spørgsmål, som læseren skal overveje. Selv om bogen er kort, så kan den samtidig være meget krævende for den læser, der ønsker en zen-agtig fordybelse. »Spørg« mangler den stramme disponering, der kendetegner Harvard Business Review Press’ bøger. Men der er noget andet. Der er en originalitet og et nærvær, således at læseren fornemmer, at den østrigsk fødte professors tanker bliver mere levende end i en bog, hvor redaktøren har strammet skruerne. Edgar Schein er 86 år. Derfor er det med stor sandsynlighed det sidste større værk, der kommer fra hans hånd. I dag lever han på et plejehjem i Californien, tæt på familien og han er – efter eget udsagn – fuldstændigt gået på pension. Men det er svært at forestille sig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/seks-stjerner-til-ny-bog-om-at-stille-de-rigtige-spoergsmaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293372/7504397-edgar-schein-ledelsesguru.jpg",
            "publication_time": "Lørdag d. 12. juli 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}