{
    "version": "1.0",
    "document": {
        "id": 14515,
        "title": "Seks stjerner til jazz-thriller om at blive den bedste - og betale prisen for det",
        "content": "Årets bedste udenlandske film har muligvis premiere i de danske biografer torsdag. Damien Chazelles »Whiplash«, der fuldt fortjent er nomineret til fem Oscars, er en helt og aldeles overvældende filmoplevelse, der sætter sig i kroppen, som få film formår. 19-årige Andrew er netop begyndt på et af New Yorks mest prestigefyldte konservatorier og drømmer om at blive en af verdens bedste jazz-trommeslagere. Da konservatoriets frygtede professor Terrence Fletcher overværer Andrew spille og efterfølgende inviterer ham med i skolens bigband, synes døren til succes at åbne sig – kun for at smække i igen med knusende kraft.  For professor Fletcher er en mand, der indædt hylder princippet om, at talent skal presses, mases og moses for at finde frem til essensen af musikalsk magi. Koste hvad det vil i smadret interiør, blod, sved, tårer, knuste drømme og ditto drengepsyker. »Whiplash« er en film om at leve og ånde for musik. Men det er først og fremmest en film om drømme, og om den pris man er villig til – og måske ligefrem nødt til – at betale, for at blive den bedste. Scenerne i øvelokalet, virtuost orkestreret af Damien Chazelle med sved- og blodsprøjtende nærbilleder og en klipning, som ville være en actionthriller værdig, er sindbilleder på rendyrket frygt; frygt for at fejle – og frygt for det næste raseriudbrud. Perfekt timet til et jazzet score, der blandt andet byder på klassikere af Stan Getz og Duke Ellington samt nykomponerede perler af Tim Simonec.  Musikglæden dukker dog mestendels kun op på lydsiden i en film, der, som et muskuløst og uhyggeligt velsmurt monster, presser luften ud af ikke bare stakkels Andrew, men også af os tilskuere, der sidder åndeløse tilbage i biografen – i bogstaveligste forstand. Rystede og i sjælden grad fysisk berørte. J.K. Simmons har vundet stort set alle vinterens store filmpriser, og mon ikke han kan tilføje en Oscar på lørdag for sin kraftpræstation som diktatorisk orkesterleder, der får en brøkdel af et taktslag til at føles som et spørgsmål om liv eller død. En karakter, man det ene øjeblik hader og det næste ynker. Som i et enkelt blik indfanger essensen af ambition; knuste drømme, sejrsstunder, ensomme timer i øvelokalet og konkurrencens bitre ensomhed.  Næsten lige så imponerende er det dog, at 28-årige Miles Teller som Andrew formår at spille op til J.K. Simmons med næsten lige så stor intensitet. Hvad: »Whiplash«. Hvem: Instruktør Damien Chazelle. Medvirkende: J.K. Simmons, Miles Teller. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/seks-stjerner-til-jazz-thriller-om-at-blive-den-bedste-og-betale-prisen-for-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248320/8313409-19magwhiplash2jpg.jpeg",
            "publication_time": "Onsdag d. 18. februar 2015, kl. 17.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}