{
    "version": "1.0",
    "document": {
        "id": 3554,
        "title": "Selvom Metroselskabet besluttede at stoppe med bettingreklamer, pryder Danske Spil-plakat Ørestad Station: »Det er da slet ikke i orden«",
        "content": "Det skulle være slut med bettingreklamer på metrostationer, besluttede Metroselskabet. Det skrevTV 2 Kosmopoltilbage i april 2022. Men nu er der dukket en overraskelse op ved Ørestad Station. Metrostoppet er nemlig klistret ind i en stor reklame fra Danske Spil med blandt andet ordet »eOddset«. Ørestad Station ligger tæt på Royal Arena, som i disse dage lægger hus til verdens mest prestigefyldte turnering i Counter-Strike, en såkaldt Major. Beslutningen tilbage i 2022 om at sætte en stopper for bettingreklamer ved metrostationer kom efter politisk pres fra Københavns Kommune, som er medejer af Metroselskabet. Den 4. februarvedtog et flertal i Københavns Borgerrepræsentationbestående af Enhedslisten, Radikale Venstre og SF et såkaldt medlemsforslag om, at det skulle være slut med bettingreklamer i den offentlige transport. Frederik W. Kronborg sidder i borgerrepræsentationen for Enhedslisten i Københavns Kommune og var én af dem, der stemte tiltaget igennem. Derfor er politikeren uforstående over for, hvordan reklamen kan have fundet vej til metrostationen. »Det er da slet ikke i orden og går klart imod den opfordring, vi vedtog bredt i borgerrepræsentationen. Det må vi tage op med Metroens bestyrelse, så det ikke kommer til at gentage sig,« skriver Frederik W. Kronborg til Berlingske. Københavns kultur- og fritidsborgmester, Mia Nyegaard (RV), mener, at metroselskabet hurtigst muligt skal sætte en stopper for bettingreklamer ved sine stationer.Fold sammenLæs mereFoto: Liv Latricia Habel. Berlingske har forsøgt at få et mundtligt interview med Metroselskabet, men det har ikke været muligt. På skrift oplyser Metroselskabet, at det først kan vedtage forbuddet mod bettingreklamer i 2028, hvilket forklarer reklamen, som i skrivende stund er at finde på Ørestad Station. »Retten til at sælge reklameplads i Metroen er udliciteret til selskabets driftoperatører som en del af drift- og vedligeholdelseskontrakterne. De nuværende kontrakter udløber i 2027,« skriver Metroselskabet til Berlingske og fortsætter: »Metroselskabet kan derfor først indarbejde et forbud mod pengespil-reklamer i de næste driftkontrakter.« Kultur- og fritidsborgmester i Københavns Kommune Mia Nyegaard så hellere, at man kunne stoppe bettingreklamer på metrostationer noget før. »Jeg har det generelt svært med bettingreklamer i forhold til spilafhængighed. Og jeg er derfor glad for, at Metroselskabet vil gøre noget ved det. Havde jeg håbet, at det var før 2028? Ja, men jeg forventer, at Metroselskabet gør det så hurtigt som muligt indenfor gældende kontrakter og udbudsregler,« skriver Mia Nyegaard i en kommentar. Danske Spil fastslår, at der ikke er noget ulovligt i den her reklame. »Forud for markedsføring på Ørestad metrostation har vi via vores mediebureau konsulteret Metroselskabet, som har bekræftet, at den pågældende placering af vores markedsføring lever op til både gældende lovgivning samt Metroselskabets retningslinjer,« skriver Danske Spil i en kommentar til Berlingske og fortsætter: »Vi har desuden gjort os yderligere overvejelser omkring reklamen og på baggrund af placeringen valgt, at den ikke indeholder direkte spilopfordring eller konkrete odds.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/selvom-metroselskabet-besluttede-at-stoppe-med-bettingreklamer-pryder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1779917/24670285-x.jpg",
            "publication_time": "Onsdag d. 27. marts 2024, kl. 17.31",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}