{
    "version": "1.0",
    "document": {
        "id": 10290,
        "title": "Selvsikkerhed i Texas: F-35 er »lysår« foran andre jagerfly",
        "content": "Fly nummer 100 tårner sig op som et sort mekanisk fremtidsuhyre, parat til at blive lukket ud af sit bur. Vi står i en del af flyproducenten Lockheed Martins fabriksområde i Fort Worth, Texas, hvor F-35 Joint Strike Fighter bliver samlet i den to kilometer lange samlehal. Flyet, der er nummer 100 af de forventede 2.000-3.000 fremtidige kampfly, står i malerværkstedet, hvor robotter gennem flere uger har påført flykroppen maling og den særlige overflåde, som absorberer radarstråler og er med til at sløre flyet på fjendtlige radarskærme. Fly nummer 100 er det håndgribelige bevis på, at Lockheed Martin og virksomhedens partnere har gjort betydelige fremskridt siden den store krise med fordyrelser og forsinkelser. Krisen fik i 2010 den amerikanske regering til at beskære og udskyde produktionen af flytypen, der er udset til at skulle udgøre rygraden i både USAs luftvåben, i den amerikanske flåde og i det amerikanske marinekorps.  I virkeligheden er der tale om tre relativt forskellige fly, selv om de overfladisk ser ens ud. Flådeudgaven er bygget til at tåle det saltholdige miljø og brutale landinger på hangarskibe. Marinekorpsets udgave har en motor, der får den til at starte fra en kort bane og lande lodret. Det er også den, Storbritannien har bestilt til sine hangarskibe. Og så er der den traditionelle udgave, som skal bygges i det største antal, og som er kandidaten til det danske flyvevåben. Ifølge Lockheed Martins egne oplysninger er kun 35-40 procent af flydelene ens i de tre flytyper, hvor visionen fra start var et større sammenfald.Fotografering af fly nummer 100 i malerværkstedet er forbudt. Det samme fotoforbud af det nye fly på tæt hold gælder også, da gæsterne fra Danmark besøger Eglin Air Force Base i Florida, hvor godt 30 af de knap 90 helt færdiggjorte fly er stationeret. Hvordan et F-35 nogensinde skal kunne blive vist frem på et flyshow foran publikum med kameraer i hånden henstår som en gåde.  Men sikkerheden er ikke det eneste, der er i top i Texas og Florida. Selvsikkerheden er vokset betydeligt siden dengang, hvor Lockheed Martins sælgere brugte deres tid på at forklare om forsinkelser af testprogrammet. Dave Scott, chef for internationalt salg, forklarer, hvorledes en F-35 i kraft af sin stealth-teknologi ikke behøver at spilde tid på at flyve lavt for at undgå opdagelse på fjendtlige radarer og om, hvordan det kan nedkæmpe fjendtlige fly og antiluftskyts. Konventionelle fly skal kæmpe sig vej, hvor F-35 kan snige sig forbi et fjendtligt luftforsvar. Siden 2010 har Lockheed Martin holdt sig foran det reviderede testprogram, og priserne for de producerede fly er ifølge Scott lavere end budgetteret. Testprogrammerne for de tre flytyper er mere end halvvejs, og det enorme antal kodelinjer i flyenes computersystemer nærmer sig færdiggørelse. Hvor et F-16 fly har computere, der indeholder en million kodelinjer, og verdens hidtil mest avancerede kampfly, det amerikanske F-22, har 2,2 millioner kodelinjer, rummer et F-35 hele 8,6 millioner kodelinjer. Konkurrenterne lader sig imidlertid ikke slå ud af F-35s overvældende teknologi. Det er de sidste kodelinjer, der giver langt de største problemer, lyder det fra Eurofighters danske sælger og markedsanalytiker, Lars Illum Jørgensen.  »Vi har selv stået i situationen, hvor de sidste kodelinjer skulle programmeres. Velkommen til Helvede,« siger han. Udfordringen er ifølge Lars Illum Jørgensen, at de sidste kodelinjer skal fungere sammen med alle de foregående. Jo flere kodelinjer, desto mere kompliceret bliver det. Eurofighters systemer rummer ifølge en uofficiel melding mellem 1,5 og to millioner kodelinjer. Alle fire flyproducenter i den danske konkurrence sender gerne deres testpiloter i front, når deres fly skal præsenteres. En af Lockheed Martins piloter er Billie Flynn, der ligesom kollegerne har bred erfaring fra de mest moderne fly. »F-35 er lysår foran både Typhoon (Eurofighter), F-18 (Super Hornet), F-16 og F-22,« siger Billie Flynn med den vægt det giver, når man har en fortid som blandt andet testpilot på Eurofighteren.  Under armen holder han godt fat i sin personligt formstøbte hjelm, der i sig selv er et højteknologisk udviklingsprojekt. Hjelmen er broen, der integrerer piloten med flyets sensorer, og sætter ham i stand til at udføre alle opgaver nat og dag, i al slags vejr. Via hjelmen og flyets seks indbyggede infrarøde kameraer kigger han horisonten rundt, op og ned på himlen og jorden som om, han befandt sig i fri luft. Via hjelmen udpeger han sine mål og forsvarer sig mod trusler. TV: Se F-35 Joint Strike Fighter her:  Er du på mobilsitet, daklik her. Kun Lockheed Martins fotograf må tage billeder, som skal godkendes af F-35 projektets styrelse i Washington, kaldet Joint Program Office. Et foto, hvor en gæst lader som om, at han sparker til et af flyets dæk, bliver ikke godkendt, da det er forbudt at berøre flyene. Det amerikanske bureaukrati forekommer ligesom flyet at befinde sig i en klasse, hvor ingen andre kan være med. De fyre bliver næppe lette at tale med, hvis Danmark skulle vælge F-35.  Eglin Air Force Base i det nordvestlige Florida er en af de baser, hvor det amerikanske forsvar er ved at finde ud af, hvordan flyene skal bruges, og hvordan de skal vedligeholdes. Her træner oberst Todd Canterbury for tiden en snes piloter og to snese mekanikere, men det integrerede træningscenter er bygget til mange flere. »Jeg var klar til at flyve i F-35 efter en enkelt tur i simulatoren. Det er det nemmeste og mest behagelige fly, jeg nogensinde har fløjet,« siger obersten. Flere end et par hundrede piloter har haft deres jomfruflyvning i F-35. Udenlandske piloter fra de lande, der køber F-35, skal træne på Luke Air Force Base i Arizona, Hill Air Force Base i Utah er udpeget til at opbygge den første operative eskadrille. Den 13. december rullede fly nummer 100 ud af samlehallen i Fort Worth. Det bliver det første fly til Luke Air Force Base. De første 95 fly er leveret til det amerikanske forsvar; to er leveret til Holland og tre til Storbritannien. F-35 projektet er i høj grad ved at blive en realitet. Du kan se en præsentationsvideo af F-35 på Lockheed Martins hjemmeside her.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/selvsikkerhed-i-texas-f-35-er-lysaar-foran-andre-jagerfly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140001/7054748-fighter-plane-x-35-jpg.jpeg",
            "publication_time": "Lørdag d. 21. december 2013, kl. 20.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}