{
    "version": "1.0",
    "document": {
        "id": 9604,
        "title": "Selvfølgelig skal butiksansatte ikke lave politiarbejde, Peter Hummelgaard",
        "content": "Vi er mange, der er enige i, at der skal gøres noget vedden flodbølge af butikstyverier, der lige nu rammer butikker landet over. For det er et kæmpe problem, der ikke kun går ud over butikkernes økonomi. Det rammer i endnu højere grad også de mange butiksansatte, der de seneste mange måneder har været vidne til, at deres arbejdspladser drastisk er blevet forvandlet til de kriminelles slaraffenland. Det er utrygt. Det er ubehageligt. Og det skal selvfølgelig løses. Men som repræsentant for landets mange tusinde butiksansatte er jeg nødt til at sige klart fra, når justitsministerPeter Hummelgaarderklærer sig åben for ideenom, at butikkerne og deres personale fremover skal uddele straksbøder til butikstyve for at lette politiets arbejde. Det er ikke alene et hovedrystende forslag, der kan få alvorlige sikkerhedsmæssige konsekvenser for de ansatte. Det er også en falliterklæring og et svigt af værste skuffe, når landets justitsministerlufter ideen omat udlicitere rendyrket politiarbejde til ansatte i detailbranchen. Butiksansatte arbejder med handel og kundeservice. De er ikke uddannet politibetjente, og derfor er det også uansvarligt at overlade den opgave til dem. Vi ved fra de mange sager om butikstyverier, at det kan være enormt konfliktfyldt og decideret farligt at konfrontere en butikstyv. Medlemmer har fortalt, hvordan de både er blevet truet og skubbet af butikstyve, blot fordi de har spurgt, om vedkommende mon nu har husket at betale for alle sine varer. Jeg tør derfor næsten ikke tænke på, hvordan en tyv vil reagere, hvis en butiksansat forsøger at stikke vedkommende en bøde i hånden. En rundspørge, somTV 2 foretog blandt Coops købmændi januar, viste sågar, at over halvdelen af de adspurgte mente, at butikstyvene er blevet mere aggressive og truende inden for de seneste fem år. Derfor er det også mildest talt foruroligende, at justitsministeren alvorligt kan overveje, at butikkerne selv skal stå med ansvaret for at pågribe en butikstyv og give vedkommende en bøde. I denne debat er det også vigtigt at huske på, at vi er en branche, der har enormt mange unge mennesker ansat. I dag skal man faktisk kun være fyldt 13 år for at få et job i en butik. Jeg synes ikke, at det er rimeligt, at landets yngste arbejdstagere risikerer at skulle overtage en opgave, der har været forbeholdt politiet. Selv hvis det ikke er de yngste, der skal konfrontere tyven, vil de unægtelig blive vidner til en masse ubehagelige konfrontationer mellem butikstyv og den ansatte, der uddeler bøden. Det kan vi simpelthen ikke være bekendt. I vores nabolande har man også valgt at tackle det stigende problem med butikstyverier noget anderledes. I stedet for at udlicitere politiarbejde til andre faggrupper, har man forsøgt at forebygge butikstyveri gennem et bedre samarbejde mellem butikker og politi. I lande som Belgien og Islandhar politiet blandt andet fået til opgaveat rådgive butikkerne om, hvordan de bedst muligt kan forebygge butikstyveri. Hvorfor ikke afsøge nogle af de muligheder, før man overvejer at tage så radikale metoder i brug? Selvom vi ikke mener, at butiksudstedte bøder er kuren på problemet med butikstyverier, så er vi stadig meget optagede af at finde den rette løsning. For det er vigtigt, at vi kommer problemet med butikstyverier til livs, så vi kan få trygheden tilbage i butikkerne. Mette Høgh er formand for HK Handel ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/selvfoelgelig-skal-butiksansatte-ikke-lave-politiarbejde-peter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919209/24946502-berlingske-p-tryghedsvisit-p-vestegnen-med-justi.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}