{
    "version": "1.0",
    "document": {
        "id": 15522,
        "title": "Selvmordsforsker: DSB mørklægger min kritiske rapport",
        "content": "En kendt selvmordsforsker beskylder DSB for at beklikke hendes faglighed og forskningsfrihed ved at kræve, at en rapport med kraftig kritik af DSB bliver tilbageholdt. Sagen drejer sig om rapporten »Selvmord og selvmordsforsøg på skinnerne«, hvor bl.a. togførere og lokoførere anonymt beretter om deres oplevelser med at påkøre selvmordere. Rapporten er bestilt og betalt af DSB og udarbejdet og forfattet af den selvejende institutionCenter for Selvmordsforskningi Odense. Ifølge rapportens anbefalinger føler DSB-medarbejderne sig overset og svigtet, når de er involveret i selvmord eller selvmordsforsøg. Rapporten, der blev færdig sidste år, bliver beskrevet som den første større af sin art  og er imødeset med stor interesse og opmærksomhed af ikke mindst ansatte i DSB. Men den er ikke at finde på centrets hjemmeside. Der står blot »rapport og faktahæfte ikke tilgængelige«. Den har dog været tilgængelig. En dags tid i december sidste år, da den blev offentliggjort og lagt på centrets hjemmeside af hovedforfatteren og daværende centerleder og selvmordsforsker gennem mange år,Lilian Zøllner.  Men den blev hurtigt fjernet, og nu, snart tre måneder senere, er rapporten med dens kritiske anbefalinger stadig ikke offentligt tilgængelige. »Det er ikke DSB-ledelsens fortjeneste, når det sker, at passagerne er tilfredse, efter at der har været en togpåkørsel. Det er togrevisorer, togførere og lokomotivførere, som skal anerkendes for deres tagen ansvar,« hedder det i anbefalingerne: »De ansatte lokomotivførere mister tilliden til ledelsen, når de bliver svigtet af DSB på tidspunkter, hvor de har allermest brug for hjælp og støtte, f.eks. efter en togpåkørsel (selvmord, selvmordsforsøg),« hedder det. Centrets bestyrelsesformand, Ole Kamp, bekræfter over for Berlingske, at det var ham, der forlangte at få rapporten fjernet fra hjemmesiden, og at det skete efter ønske fra DSB, der i 2017 havde indgået en kontrakt på godt en million kroner med centret om at få udarbejdet rapporten. En beslutning, som Lilian Zøllner er mere end kritisk overfor. Hun slettede rapporten fra hjemmesiden i protest og offentliggjorde i stedet en kort tekst om, at det bl.a. var sket efter krav fra DSB og Børne- og Socialministeriet – som centret er underlagt – samt bestyrelsesformanden. En tekst, som Ole Kamp efterfølgende også krævede slettet. Men hvorfor blev rapporten fjernet? Og bliver den nogensinde offentliggjort. Den nu pensionerede Lilian Zøllner er ikke i tvivl. Som hun ser det, er hendes og medforfatteres ret til at publicere forskning frit blevet tilsidesat af hensyn til ledelsen i DSB, der var så utilfreds med rapportens anbefalinger, at den klagede til centret og nævnte muligheden for at kræve millionbeløbet helt eller delvist tilbage. Det afviser DSB. Ifølge afdelingschef i DSB Sikkerhed, Styring og Kvalitet, Nils la Cour, handler det alene om, at »rapporten ikke lever op til det, vi har aftalt«. »Vi har ikke fået det produkt, vi bestilte. Vi kan ikke bruge det til noget,« siger han. Omvendt henviser Lilian Zøllner til en passage i kontrakten med DSB, hvor det fremgår, at »DSB ikke vil stille vilkår for Center for Selvmordsforskning mht. Centrets akademiske resultater, og DSB har ingen indflydelse på indholdet i den færdige rapport, uagtet hvilke resultater Center for Selvmordsforskning kommer frem til«. »Jeg blev rasende, da jeg fik at vide, at rapporten skulle fjernes. Sådan noget gør man bare ikke. Der er forskningsfrihed. Man er nødt til at kunne publicere det, man når frem til,« lyder det fra Lilian Zøllner, som tilføjer: »Jeg har arbejdet med det her i mange år og med mange parter. Jeg har aldrig været ude for noget lignende. Rapporten er vores. Man kan ikke bare trække forskning tilbage, fordi der er nogle, der er utilfredse med den.« Som hun ser det, handler det om, at ledelsen i DSB er »blevet overrasket over anbefalingerne«. »Jeg tror simpelthen ikke, at de havde forventet, at anbefalingerne gik på dem,« siger hun. For Lilian Zøllner handler det om forskningsfrihed. Derfor har hun også sagt nej til efterfølgende henvendelser fra hendes nu tidligere arbejdsplads om at redigere og ændre i rapporten, så den i højere grad indeholder anbefalinger, som DSB føler er brugbare. »Jeg kan og vil ikke beklikkes, og jeg ændrer ikke ved de resultater, som er fremkommet ved, at togførere, togrevisorer og lokomotivførere har svaret på de spørgsmål, de er blevet stillet. Jeg har en meget, meget lang erfaring som forsker og er aldrig gået på kompromis med min forskningsfrihed,« understreger hun. I en mail til Lilian Zøllner skriver konstitueret centerleder Christina Petrea Larsen i januar i år, at det »vil få alvorlige konsekvenser for centrets økonomi«, hvis DSB ender med at kræve penge tilbage. Christina Petrea Larsen bekræfter over for Berlingske, at centret efter Lilian Zøllners fratrædelse har haft møde med DSB om rapporten. Hun omtaler den som »et grundigt forskningsarbejde«, men tilføjer også, at »der er flere anbefalinger end dem i anbefalingsafsnittet i rapporten, som kan trækkes ud og anvendes af DSB«. »DSB er ikke ude på at censurere rapporten, men ønsker blot, at det tydeligere fremgår, hvilke tiltag DSB med fordel kan se på i deres videre arbejde i relation til togpåkørsler,« skriver centerlederen til Lilian Zøllner. Så det handler ikke om de penge, DSB måske vil kræve retur? »Vi er ikke blevet truet til at gøre noget. Vi har kigget rapporten igennem og kan godt se, at anbefalingsafsnittet kan udbygges,« siger Christina Petrea Larsen. Rapporten vil da også være at finde på centrets hjemmeside igen til april, fortæller den konstituerede centerleder til Berlingske. Der vil ikke være redigeret i den, lover hun. Men den vil, hvilket DSB er blevet orienteret om og er enig i, være ledsaget af en tekst, der kommenterer rapporten og kommer med mere konkrete anbefalinger end dem i rapporten. Nils la Cour forventer, at DSB denne gang får den ledsagende tekst tilsendt i god tid og ikke blot samme dag, sådan som det var tilfældet med selve rapporten tilbage i december. Han forklarer, at rapporten er »forholdsvis fejlfuld i forhold til jernbanemæssige termer«.  »Ud fra en jernbaneterminologi kan vi ikke stå inde for rapporten. Men det væsentligste er, at vi ikke får belyst tre specifikke forhold og får nogle konklusioner og anbefalinger i forhold til dem,« siger han. Men »hovedformålet med rapporten set fra DSBs side var, om vi kunne se, om vi kunne gøre noget bedre for vores personale, end vi gør i dag. Vi får i rapporten ingen fingerpeg om eller hjælpemidler i relation til at hjælpe personale, der har har haft den oplevelse at ramme et andet menneske,« lyder det fra Nils la Cour. Er du tilfreds med, at rapporten nu kommer ud med en ledsagende tekst? »Jeg har ikke set teksten, men jeg er tilfreds med, at de vil lave et tillæg, og kan det udrede de ting, som vi har behov for, så er det fint med os. Det er det, vi har betalt for,« mener han. Skal du se det tillæg, inden det bliver offentliggjort, og forbeholder du dig ret til at redigere i det? »Nej, ikke redigere, men vi synes, det er vigtigt, at vi ikke gentager de forkerte terminologier,« siger han. Så du forventer, at det kommer forbi jeres bord, inden det bliver offentliggjort? »Ja, til kvalitetssikring. Men ikke af det forskningsmæssige. Det kan jeg af gode grunde ikke gøre mig klog på,« understreger han. Censurerer DSB? »Nej, bestemt ikke, vi vil alene kvalitetssikre,« siger Nils la Cour. Har DSB-ledelsen gjort nok for at oplyse ansatte, måske også pressen, om, at rapporten er forsinket, altså berolige lidt. Det er noget, der interesserer mange? »Det kan man altid sige, at det kunne man da godt have gjort,« siger han. »Når personale har henvendt sig og spurgt, hvor rapporten bliver af, har vi svaret, at den er blevet trukket tilbage af Center for Selvmordsforskning, og at centret arbejder på et tillæg.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/selvmordsforsker-dsb-moerklaegger-min-kritiske-rapport",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1126714/22705758-ddd.jpg",
            "publication_time": "Søndag d. 10. marts 2019, kl. 21.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}