{
    "version": "1.0",
    "document": {
        "id": 21133,
        "title": "Selv Vesten ved, at et russisk nederlag er »umuligt pr. definition« – her er fem af Putins uprøvede påstande fra omstridt interview",
        "content": "Den russiske præsident, Vladimir Putin, er i fri dressur fra starten af detto timer lange interviewmed den kontroversielle mediepersonlighed og tidligere Fox News-vært Tucker Carlson. Carlson indrømmer selv, at det går galt fra start. I en »note« til seerne fortæller han indledningsvist, at Putins første svar »chokerer« ham. Men under ét særligt emne presser den tidligere Fox-vært på. Tucker Carlson stiller præsident Putin det »mest oplagte spørgsmål« til at starte med, som han selv formulerer det. Han spørger Putin ind til, hvorfor han startede krigen i Ukraine. »Fortæl os, hvorfor USA skulle angribe Rusland ud af det blå?,« spørger Carlson med henvisning til Putins tidligere påstand om, at USA ville angribe Rusland gennem NATO. »Jeg har ikke sagt, at USA ville komme med et overraskelsesangreb på Rusland. Er det et talkshow eller en seriøs samtale?« svarer Putin. Herefter følger et over 30 minutter langt svar om russisk historie og nationens forhold til Ukraine. Et svar der »chokerer« Carlson, som han siger det i en »note« til seerne, inden interviewet begynder. Angående krigen i Ukraine siger Putin videre, at et russisk nederlag på slagmarken er »umuligt pr. definition«. »Det kommer aldrig til at ske. Det forekommer mig, at de, der har magten i Vesten, også er ved at indse dette,« hævder Putin. En af Putins væsentligste pointer under interviewet er, at USA og Vesten skal stoppe med at sende våbenleverancer til Ukraine – en på ingen måder overraskende melding, som den russiske præsident har leveret adskillige gange. Putin afviser, at han har i sinde at sende russiske tropper til eksempelvis Polen eller Letland. »Kun i det tilfælde, at Polen skulle angribe Rusland. Vi har ingen interesse i Polen, Letland eller nogen andre steder,« hævder Putin og tilføjer: »Hvorfor skulle vi gøre det? Vi har simpelthen ingen interesse (i en invasion,red.). Det er fuldstændig udelukket.« Det er værd at bemærke, at Vladimir Putin sagde det samme om Ukraine, inden han sendte sine tropper ind over grænsen 24. februar 2022 og indledte en invasion i fuld skala. Den russiske præsident kommer med en interessant – hvis den står til troende – anekdote under den lange historiefortælling. Putin siger, at han under et møde med den daværende amerikanske præsident Bill Clinton diskuterede et potentielt russisk medlemskab af NATO. Putin spurgte angiveligt Clinton, om han troede, Rusland ville blive optaget, hvis landet anmodede om at blive medlem af forsvarsalliancen? »Pludselig sagde han, ‘ved du hvad, det er interessant. Det tror jeg’,« hævder Putin, at den tidligere amerikanske præsident har sagt. »Men om aftenen, da vi mødtes til middag, sagde han: ‘Jeg har talt med mit hold, nej, det er ikke muligt nu,’« gengiver Putin. Den russiske præsident præsenterer samtidig under interviewet sin vanlige utilfredshed med NATOs ekspansion mod øst: »Løftet var, at NATO ikke ville udvide mod øst. Men det skete fem gange. Der var fem bølger af ekspansion. Vi tolererede alt det. Vi forsøgte at overtale dem. Vi sagde, lad venligst være,« påstår Putin. Tucker Carlson spørger Putin ind til den amerikanske journalist Evan Gershkovich fra The Wall Street Journal, som blev anholdt af russiske sikkerhedsstyrker i marts sidste år, anklaget for spionage. Putin hævder, at Rusland er kommet med »så mange velvillige gestus« angående den amerikanske journalist. Påstanden falder, efter at Carlson spørger Putin indtil til, hvorvidt han vil være villig til at løslade Gershkovich. »Vi er klar til at løse det, men der er visse forhold, der diskuteres gennem særlige tjenesters kanaler mellem efterretningstjenesterne. Jeg tror, der kan opnås en aftale,« hævder Putin. Den russiske præsident vil dog ikke løslade den amerikanske journalist uden selv at få noget igen: Han laver en direkte reference til den såkaldte »cykelmorder fra Berlin« – en russisk statsborger, der er fængslet i Tyskland for et drab, som tyskerne mener er begået på vegne af den russiske stat. Det er det nærmeste, vi kommer en bekræftelse af, at Putin vil have netop ham her udleveret til gengæld for Gershkovich. Spørgsmålet om Gershkovichs løsladelse er det eneste tidspunkt under det to timer lange interview, hvor Tucker Carlson for alvor udfordrer Putin. Da Putin siger, at Gershkovich samarbejdede med amerikanske specialtjenester, presser Carlson på: »Denne fyr er åbenlyst ikke en spion, han er et barn. Han bliver holdt som gidsel,« siger Carlsonifølge CNN. Tucker Carlson spørger på et tidspunkt Putin ind til sabotagen af de to gasrørledninger Nord Stream 1 og 2. »Hvem sprængte Nord Stream i luften?,« spørger Carlson. »Det gjorde I helt sikkert,« hævder præsidenten. Den tidligere Fox-vært begynder at lave sjov med, at han »var optaget den dag«. »Du kan personligt have et alibi, men CIA har ikke et sådant alibi,« påstår Putin. Adspurgt om præsidenten har beviser for, at NATO eller CIA stod bag sprængningerne, svarer han, at han »ikke vil gå ind i detaljer«, men at man bør »lede efter nogen, der er interesseret«, og som »har kapaciteter«, som Putin tidligere har hævdet det angående spørgsmålet om sabotagen. Det er altså ikke nyt, at Rusland påstår, at USA står bag sprængningerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/selv-vesten-ved-at-et-russisk-nederlag-er-umuligt-pr-definition-her",
            "image_url": null,
            "publication_time": "Fredag d. 09. februar 2024, kl. 05.59",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}