{
    "version": "1.0",
    "document": {
        "id": 4207,
        "title": "Seniorforsker: Danmark bør gå i offensiven mod Trumps grønlandsinteresse",
        "content": "Trumps interesse i at tage kontrol med Grønland er seriøs og vedholdende, som vicepræsident Vances netop overstået besøg ved Pituffik-militærbasen vidner om. Trump og hans støtter fremsætter to sæt argumenter for, hvorfor USA behøver kontrol med Grønland. Det mest anvendte er de sikkerhedspolitiske hensyn, hvilket også dominerede under Vances besøg. Ifølge Trump behøver USA kontrol med Grønland for »national sikkerhed«, »international sikkerhed« og »beskyttelsen af den frie verden«. Den underliggende bekymring går på kinesisk og russisk indflydelse, særligt hvis Grønland opnår fuld selvstændighed. Det andet sæt af argumenter omhandler økonomiske interesser. Erhvervsfolk har udtalt sig om potentialet for at udvinde kritiske mineraler, herunder sjældne jordarter og i mindre grad andre naturressourcer som olie og gas. Når Trump og hans rådgivere omtaler de økonomiske aspekter, er det dog i en geopolitisk ramme af stormagtsrivalisering med henvisning til national sikkerhed og »økonomisk sikkerhed«. »Med Trumps vedholdende interesse i at opnå kontrol med Grønland og hans mere aggressive forfølgelse af udenrigspolitiske interesser, er der behov for en mere proaktiv dansk strategi.« Grafik: Kristian Stauning Foto: Sarah Meyssonnier, Alina SmutkoFold sammenLæs mere USAs sikkerhedspolitiske og økonomiske interesser kan imidlertid imødekommes uden at tage kontrol med Grønland. Såvel den historiske præcedens som udmeldinger fra den grønlandske og den danske regering tilsiger, at der vil blive set velvilligt på amerikanske anmodninger. Men USA har endnu ikke fremsat nogen anmodninger. Forklaringen herpå skal findes i den dominerende årsag til Trumps interesse for Grønland: et ønske om at udvide USAs territorium. Ønsket bør forstås i konteksten af Trumps interesse for ekspansion på det nordamerikanske kontinent, der foruden Grønland også omfatter Canada og Panamakanalen, og som skal ses som et forsøg på at sikre Trumpseftermæle. Spørgsmålet er, hvor meget Trump er villig til at investere for at opnå kontrol med Grønland. Han har som bekendt nægtet at udelukke anvendelsen af militær og økonomisk magt. Førstnævnte fremstår dog usandsynlig, da det ikke nyder indenrigspolitisk opbakning, og man må forvente massiv international fordømmelse.Vancenedtonede da også udsigten til at militærmagt skulle blive nødvendig under sit ophold på Pituffik-militærbasen. Økonomisk magt i form af told eller sanktioner mod Danmark virker meresandsynligt. En anden oplagt taktik vil være en påvirkningskampagne i Grønland eventuelt via milliardærer i Trumps omgangskreds. Vance forsøgte netop at indlede en charmeoffensiv over for grønlænderne. Det bedste scenario for Trump vil klart være, at et uafhængigt Grønland frivilligt indgår enaftale med USA, og det synes nu at være den amerikanske strategi at arbejde henimod. Det tyder på, at Trump selv er den dominerende drivkraft bag interessen for Grønland. Men han bliver også påvirket af rådgivere, hvilket ofte sker i en utraditionel proces. Den formelle teknokratiske proces, der normalt driver policy-udviklingen via etablerede kanaler, er under Trump erstattet af en såkaldt»factional proces«, hvor konkurrerende fraktioner bevistspilles ud mod hinanden. I denne proces ytrer Trump en generel ambition om »kontrol med Grønland« og lader det så være op til tre uformelle, men stærkt konkurrerende fraktioner at levere en løsning. »Under den første Trump-administration praktiserede de europæiske regeringer forskellige versioner af en strategi om at imødekomme, forsinke og distrahere Trump med det formål at afværge potentielle konflikter. Resultatet var blandet.«Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Den første gruppe,»Sikkerhedsfolkene«, består blandt andet af udenrigsminister Marco Rubio og den nationale sikkerhedsrådgiver Mike Waltz, og ser Grønland gennem en sikkerhedspolitisk prisme. De bekymrer sig særligt om kinesisk og russisk indflydelse i Arktis, men er ikke interesseret i at annektere Grønland. Den anden gruppe,»Pengemændene«, er en løs og bred flok, der tæller handelsminister Howard Lutnick samt erhvervsfolk og lobbyister. De håber på at tjene penge på udvindingen af mineraler og andre naturressourcer. Heller ikke den gruppe er synderligt interesseret i annektering. Endelig er derMAGA-fløjen. De ønsker at udvide USAs territorium i traditionen afManifest Destiny. Gruppen inkluderer Donald Trump selv, vicepræsident J.D. Vance, Donald Trump Jr. samt den tidligere arktiske kommissær Tom Dans. Under den første Trump-administration praktiserede de europæiske regeringer forskellige versioner af en strategi om at imødekomme, forsinke og distrahere Trump med det formål at afværge potentielle konflikter. Resultatet var blandet. Den danske regering har hidtil fulgt en lignende strategi over for Trumps aktuelle interesse for Grønland med fokus på at deeskalere og afvente. Denne tilgang er forståelig, ikke mindst i lyset afforløbet i 2019, hvor Trump første gang udtrykte sin interesse for Grønland. Men det er yderst tvivlsomt, om en afventende strategi vil virke denne gang. Trump er omgivet af loyalister, og der er ikke udsigt til, at hans rådgivere vil afbøde hans impulser. Med Trumps vedholdende interesse i at opnå kontrol med Grønland og hans mere aggressive forfølgelse af udenrigspolitiske interesser, er der behov for en mere proaktiv dansk strategi. Trump respekterer styrke, mens han bliver ansporet af og udnytter svaghed. Samtidig reagerer Trump dårligt på fornærmelser, men han er meget modtagelig for smiger. Dette bør udgøre fundamentet for en dansk strategi bestående af tre trin, hvoraf man allerede er godt på vej til at have gennemført de første to. For det førstebør regeringen tydeliggøre, at ethvert forsøg på at tage kontrol med Grønland vil blive mødt med resolut modstand. Såvel den danske som den grønlandske regering har allerede understreget, at Grønlands fremtid afgøres af grønlænderne, og at Grønland ikke er til salg. De seneste dage har den danske regering gjort det endnu tydeligere, at man ikke vil finde sig USAs pres. Det er et vigtigt førte skridt og bør så vidt muligt blive suppleret med udmeldinger om stærk europæisk opbakning. For det andetbør regeringen anerkende amerikanske interesser og fremhæve, hvordan Danmark imødekommer disse med forsvarsinvesteringer i Arktis. Udenrigsminister Lars Løkke Rasmussens senestetaledirekte til amerikanere var en god begyndelse. Danmark og Grønland bør desuden understrege, at man i samarbejde med USA, er klar til at modarbejde kinesiske investeringer i Grønland. Den anden delaftale under forsvarsforliget om Arktis og Nordatlanten bør også indgå i dette trin. For det tredjebør den danske og den grønlandske regering sammen fremsætte et udspil til en aftale med USA, der imødekommer »sikkerhedsfolkenes« og »pengemændenes« interesser. Det kunne ske ved en opdateret sikkerhedsaftale med nye forsvarsinvesteringer samt et erhvervsfremstød rettet mod amerikanske virksomheder. Udspillet bør desuden indeholde en række symbolske komponenter, der taler til Trumps forfængelighed, for eksempel ved at invitere Trump til Grønland som den første amerikanske præsident – med kongelig pomp og pragt. Den proaktive strategi har til formål at afværge Trumps interesse i at annektere Grønland ved i stedet at give ham muligheden for at fremstille en aftale som en politisk sejr. En proaktiv strategi er ikke uden risiko, da en dansk håndsrækning risikerer at øge Trumps appetit. Men risikoen ved at forholde sig passiv fremstår større. Aktuelt reagerer Danmark og Grønland på Trumps ageren, hvilket lader ham definere kampen. Når initiativet overlades til Trump, risikerer man desuden, at »MAGA-fløjen« kommer til at dominere og trække Trump i en mere ideologisk og kompromisløs retning. Ved at fremsætte et udspil til en aftale, der tilgodeser »sikkerhedsfolkene« og »pengemændenes« interesser, kan Danmark styrke deres stemmer og svække »MAGA-fløjen« og på den måde sikre et udfald, der tjener danske interesser bedst muligt. Rasmus Sinding Søndergaard er seniorforsker i DIIS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/seniorforsker-danmark-boer-gaa-i-offensiven-mod-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906158/24921943-nuuk-2025-03-28-frgglada-hus-i-stadsdelen-quassus.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 13.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}