{
    "version": "1.0",
    "document": {
        "id": 7250,
        "title": "Seniorøkonom: Der er én ting, Lars Andersen undlader at nævne i sin fejlagtige pensionskritik",
        "content": "Lars Andersen fra Arbejderbevægelsens Erhvervsråd (AE) problematiserer i etindlæg5. maj, at der er store uligheder i pensionsalderens udvikling. Helt konkret, at tilbagetrækningsalderen for ufaglærte er steget tre gange så meget (2,7 år) som for akademikere (0,9 år) de seneste ti år. Han undlader dog at nævne, at akademikere både nu og for ti år siden havde en senere tilbagetrækningsalder end andre uddannelsesgrupper. IfølgeAEs egne talvar mediantilbagetrækningsalderen for akademikere 68,2 år i 2014 og 69,1 år i 2024, mens den for ufaglærte var 63,5 år i 2014 og 66,2 år i 2024. Forskellen er således reduceret fra 4,7 til 2,9 år. Hvis Andersen anlægger et lighedsperspektiv, bør denne udvikling vel betragtes som positiv? Andersen kritiserer desuden, at »akademikerne er privilegerede«, fordi de har »råd til at trække sig tidligere tilbage end den officielle pensionsalder, hvis det er det, de ønsker«. AEs tal viser dog, at akademikerne trækker sig tilbage senest. At ønske et alternativ til at folk selv kan spare op til at trække sig tilbage, når de ønsker det, har vidtgående konsekvenser. For alternativet er en statsdikteret tilbagetrækning. Men staten ved ikke bedst, hvornår det er rigtigt for den enkelte at trække sig tilbage. Det er livsvalg, som vi selv skal træffe. Lars Andersen bruger analysen som argument for »at forbedre nødudgangene fra arbejdsmarkedet for dem, der har været der længst, og for de nedslidte.« Det lyder unægtelig som en differentieret pensionsalder. Det er værd at bemærke, at Pensionskommissionen – som Lars Andersen selv var medlem af – så sent som i foråret 2022 konkluderede, at der ikke er grundlag for at differentiere pensionsalderen yderligere. Pensionskommissionen fandt således, at derikke er væsentlige forskellei antal år på skattefinansierede tilbagetrækningsordninger mellem de forskellige uddannelsesgrupper på arbejdsmarkedet, idet ufaglærte, faglærte og personer med videregående uddannelse tilbringer omtrent lige mange år på tilbagetrækningsordninger. Det samme slog enCEPOS-analysefast sidste år. Den største forskel i antal år på en tilbagetrækningsydelse er mellem mænd og kvinder. En 40-årig kvinde kan forvente 5,1 år mere på en tilbagetrækningsordning end en 40-årig mand. Mens der kun er begrænset forskel mellem uddannelsesgrupper. For en 40-årig kan ufaglærte forvente flest år på tilbagetrækningsordninger (20,3 år), mens personer med en lang videregående uddannelse (LVU) kan forvente færrest år (18,3 år). Vi må heller ikke glemme det personlige ansvar. Rygning og alkohol forklarer60-70 procentaf forskellen i levealder mellem de kortest og længst uddannede. Endeligt overser Lars Andersen det positive billede, som AEs egen analyse tegner. Når flere seniorer bliver på arbejdsmarkedet efter pensionsalderen, så er det et tegn på, at danske seniorer er sundere og raskere, end Lars Andersen går og tror. Det er jo faktisk en succeshistorie. Niklas Praefke, seniorøkonom, CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/senioroekonom-der-er-en-ting-lars-andersen-undlader-at-naevne-i-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919226/24946523-hndvrkere-arbejder-p-byggeplads-ved-peblinge-do.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 16.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}