{
    "version": "1.0",
    "document": {
        "id": 21055,
        "title": "Sensationelt comeback til bankernes toplobbyist – det er dybt problematisk og temmelig smart",
        "content": "Bankernes og finanssektorens toplobbyist gennem de seneste ni år gør et sensationelt comeback i toppen af den danske embedsstand. Det er den kort og skarpe oversættelse af den temmelig opsigtsvækkende nyhed, at Finans Danmarks øverste direktør, Ulrik Nødgaard, efterfølger Per Callesen som nationalbankdirektør. Det er formelt Nationalbankens repræsentantskab, som udpeger direktionens medlemmer, men de store fingeraftryk fra den kongeligt udnævnte nationalbankdirektør og formand for direktionen Christian Kettel Thomsen er tydelige i den overraskende beslutning. På en måde er det et scoop, fordi det er så overraskende.  Repræsentantskabet for Nationalbanken har valgt Ulrik Nødgaard til ny nationalbankdirektør og medlem af Nationalbankens direktion.Læs mere her:https://t.co/wHFCmpWrNe For det er overraskende, at topembedsmanden, som under heftig kritik blev toplobbyist for ni år siden, kan gøre comeback i Nationalbanken. Og man kan næsten kalde det mere end et comeback. Når den 64-årige Christian Kettel Thomsen henter den 54-årige Ulrik Nødgaard ind i Nationalbanken, så er det nye medlem af nationalbankdirektionen den oplagte kronprins for Kettel Thomsen, når han om senest seks år skal stoppe. Nationalbankdirektør Signe Krogstrup er også en kandidat til topposten den dag, hvor Kettel stopper.Fold sammenLæs mereFoto: Danmarks Nationalbank/PR. Erkendt, nationalbankdirektør Signe Krogstrup på 52 år er selvsagt også en mulig fremtidig formand for Nationalbankens direktion. Sagen er imidlertid, at Nødgaard med sin dybe operationelle erfaring som finansdirektør for Erhvervsministeriet, direktør for Finanstilsynet og som formand for Finans Danmark siden 2015 slår Krogstrup på operationel erfaring. Nødgaard har simpelthen arbejdet med finansiel regulering i 19 år. Krogstrups styrke er den nationaløkonomiske analyse og pengepolitikken. Beslutningen om at hente Ulrik Nødgaard er alligevel kontroversiel – og måske også problematisk. Det er meget usædvanligt, at man først kan vandre fra jobbet som chef for Finanstilsynet i 2015 for at blive toplobbyist i Finansrådet; Finansrådet blev i 2016 omdøbt til Finans Danmark. Lobbyister er ansat til at varetage interesser og ikke værne om den finansielle stabilitet eller andre samfundsmæssige hensyn. Det vil Nødgaard sikkert bestride, fordi han nu er en trænet lobbyist, men det er et faktum. Der er meget få eksempler på, at nogen har gjort som Nødgaard. Det mest kendte nyere eksempel er Lars Frelle-Petersen, som i dag er departementschef i Klima-, Energi- og Forsyningsministeriet.Han kom til ministeriet for godt tre år siden fra et job som direktør i Dansk Industri, men var inden jobbet som lobbyist afdelingschef i Finansministeriet og direktør for Digitaliseringsstyrelsen. Det vakte også opsigt. DIs tidligere administrerende direktør Karsten Dybvad gik kun den ene vej, da han gik fra at være departementschef i Statsministeriet til jobbet som toplobbyist. Departementschef Lars Frelle-Petersen tog springet fra Dansk Industri til Christiansborg.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Man kan på den måde sige, at dagens opsigtsvækkende udnævnelse føjer nye tankevækkende facetter til svingdøren mellem det politiske system, embedsapparatet og lobbyismen. Det er en debat værd, om de forskellige systemer i for høj grad smelter sammen og rekrutterer fra hinanden, så magten i for høj grad samles i feltet mellem politik, embedsværk og lobbyisme. Tidligere transportminister Karsten Lauritzen (V) er i dag direktør for DI Transport, tidligere finansminister Kristian Jensen (V) er administrerende direktør for energilobbyisterne i Green Power Denmark, tidligere erhvervsminister Henrik Sass Larsen (S) er administrerende direktør for Aktive Ejere, og tidligere justitsminister Nick Hækkerup (S) er formand for Bryggeriforeningen. Det brændende spørgsmål er naturligvis, om der så står respekt om topembedsmanden, som blev toplobbyist, som blev nationalbankdirektør og måske kronprins i Nationalbanken. Det korte svar er ja. Ulrik Nødgaard var direktør for Finanstilsynet i en af tilsynets hårdeste og mest dramatiske perioder nogensinde, nemlig i årene 2009-2015, hvor finanskrisen og oprydningen efter finanskrisen dominerede alt. Han har selvfølgelig uddannelsen i orden som cand.oecon. fra Aarhus Universitet og master fra University of Warwick. Det var netop på grund af hans centrale rolle i oprydningen efter finanskrisen, at det i 2015vakte ophidselse, at den person, som var udset til at rulle stenhård regulering ud over bankerne, blev ansat til som lobbyist at bekæmpe de samme regler med samme brutalitet. Nu kan man sige, at Ulrik Nødgaard igen skal finde tilbage i rollen, hvor han skal indhegne og indskrænke bankernes og finanssektorens frihed i jagten på at sikre finansiel stabilitet. Man må håbe, at han ikke bliver rundtosset. Ser vi på de år, hvor Ulrik Nødgaard har været direktør for Finans Danmark, er der imidlertid gennemført vidtgående regulering af finanssektoren og en bunke nye stramme kapitalkrav for slet ikke at tale om bankernes voldsomme opgave medcompliance, hvilket kan oversættes til, at bankerne i kampen mod eksempelvis hvidvask selv betaler regningen for at lege politibetjent på samfundets vegne. Når der står respekt om Nødgaard rundt omkring, skyldes det, at han trods alt har været med til at sikre entemmelig lydefri implementering af den enorme strøm af finansiel reguleringi kølvandet på finanskrisen, hvidvasksagerne og gældssagerne i bankerne, herunder også de kontroversielle og bøvlede regler omfit and proper, så man kunne sikre tilstrækkelig dygtighed i toppen af finanssektoren. Det kunne have udløst en masse ballade med en finanskriger i spidsen for Finans Danmark de seneste år i stedet for Nødgaard. Ulrik Nødgaard har også som toplobbyist skullet både forsvare bankernes negative renter og deres høje indtjening i kølvandet på den markante rentestigning gennem de seneste to år. Det gør han altid venligt, for det ligner hans natur at være venlig og konstruktiv. »Negative renter er ikke noget, de danske banker har fundet på. De kommer fra Nationalbanken og har været der siden 2012. De danske banker har i mange år undladt at sende regningen videre til deres kunder – selv om de isoleret set har tabt penge på det,« sagdeNødgaard for et par år siden i Politiken. Lige præcis de udtalelser flugter fint med den nye rolle, som faktisk indimellem er at tage bankerne i forsvar over for politikernes angreb. I april 2021 gik tidligere nationalbankdirektør Lars Rohde eksempelvis også ud med et forsvar for bankernes negative renter i en pressemeddelelse, efter at den daværende erhvervsminister Simon Kollerup (S) havde lanceret et af sine mange angreb på erhvervslivet: Tidligere nationalbankdirektør Lars Rohde måtte også forsvare bankerne mod det politiske system.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »De negative pengepolitiske renter blev indført af Nationalbanken med henblik på at opretholde den faste kurs på kroner over for euro,« skrevRohde i pressemeddelelsen. Det er også Nationalbankens opgave at forsvare bankerne mod det politiske system. Det vil Nødgaard også gøre. Skal man være uvenlig, så kan man sige, at Ulrik Nødgaard åbenlyst er kvalificeret til sit nye job, men at han har indtaget alle de mulige synspunkter, som man overhovedet kan have om finanssektoren. Den venlige version er, at Ulrik Nødgaard er sublimt kvalificeret til jobbet som nationalbankdirektør og magter alle de fine detaljer og nuancer, som tilsammen kan sikre, at Nationalbankens er bedst muligt klædt på til at sikre den finansielle stabilitet i Danmark. Men vi kommer også til at have en debat om svingdørene i toppen af magten i Danmark. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyhedsanalyse/sensationelt-comeback-til-bankernes-toplobbyist-det-er-dybt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807213/24730955-ulrik-ndgaard-adm-direktr-i-finans-danmark.jpg",
            "publication_time": "Tirsdag d. 18. juni 2024, kl. 18.12",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}