{
    "version": "1.0",
    "document": {
        "id": 5041,
        "title": "Sensationshold vinder gyser og er i Africa Cup-kvartfinale",
        "content": "Succesen fortsætter for Madagaskar, der har været den store overraskelse ved Africa Cup of Nations, turneringen om det afrikanske fodboldmesterskab. Søndag aften i Alexandria vandt det upåagtede land 6-4 efter forlænget spilletid og straffesparkskonkurrence over DR Congo i ottendedelsfinalerne, og Madagaskar er dermed blandt Afrikas otte bedste landshold. Afgørelsen faldt, da DR Congos Yannick Bolasie brændte landets fjerde straffespark. Madagaskar er i gang med landets første deltagelse ved Africa Cup of Nations, der i år bliver spillet i Egypten. Madagaskar overraskede stort ved at vinde gruppe B med syv point for tre kampe, blandt andet efter en 2-0-sejr over stormagten Nigeria. DR Congo slap til sammenligning kun videre som en af de fire bedste treere i de seks grupper, efter at holdet havde opnået tre point i gruppe A. Ibrahim Amada sørgede for mere medvind til Madagaskar, da han allerede efter cirka ti minutter bragte holdet foran 1-0. Glæden var dog kortvarig, for midtvejs i første halvleg fik DR Congo udlignet ved Cédric Bakambu. 13 minutter før tid scorede Faneva Andriatsima målet til 2-1, som så ud til at sikre Madagaskar en plads i kvartfinalerne. Kort før tid lykkedes det imidlertid for forsvareren Chancel Mbemba at få udlignet til 2-2 for DR Congo, og så skulle holdene ud i forlænget spilletid. Her blev der ikke scoret yderligere, og så skulle kampen afgøres i en straffesparkskonkurrence. Her brændte Marcel Tisserand på DR Congos første forsøg. Og da Yannick Bolasie senere misbrugte landets fjerde forsøg, var det slut allerede efter fire af de fem planlagte straffespark til hvert hold. Madagaskar skal i kvartfinalen på torsdag møde enten Ghana eller Tunesien. De to lande mødes mandag i en intern dyst i ottendedelsfinalerne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sensationshold-vinder-gyser-og-er-i-africa-cup-kvartfinale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1174318/22983104-fbl-afr-2019-match37-mad-cod.jpg",
            "publication_time": "Søndag d. 07. juli 2019, kl. 20.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}