{
    "version": "1.0",
    "document": {
        "id": 10553,
        "title": "Ser dit barn porno? Sådan tager du snakken med dit barn",
        "content": "Har du svært ved at forklare, hvad et blowjob er, eller hvorfor manden i en video på internettet tager hårdt fat i en kvinde, så er du ikke den eneste. For rigtig mange forældre er det svært at tale med deres barn om sex, og det bliver ikke nemmere, når samtalen skal handle om pornografi. Allerede når poderne er bare fire-fem år, sidder de med en iPad i hånden. Og her kan de nemt klikke sig forbi hjemmesider, der har indhold, de slet ikke kan forholde sig til. Derfor er det vigtigt, at forældrene allerede tidligt taler med deres børn om porno svarende til deres alder, mener Jeppe Hald, projektleder i organisationen Sex og Samfund. Opret abonnement på PLUS og få ekspertens råd til, hvordan du bedst tager snakken med dit barn. Modtag det ugentlige nyhedsbrev fra B PLUS her.  Har du svært ved at forklare, hvad et blowjob er, eller hvorfor manden i en video på internettet tager hårdt fat i en kvinde, så er du ikke den eneste. For rigtig mange forældre er det svært at tale med deres barn om sex, og det bliver ikke nemmere, når samtalen skal handle om pornografi. Allerede når poderne er bare fire-fem år, sidder de med en iPad i hånden. Og her kan de nemt klikke sig forbi hjemmesider, der har indhold, de slet ikke kan forholde sig til. Derfor er det vigtigt, at forældrene allerede tidligt taler med deres børn om porno svarende til deres alder, mener Jeppe Hald, projektleder i organisationen Sex og Samfund. »Hvis det er børn på 8-11 år, kan man tale om, at porno er noget, som voksne og unge kan se, hvis de har lyst til det. Til teenagere kan man sige, at det er okay at se porno, men at det er skuespil, og derfor skal de ikke forvente, at sex i virkeligheden ikke foregår på samme måde,« forklarer han. For når man taler om emner som krop, følelser, seksualitet og grænser, vil det fremadrettet give barnet gode forudsætninger for at kunne forholde sig kritisk over for pornografi. I organisationen Red Barnet oplever man, at nogle unge får et forkert billede af, hvordan man dyrker sex, og det kan have følger senere i livet. »Porno kan give et billede af, at sex skal være voldsomt og mandsdominerende over for kvinden. De billeder tager nogle unge med sig videre og oplever senere problemer i deres eget sexliv,« fortæller seniorrådgiver Gitte Jakobsen, De fleste unge ved dog godt, at når de ser porno, så er det skuespil og ikke virkelighed. Men for små børn kan det være enormt grænseoverskridende at se porno, da børn ikke kan sætte begreber på, hvad de ser. Ifølge Red Barnet kan det ligefrem være skadeligt for børn inden puberteten at se porno, da de kan få et forvrænget billede af, hvordan en naturlig krop ser ud, og det kan påvirke selvværdet senere hen. »Vi ved, at mange børn har set porno på nettet, enten tilfældigt eller fordi de måske har hørt om det i skolen og nysgerrigt har søgt efter det. De børn kan blive forskrækkede og måske flove over, hvad de har set. Børnene ved sikkert godt, at forældrene har sex, men de har svært ved at sætte det, de har set på billeder, sammen med virkeligheden. De mindre børn søger ikke efter seksuel stimulering og bliver ikke opstemte, når de ser porno. De ser bare en række billeder, som de slet ikke kan forstå, eller som gør dem utrygge,« forklarer Gitte Jakobsen. Porno er et emne, som de fleste forældre ikke bryder sig om at tale med deres børn om. Men ifølge Gitte Jakobsen bør forældrene gemme forlegenheden væk. »Forældre skal lægge deres egen blufærdighed til side og tale med børnene om det, de har set eller hørt. For ellers vil børnene senere hen ikke føle sig trygge ved at tale om lyst og sex, når den tid kommer. Hvis voksne ikke kan tale om det, hvorfor skulle et barn så,« spørger Gitte Jakobsen. I dag er der seksualundervisning helt fra 1. klasse, men det er samtidig vigtigt, at børnene kan føler sig trygge ved deres forældre, hvis de har behov for at tale med dem om noget, de har set eller hørt i skolen. »Det er både forældre og skolen, der har et ansvar for, at børn forstår, hvad sex og porno er. Det er vigtigt, at man i familien har en samtale med sine børn op gennem hele opvæksten om køn, lyst, krop og seksualitet samt porno, fordi det vil gøre dem trygge, når de en dag gerne vil tale om sex. Et emne, det kan være flovt at tale om. Og skolen skal sørge for at gennemføre en god og tidssvarende seksualundervisning,« siger Jeppe Hald, Sex og Samfund.  Foto: Scanpix/Iris. Seniorrådgiver Gitte Jakobsen fra Red Barnet og national projektleder Jeppe Hald fra Sex og Samfund giver gode råd om, hvordan du taler med dit barn om porno. TAL OM SEXDet er en god idé at tale med sit barn om, hvad sex er, og hvorfor man har sex. Det kan være med til, at barnet bedre kan være kritisk over for, hvad det ser på nettet eller hører i skolen om sex og porno. EN FANTASI-VERDENTal med dit barn om, at porno ikke er for børn, at det ikke har noget med virkeligheden at gøre, og at det er en fantasi for voksne. Mange børn kan få en forkert opfattelse af, hvordan den naturlige krop ser ud og tro, at sex er noget, som skal være voldsomt, og at kvinden skal gøre, som manden siger. TAL OM KROP OG GRÆNSER MED BØRNENEFor mange forældre kan det være svært at tale med sit barn om seksualitet og krop, men hvis man gennem barnets opvækst sætter fokus på barnets krop og grænser, fra de er små, vil barnet selv lære at være kritisk over for, hvad det ser på internettet. Ens barn skal lære, at ens krop er flot, og at man ikke behøver at have store bryster eller en stor penis. Samtidig skal du tale med dit barn om, at andre skal respektere ens grænser, hvis der er noget, man ikke har lyst til. DROP BLUFÆRDIGHEDENEmner som sex og porno er ikke nemt at tale om, men som forældre skal du tale med din barn om det på en måde, så det ikke virker som et tabuiseret emne at tale med de voksne om. For lige så snart du virker genert og blufærdig, smitter det af på dine børn, og de kan hurtigt føle, at sex og porno er emner, man ikke taler om. Børn skal forstå, at de kan komme til deres forældre, lige meget hvad det drejer sig om. BLIV IKKE VREDBliv ikke vred på dit barn, hvis han eller hun har set noget, som du ikke synes, at et barn skal se. Mød dit barn med tillid og åben dialog. Ellers risikerer du, at dit barn ikke kommer til dig, hvis det har oplevet noget skræmmende. LAD VÆRE MED AT TALE OM EGNE ERFARINGERBrug aldrig dine egne erfaringer som referenceramme og spørg ikke, hvad barnet selv har oplevet, når I skal tale om sex eller porno. Det kan være grænseoverskridende og flovt for barnet. Hvis ens barn spørger, hvad et blowjob eller en trekant er, er det vigtigt at tage samtalen, så det er alderssvarende med barnet. Det er okay at sige til små børn, at der er ord og udtryk, de ikke skal bruge. Endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/ser-dit-barn-porno-saadan-tager-du-snakken-med-dit-barn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118622/9987014-saxo-photo.jpeg",
            "publication_time": "Fredag d. 14. august 2015, kl. 14.33",
            "author": "Siska Simone Bengtsson",
            "related_links": [],
            "attachments": []
        }
    }
}