{
    "version": "1.0",
    "document": {
        "id": 11538,
        "title": "Ser du »Forsidefruer«? Så er du selvoptaget",
        "content": "Jeg er bange for, jeg har fundet en nyguilty pleasure. Den kommer hver onsdag på TV3 og hedder»Forsidefruer«.  Et realityprogram, der i en dansk sammenhæng tager over, hvor »Real American Housewives« hører op. Fem kendte kvinder, som med jævne mellemrum optræder på forsiden og af de kulørte blade, og som nærmest har gjort det til en levevej at levere varen, er sat sammen til lejligheden – rytteren Tina Lund, milliardærfruen Jannie Ree, Oliver Bjerrehus’ mageårigeon-and-off-kæreste Gunvør Dalsgaard, reality-stjernen Amalie Szigherty samt Sarah Louise Christiansen – sidstnævnte anede jeg ikke, hvem var, men jeg kan google mig frem til, at hun model og »mommyblogger«.  Men hvorfor sidder denne pæne, midaldrende mand dog og følger en række botoxede kvinders konstruerede glamourliv og overfladiske smalltalk i et narcissistisk orgie af selvpromoverende ligegyldighed, tilrettelagt ned i mindste detalje af manipulerende TV-producenter? Undersøgelser foretaget af det amerikanske magasinPsychology Todayviser faktisk, at mennesker med intellektuelle interesser er mindst ligeså tilbøjelige til at se reality-TV som mennesker, der aldrig kunne drømme om at åbne en bog. Og det er fuldstændig de samme centre i hjernen, der belønnes, hvad enten man tager sig en velfortjent pause fra sin doktorafhandling eller fra sine fem tvangsfjernede børn i det sociale boligbyggeri. Programmer som »Forsidefruer« taler ikke til intellektet, men til følelserne. Og dem har vi allesammen.Hvorfor ser jeg det? Lad os bare stille diagnosen og begynde fra en ende af: Jeg er envoyeur. Jeg får en mulighed for at kigge ind i de rige og berømtes liv. Der gemmer sig en lurer i allesammen: Hvordan er der egentlig bag facaden på de kendte?  Jeg er også enstarfucker: Hvis du siger, du ikke synes, det er spændende at hænge ud med de kendte, lyver du. Jeg er eneskapistoghedonist: Jo, vi godt er med på, at TV3 hjælper nogle af deltagerne med at se ud, som om deres liv er mere glamourøst, end det vist nok er. Men alligevel sluger jeg drømmen om et andet liv fyldt med nydelse. Om at have Jannies lækre badeværelse på Vedbæklund, slænge mig på spa-briksen i fuldfed frotté som Sarah Louises og Gunvør, hænge ud under palmerne med kongeligheder i Dubai som hestepigen Tina. Tænk, hvis verden var en endeløs række af middage med hvidvin og blinddates på eksklusive restauranter, af ansigtsbehandlinger og shoppeture? Jeg er skiftesvis misundelige og fuld af afsky.  Jeg er også genetisk forprogrammeret til at tænde påsociale hierarkierog alt, hvad der følger med af udstødelse, straf og nåde - hvem er ude i kulden, hvem bliver lukket ind i fællesskabet igen? Noget, der også ligger og lurer under de mere eller mindre åbenlyse konflikter mellem fruerne. På den ene side har jeg tillige en lillebitte smuletourette, samtidig med at jeg elsker at dømme ogforarges: Hvem kan ikke drømme om en grænseløs verden? Om frit at diskutere sine plastikpatter, eller - som Jannie Ree i sidste afsnit - tage seerne med på privathospital for at overvære, at hun får undersøgt sit barberede numsehul? Og endelig er jeg bare sådan gennemgåendeselvoptaget. Jeg er tiltrukket af det individualistiske frem for det kollektive. Forskere ved Ohio State University mente sidste år at kunne påvise, at der var enoverrepræsentation af narcissister blandt dem, der så reality-TV. Det, jeg sidder og ser på, er åbenbart mig selv. »Forsidefruer«. TV3 Onsdag kl. 20 og på Viaplay.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ser-du-forsidefruer-saa-er-du-selvoptaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143194/16730768-forsidefruer-2.jpg",
            "publication_time": "Mandag d. 27. marts 2017, kl. 06.48",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}