{
    "version": "1.0",
    "document": {
        "id": 7949,
        "title": "Servicefokus breder sig i erhvervslivet",
        "content": "Det er ikke længere nok at producere, nu skal dansk industri også servicere. Vindmøllebranchen med Vestas i spidsen og industri­koncernen FLSmidth har gjort det i årevis og lavet en milliardforretning ud af det, og nu breder forretningstanken sig til resten af dansk erhvervsliv. FLSmidth har igennem årtier leveret udstyr til såvel cement- som mineindustrien, men konkurrencen på udstyr er blevet hårdere, samtidigt har kunderne stærkere og stærkere fokus på bundlinjen. FLSmidth har leveret servicekontrakter i ti år, men for at skille sig yderligere ud fra sine konkurrenter har Valby-selskabet valgt at udvide sit fokus fra produktion til også at omfatte service.  Det sker, fordi kunderne i højere grad efterspørger mere komplekse og sværere definerbare ydelser end tidligere, hvor der som regel kom meget udførlige krav fra kunden. FLSmidth tilbyder derfor kunderne en pakkeløsning, hvor virksomheden spiller ind med digitale værktøjer for bedre at kunne servicere kunderne og holde deres produktion kørende. »Vores kunder vil have øget produktivitet med lavere driftsomkostninger. Det har givet et meget større fokus på service. For eksempel bruger vi flere digitale værktøjer og avanceret sensorteknologi til at overvåge kundernes processer og planlægge produktion og vedligehold,« siger Skage Reidar Hem, der er global direktør for servicedivisionen i FL­Smidth. Strategien med at få mere service ind i forretningen kaldes på ledelsesdansk for »servitization.« Det er et koncept som følgere af vindmølleproducenten Vestas vil være bekendt med. Gennem de senere år har selskabet bygget en omfattende service­forretning op til et punkt, hvor ordrebogen med serviceaftaler faktisk er større end ordrebogen med vindmøller. Skage Reidar Hem fra FLSmidth, fotograferet i FLSmidth i Valby. Foto: Ida Marie OdgaardFold sammenLæs mere Når begrebet nu vinder indpas i flere dele af erhvervslivet, skyldes det ifølge den administrerende direktør i Industriens Fond, Mads Lebech, at danske virksomheder er nødt til at skabe sig en ny fordel i takt med, at flere produktionslande leverer varer af fornuftig kvalitet. »Det er en vinkel, hvor vi kan se en dansk styrkeposition, og vi kan se, at mange danske virksomheder allerede har lavet en forretning ud af at drifte og servicere deres produkter,« siger Mads Lebech. Industriens Fond har skudt otte mio. kr. i et forskningsprojekt på CBS om netop servitization, og på handelshøjskolen beskæftiger dette projekt blandt andre adjunkt Thomas Frandsen. Han peger på nogle af de samme tendenser som Mads Lebech: »Vi ser, at mange virksomheder oplever, at deres produkter i stigende grad bliver set mere som standardvarer. Derved ender de i benhård priskonkurrence, hvor det er svært at konkurrere alene på produktet,« siger Thomas Frandsen.  »Her kan serviceforretningen være med til at give højere marginer, mere stabil indtjening og skabe et tættere forhold til kunderne, så de får svært ved at vælge virksomheden fra igen,« fortsætter han. Hos FLSmidth oplever Skage Reidar Hem også serviceværktøjerne som et konkurrenceparameter, når der konkurreres om nye kontrakter: »Det er et område, hvor vi kan skille os ud fra konkurrenterne. Det er klart en styrke, at vi som den eneste i cement- og mine­industrien både kan levere design, produkter og services. Og det gør os mere attraktive.« Skage Reidar Hem fra FLSmidth, fotograferet i FLSmidth i Valby. Bygningen huser blandt andet en lille biograf, som hovedsageligt bliver brugt til undervisningsformål. Foto: Ida Marie OdgaardFold sammenLæs mere Mads Lebech er ikke glad for at tage ordet disruption i munden, efter at det i månedsvis har været brugt til beskrivelse af alt fra Blockbusters endeligt til ambitionerne hos hver anden middelmådige iværksætter. Men på trods af ordets slitage mener Mads Lebech alligevel, at et øget fokus på servitization kan tjene som et værn mod netop disruption. »En del af tankegangen er, at man i stedet for at sælge et produkt skal opfylde et behov, og hvordan opfylder man bedst det behov?« spørger Mads Lebech. »Kunden er måske ligeglad med at eje en vindmølle og vil måske bare hellere have, at du kan levere outputtet – i dette tilfælde strøm,« fortsætter han. Thomas Frandsen fra CBS er enig med Mads Lebech i, at et øget fokus på tankegangen omkring opbygningen af en serviceforretning kan komme disruption i forkøbet: »Man skal sætte sig i kundens sted og forstå, hvad kundens egentlige behov er. Så kan man lave en enkel, men helstøbt løsning, hvor det fysisk produkt ikke nødvendigvis er så teknisk sofistikeret, men som samlet set løser kundens problem. Hvis man kan udvikle den slags modeller før konkurrenterne, så er man placeret godt,« siger han.  Hos FLSmidth vil man fortsat følge sin service-strategi. Ikke så meget for at imødekomme disruption, men af meget simplere grunde, fortæller Skage Reidar Hem. »Der giver os mulighed for at tilbyde mere forudsigelighed for kunden og skabe mere værdi for dem.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/servicefokus-breder-sig-i-erhvervslivet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64646/14205069-billede.jpeg",
            "publication_time": "Mandag d. 01. august 2016, kl. 07.00",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}