{
    "version": "1.0",
    "document": {
        "id": 4221,
        "title": "Set fra Israel er borgerkrigen i Syrien ikke slut. Den er blot gået ind i en ny fase",
        "content": "»Det er en skam, at de ikke begge kan tabe.« Sådan skal Henry Kissinger have sagt om krigen mellem Iran og Irak i 1980erne. Krigens ene part var præstestyret. Et radikalt islamistisk teokrati med en plan om at udbrede den islamiske revolution til hele Mellemøsten. På den anden side stod Saddam Hussein. En bloddryppende sekulær og totalitær diktator, der drømte om at tilrane sig magten over den arabiske verden og dens oliefelter. Det eneste de havde tilfælles var hadet til Vesten, USA og Israel. Den Store og Den Lille Satan, som de stadig siger i Teheran. Ikke underligt, at realpolitikkens store strateg Kissinger gerne så begge sider slide hinanden op i en krig. Hvad de også gjorde i otte år med ikke mindre end en million døde til følge. Det er den samme linse, israelske generaler, strateger og politikere har set Syrien igennem siden borgerkrigen brød ud i 2011. På den ene side en sekterisk enehersker, der med hjælp fra Iran og radikale shiamuslimske militser, bader landet i blod. På den anden side de sunnimuslimske oprørere i et spektrum fra det Muslimske Broderskab over al-Qaeda til Islamisk Stat. Støttet af Tyrkiets autoritære præsident, Recep Tayyip Erdogan, der gerne udråber sig som den islamiske verdens leder og førende moralprædikant. Det gør han ofte ved at udstede bandbuller mod Israels krig i Gaza mod Hamas. Pest eller kolera med andre ord. Radikale islamister fra Hayat Tahrir al-Sham har taget magten i Syrien. Organisationen var tidligere del af det transnationale terrornetværk al-Qaeda. Det bekymrer Israel.Fold sammenLæs mereFoto: Mohamed Azakir/Reuters/Ritzau Scanpix. Israels interesse er »at de fortsætter med at bekæmpe hinanden«, som en anonym israelsk embedsmand formulerede det over for Times of Israel. »Det er fuldstændig klart for os, at den ene side er salafistiske jihadister og den anden er Iran og Hizbollah,« fortsatte embedsmanden. »Vi ønsker, at de skal svække hinanden.« Det var i torsdags. En evighed siden i Mellemøsten og Syriens historie. For søndag stod Bashar al-Assad som bekendt på et fly til Moskva og gjorde en ende på det 54-årige Assad-dynasti. De radikale islamisters vej til Damaskus er i høj grad blevet banet af israelske krigsfly, der gennem de seneste år uafladeligt har bombet både Hizbollah og den iranske revolutionsgardes baser og våbenlagre i Syrien. »Vi er ved atomformeMellemøsten,« erklærede Benjamin Netanyahu på et pressemøde mandag, hvor den israelske regeringsleder tog en del af æren for at Mellemøstens mest blodtørstige diktator ikke er ved magten længere. Den israelske premierminister, Benjamin Netanyahu, afviste på et pressemøde mandag at give Golanhøjderne, som Israel erobrede fra Syrien i 1967, tilbage.Fold sammenLæs mereFoto: Maya Alleruzzo/AFP/Ritzau Scanpix. Men de nye magthavere i Damaskus har ikke fået deres kolleger i Jerusalem til at sænke paraderne. Tværtimod. Mandag krydsede israelske kampvogne for første gang siden Yom Kippur-krigens afslutning ind i den syrisk kontrollerede del af Golanhøjderne. Invasionen blev fordømt i hele den arabiske verden. Men Netanyahu forsvarede sig med, at der kun var tale om en defensiv foranstaltning. Israel ville forhindre, at radikale jihadister satte sig på området. Israel erobrede Golanhøjderne under Seksdageskrigen i 1967. Og Israel har ikke tænkt sig at give slip på det strategisk vigtige plateau, som det annekterede i 1981, understregede Netanyahu. Uanset de nye tider på den anden side af grænsen. Højdedragene vil »for evigt være en uadskillelig del af staten Israel.« Set fra Israel er den syriske borgerkrig ikke slut. Den er blot gået ind i en ny fase. For det er ikke kun israelske kampvogne, som har været i aktion i Syrien. Israelske bombefly har foretaget hundreder af bombetogter mod syriske militærposter og baser. Målet er raketlagre og resterne af landets berygtede kemiske våben, som Assad-styret gjorde flittigt og frygtindgydende brug af i borgerkrigens sorteste dage. Israelerne vil forhindre, at de falder i hænderne på radikale islamister. Enten dem, som har sat sig på magten i Damaskus, eller endnu mere radikale grupper som Islamisk Stat. Kemiske våben og jihadisterne er en potentielt katastrofal cocktail. Tyrkisk-støttede syriske oprørere begraver en af deres døde, der faldt i kampen mod kurdiske guerillaer i det nordlige Syrien.Fold sammenLæs mereFoto: Bakr Alkasem/AFP/Ritzau Scanpix. De ultraradikale jihadister er stadig aktive med ugerninger i det nordøstlige Syrien, hvor amerikanske specialstyrker sammen med kurdiske militser fører krig med dem. USA og dets allierede frygter, at Islamisk Stat vil udnytte det kaos og magttomrum, som Assad-styrets fald har skabt. Det amerikanske styrker udførte mandag omfattende luftangreb på Islamisk Stats positioner i det nordøstlige Syrien tæt på grænsentil Irak. »Lad der ikke være nogen tvivl. Vi vil ikke tillade IS at gendanne sig,« sagde den amerikanske general Erik Kurilla, som er øverstbefalende for USAs styrker i Mellemøsten. Men netop det har den nyvalgte amerikanske præsident Donald Trump sået tvivl om. Han ønsker at trække de 900 amerikanske specialstyrker hjem fra Syrien. Det tomrum håber Tyrkiet, der har været oprørernes største internationale støtte, at udnytte. For Israel er ikke det eneste af nabolandene, der har sendt krigsfly og kampvogne i aktion i Syrien. Tyrkiet ønsker at udvide en bufferzone i det nordlige Syrien, som det har kontrolleret i flere år. I ly af offensiven mod Damaskus er syrisk-arabiske oprørsgrupper med hjælp og tilskyndelse fra Ankara gået til angreb på områder i det nordlige Syrien. Syriske kurdere på flugt fra Aleppo efter at være blevet fordrevet af tyrkisk-støttede syriske militser.Fold sammenLæs mereFoto: Rami Al Sayed/AFP/Ritzau Scanpix. Disse oprørere går under navnet Syriens Nationale Hær. Men der er snarere tale om en tyrkisk betalt lejehær. De har blandt andet været indsat i Aserbajdsjan og Libyen, hvor de har kæmpet for Tyrkiets allierede. Mens lejetropperne rykker frem på landjorden, bomber tyrkiske fly fra luften. De er gået til angreb på kurdiske grupper, som de er allieret med i kampen mod Islamisk Stat. Men spørger man regeringen i Ankara er disse kurdiske militser ikke andet end skalkeskjul for PKK, Kurdistans Arbejderparti. En separatistisk oprørsbevægelse som både Tyrkiet, EU og USA betragter som en terrororganisation. Med andre ord bekæmper USA terrorister fra Islamisk Stat med hjælp fra folk, som deres NATO-allierede Tyrkiet anser for terrorister. Blot et lille eksempel på det komplicerede magtspil som Syrien udgør. Også efter diktaturets fald. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/set-fra-israel-er-borgerkrigen-i-syrien-ikke-slut-den-er-blot-gaaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867034/24849992-israelske-styrker-rykkede-mandag-ind-i-den-syrisk.jpg",
            "publication_time": "Tirsdag d. 10. december 2024, kl. 18.43",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}