{
    "version": "1.0",
    "document": {
        "id": 12647,
        "title": "Sex, vold og jagten på den ægte intimitet",
        "content": "Den første scene i Gaspar Noés første novellefilm »Carne«, viste en hest, der blev slagtet og serveret som bøf. Siden har Gaspar Noe gjort en kunst ud af at servere sit indhold råt for usødet, smasket i synet på tilskueren. Hans første spillefilm »Seul Contre Tous« handlede om incest, hans efterfølgende »Irréversible« om voldtægt og hævntørst og »Enter the Void« var et syretrip ned i Tokyos underverden, hvor dødsangst og – foragt gik hånd i hånd med stoffer og sex. Derfor kunne man forvente, at hans fjerde spillefilm »Love«, der handler om det meget seksuelle forhold mellem en ung mand og kvinde, også ville være en brutal knytnæve i maveregionerne. Allerede de første rapporter fra årets filmfestival i Cannes, hvor »Love« i sidste øjeblik før festivalstart blev annonceret som midnatsfilm – med deraf følgende meterlange køer – afslørede dog, at Gaspar Noé tilsyneladende var blødt op. Ganske vist var »Love« fuld af nøgenhed – også i close-ups og med meget eksplicit og ægte sex, hvor intet er overladt til fantasien – inklusiv et 3D-comeshot, hvor sæden vælter ud over publikum (noget det danske publikum må undvære – filmen kommer herhjemme kun ud i 2D). Men anmelderne rapporterede også, nogle lettere overraskede, om en helt ny sødme og sentimentalitet fra den nu 51-årige argentinsk-franske filmskaber. Er Gaspar Noé gået hen og blevet blød på sine midaldrende dage? Svaret er – som de bedste svar synes at være – både-og. »»Love« handler om kærlighed, men den handler også om at miste. Jeg mistede min mor for to år siden, og min forståelse af, hvad det vil sige at miste nogen, er blevet mere alvorlig. Det var første gang, jeg mistede én, der var så tæt på mig.« »Tanken om at miste var allerede til stede i »Irréversible«, men denne her film er mere melankolsk – og det er smukt, ligesom døden kan være smuk. Folk er bange for døden, men undertiden, når folk lider, er døden det bedste, der kan ske. Undertiden kan livet være farligere end døden.«  Gaspar Noe vender flere gange i samtalen om »Love« tilbage til »Irréversible«, hans anden spillefilm fra 2002, der blev hans store kommercielle gennembrud. Den fortæller om et parforhold, der går i opløsning, fortalt bagfra, så vi starter med den brutale slutning, inklusiv en ni minutter lang voldtægtsscene, før vi ender i det lykkelige parforhold, der nu har fået en skygge af tragedie. På mange måder hænger de to film nemlig sammen. I »Love« oplever vi også forelskelsen retrospekt, i den unge mands tanker om hans store mistede kærlighed, Electra. Også her starter filmen med følelsen af, at alt er tabt. Faktisk fik Gaspar Noé ideen til »Love«, inden han lavede »Irréversible«. »Planen var, at jeg ville lave en film, der kunne beskrive en situation, der er så universel, at hele verden kan forholde sig til den, nemlig at blive forelsket i nogen og love dem hele verden – uden at kunne holde det. Jeg tænkte, at det ikke var noget, der virkelig fandtes på det store lærred i sin ægte form – med øjeblikke af ægte sex.« Gaspar Noé kæmpede dog med at få finansieret filmen, men så rendte han ind i Vincent Cassel og Monica Bellucci, der på det tidspunkt var Frankrigs mest ombejlede par - på film og privat. »De havde set min første film og spurgte: »Hvad er du i gang med? Vi har sommeren fri, vi elsker din film«. Så jeg foreslog dem filmen, og de var interesserede – og så var det pludselig intet problem at få finansieringen på plads.« »Men da de læste de fem siders projektudkast, jeg havde lavet, blev de alligevel bange. Det blev for meget nøgenhed og intimitet – når man er så kendt, er ens intimitet trods alt det sidste, man har tilbage. Så de spurgte, om jeg havde noget andet, og så fandt jeg på »Irréversible«, som vi optog i stedet – og som blev en kommerciel succes, på trods af, at den er meget voldelig.«  Efter »Irréversible« lavede Gaspar Noé »Enter the Void« i Japan, og så blev det endelig tid til at hive »Love« frem fra skufferne. Den helt rette tid, for Gaspar Noe mener, at vi har brug for en film som »Love« i en tid, hvor intimiteten er i fare. »På mange måder minder »Love« om en gammel, erotisk film fra 70erne. Nu om dage er den erotiske filmgenre forsvundet. Selv alle de magasiner fra 70erne, der viste mandlig og kvindelig nøgenhed, er væk. Hvis du vil se par, der kysser hinanden nøgne, må du gå ind og se en Nan Goldin-udstilling (amerikansk kunstfotograf, red.) på et kunstmuseum!« »I stedet kan unge have sex til billeder af sex, der bliver mere og mere afskåret fra virkeligheden. Alle de billeder, vi idag har af det, folk kalder »den seksuelle akt« er idag meget kolde. De ting, der ikke er chokerende, men derimod genkendelige, er forsvundet. Derfor ville jeg gerne bringe intimiteten tilbage på lærredet. Vise noget, der ligner det, der findes i virkeligheden.« Han føler, at vi på sin vis er blevet gjort afstumpede i vores tilgang til nøgenhed og naturlighed, blandt andet af de sociale medier – som han af samme grund ikke bryder sig om at være på. »På Instagram kan du ikke vise en brystvorte, for det er alt for sexet og farligt. Men du kan sagtens vise skydevåben. Hvorfor er en brystvorte mere farlig? Den er jo livets kilde, der burde blive dyrket og hyldet. På samme måde kan jeg ikke se, at der skulle være noget beskidt ved en mands penis, ikke min, ikke min fars, ikke mine venners…. Hvorfor er den vestlige verden gået i den retning? Verden bliver mørkere.« Selvom hovedpersonerne i »Love« er nøgne store dele af filmen, insisterer Gaspar Noé på, at der faktisk er langt mindre sex end folk har indtryk af, når de går ud fra biografen. »Faktisk er det meste af det kysseri. Igen fordi jeg gerne ville have, at det skulle se ud, som det føles i virkeligheden – og når du har sex med et andet menneske, så kigger du ikke på deres kønsdele, men på deres ansigt, på læberne, øjnene. Derfor bad jeg heller aldrig om at se skuespillerne nøgne, før vi gik i gang med optagelserne – jeg var kun optaget af, om det så naturligt ud, når de kyssede,« siger Gaspar Noe, der dog havde et krav til sine kvindelige hovedrolleindehavere. »De skulle have hår forneden. Jeg kan ikke forlige mig med det der glatbarberede ideal. Det er en anden generation, ja, men det harmonerer ikke med min opfattelse af skønhed.« »Love« har også fået en ekstra dimension af at være lavet af Gaspar Noé på 51 i stedet for Gaspar Noé på 38, nemlig den melankoli, der ligger i at kigge tilbage på en yngre og mere uskyldig version af sig selv eller en der ligner. En yngre version, som, i blind tiltro til verden, nærmer sig den katastrofe, det ældre jeg ved, er på vej. »Hvis du forelsker dig som 15-årig og dummer dig, så kan du prøve igen som 22-årig, og hvis du fejler igen, kan du prøve igen som 27-årig og som 35-årig. For hver gang du bliver forelsket, bliver du mere bevidst om de problemer, der opstår, men det betyder ikke, at du ikke kaster dig lige lukt ud i det samme.« »Når du forelsker dig, bliver du blind og dum og over-begejstret. Det er dyrisk og primitivt – og kemisk, fordi din hjerne udløser større mængder af serotonin, dopamin og endorfiner, der får dig til at føle, at du bevæger dig på et højere bevidsthedsplan, som du ikke har lyst til at forlade. Du bliver til en narkoman, der bare skal have dit stof hver dag, og »stoffet« er den person, du er forelsket i. Du vil besidde den person, og du vil have den person til at ønske at besidde dig.« »Det er ekstremt afhængighedsskabende og ekstremt smerteligt, når kærlighedshistorien falder fra hinanden, og du føler, at du er helt alene med din smerte,« siger han og tilføjer, at han har en fornemmelse af, at franskmænd tackler den følelse dårligere end de fleste. »Franskmænd er meget stærke socialt, men når de bliver forladt af den, de elsker, føler de, at de er mindre værd end ingenting og tænker på at begå selvmord og den slags ting, som de aldrig ville have overvejet før den smertelige kærlighedshistorie.« Han mener også, at det er grunden til, at »Love«, trods den massive nøgenhed og eksplicitte sex, ikke føles seksuelt ophidsende. »Filmen begynder, på mange måder lig »Irréversible«, med at vi fornemmer, at der måske er sket noget slemt med den kvindelige hovedperson. Derfor bliver alle filmens øjeblikke af glæde og ekstase farvet af tristhed og af tanken om, at det vi ser, aldrig kommer til at ske igen. På den måde bliver det, der kunne have været glædesfyldt og ophidsende, melankolsk. Ligesom hvis nogen får et barn, der dør fra dem, så vil hvert eneste billede af barnet blive en kilde til sorg.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sex-vold-og-jagten-paa-den-aegte-intimitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/240111/11722857-18kulfilminstruktoer-gasp2jpg.jpeg",
            "publication_time": "Torsdag d. 17. december 2015, kl. 22.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}