{
    "version": "1.0",
    "document": {
        "id": 1857,
        "title": "Sex & Samfund: At fjerne kondomet under samleje er »et overgreb«. At lyve om at være på p-piller er »svindel« og »forkert«",
        "content": "Der skal straffes med to til fire års fængsel, hvis en person fjerner eller saboterer kondomet under et samleje. Det mener regeringen. Organisationen Sex & Samfund hilser en kriminalisering af fænomenet, der også med et låneord benævnes »stealthing«, velkommen. Og det handler særligt om at sende et signal til samfundet, siger organisationens generalsekretær, Majbrit Berlau, i et interview i Berlingskes nyhedspodcast »Pilestræde«.  »Det, som vi synes er vigtigt, er, at vi som samfund får sagt klart, at det her, det er ikke i orden. Fordi vi ved, at det sker.« Ved at kriminalisere handlingen sender samfundet »et signal« til ofrene, »så de ikke skal ringe til os og sige, at jeg forstår ikke helt, hvad der er sket for mig. Jeg ved ikke, hvad det er, men jeg føler det, som om der er nogen, der har forgrebet sig på mig.« Men også til dem, der begårstealthing: »I skal forstå, at det er ikke uden omkostninger, og I skal forstå, at vi som samfund siger til jer, at det er en ulovlig adfærd.« Det vil have en regulerende effekt på nogen, mener Majbrit Berlau. Også selvom det faktisk bliver uden konsekvenser, fordi det på grund af bevisets stilling bliver svært at rejse de her sager? »Jeg tror, at hvis vi skulle lave en sammenligning med samtykkeloven, så var der jo også rigtig mange, der sagde, at vi kommer ikke til at kunne rejse nogen sager efter samtykkeloven.« »Men det er jo ikke sådan, at vi som samfund siger: Det er svært, og så lader vi det bare ligge. Vi er jo også nødt til nogle gange som samfund at sige, at det her er så forkert. Så det er vi nødt til at sige fra overfor.« Hun mener, at samtykkeloven har haft den positive effekt, at selvom det fortsat er svært at rejse sager ved domstolene, så har vi fået en anden dialog om samtykke og sex: »Det, at der kommer en bevidsthed om, at vi er nødt til at have en anden dialog omkring sex, det har gjort og hjulpet rigtig mange til både at udtrykke sig, men også at få skabt et mere trygt rum.« Majbrit Berlau er generalsekretær for Sex &amp; Samfund.Fold sammenLæs mereFoto: Sex & Samfund. Man kan jo forestille sig, at de fleste sager vil blive et spørgsmål om, hvorvidt det her kondom egentlig faldt af eller gik i stykker, uden at man var opmærksom på det, eller om det var overlagt fra mandens side? »Jeg er hverken jurist eller kriminolog, men I kan i hvert fald se fra udlandet, der hvor man har indført den her lovgivning, at der er der sager, der bliver ført og falder dom i. Og som jeg forstår politiet, så er det i hvert fald også opfattelsen, at de bliver bedre til at undersøge de her sager. De bliver simpelthen dygtigere til at foretage afhøringer i sager om seksuel overgreb.« Kan man forestille sig, at der rejses sager mod kvinder under sådan en paragraf her også? »Ja, det kan man godt gøre. Der har faktisk lige været en sag fra udlandet, hvor det er en kvinde, der har ødelagt kondomet, og som er blevet dømt for stealthing. Så det vil man jo godt kunne.« Men hvad med kvinder, som siger, at de er på p-piller eller anden form for prævention, men simpelthen ikke er det alligevel. Er det så også stealthing? »Som jeg forstår det, vil det i hvert fald ikke blive omfattet af den lovgivning, der er på vej.« Men hvad synes I? »Jeg synes, at der er tale om svindel, hvis man gør det. Og der er der også grundlæggende tale om et enormt tillidsbrud, og som ikke er i overensstemmelse med samtykke. Om det skal takseres som overgreb i straffeloven som følge af, at der bliver påført en kropslig trussel mod den anden part, det er jeg ikke sikker på, men det må jurister jo kigge på.« Er det lige så slemt? Hvad synes Sex & Samfund? »Det er vigtigt at sige, at det er forkert at lyve om prævention. Og jeg mener også, at der er tale om et sammenbrud på samtykke, på den aftale, der er indgået. Om der er tale om et decideret overgreb, det tror jeg ikke, at man i straffelovsudmålingen vil anse det som. Og det har jo noget at gøre med, om man påfører den anden en risiko, som jeg forstår straffeloven i dag.« Man kan jo sige, at man påfører den anden et barn? »Man påfører den anden et barn, og dermed en smerte, en psykisk smerte, det er der ikke nogen tvivl om. Altså, der er ikke nogen tvivl om, at det er forkert, og man skal ikke gøre det. Man skal lade være med at lyve under sex.« Du har sagt en del gange nu, at det her er et spørgsmål om at sende et signal. Er lovgivningen den rigtige måde at opdrage på folk? »Ja, når det gælder overgreb, så synes jeg faktisk, at det er godt, at vi lever i et samfund, som klart tilkendegiver, at det skal vi ikke gøre.« Hør hele interviewet med Majbrit Berlau i Berlingskes nyhedspodcast »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/sex-samfund-at-fjerne-kondomet-under-samleje-er-et-overgreb-at-lyve-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891360/24893897-kondomer-prvention-kbenhavn-sndag-den-23-fe.jpg",
            "publication_time": "Torsdag d. 20. februar 2025, kl. 16.56",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}