{
    "version": "1.0",
    "document": {
        "id": 13820,
        "title": "Sex på film - de første og de største",
        "content": "Det tjekkiske-østrigske romantiske drama »Ekstase«, instrueret af Gustav Machaty, handler om en ung kvinde, der gifter sig med en rig, meget ældre mand, men forlader ham til fordel for en ung viril mand, der bliver hendes elsker. Filmen er gået over i filmhistorien som den første ikke-pornografiske film, der viser samleje og ikke mindst den kvindelige orgasme. Vi ser dog kun den kvindelige skuespillerindes ekstatiske ansigtsudtryk undervejs – men det var også ganske revolutionerende i 1933. Den kvindelige hovedrolle spilles af Hedy Kiesler, der siden flyttede til Hollywood og tog navneforandring til Hedy Lamarr. I Luis Bunuels »Belle de Jour« spiller Catherine Deneuve den parisiske husmor Severine, der keder sig derhjemme og derfor tager et job på et luksusbordel. Bunuel udforsker i filmen, der er en af filmhistoriens mest hyldede erotiske film, begreber som begær og fetichisme. Filmen er desuden blevet fejret for at være feministisk, fordi Severine ikke bliver straffet for sit dobbeltliv, som det ellers ofte ville have været tilfældet i lignende fortællinger. Foto: Fra »Belle de Jour«. »Deep Throat«, der må siges at ligge på grænsen mellem at være en spillefilm og reel porno, handler om en kvinde, der opdager, at hendes klitoris sidder i hendes hals, og at hun derfor kun kan få orgasme ved orale samlejer. Filmen, der var med til at gøre hardcore sex på film mainstream, gjorde dengang 23-årige Linda Lovelace til en stjerne – men stemplede hende også som pornoskuespillerinde, hvilket hun siden har kæmpet for atblive kvit.  Den blev i øvrigt indspillet for bare 25.000 dollars, angiveligt penge instruktøren Gerard Damiano havde fået fra mafiaen. Heldigvis havde han ingen problemer med at betale dem tilbage igen – »Deep Throat« har indtjent over 500 millioner dollars. Foto: Fra »Deep Throat«. Bernardo Bertoluccis »Sidste tango i Paris« med Marlon Brando og Maria Schneider som en ældre amerikaner og en purung pariserinde, der indleder et anonymt sex-forhold, blev især berømt på grund af en scene, hvor Marlon Brando holder Maria Schneider nede, smører hendes bagdel godt ind i usaltet smør og tager hende bagfra. Filmen vakte opsigt, fordi det er første gang, sex på film blev vist så råt og følelsesforladt, men blev også genstand for stor kontrovers, da Maria Schneider siden fortalte, at scenen, der i bund og grund er en voldtægtsscene, havde føltes som et overgreb for hende. Også Marlon Brando var utilfreds med Bertoluccis måde at kontrollere sine skuespillere på, og talte efterfølgende ikke til ham i 15 år. Foto: Fra »Sidste tango i Paris«. Japanske Nagisa Oshima gjorde en kunst ud af at pirke til etablissementet. I »I sansernes vold« fortæller han historien om en seksuel besættelse mellem en hotelejer og en af hans ansatte, der kaster sig ud i en stadig strøm af mere eller mindre (oftest mere) perverse seksuelle handlinger.  I en scene fører hotelværten for eksempel et hårdkogt æg ind i hendes vagina, hvorefter hun »lægger« det, og han spiser det. »I sansernes vold« var desuden den første ikke-pornografiske film, der viste et eksplicit blow-job. Foto: Fra »I sansernes vold«. Behold du bare hatten på. Kim Basinger og Mickey Rourke satte hjerter og bukser i brand med Adrian Lynes erotiske drama »Ni en halv uge«, der handler om en gallerist og en børsmægler, der har en kort men intens erotisk affære, der blandt andet inkluderer sex på en række offentlige steder samt Kim Basingers leg med kønsrollerne, når hun går på date forklædt som mand. Filmen var oprindelig et flop i USA, mens den blev en kæmpe succes i Europa og Australien – den har dog siden opnået et gigantisk kultpublikum. Foto: Fra »Ni ½ uge«. Vincent Gallos »The Brown Bunny«, handler om en motorcykelkører på roadtrip over USA, der tænker tilbage på en tidligere kærlighedsaffære. Filmen vakte furore, da den havde premiere på filmfestivalen i Cannes i 2003. Ikke mindst fordi Chloë Sevigny, der spiller den kvindelige hovedrolle, udførte utilsløret oralsex på Vincent Gallo – som hun efterfølgende indrømmede også privat at have haft et intimt forhold til. Det vakte opsigt, at en etablet skuespillerinde kastede sig ud i så explicit, usimuleret sex, og Chloë Sevigny blev efterfølgende droppet af sit agentur William Morris Agency – men har dog klaret sig udemærket siden alligevel. Foto: Fra »The Brown Bunny«. John Cameron Mitchell udfolder i ensemblefilmen »Shortbus« et panorama over seksuelle problemer blandt en gruppe både homo- og heteroseksuelle i New York. Filmen ender med, at samtlige karakterer ankommer til samme sted, hvor der udspiller sig et orgie. Filmen fik stor opmærksomhed på grund af de mange sexscener, men mindst lige så meget, fordi John Cameron Mitchell brugte det sexuelle som både karakterudvikling, metafor og kunst. Foto: Fra »Shortbus«. Abdellatif Kechiches »Adeles liv« vandt de Gyldne Palmer i Cannes, både for filmen og for de to hovedrolleindehavere, Léa Seydoux og Adèle Exarchopoulos’ indsats.  Filmen, der handler om en ung piges første erotiske forelskelse i en anden pige, vakte opsigt på grund af dens direkte fremstilling af lesbisk seksualitet, ikke mindst i to flere minutter lange sexscener mellem de to piger, hvor der ikke bliver holdt igen i forhold til grafiske detaljer. Filmen blev dog også kritiseret for at fremstille lesbisk seksualitet via et mandligt heteroseksuelt blik. Foto: Fra »Adeles liv«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sex-paa-film-de-foerste-og-de-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235404/11722932-18kutecstacyjpg.jpeg",
            "publication_time": "Torsdag d. 17. december 2015, kl. 22.01",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}