{
    "version": "1.0",
    "document": {
        "id": 16645,
        "title": "Sexmisbrug af småbørn er særligt svært at opklare",
        "content": "Siden 2004 har 2.650 børn været forbi Rigshospitalets Center for Seksuelle Overgreb, fordi forældre, kommuner, læger eller andre omsorgspersoner har haft mistanke om, at børnene har været udsat for overgreb. Det er første gang herhjemme, at der er indsamlet en viden baseret på konkrete sager, og tallene viser, at mange af børnene er meget små. Mere end en tredjedel af henvendelserne til centrets børneteam, der tager sig af børn i aldersgruppen 0 til 14 år, drejer sig om børn under syv år, helt præcist 37,4 procent. 63 børn var under to år gamle. »Siden vi åbnede, er det væltet ind med mistanker, og det bliver ved. Vi har spurgt os selv, om det virkelig kan passe, at nogen begår overgreb mod så små børn, men ja, det kan det desværre. Og jo mindre børnene er, jo større risiko for, at den formodede krænker er fra familien,« forklarer chefpsykolog Svend Aage Madsen. De mange sager om så små børn, der endnu ikke har så udviklet sprog og begrebsforståelse, betyder, at mange ender som uafklarede og uden dom eller sociale tiltag. Det gælder f.eks. samtlige sager om børn under to år. Det er svært at få beviser, og der kan også psykologisk være tvivl om, hvorvidt der er sket overgreb, og i så fald hvilke og begået af hvem. Ifølge Svend Aage Madsen er der derfor behov for fortsat at udvikle bedre redskaber til at forstå og kommunikere med disse børn, eksempelvis inden for legeterapi. Desuden må hjælp til familierne ikke være betinget af, at et overgreb er juridisk bevist. De uafklarede sager kan dog være vanskelige at håndtere for kommunerne, påpeger psykolog Kuno Sørensen fra Red Barnet: »De er i tvivl om, hvad de skal gøre. Der er sager, hvor kommuner har ladet sager falde, når politiet ikke kan bevise, hvad der er sket, men her svigter de deres pligt til at drage omsorg. Alene det, at der har været rejst en mistanke, belaster familien og børnene.« KLs Børne- og Kulturudvalgsformand Jane Findahl (SF) fastslår, at familier skal ydes hjælp efter behov, uanset om sager fører til dom eller ej, og beklager, hvis der er tilfælde, som kommuner har tabt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sexmisbrug-af-smaaboern-er-saerligt-svaert-at-opklare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/388344/5958383-misbrug-af-brn.jpg",
            "publication_time": "Fredag d. 28. december 2012, kl. 22.30",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}