{
    "version": "1.0",
    "document": {
        "id": 20098,
        "title": "Sexskandale i svensk valgkamp",
        "content": "En sexskandale ryster Sveriges statsminister, Fredrik Reinfeldt, og hans regeringen forud for parlamentsvalget i landet. Hans arbejdsminister, der netop er trådt tilbage, benægter, at han har købt sex, hvilket er ulovligt i Sverige. Ifølge Aftonbladet var årsagen til arbejdsminister Sven Otto Littorins pludselige tilbagetræden onsdag, at avisen havde konfronteret ham med oplysninger om, at han skal have købt sex af en kvinde i 2006. På et pressemøde sagde Littorin, at han ikke orkede at fortsætte som minister i Reinfeldts regering af private årsager. Han opgav da en tvist med sin tidligere kone om omsorgen for deres børn, som årsag til hans afgang. Købte sex af 26-årig Aftonbladet bringer lørdag et interview med en 30-årig kvinde, som kalder sig Anna. Hun fortæller, at Littorin købte seksuelle ydelser af hende for fire år siden. Littorin skal have udgivet sig for at være en anden, men Aftonbladet mener at have sporet telefonnumre tilbage til den nu aftrådte arbejdsminister. Hos regeringspartiet Moderaterna blev der lørdag handlet lynhurtig for at afværge en pinlig skandale kort tid før valget. Littorin har selv ikke udtalt sig om anklagerne, men lørdag formiddag indkaldte statsminister Reinfeldt selv til pressemøde, hvor han sagde, at han var blevet informeret om de alvorlige anklager af Littorin tirsdag, dagen før arbejdsministeren trådte tilbage. - Sven Otto sagde til mig, at påstanden (om sexkøb, red.) er urigtig, sagde den svenske statsminister lørdag. Tror på sin eks-minister Han tilføjede, at han tror på sin tidligere minister og holder fast på, at det var familiesituationen, som gjorde, at Littorin valgte at bede om at blive fritaget for sit ministerhverv. På et spørgsmål fra Aftonbladet om, hvorvidt statsministeren tror, at kvinden har fundet på historien om sexkøb, svarede Reinfeldt: - Det er ikke op til mig at afgøre. Min rolle er at fortælle, hvad Littorin har fortalt mig, sagde han. /ritzau/TT",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sexskandale-i-svensk-valgkamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851226/2810728-sweden-government-minister-resign.jpg",
            "publication_time": "Lørdag d. 10. juli 2010, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}