{
    "version": "1.0",
    "document": {
        "id": 15290,
        "title": "Sextival - eller hvad?",
        "content": "’Hver 10. unge sælger sex’, står der. Ordene kommer frem som det første, når man giver en søgemaskine på nettet besked på at finde information om unges sexvaner. ’Unge beretter om avancerede sexvaner’ er næste overskrift. Så følger en lind strøm af ord som ’nøgenfotos’, ’hævnporno’, ’sexsygdomme’, ’pornofisering’, ’præstationsangst’. Vi bombarderes med ‘chokerende’ beskrivelser af unges sexliv, der ‘overskrider grænser’ og ‘kopierer pornobranchen’. Men er der noget om snakken? Eller er det, som det altid har været, hvor generationer er gået i seng med hinanden på kryds og tværs, og alligevel på deres ældre dage synes, at ungdommen er lidt for vild? Opret abonnement på BT PLUS og læs om festivalgængernes forhold til sex på festivalpladsen. Modtag det ugentlige nyhedsbrev fra B PLUS her. ’Hver 10. unge sælger sex’, står der. Ordene kommer frem som det første, når man giver en søgemaskine på nettet besked på at finde information om unges sexvaner. ’Unge beretter om avancerede sexvaner’ er næste overskrift. Så følger en lind strøm af ord som ’nøgenfotos’, ’hævnporno’, ’sexsygdomme’, ’pornofisering’, ’præstationsangst’. Vi bombarderes med ‘chokerende’ beskrivelser af unges sexliv, der ‘overskrider grænser’ og ‘kopierer pornobranchen’. Men er der noget om snakken? Eller er det, som det altid har været, hvor generationer er gået i seng med hinanden på kryds og tværs, og alligevel på deres ældre dage synes, at ungdommen er lidt for vild? Den største seksuelle kløft så vi, da blomsterbørnene i 60’erne og 70’erne råbte ‘ingen kan eje hinanden’ og med pornofrigørelse og kvindekamp gjorde op med forældrenes forestilling om, at sex var noget, der foregik i det skjulte. Helt så stor en kløft kan man næppe tale om mellem generationerne i dag. Og så alligevel. For selv om den seksuelle debutalder ikke har ændret sig i et halvt århundrede, peger eksperterne på, at unge i dag dyrker mere avanceret sex. Først og fremmest på grund af 00’ernes pornofrigørelse vol. 2.0. Men faktisk ved man ikke særlig meget om danske unges sexvaner i dag. Der findes kun meget lidt forskning på området, og de større undersøgelser går adskillige år eller sågar årtier tilbage i tiden. »Et stort problem,« lyder det fra foreningen Sex og Samfund. »Et nedprioriteret emne,« siger en af landet førende eksperter i sexologi. »En tung dyne at løfte, fordi folk lyver, når det handler om sex,« mener det 20. århundredes mest banebrydende sexolog. Sidste år konkluderede en undersøgelse, at unge med flere, skiftende og tilfældige partnere oftere har ubeskyttet sex, og at det gerne er på ferier, til festivaler og med alkohol i blodet, at de vælger usikker sex. De 15-24-årige står for 75 procent af alle tilfælde af kønssygdomme herhjemme, men faktisk har tilfældene af den mest udbredte kønssygdom klamydia været faldende siden 2009, og undersøgelsen er svær at bruge som målestok for, om de unge er mere grænsesøgende i sengen. Et sted, hvor man til gengæld ved, at de unge giver den gas på lagnerne, er på Roskilde Festival. I den forgangne uge er der blevet rejst omkring 50.000 telte på Roskilde Festivals campingområde, hvor der har boet cirka 80.000 personer, der i gennemsnit er 24 år gamle. 49 procent af dem er kvinder, mens 51 procent er mænd. I alt er 57 procent af dem - eller hvad der svarer til 45.600 personer - single. Det er her, på den mark i Danmark, der eftersigende lægger græs til allerflest seksuelle eskapader, vi er taget på feltstudie. For det er her, de fleste normer og regler ophører hvert år i uge 27, når alkohol og rusmidler går ind, musikken spiller, og fornuften siver ud med sparsomt badevand. Alt imens hundredtusinder af forældre sidder derhjemme og gnider sig nervøst i hænderne, mens de venter på, det hele er overstået. Roskilde Festivals egen undersøgelse viste sidste år, at hver tredje festivalgæst havde sex i dagene fra torsdag til søndag. Sex og Samfund delte 25.000 gratis kondomer ud, og traditionen tro meldte hospitaler i hovedstaden alligevel om travlhed på afdelingen for kønssygdomme efter festivalen. »Jeg er villig til at gå hele vejen og gøre hvad som helst,« siger 24-årige Anders Engelbrecht Jensen, der er på Roskilde Festival for anden gang. »Der er ingen hæmninger. På Roskilde eksisterer grænser ikke. Her går alle mere til den. Sidste år var jeg til koncert og sejlende beruset. I en kø til baren mødte jeg en helt filfældig sød pige. Vi snakkede lidt, og så gik vi hjem i mit telt.« Men hvordan Roskilde-gæsterne opfører sig anno 2015, vender vi tilbage til. Fortællingen om de unges sexvaner fører os først tilbage gennem støvede historiebøger, forbi den seksuelle revolutions pioner, som de kaldte ’pornosvinet’, og til en anonym telefonlinje, hvor der i dag stadig føres utallige samtaler om sex. Da Roskilde Festival i 1971 slog sine første teltpæle i jorden, var der en del mere hud, bare bryster og fritvoksende kønsbehåring, end vi ser på festivalpladsen i dag. Det afslører et dyk ned i de gamle fotoarkiver. Det handlede imidlertid ikke kun om sex. Under slagord som ’fri kærlighed’ og ’ingen kan eje hinanden’ udfordrede man i de glade 60’ere og 70’erne begrebet monogami, men det handlede også om ’den seksuelle frigørelse’ generelt. Pornoen var netop blevet frigivet, og i 70’erne blev ligestillingen af kønnene og kvindernes seksualitet for alvor sat på dagsordenen, samtidig med at flere og flere bøsser og lesbiske sprang ud i fuld flor. I 2015 er gratis porno i alle afskygninger to klik væk på telefonen. Kvinder behøver ikke længere en mand for at få børn, og i sidste uge anerkendte den kristne supermagt USA ægteskab mellem homoseksuelle. Alligevel har debutalderen for sex ikke rykket sig en tomme siden de glade 60’ere, siger læge og professor i sexologi Christian Graugaard, der har indsamlet viden om danskernes seksuelle debutalder siden Anden Verdenskrig. I dag som for 50 år siden er halvdelen af danske unge debuteret, når de er 16 år. »Vi hører konstant, at seksualiseringen af by- og medierummet får unge til at debutere tidligere og tidligere, men faktisk viser opgørelsen, at middelalderen ved første samleje har ligget konstant siden de sene 1960’ere. Det kan godt være, at flere unge har tidlig sex, men til gengæld er der også flere unge, som går senere i gang,« siger Christian Graugaard, der er faglig leder af Sexologisk Forskningscenter ved Aalborg Universitet. Unges sexliv i dag ser dog anderledes ud, end det gjorde før i tiden, siger han. »Unge har adgang til et langt mere seksualiseret medieunivers, end deres forældre og bedsteforældre havde. Til gengæld er de også langt bedre til at navigere i det, end vi voksne ofte tror. Dagens unge lever i en udpræget frisindskultur, som indebærer, at de forholder sig åbent over for eksperimenter. Af samme grund har ganske mange prøvet oral- og analsex eller forskellige typer sexlegetøj. Seksualiteten er blevet mere legende og flydende end for blot en eller to generationer siden. Og så længe de unge passer på sig selv og hinanden, er det for mig at se en glædelig udvikling,« siger Christian Graugaard, der mener, at vi bør slå koldt vand i blodet, når vi rynker panden over unge og deres forhold til sex. »Generelt er der ingen grund til bekymring. Langt størstedelen af unge har gode og ansvarlige sexvaner, og langt de fleste er gode til at passe på sig selv og hinanden. Og det fåtal, som er i knibe, hjælper vi ikke ved at gå i panik eller i baglås af bekymring,« siger Christian Graugaard. Undersøgelsen viste også, at piger og drenge i dag er lige gamle, når de har sex første gang. Sådan var det ikke på mormors tid. Her blev kvinder med lyst til sex set som billige eller ligefrem syge, og vi kan i dag takke nogle få pionerer for den seksuelle revolution, der i det 20. århundrede gjorde sex til andet og mere end forplantning, der foregik i det skjulte. En af dem er den i dag 92 år gamle psykolog, sexolog og forfatter Sten Hegeler. Han er blevet kaldt pornosvin, sexguru og frisindets nestor. Han var den første, der satte ord på danskernes sexliv og har lige siden provokeret og insisteret på at pille ved og skubbe til danskernes fordomme. I 1948 udkom han med bogen ’Hvordan, mor?’. Det var sexoplysning for børnehavebørn og helt uhørt på den tid. Tre år senere udgav han med sin hustru ’Kærlighedens ABZ’ og i mange år drev de efterfølgende flere sexbrevkasser. I dag mener han, at unge roder med stort set de samme seksuelle problemer, som de gjorde, da han selv var ung: Præstationsangst, forkerte forventninger og hæmninger. Og en af de helt store spillere på den bane er stadig pornografien, mener han. »I virkeligheden minder porno om Morten Korch. Det er så lykkeligt alt sammen. Jeg husker et brev fra en kvinde, der ikke forstod, hvorfor manden i pornofilmen kunne komme ti gange, mens hendes egen mand kun kunne to gange,« siger Sten Hegeler. Den 92-årige fortsat praktiserende psykolog har svært ved at komme med et bud på, om unge i dag dyrker vildere og mere grænsesøgende sex. Folk er simpelthen ikke ærlige, når de skal svare på spørgsmål om deres sexvaner, mener han. Men provokatøren vil gerne komme med en opfordring til nutidens unge, der modsat før i tiden har ubegrænset adgang til porno. »Vi skal passe på os selv, men vores over-jeg fortæller os ofte, hvad vi ikke må. Så jeg håber, de giver den mere gas. Fordi det er sjovere. Vi må godt spænde buen lidt mere, for ellers kommer vi aldrig videre,« siger han. En der har fingeren på pulsen i dag, er projektleder i Sex og Samfund og på Sexlinien for Unge, Jeppe Hald. Han har i knap 20 år arbejdet med rådgivningen, der hvert år har 11.000 samtaler med unge mellem 12 og 25 år, som ringer ind for at få råd om sex. Og her lyder meldingen også, at unges sexliv er blevet mere avanceret. »Vi får en hel del spørgsmål om seksuel debut. Hvornår man bør gøre det, hvordan det føles, om det nu er det rigtige. Og så om frygten for at blive gravid. Puberteten er ny for den enkelte, men den er jo ikke ny for os, så der er rigtig mange gengangere,« siger Jeppe Hald og tilføjer, at der gennem årene er sket en ændring. I dag bliver der stillet spørgsmål, som der ikke blev stillet for 20 år siden. »Jeg oplever, at flere unge er meget åbne overfor seksualitet. Både overfor orientering, men også overfor seksuelle praktikker. Der er flere unge, der viser større grad af eksperimentering inden for eksempel analsex og sexlegetøj,« siger Jeppe Hald. Og selv om det kan lyde foruroligende, at 16-årige ringer ind for at få råd om analsex, er det ikke nødvendigvis en dårlig ting, mener han. »Spørgsmålene er generelt ikke så naive som før, og det skyldes måske, at de unge har et højere medieforbrug i dag. Men vi skal passe på ikke at problematisere det. Unge får i højere grad også et billede af, hvordan man kan udleve sit sexliv. Det kan give større trivsel,« siger Jeppe Hald. »Der har gennem tiden været en meget mekanistisk opfattelse af sex. Altså at når en dreng stikker sin kønsdel ind, får pigen orgasme. Pornografien har været med til at fastholde det billede, men også at modificere det. Langt flere unge har i dag andenhåndserfaringer, fordi de har adgang til pornografi. Og vi skal huske, at vi har at gøre med nogle generationer, der er vokset op online og er meget bevidste forbrugere.« Men kan unge ikke føle sig pressede af det, de ser i pornografien? »Det kan være frisættende for nogle unge at se, at sex kan være andet end det heteroseksuelle skedesamleje. Men jo, vi oplever også unge, der føler sig pressede. Pornografien må ikke stå alene og være ubearbejdet. Derfor er det så vigtigt med seksualundervisning på skoler og ungdomsuddannelser, for det er her, at vi kan arbejde med at styrke børn og unges selvværd og evne til at erkende egne grænser og respektere andres,« siger Jeppe Hald. På Roskilde Festival er de sidste gæster i dag ved rulle soveposerne sammen og rejse hjem. Vejret har i år indbudt til en hel del mere bar hud og nætter under åben himmel, end det har været tilfældet mange tidligere år. Der er blevet kysset, krammet og dyrket sex på stribe under de tynde teltduge og i fjerne afkroge. En af dem, der har været fast inventar på Roskilde Festival i mere end 30 år, er Christine Bille. Og ifølge hende er festivalen et meget godt spejl for tendenserne i samfundet. Også når det kommer til sex. »Der er stadig noget mere nøgenhed på Roskilde Festival end andre steder. Men den naturlige frigjorthed, hvor folk badede topløse, ser vi ikke så meget af i dag. Festivalen afspejler i høj grad samfundet, og når man ser en naturlig ændring i samfundet, vil man også se en ændring på Roskilde Festival,« siger Christina Bille, der de seneste seks år har fungeret som festivalens talskvinde. At unge i dag skulle være mere uansvarlige og dyrke mere uforpligtende og ubeskyttet sex her, end tidligere generationer gjorde, tvivler hun på. Tværtimod mener hun, at festivalens udskejelser skal ses som en modreaktion på alle de normer og regler, der hersker i samtlige af årets øvrige uger. »Unge i dag er i virkeligheden meget ansvarsbevidste og er enormt fokuserede, og på den måde ligger der et kæmpe forventningspres på dem. Noget af det, der er meget særligt ved Roskilde Festival, er, at her er et frirum. Her kan man være sig selv. På den måde er man mere løssluppen på festivalen, end man får lov til at være til daglig, og det tror jeg, er en virkelig stor kvalitet.« Skriftlige kilder:Sundhedsstyrelsen, Sex og Samfund, ‘Sexual behavior among young Danes aged 15-29 years: a cross-sectional study of core indicators’ v/Marianne Johanson Jørgensen, Roskilde Analyse, Sexlinien for Unge, Center for Ungdomsforskning, Drømmen om det 20. århundrede: Køn og seksualitet. Fra RoskildeEr lige blevet studentAnden gang Roskilde Festival Har du sex, når du er på Roskilde?Jeg går ikke fra telt til telt, men hvis jeg har aftaler herinde, som jeg også har i år, så kan jeg godt finde på det. Jeg har en ven herinde, der muligvis… Hvor mange sexpartnere har du så i løbet af festivalen?Bare én. Det bliver maksimalt to, hvis der skulle fucke et eller andet up. Hvor langt går du, når du scorer på festivalen?Hvis jeg finder én, som jeg synes er sød, og som jeg falder i snak med, så skal jeg tænke mig om. For hvis jeg synes, han er sød, og det kan blive til noget seriøst, har jeg ikke lyst til at give ham den første gang, for drengene leger med pigerne, og det kan vi ikke have. Går du mere til den, end dine forældre gjorde, da de var på din alder?Det gør jeg. Jeg tror, det skyldes ungdommen i dag. Det er ikke så tabu at snakke om, og det er bare noget, man gør. Sex kan godt være to mennesker, der nyder øjeblikket sammen med hinanden, og så behøver der ikke være mere efter det. Dengang tror jeg, det var mere seriøst. Oplever du, at folk er mere løsslupne i forhold til sex, når de er på Roskilde?Ja, det tror jeg, for på Roskilde må man gøre, hvad man vil. Er du mere løssluppen i forhold til sex, når du er på Roskilde?Nej, det tror jeg ikke. Det er jo heller ikke, fordi jeg bare går ud til en fest og regner med, at jeg skal få noget. Men hvis muligheden er der, har jeg ikke noget imod at give sex. Jeg sikrer bare mig selv, at det er okay. Fra RoskildeBekædningsdesignerSjette gang på Roskilde Festival Har du sex, når du er på Roskilde?Ja, men kun med kærester. I princippet bryder jeg mig ikke særlig meget om at have sex på pladsen. Som regel får man et nummer, og så skrives man ved og har det sjovt, og så mødes man efter festivalen. Jeg har aldrig haft sex med nogen, jeg ikke kendte i forvejen. Jeg hiver aldrig en fremmed med hjem. Har du et anderledes forhold til sex end dine forældre?Det ved jeg ikke. Min mor har vidst været ret vild, da hun var ung, og min far har også været ret festglad. Men jeg aner ikke, hvad de har lavet. Måske vil jeg heller ikke vide det. Er du mere løssluppen på Roskilde?Umiddelbart nej. Jeg synes, det er vildt fedt at møde mennesker, man er tiltrukket af, men at gå skridtet videre er for uhygiejnisk til, at man synes, det er fedt. Man kan være heldig at finde en, der er ren, men man kan også være uheldig og finde en, der ikke har været i bad i fire dage. Oplever du, at folk omkring dig er mere løsslupne på Roskilde?Ja. Jeg har nogle veninder, som tænker de samme tanker som mig, men som alligevel har sex med flere forskellige. Og så kan de have en dårlig smag i munden bagefter. Hvad er din vildeste sexoplevelse på Roskilde?En af mine veninder har haft sex tre gange med den samme fyr på en aften. Det var ret vildt. Fra Bergen i NorgeStuderer psykologiAnden gang på Roskilde Festival Har du sex, når du er på Roskilde?Det første år havde jeg sex med min kæreste, men i år er han ikke med, så i år skal jeg ikke have sex. Har du et andet forhold til sex, end dine forældre havde?Ja, det tror jeg. De var ganske unge, da de blev gift, så jeg tror ikke, de havde så meget tid til at eksperimentere. Jeg tror mit forhold er lidt friere til sex. I dag kan vi tale lidt mere åbent om sex, og det er lidt mere normalt at have sex med flere og så videre. Har du et anderledes forhold til sex på Roskilde?Ja, det har jeg. Men det er ikke bevidst. Jeg gider for eksempel ikke have oralsex for at sige det, som det er. Alle bliver så beskidte, og der er trangt og svedigt i teltet. Oplever du, at andre er mere løsslupne på Roskilde?Egentlig ikke. Men der er jo alkohol med ind i billedet, så jeg går ud fra, at mange slipper deres hæmninger. Hvad er den vildeste sexoplevelse, du har haft på Roskilde?Jeg vågnede på et tidpunkt midt om natten og skulle tisse. Der var der nogen, der havde sex i båsen ved siden af mig. Det lød meget anstrengt. Og næste dag var båsen lukket af, så jeg ved ikke, hvad der er foregået derinde. Fra Tønsberg i NorgeLærerNiende gang på Roskilde Har du sex, når du er på Roskilde?Ikke sådan generelt. Men det afhænger af, hvem jeg møder. Hvor mange sexpartnere har du i løbet af en festival?Ingen eller kun en. Måske to. Hvor langt er du villig til at gå, når du scorer på Roskilde?Det ved jeg ikke. Der er jo naturlige begrænsninger, når man bor i telt. Oplever du, at folk er mere løsslupne på Roskilde?Ja, det er folk generelt. Der er mange unge mennesker, der drikker øl, og så er det naturligt, at der opstår en mere løssluppen stemning. Pludselig kan der jo gå en nøgen mand forbi dig. Er du mere løssluppen, end dine forældre var på din alder?Ja, det tror jeg. Vi har adgang til flere medier og internet. Porno er frit tilgængeligt, og det lægger et større pres på os. Hvad er din vildeste sexoplevelse på Roskilde?Jeg har ikke haft nogen speciel vild oplevelse. Det har bare været teltsex. Men generelt hører man meget sex, når folk gør det i deres telte.  Fra EsbjergStuderer i AalborgAnden gang på Roskilde Festival Har du sex, når du er på Roskilde?Nej, der har desværre ikke været gevinst. Hvor langt er du villig til at gå?Jeg er villig til at gå fuldstændig amok. Gå hele vejen og gøre hvad som helst. Der er ingen hæmninger. På Roskilde eksisterer grænser ikke. Her går alle mere til den. Er du mere løssluppen med sex på Roskilde?Ja, det er jeg vel. Det kommer automatisk med stemningen herude. For eksempel kom jeg forleden gående forbi tre voksne mænd, der er helt nøgne og lå og var midt i en brydekamp på jorden. Det siger lidt om stemningen. Er du mere villig til at have sex på Roskilde end normalt?Ja. De folk man møder, og den måde man er på, indbyder mere til sex her end ude i virkeligheden. Hvad er den vildeste sexoplevelse, du har haft på Roskilde?Sidste år var jeg til koncert og sejlende beruset. I en kø til baren mødte jeg en helt filfældig sød pige. Vi snakkede lidt, og så gik vi hjem i mit telt, hvor hun suttede min tissemand. Det var dejligt. Så det har jeg det fint med.  Bor i HorsensProduktionsingeniørAnden gang på Roskilde Festival Har du sex, når du er på Roskilde?Ja, det har jeg. Jeg har haft sex fem gange i alt. Hvor langt er du villig til at gå på Roskilde?Jeg vil meget gerne have sex, så der er ikke de store krav. Lad mig sige det sådan. Har du et andet forhold til sex, når du er på Roskilde?Ja. Der er så mange mennesker og så meget sprut og alkohol, og så bliver folk automatisk helt vilde. Så er folk mere tilbøjelige til at have lyst til sex, og det er jeg også. Hvad er din vildeste sexoplevelse på Roskilde?Der er noget, jeg ikke er så stolt af, så det vil jeg helst ikke komme ind på. Men forleden ville jeg gerne sove i mit telt, men det kunne jeg ikke, fordi mine naboer havde sex. Jeg kunne høre det hele. Sådan er det overalt. Er folk mere villige til sex her?Ja, det tror jeg. Men jeg synes, danskere generelt er mere tilbøjelige til at have sex end i Polen. Jeg tror, det skyldes kulturen. Og alkoholen.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/sextival-eller-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/697117/9526285-sextival---eller-hvad---1.jpg",
            "publication_time": "Søndag d. 05. juli 2015, kl. 07.00",
            "author": "Charlotte Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}