{
    "version": "1.0",
    "document": {
        "id": 16856,
        "title": "SF-veteran tvivler på SF i Folketinget",
        "content": "Hvis SF ikke får en skarpere profil, så risikerer partiet at ryge ud af Folketinget. Det er bekymringen hos SF-veteranen Pernille Frahm (SF) forud for weekendens landsmøde i København. »Jeg var til 1. maj i Svaneke, og her mente de, jeg talte med, at SF ikke havde nogen jordisk chance længere. Jeg håber, de tager fejl, men det er en realistisk risiko, at SF ryger ud af Folketinget,« siger Pernille Frahm tilAltinget.dkog fortsætter: »Det ved jeg ikke, om SF kan overleve. Det har vi jo aldrig prøvet før.«  Pernille Frahm, der har siddet i Folketinget for SF ad flere omgange og er en indflydelsesrig person i partiet, var en af Annette Vilhelmsens (SF) stærkeste støtter ved formandsvalget i oktober sidste år. Men nu er Frahm skeptisk over for ledelsen. »Det er vigtigt, at den nye ledelse og den nye formand fører den kurs, de er blevet valgt på. Det kan jeg ikke se, de gør, og der er rigtig mange andre, der heller ikke kan få øje på en skarpere SF-profil,« siger Pernille Frahm. Siden folketingsvalget i september 2011 er SF raslet ned i meningsmålingerne. Ifølge Berlingske Barometer, der er et vægtet gennemsnit af flere meningsmålinger, er partiet gået fra 16 mandater ved seneste valg til nu kun at få syv mandater ved næste valg. »Det kan ikke nytte at blive ved at snakke om »det lange seje træk«. Når det er forbi, eksisterer SF jo ikke mere. Hvis vi ikke får gjort det mere klart, hvad SF kæmper for, kommer vi til at skylde mandater ved næste folketingsvalg!« siger SF-veteranen. SFs landsmøde begynder med en tale fra partiformand Annette Vilhelmsen lørdag. Læs hele artiklen på Altinget.dk her.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sf-veteran-tvivler-paa-sf-i-folketinget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/406302/6387123-pernille-frahm.jpg",
            "publication_time": "Lørdag d. 04. maj 2013, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}