{
    "version": "1.0",
    "document": {
        "id": 19250,
        "title": "SF: Latterlig tavshed om Gaddafi-bombning",
        "content": "Det antager efterhånden latterlige dimensioner, at regeringen fortsat nægter at be- eller afkræfte, om det var en dansk F16-jager, der stod bag bombningen af det hus, hvor Gaddafis søn, Saif-al Arab Gaddafi, døde sammen med tre mindreårige børnebørn. Det mener forsvarsordfører Holger K. Nielsen (SF), der sammen med Dansk Folkeparti længe har presset på for at få afdækket, om det var et dansk fly, der stod bag bombningen. - De skulle sige det, som det er. Det vil der ikke være noget mærkeligt i. Særligt når der nu kommer flere og flere pressehistorier om det, er det klogeste, at man fortæller det, siger Holger K. Nielsen.  Sprænghovedet peger på Danmark Det er dagbladet Politiken, som i dag citerer førende våbeneksperter for, at det er 'ekstremt sandsynligt', at det var et dansk fly, der gennemførte bombningen. Argumentet er, at sprænghovedet af typen BLU-109 er en særlig bunkerdræber, som de øvrige krigsførende nationer enten ikke bruger eller ikke har haft med i luftkrigen over Libyen.  - Det er latterligt, at det er pressen skal grave det frem med alle mulige antydninger og beviser, som bliver stærkere og stærkere. Det her er en NATO-operation. Om det er et dansk eller et britisk fly, er ikke det afgørende. Det afgørende er, at NATO-operationen kører. Spørgsmålet er, om NATO-operationen ligger inden for FN-mandatet. Man kan ikke sige det på det nuværende grundlag, men man må ikke gå efter en civil person eller Gaddafis familie. Men hvis det har været en militær installation eller det var et uheld, er det okay, siger Holger K. Nielsen. »Sådan er det« Forsvarsminister Gitte Lillelund Bech (V) afviser fortsat at oplyse om sagen. - Jeg kan kun sige, at jeg hverken kan be- eller afkræfte om det var danske fly, der kastede den bombe, siger hun. Men nu er der jo militæreksperter, som sandsynliggør, at det var et dansk fly? - Vi fortæller ikke om de enkelte operationer, så jeg kan ikke be- eller afkræfte.  Er det noget, du agter at oplyse over for Udenrigspolitisk Nævn? - Det kan jeg ikke sige. Hvor længe skal dette mummespil blive ved? - Der er ikke noget nyt i den sag. Det er der vel i og med, at stort set alle andre lande har gjort det? - Det skriver Politiken. Jeg kan ikke sige mere, vi fortæller ikke om operationerne, sådan er det. Flere forsvarsordførere har bebudet, at de vil forfølge sagen i Udenrigspolitisk Nævn.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sf-latterlig-tavshed-om-gaddafi-bombning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739712/4066769-libya-unrest.jpg",
            "publication_time": "Torsdag d. 12. maj 2011, kl. 13.02",
            "author": "Kristian Klarskov",
            "related_links": [],
            "attachments": []
        }
    }
}