{
    "version": "1.0",
    "document": {
        "id": 12786,
        "title": "SF: Sygeplejersker og jordemødre skal føre tilsyn",
        "content": "SFs sundhedsordfører, Özlem Cekic, vil have jordemødre og sygeplejersker til også at føre tilsyn med sundhedspersonalet rundt om i landet. En funktion, der hidtil har været varetaget af embedslæger. Kravet kommer efter en international kulegravning af Sundhedsstyrelsen, hvis tilsyn, som skal sikre danske patienter mod overmedicinering og fejloperationer, er blevet mødt med 52 kritikpunkter.  »Vi mener, at vi skal bruge det her som en anledning til at åbne Sundhedsstyrelsen op. Det er en meget lukket styrelse, og derfor ved jeg også, at både sygeplejersker, jordemødre og andre faggrupper har haft en hård kamp for at få foden inden for i Sundhedsstyrelsen. Der skal være flere fagpersoner repræsenteret i Sundhedsstyrelsen end alene læger,« fastslår Özlem Cekic. De 52 kritikpunkter kommer ikke som nogen overraskelse for sundhedsordføreren, der ofte har måttet lægge øre til kritik, når hun har besøgt personale rundt om i landet.  »Konklusionen i rapporten understreger det billede, der har været af Sundhedsstyrelsen - både fra organisationer, men også fra fagpersoner, som vi har mødt, når vi er kommet ud som politikere. Derfor synes jeg, det er utroligt kritisabelt, når en styrelse, der skal finde fejl hos andre, selv er fyldt med fejl. Det må og skal bare ikke ske,« siger hun. På baggrund af rapporten, som en international ekspertgruppe står bag, varsler sundhedsminister Nick Hækkerup (S) en række ændringer i Sundhedsstyrelsen. Den skal bland fremsætte en handlingsplan for, hvordan de 52 kritikpunkter skal håndteres. Özlem Cekic roser ministeren for at handle, men hun understreger samtidig, at der skal mere til.  »Jeg synes, det er et godt udgangspunkt, men hvis man reelt gerne vil rydde op i Sundhedsstyrelsen, så er man også nødt til at finde ud af, hvorfor de har fejl sker. Så hurtigt som muligt skal Nick Hækkerup sætte sig i spidsen for at rydde op i Sundhedsstyrelsen. Derudover vil jeg anbefale, han kigger på, om den har ressourcer nok, når den begår så mange fejl,« siger sundhedsordføreren. Kulegravningen af Sundhedsstyrelsen blev bestilt af tidligere sundhedsminister Astrid Krag (S) for et år siden. Det skete blandt andet som konsekvens af Berlingskes artikler om mødre, der havde født hjerneskadede eller døde børn, efter at deres fødsel blev sat i gang med fødselspræparatet Misoprostol.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sf-sygeplejersker-og-jordemoedre-skal-foere-tilsyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220208/7434241-sygeplejersker.jpg",
            "publication_time": "Onsdag d. 11. juni 2014, kl. 11.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}