{
    "version": "1.0",
    "document": {
        "id": 8908,
        "title": "SF foreslår øget brug af fodlænker for at frigive betjente fra taxitjans",
        "content": "Når du strammer garnet, kvæler du jo barnet. Sådan plejer de fleste af os at synge til jul. Den sang passer så sandelig også, når vi taler om sammenhængen i retsvæsenet. Det, der også kaldes straffesagskæden. For skruer vi et sted på kæden, spænder vi resten af kæden hårdere. Det viser nye tal også. Tallene viser, atpolitibetjente bruger tre gange så mange timer på at køre arrestanter til retsmøder som i 2021. Og det dækker såmænd kun over årets første ni måneder. Det er et kæmpe problem. For ikke nok med, at det er enormt ærgerligt, at vi er endt i en situation, hvor politibetjente skal agere taxachauffører, så er det også meningsløst for de betjente, som har uddannet sig til at være politibetjent, fordi de drømte om at gøre en forskel for trygheden i samfundet. Det er desværre bare et udtryk for årtiers strafskærpelser. For strengere straffe giver flere indsatte. Flere indsatte giver færre, eller så godt som ingen ledige pladser. Samtidig er der akut personalemangel i kriminalforsorgen. Det er så grelt, at man har smurt personalet så meget ud, at man for nylig kunne læse omfængselsbetjentelever fra Nykøbing Falster, der med dags varsel skulle til den nyåbnede arrest i Politigården. Og ikke nok med det – så er ventetiden på at få sin sag for retten kilometerlang. Garnet er i dag strammet så meget, at barnet er helt blåt i hovedet og ikke har mange krampagtige vejrtrækninger tilbage, før det er for sent. Derfor skal vi sætte ind et andet sted. Det bør være muligt at kunne få lov til at afsone en del af sin straf med en fodlænke i perioden fra den dag, man bliver dømt, og frem til, at man kan komme i fængslet og afsone sin straf. Jeg har spurgt justitsministeren, der svarede, at der er en potentiel stor gevinst i det. For ikke nok med, at vi kan spare knap 163 millioner kroner. Det vil også kunne frigive 411 fængselspladser i gennemsnit pr. dag. Det vil ikke bare lette presset på fængselsbetjentene og styrke det vigtige arbejde, som fængselsbetjentene yder for at få de indsatte på ret køl igen. Selvfølgelig er det klart, at en, der har tid til at komme rundt og tale med dig, ikke er en, du som indsat pander ned. Det betyder også noget for sikkerheden, når der frigives tid. Og det vil også betyde, at politiet kan frigives til vigtigere opgaver end at skulle køre indsatte til retsmøder. Det her har vi skreget på i årtier. Men med den kommende bandepakke øger regeringen bare endnu en gang problemerne, fordi de vil spærre endnu flere inde i endnu længere tid. Derfor håber jeg også, regeringen vil se seriøst på at lade flere afsone med straksfodlænker. Det vil være klog retspolitik. Karina Lorentzen Dehnhardt er retsordfører og gruppeformand for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sf-foreslaar-oeget-brug-af-fodlaenker-for-at-frigive-betjente-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1731866/24562767-det-br-vre-muligt-at-kunne-f-lov-til-at-afsone.jpg",
            "publication_time": "Torsdag d. 02. november 2023, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}