{
    "version": "1.0",
    "document": {
        "id": 12770,
        "title": "SF rykker rundt i folketingsgruppen",
        "content": "I kølvandet på Folketingets åbning i sidste uge foretager SF nu en rokade blandt partiets ordførere. Rokaden kommer, efter partiets hidtil sygemeldte folketingsmedlem Anne Baastrup (SF) har meldt sig klar til at genoptage arbejdet på Christiansborg. Desuden tager Pernille Vigsø Bagge (SF) orlov, og derfor er der brug for en omgruppering hos venstrefløjspartiet.  De nye ordførerskaber betyder først og fremmest en politisk forfremmelse til Trine Mach (SF), som overtager posten som socialordfører fra Pernille Vigsø Bagge. Samtidig får Anne Baastrup sin post som transportordfører tilbage. Den har været midlertidigt passet af Karsten Hønge (SF), der på Christiansborg blev kendt som »Vikaren fra Helvede« på grund af sin markante kritik af SFs accept af salget af DONG-aktier til Goldman Sachs. Rokaden betyder desuden, at Karina Lorentzen Dehnhardt (SF) bliver udkantsordfører, Lisbeth Bech Poulsen (SF) bliver fødevareordfører, og Holger K. Nielsen (SF) bliver EU-ordfører.  Den tidligere udenrigsminister Holger K. Nielsen sidder dermed på størstedelen af udlandsområdet i partiet, da han i forvejen har posterne som udenrigsordfører og forsvarsordfører. Anne Baastrup, daværende gruppeformand i SF, tog i begyndelsen af året orlov fra Folketinget som følge af stress. Sygemeldingen kom i kølvandet på den såkaldte Christiania-sag og den »nødløgn«, som førte til, at et besøg på Christiania af Folketingets Retsudvalg blev aflyst. Sagen endte med at koste daværende justitsminister Morten Bødskov (S) ministerposten.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sf-rykker-rundt-i-folketingsgruppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/971426/7774638-mandag-d-10-september-mdtes-sfs-landsledelse-p-christiansb.jpg",
            "publication_time": "Tirsdag d. 14. oktober 2014, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}