{
    "version": "1.0",
    "document": {
        "id": 18543,
        "title": "SF slår en ’streg’ for ligestillingen",
        "content": "Mænd står op og tisser, og det skal kvinder nu også have mulighed for. Sådan lyder et forslag fra SF, som Borgerrepræsentationen i København skal behandle. Det har i mange år været forbeholdt mænd at stå op, når der skal gøres noget ved tissetrangen, men nu vil SF slå et slag for ligestillingen, og for at kvinderne også i større grad får mulighed for at lade vandet stående. SF vil nemlig have udviklet såkaldte missoirer - kvindernes udgave af et pissoir. Medlemsforslaget fra SF skal behandles i Borgerrepræsentationen torsdag den 8. marts - som også er dagen for Kvindernes Internationale Kampdag. - Tankerne bag forslaget angående missoirerne er, at vi skal undersøge mulighederne for, at vi kan få udviklet sådan nogle til kvinder, så kvinderne kan få lov til at tisse lidt hurtige end normalt. Der er tit rigtig lange tissekøer for kvinder. Så vi tænkte, at det var meget oplagt at tage op den 8. marts, siger Iben Wiene Rathje, der er medlem af Københavns Borgerrepræsentation for SF, og står bag forslaget. Møder modstand Men forslaget møder ikke stående applaus fra De Konservative. - Jeg synes, at det er komisk, og jeg synes, at det tangerer det latterlige at stille sådan et forslag, og det er en af de ting, som er med til, at det bliver svært for folk at tage Borgerrepræsentationen seriøst, siger Rasmus Jarlov (K) der er medlem af Københavns Borgerrepræsentation. Han fortsætter: - Jeg tror, at det bliver svært for SF at lave om på de fysiske forskelle, der er på mænd og kvinder, og jeg tror, at de forsøger at løse et problem, som ikke kan løses. Der er ikke noget at gøre ved, at mænd kan tisse op stående og at kvinder ikke kan det, og jeg synes ærlig talt, at det er temmelig latterligt at begynde at forsøge at lave om på det og betegne forskelle på mænd og kvinders muligheder for vandladning som et ligestillingsproblem. Det, synes jeg, er til grin. Rasmus Jarlov vil gerne være med til at kigge på, om der er behov for flere toiletter i København, men altså ikke de såkaldte missoirer. Iben Weine Rathje mener, at det er en god idé at udvikle på ligestillingen i de små praktiske ting, som er med til at forstærke menneskernes syn på de to køn. Dør og bræt ikke en fysiologisk nødvendighed Og modsat Rasmus Jarlov (K) mener hun ikke, at forskellene på mænd og kvinder dikterer, hvordan man skal komme af med tissetrangen. - Det har været brugt på Roskilde Festival med rimelig stor succes. Så den lille forskel går ikke på, at vi skal have en dør og et bræt at sidde på, det er jo ikke en biologisk nødvendighed, siger Iben Weine Rathje. Hun påpeger, at kvinder alt for ofte går med en fyldt blære på grund af lange køer og manglende toiletfaciliteter. Derfor skal der udvikles på mulighederne for, at kvinderne kan få et sted at tisse stående, så der i fremtiden kan opføres missoirer på lige fod med mændenes pissoirer - både til store events, men også generelt i bybilledet.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sf-slaar-en-streg-for-ligestillingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673787/4937805-pissoir.jpg",
            "publication_time": "Mandag d. 05. marts 2012, kl. 21.59",
            "author": "Peter Svith",
            "related_links": [],
            "attachments": []
        }
    }
}