{
    "version": "1.0",
    "document": {
        "id": 20636,
        "title": "Shakespeares barndomshjem skal »afkoloniseres«: Woke-bevægelsen befinder sig på »dødens rand«",
        "content": "At hylde den engelske digter og dramatiker William Shakespeare som et universalgeni, der har skabt en række af de ypperligste værker i europæisk kultur, er stærkt problematisk. For dermed styrker man ideen om hvide europæeres kulturelle overlegenhed. Sådan lød den generelle påstand i en forskningsrapport fra 2022, der nu har fået museet Shakespeare Birthplace Trust i bardens barndomshjem i byen Stratford-upon-Avon til at iværksætte en omfattende afkolonisering af museets samling af sjældne genstande I webmedietUnherdlanger forfatteren og satirikerenAndrew Doylederfor ud efter ideologisk stivnakkethed i kulturlivet. »Mens woke-bevægelsen synes at befinde sig på dødens rand, er der mange i kunstverdenen, universitetsverdenen og kulturbranchen, der tilsyneladende ikke har fattet det. Ligesom de japanske soldater i Anden Verdenskrig, der blev ved med at udkæmpe en krig, som allerede var tabt. Det står dem frit for at svælge i deres tilbageskuende ideologiske besættelser, så meget som de nu skulle ønske det, men steder som Shakespeare’s Birthplace Trust burde afholde sig fra at påtvinge os andre dem.« Man kunne kalde disciplinen »trumpologi«. Den løbende bestræbelse på at hitte rede i den amerikanske præsidents skiftende og ofte selvmodsigende udmeldinger. Men reelt er det er en umulighed at finde en konsistent linje i Trumps politiske projekt, mener den politiske kommentatorRoss Rosenfeldi det amerikanske tidsskriftThe New Republic. »Journalister forsøger at forstå Trumps irrationelle adfærd og er generelt uvillige til at overveje muligheden for, at der ikke er tale om en storstilet strategi, men blot et tegn på en galning med svindende mentale egenskaber. Måske er han ikke endnu i færd med at begrave bøffer for at dyrke kødtræer, som denbritiske kong Georg 3., men Trumps vrangforestillinger skaber betrageligt mere skade end det.« Andre ser anderledes positivt på den amerikanske præsident, der har gjort, hvad hans forgængere ikke formåede. I etinterview med den tyske avisDie Zeitanfører den skotsk-amerikanske historikerNiall Ferguson, at Trump har vækket europæerne af deres tornerosesøvn. »I de seneste 50 år har amerikanske præsidenter forsøgt at overbevise tyskerne og europæerne om at gøre mere for deres egen sikkerhed. Ingen af dem har haft heldet med sig. Indtil Donald Trump kom på banen. Han klarede det på få dage. Ganske vist sætter tyskerne ikke pris på Trump. Men de burde være ham taknemmelig.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/shakespeares-barndomshjem-skal-afkoloniseres-woke-bevaegelsen-befinder-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902261/24914516-shakespeare-museet-i-digterens-fdeby-stratford-u.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 06.06",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}