{
    "version": "1.0",
    "document": {
        "id": 15809,
        "title": "Showmand på stikkerne",
        "content": "En jazzgal underkontrollør. Det er den rolle, Tom McEwan spiller for tiden. I Fredensborg Bio, der nu er blevet kulturhus, kan man frem til begyndelsen af september se ham i den crazykomiske, musikalske åbningsforestilling »Folmer går til filmen«, omgivet af bl.a. klaverbokseren Lars Fjeldmose og et hold unge skuespiltalenter. Og så er vi allerede fremme ved de to ting, de fleste kender den lune englænder -  siden 1990 dansk statsborger - for: Musikken og teatret. Han er en gudbenådet trommeslager, der har rytmen i kroppen, men han er også en krølhovedet gøgler og en charmerende showmand. Havde vi et TV-museum, var han sikret sin egen montre som en af børne-TVs koryfæer. Op gennem 1970erne og 1980erne var han nærmest fast inventar i fjernsynets børne- og ungdomsudsendelser.  I første omgang naturligvis i det skrupskøre, musikalske »flimmercirkus« »Klyderne« med Jesper Klein, Jess Ingerslev og Lykke Nielsen, en konstellation, der også huserede uden for TV-skærmen, endda i en enkelt spillefilm. Og så er der naturligvis »Nu er det ikke sjovt længere« samt opfølgeren »Omsen & Momsen«, hvor han sammen med Jess Ingerslev angreb verden fra børneperspektiv i rollerne som både kæmpebabyer og deres kedsommeligt kontrollerende ophav. Det er herfra, klassikeren »Fy fy skamme skamme« stammer. Og en hel generation husker de to, da de sammen med selveste Ghita Nørby var »Ude på noget« - det er den med Palle og Polle og Ruth. Faderen var ganske vist skotte, men Tom McEwan stammer fra Corby i Midtengland. Egentlig er han uddannet lærer, men hele tiden spillede han i diverse orkestre, og det var da også musikken, som førte ham til det dejlige Danmark på et gæstespil. Sammen med det ekstra medlem »Madam Nielsen« (Lykke Nielsen) optrådte de på scenen og lavede filmen »Kaptajn Klyde og hans venner vender tilbage«.Fold sammenLæs mereFoto: Bjarne Lüthcke. Han blev hængende, for ikke mindst de danske kvinder trak. I første omgang fik han job på Hareskovens Lilleskole i 1968. Fag? Musik og engelsk. Det har sikkert ikke været kedeligt, i hvert fald ikke for eleverne, for Tom McEwan elsker at underholde. Der gik da heller ikke længe, før også instruktøren Søren Kragh-Jacobsen fik øje på charmen og talenterne. B&U-afdelingen, dem med postnummeret 2860 Søborg, fik i stedet glæde af McEwan, og fra 1974 satsede han det hele på musikken og skuespillet. »Næ næ næ næ næ, det må vi ikke,« sang han engang, men det er heldigvis ikke noget, han selv har efterlevet i sin brogede karriere. Gennem årene har han medvirket i ikke så lidt: Teaterforestillinger bl.a. på Betty Nansen Teatret og hos det engelsksprogede That Theatre Company, hvor man også har kunnet se ham i helt andre tonearter, bl.a. i roller hos Harold Pinter og Charles Dickens. I talrige julekalendere og i film som Niels Malmros’ »Århus By Night«, hvor han spillede filmholdets indspilningsleder og fik en Robert for sin indsats. For bare at nævne nogle. Og så er der selvfølgelig musikken, som har betydet det meste for ham, siden han som syvårig hørte et bigband på en strand og prompte gik hjem og snedkererede et par trommestikker for at hamre på kagedåser. Han er stadig på stikkerne. Gennem årene har han spillet med en lang række bands. Han er stadig særdeles aktiv inden for jazzmusikken og ses og høres ofte sammen med notabiliteter som Hugo Rasmussen, Jakob Dinesen, Daimi, Torben Kjær, Jesper Løvdal, Thor Backhausen og Niels Vangkilde.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/showmand-paa-stikkerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688677/10124462-mcewan.jpg",
            "publication_time": "Søndag d. 09. august 2015, kl. 09.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}