{
    "version": "1.0",
    "document": {
        "id": 19946,
        "title": "Sibel: De sagde, de ville slå min familie ihjel",
        "content": "- Sibel er stadig for rystet til at tale direkte med pressen, men hun sidder lige her ved siden af mig, og hvis du stiller spørgsmålene gennem mig, vil hun gerne svare, siger Sibel Bilgins kusine Louise-Günes Bilgin. Det er ikke mere end to dage siden, den dansk-tyrkiske Sibel Bilgin landede i Billund Lufthavn efter i syv uger at være holdt fanget i Tyrkiet. Det var den unge kvindes to fætre, 20-årige Bayram og 27-årige Rifat, sønner af Sibel Bilgins morbror, Celal Karabolut, som under en ferie kidnappede hende. - Sibel var på ferie i Tyrkiet med sine forældre og to søskende, da hun 14. juli blev kidnappet, mens hun var ved at gøre rent hos sin morfar. Både hendes mor og moster var tilstede i huset, men de så ikke, hvad der skete. De ledte overalt, men hun var bare væk, siger Louise-Günes Bilgin. De to fætre ønskede ifølge Sibel Gilbin dansk statsborgerskab og mente, at drømmen kunne realiseres, hvis en af dem var gift med en dansk kvinde. Derfor truede de Sibel Gilbin til at sige til sin familie og til myndighederne, at hun ønskede at gifte sig med den yngste fætter, Bayram, og at hun opholdt sig hos dem af sin egen fri vilje. Men sådan hang det ikke sammen, siger hun nu. - Det var altsammen løgn. Det var kun noget, hun sagde, fordi hun blev truet. De sagde bl.a. til hende, at de ville slå både hende og hendes familie ihjel, hvis hun ikke makkede ret. Så hun turde ikke gøre eller sige noget, før hun vidste, at hendes familie var rejst ud af Tyrkiet igen, siger Louise-Günes Bilgin. Sibel Bilgin blev holdt fanget i sin morbrors hus, men siger, at han ikke vidste noget om, at det var mod hendes vilje. Hun slap fri, da hun en morgen fandt en ulåst dør i et af rummene. - Alle de andre dage havde alt været låst, hvis hun opholdt sig alene i et af værelserne i huset. Men pludselig var der en åben dør, og så stak hun af, siger kusinen. Fætrene er nu anmeldt til politiet Ifølge Sibel Bilgin voldtog fætrene hende og truede hende flere gange med en pistol, mens de holdt hende fanget. Det er anklager, som straks blev oplyst til det danske politi, da hun torsdag vendte hjem, siger hun. Politiet tog flere fotos af de fysiske beviser, Sibel Bilgin kunne fremvise. - Især hendes arme og hænder er blevet fotograferet. De er nemlig spækket med brandmærker fra cigaretter, som fætrene har skoddet på hende, siger Louise-Günes Bilgin. Det er endnu uvist, hvornår Sibel Gilbin føler sig parat til at møde pressen, siger kusinen. Den unge kvinde er i forvejen skrøbelig og var før sommeren indlagt i halvanden måned i forbindelse med en svær depression. - Hun er meget lettet lige nu, men også frygtelig ked af det og chokeret. Så når hun har lyst til selv at stå frem og fortælle hele historien, så skal hun nok sige til.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sibel-de-sagde-de-ville-slaa-min-familie-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835674/3024800-sibel-bilgin-og-hendes-familie-blev-truet-p-livet.jpg",
            "publication_time": "Lørdag d. 04. september 2010, kl. 12.35",
            "author": "Anne Mette Hancock",
            "related_links": [],
            "attachments": []
        }
    }
}