{
    "version": "1.0",
    "document": {
        "id": 21042,
        "title": "Siddique holder fast i drømmen om Folketinget",
        "content": "Frie Grønne kommer ikke i Folketinget. Det erkender partiets politiske leder, Sikandar Siddique efter en valgkamp, hvor Frie Grønne ikke har prøvet at være over spærregrænsen. »Selvfølgelig er jeg trist. Jeg havde håbet på, at Frie Grønne ville fortsætte i Folketinget, på trods af at vi har vidst, at vi hele tiden var oppe imod rigtig hårde odds,« siger Sikandar Siddique. Men selv om det ikke lykkedes, så slår fast, at projektet ikke er forgæves. Og han kigger på de positive aspekter, som partiet kan tage med videre. »Vi må også kigge på, at der faktisk er en procent, som har stemt på os, og købt ind på projektet,« siger Sikandar Siddique. »Det er flere tusinder af borgere, og det er et stærkt fundament – og det fundament vil vi bruge til at arbejde videre.« Tidligere på aftenen meddelte Siddique, at han ikke ville tale om exitpolls, før de store byer var talt op. Der slog han fast, at partiet er kommet for at blive. »Vi har startet en revolution. En revolution, som er kommet for at blive. En revolution, som kommer til at tage fart herfra,« siger Sikandar Siddique til de fremmødte ved Frie Grønnes valgfest på Nørrebro. »For når vi har overstået det her folketingsvalg, så er der et kommunalvalg.« »Så skal vi ud at organisere os rundt omkring i kredse. Jeg glæder mig utrolig meget til at arbejde videre med jer alle sammen.« Partiet Frie Grønne opstod ud af Alternativet i 2020 – og Alternativet har prøvet at lokke Frie Grønne tilbage uden held. De to partier er ifølge Siddique for forskellige. »Al mulig tillykke til Alternativet. Det er superfedt at se, at det er gået godt for dem. Frie Grønne er et erklæret venstrefløjsparti – et kompromisløst klimaparti,« siger Siddique. »Vores ideologi og vores tilgange er vidt forskellige. Det har vi også set under valgkampen. Derfor er det det helt rigtige.« Om valgnederlaget vil betyde, at Sikandar Siddique forlader posten som politisk leder i partiet bliver ikke et samtaleemne i aften, slår han fast. »Vi er et helt nyt parti, vi har kæmpet og vi har glædet os til den her dag. Vi har været igennem en valgkamp, hvor vi har haft utroligt svære odds,« siger Siddique. »På trods af det står vi her alle sammen fuldstændigt glade, og nu skal det handle om den her aften, så må vi tage den snak bagefter. Det er upassende i aften.« Og planen for den nære fremtid er lagt for Sikandar Siddique og Frie Grønne. »Selvom det ikke er lykkedes os denne gang, så går vi hjem, og tager en velfortjent pause. Når vi har gjort det, så er vi klar til at bygge op,« siger han /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/siddique-holder-fast-i-droemmen-om-folketinget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1610917/24250235-fv22-sikandar-siddique-fra.jpeg",
            "publication_time": "Tirsdag d. 01. november 2022, kl. 23.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}