{
    "version": "1.0",
    "document": {
        "id": 22433,
        "title": "Siden 2008 har hun været leder hos spejderne. Og dedikationen har ført til anerkendt pris",
        "content": "Erhvervsskolerne har ikke de store traditioner for sociale og faglige fællesskaber, som gymnasiet har. Forløbene er korte, og der er meget fokus på at komme ud i arbejde. Men det arbejder 33-årige Ida Kirkegaard Mikkelsen på at få skubbet til. Hun er udviklingskonsulent på Hotel- og Restaurantskolen, hvor hun er ansat i udviklingsprojektet Gejst. Projektets formål er at skabe sociale fællesskaber blandt eleverne, og Ida Kirkegaard Mikkelsen har ansvar for udvikling og gennemførelse af frivillige elevaktiviteter. Eksemplerne er mange og dækker over store og små events efter skoletid, oprettelsen af et netværk for kvindelige elever, oprettelse af et alumnenetværk, fredagsbar og en masse middage. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Ida Kirkegaard Mikkelsen er af enorm betydning, især fordi elever på erhvervsskoler typisk er blandt de mest udsatte i forhold til sociale problemer, diagnoser, mistrivsel og misbrug. Det forklarer Johan K. Dal, der er projektchef på Hotel- og Restaurantskolen: »Her viser Ida kæmpe overskud, flyvehøjde, lederskab og virkelig stærkt kollegaskab.« Men det er ikke arbejdet på skolen, der fylder mest, hvis man tager et kig på hendes cv. Siden 2008 har hun engageret sig som frivillig leder i spejderbevægelsen. Faktisk har hun været med til at arrangere og afvikle så mange ting hos spejderne, at Johan K. Dal har svært ved at redegøre for det hele. Men der er gået mange timer med friluftsoplevelser, spejderlejre, sammenkomster og fundraising. Desuden har hun i de seneste år stået i spidsen for en kampagne, der har skaffet verdens største og vigtigste spejderbegivenhed, World Scout Jamboree, til Silkeborg i 2031. Der forventes 50.000 deltagere fra mere end 150 lande. Bag det lå en kæmpe indsats, og Ida Kirkegaard Mikkelsen fik efterfølgende overrakt Det Danske Spejderkorps hæderstegn. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/siden-2008-har-hun-vaeret-leder-hos-spejderne-og-dedikationen-har-foert",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}