{
    "version": "1.0",
    "document": {
        "id": 13294,
        "title": "Sidste ledige internetadresse er brugt",
        "content": "Tredive år efter, at systemet med internetadresser blev skabt, er nettet officielt løbet tør for ledige adresser. Det blev markeret ved en særlig ceremoni i Miami i USA torsdag af den organisation, IANA, som tager vare på, at Internet kan fungere. Og der er - endnu - ingen grund til panik, for man er allerede på verdensplan i gang med at indføre et nyt system med mange, mange flere adresser.  Problemet er, at flere og flere apparater - mobiltelefoner, computere men også f.eks. køleskabe og fjernsyn - kobles på Internet. De skal hver have en unik adresse, som i praksis er en række tal. Ellers virker internetsystemet ikke, så den rigtige side vises for den rigtige bruger. Når vi skriver en internetadresse ind, bliver den nemlig oversat til en talrække, som peger på den computer, hvor netstedet fysisk ligger. Hvert eneste tilsluttet apparat har sin helt egen adresse.  Det kaldes teknisk for IPv4, altså Internet-protokol version 4, og der er (meget) rundt regnet fire milliarder IP-adresser til rådighed. De er nu sluppet op efter at have været taget i brug i 1981. Men en nu version, IPv6, altså version 6, er ved at blive indført. Den giver 340 sekstillioner (med 36 nuller) adresser - og det burde jo trods alt række nogle år endnu... Det svarer lidt til, da telefonnumrene fik føjet to ekstra tal på. Skiftet sker rent teknologisk »bag linierne«, altså hos Internet-udbydere og teleselskaber. Den altovervejende del af de almindelige brugere skal ikke foretage sig noget. »Hvis den plads, som IPv4 har, blev målt op og sammenlignet med en golfbold, ville en tilsvarende sammenligning for IPv6 vise, at det var på størrelse med Solen,« siger direktøren for IANA, John Curran. Igennem flere måneder er der blevet talt ned til, at det var slut. Og det er det nu. Nye tider venter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sidste-ledige-internetadresse-er-brugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198090/3750864-pix-internet.jpg",
            "publication_time": "Fredag d. 04. februar 2011, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}