{
    "version": "1.0",
    "document": {
        "id": 2432,
        "title": "Sidsel Zachariassen tager konsekvensen af sin foragt for Musk og Trump: »Jeg er fuldstændig færdig med det foretagende«",
        "content": "Det er slut med at leje det lille hvide fiskerhus i Tisvilde ud til feriegæster. I hvert fald gennem Airbnb. For Sidsel Zachariassen vil ikke have noget som helst med Airbnb at gøre. Aldrig mere. »Jeg er fuldstændig færdig med det foretagende. Jeg ville ikke længere kunne se mig selv i spejlet, hvis vi fortsat skulle udleje gennem Airbnb,« siger Sidsel Zachariassen. Derfor har hun nu lukket ned for fremtidige bookinger. Skal hun leje ud igen, bliver det på en anden udlejningsplatform. Hun er i gang med at finde alternativer. I 12 år har Sidsel Zachariassen og hendes mand, Daniel Frigast, lejet det fiskerhus ud, som er nabohuset til den villa, de selv bor i på hovedgaden i den populære ferieby på Nordkysten. Huset ligger på deres grund. »Det var hele ideen, da vi i 2013 købte husene. Selve udlejningen gennem Airbnb har fungeret super professionelt i alle årene, alligevel kan jeg på ingen måde være med længere.« I sidste uge læste Sidsel Zachariassen et opslag på Facebook, hvor en ven havde skrevet, at Joe Gebbia – milliardær og medstifter af Airbnb – nu var blevet ansat af sin gode ven Elon Musk, som står i spidsen for den amerikanske effektiviseringsenhed Department of Government Efficiency (Doge). Joe Gebbia, stifteren af AirBnb, besøgte Danmark tilbage i 2012, hvor AirBnb etablerede sig i Danmark med stor succes. Nu er stemningen vendt, i hvert fald blandt dele af udlejerne.Fold sammenLæs mereFoto: Christian Als/Ritzau Scanpix. Joe Gebbia er desuden bestyrelsesmedlem i elbilgiganten Tesla, der er delvist ejet afElon Musks. »Lige da jeg så opslaget, var min første indskydelse at lukke ned for min skærm igen. Jeg ville helst fornægte det, jeg lige havde læst,« siger Sidsel Zachariassen. »I stedet begyndte jeg at undersøge, om det nu også kunne være rigtigt. Det blev jeg overbevist om, at det var. Så selvom vi har tjent en del på udlejning, blev vi enige om, at det ikke længere kunne ske gennem Airbnb. Det ville være i modstrid med vores principper og politiske overbevisning. Selvom vi bare er en lille bitte brik, vil vi ikke være en del af noget eller nogen, som har med Donald Trump eller Elon Musk at gøre.« Parret fra Tisvilde er langtfra de eneste, der nu har droppet udlejningen gennem Airbnb som en direkte konsekvens af Joe Gebbias ansættelse i Elon Musks nye departement. Selvom Joe Gebbia ifølge blandt andet den britiske avis The Independent ikke har været involveret i virksomhedens drift siden 2022, sidder han i bestyrelsen for Airbnb. Og den bestyrelsesplads er nok til, at det har skabt ballade i en række lande og fået både lejere og udlejere til at diskutere på sociale medier og i diverse sammenslutninger. For skal man fremover vende ryggen til Airbnb? Elon Musk kalder sig »dark MAGA« og er en nøgleperson i Trumps indercirkel. Han ligger i verbal krig med store dele af Europa, hvor han støtter den yderste højrefløj.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Mens det stadig er et fåtal herhjemme, der direkte opfordrer til en boykot af Airbnb, skyder nye grupper op i USA, blandt andet på Facebook. Her deles løbende informationer om Joe Gebbias venskab med Elon Musk ogprofessionelle virke i Elon Musks regi. Ifølge The New York Times handler mindst halvdelen af indlæggene på Airbnbs amerikanske beskedside i øjeblikket om trusler om at forlade platformen på grund af nyheden om Joe Gebbia. »Lad os sprede informationen og sørge for, at ingen fremover nogensinde booker gennem Airbnb igen,« skriver eksempelvis Chris Zappa på Facebook. En opfordring, der er ledsaget af et glamourøst billede af Joe Gebbia og hans hustru i festtøj. Også den amerikanske sammenslutning A Community of Airbnb Hosts diskuterer på deres hjemmeside, hvorvidt man fortsat skal udleje gennem Airbnb eller ej. En udlejer skriver: »Jeg har lige fået et afbud fra en kvinde, fordi hun har læst, at medstifteren af Airbnb nu er en del af det nye»Doge departement«med Elon Musk. Nu vil hun ikke leje en bolig hos mig alligevel.« Sidsel Zachariassen kalder det for en »helt vanvittig tid,« og siger, at hun ikke ved, hvad hun skal stille op. At hun føler sig magtesløs. Men at hun bliver nødt til at markere et standpunkt og sige fra.Fold sammenLæs mereFoto: Søren Lorenzen. En anden udlejer beklager, at hun har udlejet gennem Airbnb siden 2015 og fået gode anmeldelser. Hun er økonomisk afhængig af indtægten fra lejerne, så hvad skal hun nu gøre, spørger hun. I de seneste uger har det ikke alene været Airbnb, der har stået for skud. En ny anti-USA bølge er skyllet hen over Atlanten til Europa. Også herhjemme, hvor stadig flere danskere har indledt en boykot af varer fra USA. Torsdag meddelte Danmarks største dagligvarekoncern, Salling Group, som ejer Bilka, Føtex og Netto, at den vil sætte en stjerne ved siden af prisen på varerne, så kunderne kan se, at den er europæisk. »Vi har den seneste tid fået en række henvendelser fra kunder, som ønsker at handle dagligvarer fra europæiske mærker,« skriver administrerende direktør for Salling Group Anders Hagh som begrundelse for at indføre mærkningsordningen. I Facebookgruppen »Boykot varer fra USA« – som indtil videre tæller 30.000 medlemmer – er gruppen oprettet »som følge af Donald Trumps påbegyndte handelskrig«. Ligeledes er enkeltpersoner i Danmark kommet i klemme mellem Elon Musk og ønsket om at køre i Tesla. Forfatteren, tegneren, filminstruktøren og den erklærede klimaaktivist Anders Morgenthaler er en af dem, der har taget højlydt afstand fra Elon Musk, efter at milliardæren er trådt ind i amerikansk politik. Anders Morgenthaler har kørt Tesla i 15 år og elsker det, har han tidligere sagt til Berlingske. Tilbage i november satte han et klistermærke med sloganet Elon Sucks i produktion, fik trykt 1.700 klistermærker og har solgt flere hundrede.Fold sammenLæs mereFoto: Rune Øe. Morgenthaler har kørt Tesla i 15 år og elsker det, har han tidligere sagt til Berlingske Tilbage i november satte han et klistermærkemed sloganetElon Sucksi produktion, fik trykt 1.700 klistermærker og har solgt flere hundrede. Dermed skriver Anders Morgenthaler sig ind i en global tendens, hvor folk, der kører i Tesla, har sat et klistermærke bag på bilen med eksempelvis ordlyden »I bought this before Elon went Crazy«. Teslas aktier i Europa er desudenstyrtdykket efter et elendigt salg. Også Elon Musks angreb på den danske astronaut Andreas Mogensen vækker vrede. Efter at Elon Musk havde sagt, at to astronauterblev efterladt ufrivilligt på den Internationale Rumstation (ISS) af politiske grunde, blev den påstand anfægtet af Andreas Mogensen: »Sikke en løgn.« Efter at Elon Musk havde sagt, at to astronauter blev efterladt ufrivilligt på den Internationale Rumstation (ISS) af politiske grunde, blev den påstand anfægtet af Andreas Mogensen: »Sikke en løgn.«Fold sammenLæs mereFoto: Mathias Svold. Hvorefter Elon Musk i et tweet på det sociale medie X skrev, at Andreas Mogensen er en »passager«, og at han »ingen anelse har om, hvad der virkelig foregår.« Milliardæren og SpaceX-grundlæggeren fortsatte i sidste uge sine angreb på den danske astronaut og kaldte Mogensen for »fuldstændig retarderet.« Sidsel Zachariassen kalder det for en »helt vanvittig tid« og siger, at hun ikke ved, hvad hun skal stille op. At hun føler sig magtesløs. Men at hun bliver nødt til at markere et standpunkt og sige fra. Det gælder også med hensyn til varer, som hun anvender i den café, hun og manden ejer: »Jeg kan boykotte varer fra USA. Vi kommer for eksempel ikke til at sælge Heinz ketchup og Coca-Cola i vores café. Vi skifter også betalingssystem. Som forbrugere har vi en kæmpe magt, men det kræver, at vi står sammen, alene kan vi intet«, siger hun og fortsætter: »Hvis bare 50 procent af alle de borgere i Europa, der lejer og udlejer via Airbnb, etablerede et fællesskab og helt droppede platformen, ville det for alvor kunne mærkes. Om det er realistisk, ved jeg ikke, men jeg ville ønske det.« I den seneste opgørelse fra Inside Airbnb var der i juni 2024 20.909 boliger eller værelser til leje på Airbnb Denmark. På Institut for Statskundskab på Aarhus Universitet sidder den dansk-amerikanske professor Derek Beach og iagttager den accelererende udvikling. Når han bliver spurgt, hvad det er, vi er vidne til i øjeblikket, er han ikke i tvivl: »Der er nogle drastiske skift i gang i forhold til mange borgeres opfattelse af USA, og det ser ud til at gå stærkt. Men om det er et fundamentalt skift, synes jeg er lidt for tidligt at sige endnu.« Derek Beach har bemærket den forbrugerboykot i Danmark, der er i gang mod USA. »Jeg synes dog ikke, at jeg endnu kan se, at det er ved at være så stort, at jeg oplever en mobilisering af folket, som kunne føre til offentlige demonstrationer og andre former for protest,« siger han. »Men jeg tror, at det kan være et udtryk for et større skift af holdninger til USA. Holdninger, som er ved at manifestere sig lidt mere på et individniveau end i form af en decideret social bevægelse. Vi er endnu ikke begyndt at se store demonstrationer foran USAs ambassade i Danmark, som vi for eksempelhar set det i forbindelse med Gazaog tilbage under Irak-krigen. Til gengæld oplevede vi ikke, at der var en decideret forbrugerboykot i forbindelse med Irak-krigen.« Derek Beach tvivler dog på, at den antiamerikanisme, man oplevede fra venstrefløjen i slutningen af 1960erne i forbindelse med Vietnamkrigen – og som blev organiseret gennem forskellige protestbevægelser og med store marcher – vil gentage sig. »Det kan være, at protesterne bliver i et mindre omfang, som er særligt rettet mod Elon Musk, Tesla, tech-folket og for eksempel også Airbnb. De protester, vi ser for øjeblikket, tror jeg er udtryk for en afmagt og en umiddelbar reaktion på det, der er sket, særligt her den seneste uge.« »Det afføder en rådvildhed hos befolkningen i Danmark. Måske er en forbrugerboykot bare begyndelsen på noget større, det er ikke til at sige, fordi alt går så vanvittig hurtigt.« Berlingske har forsøgt at få en kommentar fra Airbnb Denmark, men de er ikke vendt tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sidsel-zachariassen-tager-konsekvensen-af-sin-foragt-for-musk-og-trump-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894049/24899101-sidsel-zachariassen-nsker-at-mindske-tiden-hende.jpg",
            "publication_time": "Fredag d. 28. februar 2025, kl. 19.12",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}