{
    "version": "1.0",
    "document": {
        "id": 21153,
        "title": "Sidste år gik det helt galt – i aften går sangstjernerne på scenen igen. Verdens største sangkonkurrence prøver forgæves at gøre alle tilfredse",
        "content": "»Sandhedens øjeblik er kommet«. Sådan indledte den europæiske sendeunion, EBUs, særlige valgtilforordnede, svenskeren Martin Österdahl, sin korte, traditionelle tale. Den replik, hvor han forsikrede de 163 millioner seere fra 37 lande om, at alt var gået retmæssigt for sig i verdens største sangkonkurrence, og at der nu forelå et resultat. Men samtidig farvedes hans ord af øjeblikkets bitre ironi. Sandhedens øjeblik? Jo tak. Det traditionelle øjeblik ville normalt være blevet mødt med jubel og klapsalver fra Eurovision-sangdystens trofaste fans. Sådan var det ikke ved sidste års store finaleaften i Malmø. I stedet forvandlede øjeblikket sig til pinefuldt fjernsyn. I det øjeblik, Martin Österdahl blev introduceret, rejste der sig en mur af buhråb i Malmö Arena, som var hjemsted for konkurrencen. Smilene stivende. De billeder ønsker man for alt i verden at undgå, når verdens største musikbegivenhed ruller hen over skærmene fra i aften, hvor første semifinale finder sted. Det gør den i St. Jakobshalle i Basel, der huser Eurovision, efter at schweiziske Nemo sidste år tog sejren hjem med sangen »The Code«. Årsagen til EBUs pludselige upopularitet var den spænding, der var opstået, efter at sendeunionen havde indført en restriktiv flagpolitik: Publikum, der bar på palæstinensiske flag, skilte eller bannere med politiske budskaber, ville blive forment adgang til arenaen. Den regel er afskaffet i år. Man har med andre ord opgivet at holde tidens politiske kampe ude fra arenaen og opretholde illusionen om sangkonkurrencen som hævet over politik. Arrangørernes forsøg på ikke at ville tillade politisering blev set som netop politisering, mente de dele af publikum, som vendte sig mod arrangørerne. Og i forvejen har den debat om Israels deltagelse, som har været rejst i snart mange år på grund af det palæstinensiske spørgsmål, udviklet sig til særligt højeksplosiv på grund af den aktuelle, væbnede konflikt Israel og Palæstina. Nemo vandt den 68. Eurovision-sangkonkurrence og kunne hjemføre trofæet til fødelandet Schweiz.Fold sammenLæs mereFoto: Stefan Wermuth/AFP/Ritzau Scanpix. Det er den stadig. Israel er nemlig med igen i år og sender sangerindenYuval Raphael,der overlevede Hamas’ terrorangreb 7. oktober 2023, og som repræsenterer sit land med sangen »New Day Will Rise,« der afspejler hendes personlige historie. Israel deltager, fordi EU ikke vil blandet sig i politik og udelukke landet. Men kritikere anklager organisationen for at være inkonsekvent i sin holdning til netop det med det politiske: Har EBU for eksempel ikke valgt at udelukke Rusland fra konkurrencen, siden landet indledte angrebskrigen mod nabonationen Ukraine? I år har 70 tidligere deltagere i konkurrencen, herunder Portugals vinder fra 2017, Salvador Sobral, skrevet under på et åbent brev med en anklage mod den israelske tv-station KAN, som man betragter som »medskyldig i Israels folkemord mod palæstinenserne i Gaza«, og med en protest mod Israels fortsatte deltagelse. Slovensk fjernsyn har på de interne linjer kritiseret Israels fortsatte deltagelse. Og i Finland har mere end 500 kunstnere i år skrevet under på en protest. Når EBU nu har ophævet flagforbuddet for publikum, skal det ses som en erkendelse af, at vi lever i tider, hvor alt politiseres. Uanset hvad man gør, vil det være umuligt at lade, som om vi ikke befinder os i polariserede tider. Man har opgivet ideen om, at EU – uanset hvad man gør – kan undgå at blive indblandet. Og så alligevel. For man har samtidig indført en ny regel, og den gælder de medvirkende kunstnere. De må til gengæld ikke vifte med andre flag end deres eget lands. Det betyder ingen palæstinensiske flag på den turkise løber, på scenen eller i greenroom. Men det betyder også et farvel til regnbueflag, der forbindes med lgbt+-sagen, og som flere kunstnere har benyttet sig af lejligheden til at vise frem. Forbuddet har ført til kritik fra lgbt+- organisationer, der ser denne regel som et tilbageskridt for ideen om diversitet og inklusion – værdier, som Eurovision-konkurrencen ellers har stået hårdt på de seneste mange år, hvor konkurrencen er blevet brugt til et udstillingsvindue for ligestilling af minoriteter af et vestligt domineret EBU. Hollandsk fjernsyn har accepteret reglen, men har samtidig erklæret, at man vil arbejde på at få den ændret næste år. Det er sket efter et møde med en af landets homoorganisationer, der har kaldt regnbueflag-forbuddet for »grotesk latterligt.« Med til diskussionen hører, at et lille konservativt og kristent højreparti havde samlet så mange underskrifter ind, at de kunne kræve en folkeafstemning om byen Basels tilskud til konkurrencens afvikling. Man fremførte blandt andet, at konkurrencen var »blevet fuldkommen instrumentaliseret til at fremme ideologier« og sigtede blandet andet til transpersoners rettigheder – sangeren Nemo, som vandt hele konkurrencen, betegnede som bekendt sig selv som nonbinær, hvis nogen kan huske det. Partiet tabte dog afstemningen, og byen har budgetteret med 281 millioner kroner i støtte til begivenheden. I det hele taget vidner EBUs vaklen om en sangkonkurrence, der er under pres på grund af den geopolitiske og identitetsmæssige brydningstid, vi befinder os i. De spændinger finder veje til konkurrencen, fordi det er åbenlyst, at den kan bruges til – og vil blive brugt til – intens politisering. Som man sagde dengang i 1970erne: Alt er politik. Også hvis man intet gør. Sissal repræsenterer Danmark med nummeret »Hallucination«, men spås ikke vinderchancer.Fold sammenLæs mereFoto: Denis Balibouse/Reuters/Ritzau Scanpix. Man behøver blot at se på det svar, organisationen har givet den irske tv-station RTÈ, som også offentligt har ønsket en diskussion om Israels deltagelse. Man forsøger at lande et eller andet sted, der både anerkender verdens stridigheder og forsøger at holde dem ude: »Vi forstår bekymringerne og de dybtliggende synspunkter omkring den nuværende konflikt i Mellemøsten. EBU er ikke immun over for globale begivenheder. Men sammen med vores medlemmer er det vores rolle at sikre, at konkurrencen i sin kerne forbliver en universel begivenhed, der fremmer forbindelser, mangfoldighed og inklusion gennem musik.« 37 lande deltager i årets Eurovision Song Contest. Aftenens semifinale følges op af endnu en torsdag, hvor Danmark deltager med den færøske sangerindeSissalog nummeret »Hallucination«. Hun spås ikke mange chancer, skal man tro bookmakere og eksperter. Finalen finder sted lørdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/sidste-aar-gik-det-helt-galt-i-aften-gaar-sangstjernerne-paa",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 19.56",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}