{
    "version": "1.0",
    "document": {
        "id": 7332,
        "title": "Sidste sang fra meningsindustriens gamle gademusikant",
        "content": "I de glade somre i begyndelsen af 1990erne, dengang Muren lige var faldet, rejste jeg rundt i Europa som gademusikant. To meget lærerige togter. Det første gik til Tjekkiet. Uanset om scenen var i Prag eller i en undseelig forfalden landsby i Böhmen, blev vi mødt med en overvældende nysgerrig imødekommenhed fra de nyligt befriede centraleuropæere. »Det er mere, end en tjekkisk ingeniør tjener på uge,« udbrød Viktor, da han så os tømme hatten, som var en gammel dansk stålhjelm efter at have spillet bare fem-seks sange. Han var en ung mand, der var vendt hjem til Prag efter flere år på den vestlige side af jerntæppet. De fleste sedler var slagkraftige dollar, der dalede ned i hjelmen, når vi spillede Simon & Garfunkels »The Boxer« – den der starter med » I am just a poor boy«. Den kunne skabe våde øjne hos de amerikanske turister og få dem til at acceptere »betalingsmuren« i håb om af høre endnu en af hjemlandets vemodige. Misundelsen fra vores tjekkiske »kolleger«, der dygtigt spillede folkemusik, eller lavede kunstfærdigt dukketeater, var forståelig stor. De drænede ingen Yankee-lommer. Deres optræden var jo ikke en selvfølgelig bekræftelse af USAs kulturelle fortræffelighed. Mit andet togt gik blandt andet til Salzburg i det velhavende Østrig og Bolzano i Norditalien. Her var det meget tydeligt, at der hvor velstanden er stor, er nysgerrigheden lille og nærigheden større. Helt modsat de oplevelser, vi havde haft ude på landet i Tjekkiet. Her opførte folk sig helt i tråd med alle klichéfyldte beretninger om de fattige og enfoldige, som deler generøst ud af den smule, de har. Masser af fremragende øl, hjemmelavede knödler, syltede agurker og sjove gæt og grimasser. Vi havde jo ikke noget sprog sammen, andet end musikkens. De to billigt købte, men dyrebare erfaringer med den kulturelle markedsøkonomi på gader og stræder har siden dannet udgangspunkt for min senere ageren i den hjemlige politiske meningsindustri. I de næsten 12 år, der er gået siden »Cordua & Steno« gik i luften på den originale taleradio 24syv, har jeg fået penge for at sige min uforbeholdne mening. Senere endda også for at skrive dem her i Berlingskes spalter. Det er privilegeret. Til september er det slut med vores podcast, som avisens generøst har foræret væk i næsten i fire år. Ikke en krone har den kostet lytterne. Det går selvfølgelig ikke mere. Det forstår jeg til fulde. Mit farvel de skriftlige meninger er også forståeligt. Dem har læserne rent faktisk skullet betale for. Uanset hvor velhavende moderne danskere er, så er det uhyre svært at få nogen som helst til at betale for noget så unødvendigt som personlige holdninger. Måske i særdeleshed mine. Skal der endelig trækkes penge på kortet, er det rarest ligesom amerikanerne i Prag kun at betale for at blive bekræftet i sin egen opfattelse af verden. Mine synspunkter på dansk politik og kultur, som jeg gennem årerne har formuleret her, deles og læses ganske enkelt af for få til at skabe en overskudsgivende debatforretning her eller andre steder. Jeg elsker ikke markedsøkonomi. Men jeg anerkender den som en naturlov, vi alle personligt kan og skal lære at spille med på, sådan som jeg lærte som gademusikant i de glade 1990ere. Nu lukker den så min lille biks. Tak til alle jer som læste med. Måske støder vi sammen igen i en ny og endnu vildere verden. Mange tak for ordet. Torben Steno er vært på Berlingske-programmet »Cordua & Steno« og musiker ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sidste-sang-fra-meningsindustriens-gamle-gademusikant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1690922/24465156-torben-steno-folkemde-p-bornholm-2015.jpg",
            "publication_time": "Torsdag d. 29. juni 2023, kl. 10.00",
            "author": "Torben Steno",
            "related_links": [],
            "attachments": []
        }
    }
}