{
    "version": "1.0",
    "document": {
        "id": 21990,
        "title": "Sidste år gik det slet ikke. Men slap bare af, Lisbeth Dahl har det stadig",
        "content": "Man kunne nærmest mærke et lettelsens suk gå gennem Glassalen inde i Tivoli torsdag aften. Forløsningen var til at tage og føle på, da det hele var overstået. Applausen satte ind. Sidste år var Tivoli Revyenikke lige det, den skulle være. For nu at sige det mildt. Interessen var der ikke noget i vejen med: En masse forventningsfulde mennesker havde løst billet i forvejen i forventning om at opleve revydronningen Lisbet Dahls overraskende genopstandelse inde i Glassalen efter årtiers ubrudt regeringstid i Cirkusrevyens telt ude på Bakken. Men forøget på at genoplive revytraditionen i Tivoli faldt ufærdigt, utidssvarende og underligt ucharmerende ud. Havde Lisbet Dahl, der også instruerede, ligefrem mistet grebet om det at lave revy? Lunt i svinget: Lisbet Dahl som Lars Løkke Rasmussen i »Tivoli Revyen 2024«.Fold sammenLæs mereFoto: Camilla Winther. Derfor var aftenens premiere i Tivoli vigtigere end som så. Nu havde revyen i byen muligheden for at vise, at man var kommet for at blive. At man kunne og ville. Nu havde man chancen for at slå fast, at der er plads til to revyer af en vis størrelse i København og omegn. Og nu havde Lisbet Dahl, som man havde hæftet så meget op på, muligheden for at demonstrere, at hun stadig havde tæften. Og lad os så endelig skynde os med det glade budskab. Revyen i Tivoli er bedre end sidste år. Meget bedre. Ja, faktisk er den fra start til slut båret af den selvfølgelige lethed, den selvtillid, der ikke rigtig var til at få øje på sidste år. Det er ikke nogen revolutionerende revy. Den tager ingen chancer, forsøger ikke at erobre ungdommen eller modernisere, hvad der moderniseres kan, inden for rammerne. Den fylder dem derimod ud med det, den ved, den formår. Med det, den ved, virker. Den tager de stik hjem, den kan, og den gør det med et overskud, en glæde, en forladen sig på charmen, der går hjem. Lisbet Dahl laver revy, som vor mor laver den. Og vor mor kan hun selv være, for opskriften er på mange måder hendes egen. Satiren får sit, uden at man kan tale om deciderede topnumre. Men intet falder direkte igennem, hvilket er en bedrift for en revy. Kan I kende os? Rigtigt gættet: »Badehotellet« er tilbage!Fold sammenLæs mereFoto: Camilla Winther. Og der, hvor satiren slipper op, tager showet over. Holdt oppe af den lethed, man kan tillade sig i den sommerlige Glassalen, af James Prices trallevenlige melodier og båret frem af et glimrende sammensat hold. Forskellige, men på samme side. Måske ikke sidste års stjernehold af solister, men til gengæld dygtige, loyale medarbejdere, der i den grad klæder hinanden. Den skarpt adrætte yngstemand, Mikkel Becker Hilgart, der revyen igennem optræder som den nye, uerfarne begynder, gør en stensikker figur i sine entreer, hvad enten han er fjollet biolog på udkig efter Christiansborg-sumpens fauna – stemmeslugeren, partihopperen! – eller trykker den af som en rappende Daddy Vanopslagh, som nu har kig på nye vælgergrupper: børnehavebørnene. Alex Vanopslagh er allerede godt på vej til at blive et af årets revyofre: her i skikkelse af Mikkel Becker Hilgart.Fold sammenLæs mereFoto: Camilla Winther. Mest imponerende er det næsten, at han kan redde en lidt patetisk vise om jødisk-muslimsk kærlighed hjem med stilfærdig alvor. Hvis han vil, er han dansk revys nye, selvfølgelige stjerne, inden han ser sig om. Vanviddet lurer lige under den pæne overflade. Rutinerede Rikke Buch Bendtsens gode humør kan man ikke holde nede. Hun er revyens lokomotiv, der aldrig svigter med den smittende energi, den form for sejrssikkert smil, der skal til for at slæbe en revy hjem. Skæg som talende cirkulære fra den selvovervurderende vurderingsstyrelse. Vellignende som den helt almindelige pige Inger Støjberg, der rent ud sagt vil skide københavnerne et stykke: Kom bar du! Bare en helt almindelig pige: oprører fra Jylland i skikkelse af Inger Støjberg (Rikke Buch Bendtsen).Fold sammenLæs mereFoto: Camilla Winther. Kvinderne er i overtal i revyen. Og lige så velsyngende Rikke Bilde, hvis sødme ikke fornægter sig, tager først og fremmest kegler som den 14-årige indvandrerdreng, der er i praktik som standupper for de gamle mennesker i Glassalen, mens hendes statsminister med knaphulskløe er set skarpere andre steder. Thomas Eje – velkommen tilbage! – havde ingen problemer med at falde ind i revygenren efter mange års fravær. Nu med mere ballon, jovist, en smule rusten, men hans bevidst lidt fodslæbende stil og underfundige glimt i øjet er intakt. Og revyen giver ham masser af muligheder for at demonstrere sine evner for lidt af hvert: fra stepdans til saxofonspil i en munter kappestrid med Rikke Bilde. »I love your præsident Frederiksen – he's a really great guy!« : Thomas eje som Donald Trump.Fold sammenLæs mereFoto: Camilla Winther. Og så beviser han endnu engang, at han kan parodiere de fleste som den Donald Trump, der pludselig er landet i Danmark med masser af gode ideer til sit nye asyl,the lovely state of Denmark: den kongelige residens som fastfoodpalads med Frederik som burger king – for nu bare at nævne noget. Og så er vi fremme vedLisbet Dahlherself.Nu mere et del af et hold end den lidt forcerede divastatus, revyen tildelte hende sidste år. Hun beviser formatet i det, der er aftenens bedste tekst, sådan rent formelt, den drevne Carl-Erik Sørensens vise, hvor hun cementerer sit portræt af manden i midten, Lars Løkke, der ligger lunt i svinget. Dukker op som en aldrende Barbie – figuren er sjovere end teksten. Og som bedstemor i en lidt træt Hudibras-sketch, der spiller på uartige forvekslinger. Men Lisbet Dahl er altså på alle måder alt andet end Mikael Bertelsens næste offer, sådan som der ellers skægt koketteres med undervejs. Også Barbie bliver ældre. Nu savner hun Ken. Lisbet Dahl er revyens diskrete primadonna.Fold sammenLæs mereFoto: Camilla Winther. Så har vi vist efterhånden fået nævnt det meste ud over en enkelt overraskelse, som det vil være synd at røbe her. Det meste i småtingsafdelingen, munter overkudspalaver, pjat og pjank på en både elegant og næsten skødesløs småtilfældig facon. Og med en vis form for tag i tiden derude – fra kvindelig værnepligt til prepping – uden at skarpheden imponerer. Og det høje humør kulminerer i ensembleindsatser et par gange undervejs. Først i et stort Linie 3-medley, nu man har Thomas Eje – hvor er de to andre? – og i den store musicalversionen af tv-succesen »Badehotellet«, som vel næppe er langt om hjørnet. Skideskægt. Succesen er hjemme. Ikke af den der øredøvende slags. Revyen i Tivoli vælter ikke noget som helst – ud over salen. For det ender den alligevel med at gøre bid for bid, fordi den ganske enkelt er underholdende og hyggelig fra start til slut. Den slår i det hele taget tilbage og tager revanche. Demonstrer på alle måder sine færdigheder. I år er revyen færdig. Men på en herligt ufærdig facon. Men er altså langtfra færdig. »Tivoli Revyen 2024«. Iscenesættelse: Lisbet Dahl, assisteret af Martin Miehe-Renard. Kapelmester: James Price. Scenografi og kostumer: Kirsten Brink. Koreografi: Peter Friis og Mette Berggreen. Glassalen, Tivoli. Til 14. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/sidste-aar-gik-det-slet-ikke-men-slap-bare-af-lisbeth-dahl-har-det-stadig",
            "image_url": null,
            "publication_time": "Fredag d. 07. juni 2024, kl. 20.27",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}