{
    "version": "1.0",
    "document": {
        "id": 17142,
        "title": "Siemens trumfer Demant-bud",
        "content": "Tyske Siemens Hearing Instruments overbyder William Demant i kampen om det amerikanske høreapparatselskab HearUSA. Mens William Demant har budt 80 mio. dollar for butikskæden, har Simens budt 97,6 mio. dollar, skriver Bloomberg News. Det amerikanske selskab er i betalingsstandsning og skal sælges senest på fredag. Kæden består af 134 butikker i ti stater, men måtte lukke efter store underskud i 2010.  \"Det en god mulighed for os i forhold til at øge vores markedsandel i USA, hvis vi kan lande denne her. Vi tror, at vi kan gennemføre det på tilstrækkeligt attraktive vilkår til, at vi er gået ind i det,\" forklarede administrerende direktør for William Demant, Niels Jacobsen, til Ritzau Finans i maj og fortalte allerede den gang, at Siemens kunne komme med et modbud. Ifølge retsdokumenterne står William Demant til at modtage 2 mio. dollar, hvis Siemens vinder budkrigen. HearUSA havde sidste år et underskud på 7,9 mio. dollar ud fra en omsætning på 83,5 mio. dollar. - Det var forventeligt, at Siemens ville komme med et bud, da det jo er dem, der har solgt til kæden i forvejen. Der kører en formel proces i konkursboet nu, og den har regler for, hvordan de forskellige bud skal vurderes, siger Niels Jacobsen, der ellers ikke har de store kommentarer til, hvordan WDH vil forholde til sig budprocessen. - Jeg kan ikke kommentere på, om eller hvornår vi vil gøre noget. Det kører efter de regler, der er for sådan et konkursbo, og det har ikke noget formål, at jeg udtaler mig om det nu, siger Niels Jacobsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/siemens-trumfer-demant-bud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/438997/4371327-pix-demant.jpg",
            "publication_time": "Tirsdag d. 26. juli 2011, kl. 12.46",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}