{
    "version": "1.0",
    "document": {
        "id": 5913,
        "title": "Sihaam blev sendt på genopdragelsesrejse, da hun fyldte ni år: »Der er et kalifat i Danmark. Og I burde være bekymrede«",
        "content": "Det var en tirsdag i februar 2014. Sihaam ventede på sin bagage i Københavns Lufthavn, da hun indså realiteterne. Nu stod hun igen i det land, hun engang havde kaldt sit hjem, hjemvendt fra over et års genopdragelsesrejse i Somalia, med et sort tørklæde på hovedet og en løstsiddende kjole, der gik helt ned til gulvet. Hun var ikke længere dansker. Hun var muslim. Og kvinde. Der var ikke mere, hun kunne gøre. »Det var virkelig ubehageligt. Jeg følte mig så islamisk. Jeg følte, at mit danske liv var blevet slettet,« siger den i dag 21-årige Sihaam. Hendes danske liv havde muligvis også været fortid, hvis hun ikke for tre måneder siden havde besluttet at opsøge politiet og lægge sit liv som muslim bag sig. Indtil nu er det kun to politibetjente på Bellahøj Station og en støtteperson på Sihaams videregående uddannelse, der har hørt hendes historie. Men nu er hun klar til at dele den med resten af Danmark – af en enkelt årsag: »Jeg har personligt været udsat for nogle ting, som ikke burde være mulige i et moderne samfund som vores. Og det gør mig dybt frustreret, at de her ting kan foregå foran politikernes og skolernes øjne,« siger hun og tilføjer: »Jeg håber bare, at der er nogen, der indser, hvor stort et problem det her faktisk er.« Sihaams mor har ligesom hende selv været på genopdragelsesrejse i Somalia – eller Somaliland, som den del af landet har heddet uofficielt siden 1991.Fold sammenLæs mereFoto: Mathias Svold. Egentlig begynder Sihaams historie allerede, inden hun blev født. Hendes mor – en somalisk flygtning fra borgerkrigen i 1991 – var kommet til Danmark som niårig i forbindelse med en familiesammenføring. Som nyankommen flygtning landede hun i Mjølnerparken i København. Sammen med sin storebror voksede hun op her, indtil hun i starten af 00erne blev sendt på genopdragelsesrejse i Somalia. Det var under denne tur, Sihaam blev undfanget. Sihaam har fået fortalt, at hendes mor mødte hendes dengang 18-årige far, da moren selv var 15 år gammel. Han ville giftes. Hun ville ikke. Men familien var fattig, og brylluppet var planlagt. Hun var muslim. Og kvinde. Der var ikke mere, hun kunne gøre. Parret blev gift, og inden Sihaams mor vendte tilbage til Danmark, ventede hun en datter. Den 16. november 2003 blev Sihaam født af sin 16-årige mor på Herlev Hospital. Hendes far var blevet i Somalia. Ægteskabet viste sig ifølge Sihaam hurtigt at være besværligt, og derfor fik moren lov til at flytte til Danmark uden ham. Af samme grund har Sihaam aldrig mødt sin far. »Min far er en voldelig mand, og derfor forsøgte min mor at komme væk fra ham. Men i islam kan en kvinde ikke bede om en skilsmisse. Det er kun manden,« siger Sihaam. På papiret fortsatte ægteskabet derfor stadig i nogle måneder. Sihaam har aldrig følt sig mere islamisk, end da hun kom hjem fra Somalia i 2014. En rejse, som Udlændingestyrelsen havde givet grønt lyst for.Fold sammenLæs mereFoto: Mathias Svold. Hvor længe, ved Sihaam ikke, men hun ved, at hun og hendes mor i samme periode boede på et krisecenter i Helsingør. Berlingske har set en oversigt over Sihaams registrerede adresser på borger.dk. De bekræfter, at det var tilfældet. Berlingske har forsøgt at få kontakt til Sihaams far, men han opholder sig formentlig i Somalia, og det har ikke været muligt at finde frem til ham. Efter fem måneder på krisecenteret flyttede familien ind i en treværelseslejlighed på Emdrupvej i København. På trods af den fysiske og psykiske vold, som Sihaam i dag forklarer, at hun blev udsat for i hjemmet, husker hun stadig årene på Emdrupvej som de bedste i sit liv. I den gule etageejendom boede der mange andre børn, der ligesom hende kun havde én forælder og manglede en legekammerat. Hun fik venner. Hun klarede sig godt i skolen. Hun var lykkelig. »Jeg havde nogle lærere, der virkelig var med til at tage hånd om mig. De var omsorgsfulde, støttende, og de gav mig opmærksomhed. Det var første gang, jeg følte mig set af en voksen,« siger Sihaam og tilføjer: »Derhjemme fik jeg også opmærksomhed, men det var kun i form af tæsk. Nu fik jeg det, fordi jeg var dygtig.« Skolen overskyggede i de år alt det dårlige i Sihaams liv. På det tidspunkt var nogle af hendes familiemedlemmer ifølge Sihaam involveret i bandekriminalitet, men som en pige, der gik mest op i sin skole, bemærkede hun det næsten ikke. Da hendes fætter i 2012 blev tiltalt og dømt for at have dræbt en 19-årig dreng og senere udvist – en dom som Berlingske har fået aktindsigt i og kan bekræfte – registrerede hun det kun kort. Alt var godt. For en stund i hvert fald. For som Sihaam blev ældre, begyndte hun gradvist at skulle kæmpe mere og mere for sin frihed. Sihaam husker ikke, at hun har været lykkeligere end i 0. klasse, hvor genopdragelsesrejsen og kampen mod hendes egen familie stadig lå forude.Fold sammenLæs mereFoto: Mathias Svold. Derhjemme begyndte samtalerne om, hvorvidt Sihaam skulle begynde at gå med tørklæde, at tage til. Andre i familien pressede på og mente, at det var på tide, at Sihaam begyndte at opføre sig lidt mere som en traditionel muslimsk somalisk kvinde. Hun talte altid dansk, blev det påpeget, hun gik i »drengetøj« og kom sammen med danske mennesker. I moskeen og til familiearrangementer stak Sihaam åbenlyst ud. Særligt det, at Sihaam ville tale dansk, kunne gøre hendes mor stiktosset. »Det her er mit hjem, og her snakker vi somalisk, ville hun sige. Men jeg har altid haft svært ved at udtrykke mig på somalisk,« siger hun. Volden derhjemme tog til. Og i skolen begyndte Sihaam at falde fra. I dag undrer Sihaam sig over, at hverken skoler eller andre myndigheder greb ind i hendes liv.Fold sammenLæs mereFoto: Mathias Svold. Berlingske har forsøgt at verificere beretningen på flere måder. En video optaget flere år senere, som Berlingske har set, viser Sihaams mor råbe truende ad hende på somalisk med en køkkenkniv i hånden. Berlingske kan i øvrigt ikke bekræfte de enkelte episoder, som har fundet sted i hjemmet, men det fremgår af et følgebrev fra detsafe house, hvor Sihaam har boet, at hun er blevet udsat for »æresrelateret vold«. Sihaams mor er blevet forelagt kritikken og indholdet af videoen, men hun har ikke nogen kommentarer til anklagerne om vold. En dag blev Sihaam kaldt til samtale på skolen hos en pædagog, som spurgte ind til, hvordan det gik derhjemme. »Jeg løj og sagde, at det gik fint,« siger Sihaam. Sihaam havde for længst lært, at et ærligt svar på det spørgsmål førte til utallige slag, når hun kom hjem. Hendes løgn virkede tilsyneladende, for der skete ikke mere. Og få måneder senere var Sihaam væk. »Det er så mig,« siger Sihaam og peger ned på billedet i det grå pas. Fremmedpas står der på omslaget. På billedet sidder en niårig udgave af Sihaam iført et sort tørklæde og et smil, som afslører, hvor lidt hun ved om, hvad passet skulle bruges til. I 2013 vurderede Sihaams mor i forening med resten af familien, at Sihaam havde brug for en ordentlig, islamisk opdragelse, forklarer Sihaam. Hun skulle til Somalia, og moren skulle med. Selvom Sihaam er vokset op i en muslimsk familie, har hun aldrig gået med tørklæde i skole i Danmark.Fold sammenLæs mereFoto: Mathias Svold. Fordi de ikke var danske statsborgere, kunne de dog ikke bare tage afsted. De skulle have lov af de danske myndigheder til at forlade landet. Den 4. januar 2013 fik de det af Udlændingestyrelsen, og 16 dage senere var de ude af landet. Berlingske har set tilladelsen og kan bekræfte, at hun har opholdt sig i Somalia i perioden mellem 20. januar 2013 og 25. februar 2014. De slog sig ned hos en værtsfamilie i en forstad til byen Hargeysa, som er hovedstaden i Somaliland – en del af Somalia, der siden borgerkrigen i 1991 de facto har fungeret som en uafhængig stat. Her fortæller Sihaam, at hun startede i koranskole. Her havde hun kun to fag: Arabisk og somalisk. Hun skulle gå med tørklæde og have øvet sig på at recitere bestemte passager i Koranen hver dag, når hun mødte op. Kunne man ikke versene udenad, blev man ifølge Sihaam slået eller på anden måde udsat for smerte af imamen, indtil man kunne give ham et tilfredsstillende svar på, hvorfor man ikke kunne sine lektier. Sihaam var god til at huske, og derfor var det sjældent hende, det gik ud over. Men frygten for at blive hevet op foran de andre piger i hendes klasse var stor nok til, at oplevelsen i dag har sat sig som en posttraumatisk belastningsreaktion, som Sihaam i dag lever med. Berlingske har set dokumentation fra Sihaams sygejournal, der bekræfter diagnosen. Sihaam har besluttet at bryde med sin muslimske familie. I dag har hun ikke haft kontakt med familien i over tre måneder.Fold sammenLæs mereFoto: Mathias Svold. Når hun kom hjem fra koranskole, var frygten ikke meget mindre. Et medlem af familien slog hende med alt fra bælter til kæder fra håndtasker, fortæller Sihaam. Imens hørte stuepigen på. Sihaam fortæller, at hun på et tidspunkt overhørte sin mor tale med værtinden om, hvorvidt hun burde blive omskåret. Hele hendes liv havde hun fra kvinder i familien hørt på historier om ubehagelige omskæringer, fortæller Sihaam. Om kønslæber, der blev skåret af med et barberblad. Om kød, der blev syet sammen og gav dem senfølger langt ind i voksenlivet. På trods af Sihaams mors egen insisteren på, at Sihaam blev mere somalisk og mindre vestlig, satte hun foden ned der. Hendes datter skulle ikke omskæres. Og det blev hun ikke. Men hun blev alligevel aldrig den samme igen. Da Sihaam og hendes mor rejste ind i Danmark igen i 2014 – lidt mere end et år senere – kunne hun mærke, at genopdragelsesrejsen havde virket. For første gang i sit liv følte hun sig islamisk. Som en flygtning fra et land langt fra den by på Sjælland, hvor familien nu var flyttet til. Sihaam blev smidt ind i 5. klasse, selvom hun aldrig havde gået i 4. Hun var bagefter i skolen og belastet af sine oplevelser fra Somalia. Alligevel lykkedes det hende at afslutte folkeskolen med et gennemsnit, der uden besvær kunne få hende ind på gymnasiet. Ifølge Sihaam var hendes skole på Sjælland udmærket godt klar over, hvor hun havde været det foregående år. Men ligesom skolen i København gjorde de ikke noget. Berlingske har forelagt kritikken for hendes skole i henholdsvis København og den anden by på Sjælland. Skolen i København bekræfter, at Sihaam har været elev på deres skole, men har derudover ingen kommentarer. Den anden skole har ligeledes ingen kommentarer. Sihaam lever ikke længere som en muslim og spiser både svinekød og ses med danskere.Fold sammenLæs mereFoto: Mathias Svold. Da Sihaam blev student i 2022, kom hun ikke til sin egen dimission. Hun måtte ikke for sin mor. Hun havde været ude dagen forinden med sine gymnasievenner. Som en straf skulle hun blive hjemme. Hun vidste godt, at hendes forhold til moren var uholdbart. På det tidspunkt bestemte hun sig for, at det også var midlertidigt. Hendes mor og muslimske baggrund skulle ikke stå i vejen for hendes fremtid. Når hun havde penge til det og var startet på en videregående uddannelse, ville hun flytte væk. Væk fra sin mor, sin familie og sin fortid som en flygtningepige fra Somalia. Da Berlingske møder hende i januar i år, er det kun tre måneder siden, at hun tog springet og brød kontakten til sin familie. Sammen med en støtteperson fra sin videregående uddannelse ringede hun til politiet, tog på politistationen og anmeldte sin mor for vold. Hun fortalte også politiet, at hendes far, som hun aldrig har mødt, flere gange har truet hende over telefonen. Berlingske har været i kontakt med Sihaams støtteperson, som bekræfter forløbet på politistationen. Et andet dokument bakker op om udsagnet. »Han skal nok finde mig, hvis han har lyst. Verden er lille,« siger Sihaam om sin far. Siden da har hun levet i skjul. Hun har boet på etsafe houseet sted i Danmark for folk, der som hende lever på flugt fra æresrelateret vold. Hun identificerer sig ikke længere som muslim, spiser svinekød og overvejer i øjeblikket at melde sig ind i den danske folkekirke. Koranen er officielt et afsluttet kapitel i Sihaams liv. Men i det danske samfund frygter hun, at historier som hendes egen vil gentage sig. Igen og igen. »Det parallelsamfund, danskerne tror, de ved noget om, det er langt mere brutalt og grotesk, end de overhovedet kan forestille sig. Der er et kalifat i Danmark. Og I burde være bekymrede. Men jeg er bange for, at folk vil blive ved med at lukke øjnene.« Berlingske har forelagt kritikken i artiklen for Sihaams mor, som skriver, at hun ikke er bekendt med forhold, der kræver, at Sihaam skal beskyttes mod nogen, og at Sihaam er elsket af sin familie. »Jeg elsker min datter Sihaam. Sihaam er vokset op i et godt og trygt hjem,« skriver hun og tilføjer: »Sihaam har ret til at vælge sin vej her i livet og står frit for sin holdning.« Hun har ikke yderligere kommentarer til artiklens indhold. FAKTABag om historienBerlingske har forsøgt at verificere Sihaams historie, hvor det har været muligt. Vi er i besiddelse af en række dokumenter, videoer og billeder, som alle sammen understøtter hendes historie.Blandt andet har Berlingske fået udleveret et dokument, som bekræfter, at Sihaam boede på etsafe house, fordi hun var blevet udsat for æresrelateret vold.Berlingske har også set Sihaams to fremmedpas, hvori der er stempler, der kan bekræfte, at hun befandt sig i Somalia mellem 20. januar 2013 og 25. februar 2014.I passet er der også dokumentation for, at Sihaam havde fået tilladelse af de danske myndigheder til at tage ud af Danmark i den periode, hun var på genopdragelsesrejse i Somalia.Berlingske har også set en række billeder af Sihaams bøger fra da hun gik i koranskole i Somalia. De underbygger hendes fortælling.Desuden kan Berlingske bekræfte, at Sihaam har boet alle de steder, hun har oplyst, samt at hun er blevet diagnosticeret med posttraumatisk belastningsreaktion.Berlingske har af hensyn til hendes sikkerhed valgt ikke at bringe Sihaams fulde navn , så hun bliver mindre identificerbar i en bredere kreds.FOLD UD Berlingske har forsøgt at verificere Sihaams historie, hvor det har været muligt. Vi er i besiddelse af en række dokumenter, videoer og billeder, som alle sammen understøtter hendes historie. Blandt andet har Berlingske fået udleveret et dokument, som bekræfter, at Sihaam boede på etsafe house, fordi hun var blevet udsat for æresrelateret vold. Berlingske har også set Sihaams to fremmedpas, hvori der er stempler, der kan bekræfte, at hun befandt sig i Somalia mellem 20. januar 2013 og 25. februar 2014. I passet er der også dokumentation for, at Sihaam havde fået tilladelse af de danske myndigheder til at tage ud af Danmark i den periode, hun var på genopdragelsesrejse i Somalia. Berlingske har også set en række billeder af Sihaams bøger fra da hun gik i koranskole i Somalia. De underbygger hendes fortælling. Desuden kan Berlingske bekræfte, at Sihaam har boet alle de steder, hun har oplyst, samt at hun er blevet diagnosticeret med posttraumatisk belastningsreaktion. Berlingske har af hensyn til hendes sikkerhed valgt ikke at bringe Sihaams fulde navn , så hun bliver mindre identificerbar i en bredere kreds.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sihaam-blev-sendt-paa-genopdragelsesrejse-da-hun-fyldte-ni-aar-der-er-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884258/24880963-sihaam-har-besluttet-at-bryde-med-sin-muslimske-fa.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 09.49",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}