{
    "version": "1.0",
    "document": {
        "id": 20260,
        "title": "Sikke en kraftkarl!",
        "content": "»Når en vandloppe skal flygte fra en rovfisk, laver den nogle meget kraftige hop. Og den acceleration, vandloppen opnår, er større end et jetflys,« forklarer professor Thomas Kiørboe fra DTU Aqua. For selv om vandloppen er det mest almindelige flercellede dyr i havet, har den en usædvanlig evne. Den er nemlig en verdensmester i kraftanstrengelser og kan yde en kraftpræstation, som er mere end ti gange større end hos noget andet dyr på Jorden. Det viser ny dansk forskning fra DTU Aqua, hvor forskere har undersøgt vandlopper indsamlet i Kattegat. Holdet har via et højhastighedskamera filmet vandloppens kraftfulde hop og har derefter ud fra matematiske formler kunnet regne ud, hvor mange kræfter, der skal til for at kunne opnå en så høj acceleration og hastighed. »Målt i forhold til dyrets størrelse er den kraft, der skal til, 10 til 30 gange større end det, der er rapporteret for noget andet dyr,« siger Thomas Kiørboe og fortæller, at præstationen også er overlegen i forhold til menneskeskabte motorer, som f.eks. flymotorer. Og det er virkelig en sprinter, vi har med at gøre. Hvis vandloppen tog skikkelse af et menneske, ville dens hop svare til at bevæge sig to kilometer på et sekund og 7.000 kilometer på en time. »Den er en sand verdensmester i at yde under bevægelse,« siger professoren. Rejen er største konkurrent Ifølge Thomas Kiørboe er alle dyr stort set lige stærke, fordi de er udstyret med samme form for muskelvæv. Så vandloppen har altså ikke »supermuskler«. Men hvor de fleste dyr har ét bevægeapparat, har vandloppen to og kan så at sige skifte til et højere gear, når den er truet - og udfører de kraftfulde hop ved hjælp af svømmelemmer på bagkroppen. Thomas Kiørboe vurderer, at rejen kan være en mulig udfordrer til titlen som verdens største kraftkarl: »Rejen har lige som vandloppen to bevægeapparater, eller gear, og hopper også utrolig hurtigt. Så det er meget sandsynligt, at vi finder noget tilsvarende hos den, men ingen har indtil nu målt kræfterne hos rejen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sikke-en-kraftkarl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/868080/2556980-loppe.jpg",
            "publication_time": "Onsdag d. 12. maj 2010, kl. 22.30",
            "author": "Katrine Grønvald Raun",
            "related_links": [],
            "attachments": []
        }
    }
}