{
    "version": "1.0",
    "document": {
        "id": 2150,
        "title": "Sikkerhedsråd stemmer om annektering – Rusland har vetoret",
        "content": "FN's Sikkerhedsråd vil fredag stemme om en resolution, der fordømmer folkeafstemningerne om annektering af flere russiskbesatte regioner i Ukraine. Det oplyser Frankrig, der har formandskabet i rådet, torsdag amerikansk tid ifølge nyhedsbureauet AFP. Indholdet af resolutionen, der er udarbejdet af USA og Albanien, kendes endnu ikke. Sandsynligheden for, at resolutionen vedtages, er minimal, da Rusland som permanent medlem af FN's Sikkerhedsråd har vetoret og med al sandsynlighed vil nedlægge veto. FN's Sikkerhedsråd skal mødes fredag på Ruslands opfordring. Dagsordenen for mødet er de aktuelle læk på gasrørledningerne Nord Stream 1 og 2 i Østersøen. Fredag er også dagen, hvor Ruslands præsident, Vladimir Putin, ventes at være vært for en ceremoni i Moskva, hvor fire ukrainske regioner bliver annekteret. I de russiskbesatte regioner Luhansk, Donetsk, Kherson og Zaporizjzja har der været såkaldte folkeafstemninger, hvor indbyggerne skulle stemme om, hvorvidt de ønsker, at regionerne skal være en del af Rusland. Vestlige lande og Ukraine har fordømt folkeafstemningerne, kaldt dem falske og sagt, at de ikke vil anerkende dem. USA og EU har sagt, at der skal indføres yderligere sanktioner mod Rusland over planen om annektering. Selv Serbien og Kasakhstan, der traditionelt set har været Ruslands allierede, har afvist at anerkende afstemningerne. Generalsekretær i FN António Guterres har kaldt de russiske planer om annektering for en »farlig eskalering« og en måde at sætte udsigten til fred på spil. Volodymyr Zelenskyj, der er præsident i Ukraine, har lovet, at der vil komme et hårdt svar på annekteringen. Han har indkaldt sine forsvars- og sikkerhedschefer til et krisemøde fredag. På mødet vil der ifølge en ukrainsk embedsmand blive truffet »fundamentale beslutninger«, skriver nyhedsbureauet Reuters. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sikkerhedsraad-stemmer-om-annektering-rusland-har-vetoret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1598308/24219304---20220930040140715_orgjpg.jpeg",
            "publication_time": "Fredag d. 30. september 2022, kl. 03.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}