{
    "version": "1.0",
    "document": {
        "id": 21161,
        "title": "Silas Holst har drukket sin trylledrik: Det er så godt, at man næsten bliver irriteret",
        "content": "De kan deres kram. Folkene bag The One&Only Company har for længst opfundet den trylledrik, der kan forvandle enhver historie til at fængende musical – og det er med et ordentligt slurk af den, man nu har taget fat på en musicalversion af »Strictly Ballroom«. Fra første taktslag, hvor man blander hip hop-drønet »Push it« med disko-hymnen »Let's Dance«, forstår vi, at historien om at finde sig selv, vil blive fortalt med en musikalitet, der får skosnuderne til at vippe i takt under de teaterrøde plyssæder, der er sat op i Falkonersalen. Silas Holsthar her sin sidste dansende hovedrolle, som danseskolens pryd, Scott Hastings, der opdager, at han vil andet og mere end at bevæge sig i takt til sin mors ambitioner om at vinde det trofæ, hun aldrig selv fik fingrene i. »Let's dance«. Niels Ellegaard, Niels Olsen og Peter Oliver Hansen giver den gas i et 1950er-potpourri, der går lige i skosnuderne i »Strictly Ballroom«.Fold sammenLæs mereFoto: Miklos Szabo og Ida Buss. Miklos Szabo. Ligesom filmen, der havde premiere i 1992, er danseskolen skildret som et orgie af dårlig smag og tårnhøje ambitioner, iklædt falsk pels og påsatte negle. Scotts partner, Liz (Rikke Buch Bendtsen), inkarnerer det hele med sin jalousigule kjole, da hun bliver droppet og må synge sin smerte ud til Whitney Houson-hittet »I wanna dance with somebody«. Hendes modsætning er Fran (Sicilia Gadborg Høegh), den almindelige pige, der byder sig til, da Scott insisterer på at danse de forbudte trin. Hverken pigen eller beslutningen falder i familiens smag. Her følger man takten og gør, som dommeren vil have. At man også kan danse med sine følelser og med andre rytmer i blodet, bliver betragtet som en synd. »Vi danser for at vinde,« siger mor Shirley (Tammi Øst). Men sønnen lever for at danse. Det kan man godt se. Det er svært at sætte fingeren på noget, der ikke fungerer i »Strictly Ballroom«. Silas Holst, der fremover lægger danseskoene på hylden, har lavet en storslået koreografi, der blander ballroom-stemningen med flamenco. Den lidt overgearede humor og stereotyperne er hentet direkte fra filmen, der blev en enorm succes i begyndelsen af 1990erne. Det havde måske været elegant at føre figurerne op til nutiden, hvor Frans spanske familie ville være mere nuancerede end forestillingens kastanjet-fyrige dansere Rico (Jose Agudo) og Abuela (Camilla Bendix). De fleste figurer ligger tæt på karikaturer i »Strictly Ballroom«, hvor Niels Ellegaard, Tammi Øst og Niels Olsen løfter de bærende roller i en grad, så det er svært at holde fast i det dårlige humør.Fold sammenLæs mereFoto: Miklos Szabo og Ida Buss. Miklos Szabo. På den anden side giver alle de medvirkende fuld gas i en forestilling, der forener musical og revy. Niels Olsen er den oversete far, der skumler rundt i kulissen, når han da ikke undskylder sig selv. »Jeg skal lige ud og fylde sodavandsmaskinen op.« Tammi Øst er den overgearede mor, der fylder det lyserøde campingsæt godt ud, mens Niels Ellegaard giver den på alle tangenter som hendes glatte dansepartner Les Kendall. Til tider er det som at se et virkelig langt revynummer, som ville være faldet til jorden med et klask, hvis det ikke var så godt lavet. Det er teater som festopvarmning, underholdning til en bytur, hvor alle er inviteret med på gulvet, uanset om de er professionelle eller ej. Personligt kan jeg godt savne, at musicalen ville noget andet og mere. At man turde ruske op i sin egen metode og ikke så tydeligt fulgte den skemalagte formel, som vi kender fra »Den skaldede frisør« og »Moulin Rouge«, der stadig er kronjuveler i musicalkompagniets store tiara. »Strictly Ballroom« handler om at bryde formen, at bryde sig fri og finde sin egen stil. Det ville klæde fortællingen, hvis iscenesættelsen også fandt sin egen vej og gjorde noget overraskende. Som det er nu, er det så godt, at man næsten bliver irriteret. Men også kun næsten. Mest af alt får man lyst til at synge med. Sådan er det med folk, der kan deres kram. Det smitter. »Strictly Ballroom«. Musical. Varighed: 2 timer og 30 minutter. Instruktør: Joy Maria Frederiksen. Medvirkende: Silas Holst, Sicilia Gadborg Høegh, Niels Ellegaard, Camilla Bendix, Rikke Buch Bendtsen og mange andre. Spiller i Falkoner Salen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oplevelser/silas-holst-har-drukket-sin-trylledrik-det-er-saa-godt-at-man-naesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894526/24899948-silas-holst-har-bebudet-at-han-stille-danseskoene.jpg",
            "publication_time": "Fredag d. 28. februar 2025, kl. 10.29",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}