{
    "version": "1.0",
    "document": {
        "id": 2214,
        "title": "Simone Aaberg Kærn: »At være kunstner er lidt ligesom at være i Jægerkorpset«",
        "content": "Hvilken dyd er efter din mening den mest overvurderede? »Griskhed - jagten på ussel mammon - er en last, der er blevet til en dyd i vores tid, og den har kastet os ud i en situation, hvor vi har smadret planeten for vores efterkommere.« Kan du beskrive dig selv med tre ord - og hvorfor lige dem? »Nysgerrig. Modig. Ihærdig på en flyvende måde. Nysgerrighed er en nødvendighed som kunstner. En kunstner er en slags forsker, der undersøger verden med kunstens metoder. Nysgerrighed driver mig helt elementært, jeg er født sådan, og det gør, at intet er kedeligt for mig. Det gør også, at jeg ikke er fordømmende, jeg vil gerne forstå, hvorfor folk, der tænker anderledes end jeg, gør som de gør. Du kan ikke være kunstner hvis du ikke er modig. Du laver ikke kunst, hvis det ikke er noget, du kan dø af. Det behøver ikke at være bogstaveligt, som det ofte er i min praksis, men på det menneskelige og kunstneriske plan er det ikke interessant, hvis der ikke er noget meget vigtigt på spil. Modig er noget, andre kalder mig, og udadrettet er jeg nok mere modig end de fleste. Men mod hænger også sammen med at tage ansvar for egne handlinger og forstå, at der er konsekvenser ved alle valg. Jeg var ikke blevet ved i det her fag, hvis jeg ikke var ihærdig. Det kræver overmenneskelig styrke og vedholdenhed at være kunstner. Det er lidt som at være i Jægerkorpset, bortset fra at du er helt alene, og der kommer ikke nogen helikopter og redder dig, nårthe shit hits the fan. Vores sociale sikkerhedsnet virker dårligt for kunstnere, der vil virke.« Tror du på Gud? »Nej, desværre, men jeg respekterer dem, der gør, og jeg kan se, hvor meget spiritualitet kan gøre for mennesker - både godt og ondt.« Simone Aaberg Kærn var i 2010 den første kvinde, der blev valgt til at portrættere en tidligere statsminister. Her studerer hun sammen med fhv. statsminister Anders Fogh Rasmussen en detalje i billedet ved afsløringen på Christiansborg.&nbsp;Fold sammenLæs mereFoto: Keld Navntoft. Er du bange for døden? »Dødsangst kommer med i pakken for os dyr. Den kan gøre ting med os nede på krybdyrniveau, som man ikke kan styre. Jeg er ikke bevidst bange for min egen fysiske død. Jeg kan ikke lide smerte, men døden behøver ikke at være smertefuld, det kommer an på, hvordan den kommer. Jeg har været ved at dø et par gange. Men jeg synes ikke, jeg kan tillade mig at dø lige nu, for jeg har små børn. Jeg har ansvar for mit kunstneriske kald og uudnyttede potentiale. De gange, jeg har været tæt på at dø, bliver jeg virkelig ked af den lidelse, jeg ved, det vil forvolde mine efterladte - og alt det, jeg ikke vil få at se og ikke nå at udrette. Men det er sorg - ikke frygt.« Hvad er det største problem i verden lige nu? »At vi har smadret balancen på Jorden. Vi har påtaget os rollen som skabere, men handlet uansvarligt. I den antropocæne tidsalder skal vi handle. Nu! Vi er påthe tipping point, tingene accelererer lige nu. Måske kan vi nå at rette skuden op, men det kræver, at vi forstår, at vi står på kommandobroen afspaceship Jorden, vi er slået læk, og der er ingen inden for de næste 100 lysår til at komme os til undsætning. Vi ved, hvad der skal gøres. Handling nu!« Hvad er den vigtigste erfaring, du har gjort dig i livet? »At nyde nuet. At ikke alle mennesker deler min flyvetrang, og at vi ser og oplever de samme ting meget forskelligt.«  Er der nogen, du har lyst til at sige undskyld til? Og hvorfor? »Der er mange, især fra tidligt i mit kunstneriske virke. F.eks Stine Kirstein, som jeg lavede filmen »Sisters in the Sky« med, fordi jeg ikke var moden nok til at formulere mit projekt og rollefordelingen klart nok. Jeg har også haft travlt med mine kunstneriske missioner, som jeg har forsøgt at realisere med alt for få midler, så de mennesker, der har hjulpet, ikke er blevet set og honoreret i tilstrækkelig omfang. Når et område som det kunstnerisk ikke er bæredygtigt, er alle aktører med til at lave økonomiske overgreb på hinanden.« Hvad har fiasko lært dig? »At man skal nyde styrtet. Fiasko, katastrofe eller fejl er vejen til ny erkendelse. Hvis du altså overlever. Hæng ikke i neglene. Er du først styrtet, så ret hovedet ned og spred armene ud og transformer det til flyvning - om ikke andet så for en tid. Alting forandrer sig, universet er svingninger, alt i livet går i bølger. Efter nedturen går det opad igen. Styrter du i for lav højde, uden mulighed for at rette op, vil trampolinen på bunden skyde dig op igen. Vel at mærke hvis dugen er vedligeholdt og fjedrene spændte. Hvis de mennesker, der er omkring dig, ikke er blevet gødet og næret, er de ikke i stand til at gribe dig.« Hvis du måtte ændre noget ved dit udseende, hvad skulle det være? »Jeg vil gerne have vinger.« FAKTABag om Simone Aaberg KærnSimone Aaberg Kærn er 50 år.Uddannet billedkunstner på Kunstakademiet i København og Goldschmiths College i London. Desuden uddannet pilot og har siden 1994 brugt flyvningen i sin kunst.Slog i 1997 igennem med med værket »Sisters in the sky«, 45 oliemalerier af kvindelige piloter fra 2. Verdenskrig. De blev i 1999 fulgt op af TV-dokumentarserien »Sisters in the sky - en roadmovie fra luften« sammen med Stine Kirstein.I 2002 fløj Simone Aaberg Kærn sin 40 år gamle Piper Colt fra Lille Skensved til Kabul i Afghanistan for at finde en ung kvinde, hvis største ønske var at blive pilot.I 2010 valgte fhv. statsminister Anders Fogh Rasmussen hende til at male sit officielle portræt til Christiansborg.Senest har hun vakt debat med værket »Batalje« om Danmarks deltagelse i krigen i Libyen.Simone Aaberg Kærn har netop modtaget et tre-årigt arbejdslegat fra Statens Kunstfond. Pengene skal bruges til et projekt om kinesiske kvinders flyvehistorie.FOLD UD Simone Aaberg Kærn er 50 år. Uddannet billedkunstner på Kunstakademiet i København og Goldschmiths College i London. Desuden uddannet pilot og har siden 1994 brugt flyvningen i sin kunst. Slog i 1997 igennem med med værket »Sisters in the sky«, 45 oliemalerier af kvindelige piloter fra 2. Verdenskrig. De blev i 1999 fulgt op af TV-dokumentarserien »Sisters in the sky - en roadmovie fra luften« sammen med Stine Kirstein. I 2002 fløj Simone Aaberg Kærn sin 40 år gamle Piper Colt fra Lille Skensved til Kabul i Afghanistan for at finde en ung kvinde, hvis største ønske var at blive pilot. I 2010 valgte fhv. statsminister Anders Fogh Rasmussen hende til at male sit officielle portræt til Christiansborg. Senest har hun vakt debat med værket »Batalje« om Danmarks deltagelse i krigen i Libyen. Simone Aaberg Kærn har netop modtaget et tre-årigt arbejdslegat fra Statens Kunstfond. Pengene skal bruges til et projekt om kinesiske kvinders flyvehistorie. Simone Aaberg Kærns ved præsentationen af hendes kontroversielle maleri »Batalje« på Charlottenborg i 2016. Værket er hendes kommentar til den danske indsats i Libyen. Her er hun i samtale med Aimen Ajhan, der selv kæmpede i Libyen.&nbsp;Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/simone-aaberg-kaern-at-vaere-kunstner-er-lidt-ligesom-at-vaere-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1167657/22943916-bmr.jpg",
            "publication_time": "Søndag d. 30. juni 2019, kl. 20.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}