{
    "version": "1.0",
    "document": {
        "id": 3884,
        "title": "Sissel-Jo Gazan er tilbage – og hun kan stadig sit kram",
        "content": "Mia er ikke nogen helt almindelig pige. Mia er det fascinerende centrum iSissel-Jo Gazansnye spændingsroman, »I en dråbe«. En dag, mens hun går i 1. klasse, bliver hendes forældre kaldt til samtale. Hun har nidstirret en pige fra 7. klasse så eftertrykkeligt, at sidstnævnte er faldet bagover og har slået halebenet. Det er ikke godt. Senere i samme skoleår trækker Mia et våben. Bevæbnet med en lineal spidder hun en meget ældre dreng, der har snuppet hendes sjippetov og smidt det op på et tag. Så er grænsen nået. »Vi tolerer ikke vold, uanset hvor gammel gerningsmanden er,« siger lærerinden. Så der sidder de, faderen og moderen, Finn og Merethe, fredsaktivisten og den højgravide, der venter Mias lillesøster, og situationen er absurd, for Mia er ikke bare meget ung. Hun er også alt andet end stor og truende. Hun er på sin egen måde stærk, men hun er altså også en bette stump, der er adopteret fra Korea. Hvad foregår der lige? Skolepsykologen opfordrer forældrene til at finde ud af noget mere om Mias fortid, men der er ikke noget at komme efter, lyder svaret. Mia blev fundet på gaden. Smidt væk som et stykke skrald. Sporene af hendes fortid ender i blinde. Og ualmindeligheden stopper ikke her. Med kampberedtheden og det fjerne ophav. Mia lider af eidetistisk hyperthymesi. Selvbiografisk superhukommelse. Eller lider og lider. Måske er det en ubetinget god egenskab? Det vil vise sig. Hun er i hvert fald ualmindelig, Mia, midt i al sin charmerende normaldanske almindelighed, og hendes herkomst og egenskaber får alt sammen betydning for hendes ageren i »I en dråbe«, hvor alting ændrer sig, da moderen, Merethe, forsvinder sporløst. Her er der gået seks uger siden chokket: » … på Tagensvej 7 hobede fortvivlelsen sig op side om side med vasketøj, der ikke blev foldet, tomme flasker, der ikke blev smidt til genbrug, og hundredvis af æbler, der faldt overmodne til jorden i haven.« Familien er fortabt, ramt af sorg, af angst, af uvished, af et mareridt, der pludselig har ramt al den rimelig gode normalitet, og hvad det ender med, skal vi ikke afsløre her. Men vi siger nok ikke for meget ved at fortælle følgende: at Mias fortid bliver en del af det lange og kringlede og vidtstrakte handlingsforløbs nutid. Hendes evner gør hende, som voksen, til en skattet medarbejder hos politiet. Hun får, trods sin fysiske lidenhed, lov til at blive en del af korpset. Hun er romanens heltinde. Hendes ukuelighed bliver det drive, der gør, at alting – måske – opklares til sidst, så hun er både udgangspunkt for og hovedperson i en fortælling, der foregår skiftevis i 80erne og i 00erne, og som når vidt omkring: Fra justitsmord til modbydelig, skrupelløs svindel med adoptionspapirer. Fra ægteskabelige trakasserier med utroskab og forbudte følelser til ung lesbisk kærlighed og uventet graviditet. Fra unge kriminelle og voldsparate mennesker i den sjællandske provins til spørgsmålet om, hvornår en kvinde sådan rent biologisk er en kvinde. Fra møjsommelige mikroskopiske undersøgelser i København og New York, hvor det handler om dna og biologiske spor fra sjældne vækster, til det mere almindelige, rutineprægede rugbrødspolitiarbejde. Plus en del mere. Og der er ikke bare én, der dør en mareridtsagtig død i romanen, der er flere, og det er jo virkelig meget stof at putte ned i en enkelt roman, men Sissel-Jo Gazan er en garvet skribent. Den biologiuddannede forfatter har styr på sit stof, styr på sine handlingstråde, styr på sin mangefacetterede hovedperson. Det fungerer. »Til helvede med dig, din skid,« lyder Mias sidste replik, henvendt til en person, hvis identitet ikke skal afsløres her. Til gengæld er det ikke nogen hemmelighed, at den replik ikke bliver hendes sidste. Der kommer til at ske meget mere endnu. Sissel-Jo Gazanhar nemlig planlagt yderligere to bind med Mia i hovedrollen, så nye farer og udfordringer lurer, og herfra skal det lyde, at man trygt kan sætte sig til rette med første bind, hvis man sætter pris på godt, underholdende romanarbejde, utryghedsskabende spænding og farverige karakterer. Nogen sublim litterær oplevelse skal man bare ikke vente sig. Sproget fungerer, men det er et tjenende sprog. Det er underlagt plottet, handlingen, det indviklede puslespil, der skal lægges, før freden sænker sig og alle for en stund – måske – kan ånde lettede op. Man kan trygt sætte sig til rette med »I en dråbe«, hvis man sætter pris på godt, underholdende romanarbejde, utryghedsskabende spænding og farverige karakterer.Fold sammenLæs mere På de præmisser er »I en dråbe« en underholdende roman med væsentlige tematikker. Og med en lille, klog og ganske ualmindelig hovedperson. Ikke mindst.  »I en dråbe« Forfatter:Sissel-Jo Gazan.Sider:464.Pris:320 kroner.Forlag:Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/sissel-jo-gazan-er-tilbage-og-hun-kan-stadig-sit-kram",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849092/24817103-dansk-forfatter-sissel-jo-gazan-fotograferet-i-hj.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 22.31",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}