{
    "version": "1.0",
    "document": {
        "id": 20233,
        "title": "Sjakalen klager over film",
        "content": "Ilich Ramirez-Sanchez alias Sjakalen alias Carlos var blandt 1980ernes farligste terrorister. Han havde samarbejde med den palæstineniske terrororganisation PFLP - ganske ligesom Blekingegadebanden. Han var i Sverige for at planlægge besættelsen af den tyske ambassade i Stockholm i 1975, hvor Rote Arme Fraktion ville bruge besættelsen til at kræve fængslede terrorister løsladt af tyske fængsler. Under besættelsen dræbte de to ambassadefolk. Sjakalen blev kendt som en af periodens mest brutale mordere, men han sidder på fængslet på livstid i Frankrig. Hans liv har været genstand for flere biografier og film og en ny er på vej med den franske instruktør Oliver Assayas. Filmen er et stort anlagt filmprojekt med optagelser fra både Mellemøsten og Europa og et budget på 100 millioner kr. I filmen bliver den oprindelige sydamerikanske Sjakal spillet af skuespilleren Edgar Ramirez. Fra sin celle har Sjakalen udsendt en pressemeddelelse: \"Hvorfor har du accepteret, Edgar, i at fordreje den historiske sandhed og gøre den¨til en vittighed? Hvorfor deltager du en kontrarevolutionær propaganda og sværter det berømte Ramirez navn?\" Pressemeddelelsen er sendt ud til franske medier af hans sagfører og hans hustru Isabelle Coutant-Peyre. Ifølge hustruen skyldes Sjakalens vrede både historiske unøjagtighder, men også at filmens producent har nægtet at dele udbyttet med Sjakalen, skriver Daily Telegraph. Ifølge producenten Daniel Leconte fortæller historien om Sjakalen en bredere historie om terrorismefascination og fanatisme i perioden: - Hans aktiviteter i tiden før Murens fald er symptomatisk for holdninger og tanker i Europa og Mellemøsten og for de illusioner, der herskede i 1968-generationen. Sjakalen havde foruden samarbejde med PFLP og Rote Arme Fraktion også beskyttelse af Libyen og flere østeuropæiske kommunistiske regimer. I 1994 blev han fanget af franske agenter og dømt for mord på franske efterretningsfolk. Men han var med til terrorangreb i hele Europa, der har kostet mange mennesker livet. H Hans mest berømte aktion fandt sted i 1975, da han sammen med bl.a. tyske terrorister kidnappede hele ledelsen af de olieproducerende landes organisation OPEC samt en række arabiske olieministre. 3 af gidslerne blev myrdet og Sjakalen fik 300 millioner kr mod at løslade de overlevende. Terrorismen var ikke blot en lille aktivitet for palæstinensiske, japanske og tyske terrorister, men en del af Den kolde Krigs stormagtspolitik. Senere års historiske undersøgelser har vist, at denne periodes terrorister fik støtte fra Østblokken og uden denne hjælp kunne de ikke have opbygget det internationale netværk, som de faktisk gjorde. Oplysninger tyder på, at Sjakalen også en enkelt gang var i Danmark, men at han ikke udførte aktioner her. Derimod var både PFLP og Japans Røde Hær aktive i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sjakalen-klager-over-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/864169/2587188-file-france-terrorism-carlos.jpg",
            "publication_time": "Fredag d. 21. maj 2010, kl. 08.58",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}