{
    "version": "1.0",
    "document": {
        "id": 20058,
        "title": "Sjov efter smag og behag",
        "content": "Kønsforvirring, amatører, absurd sort humor og to småtbegavede og afstumpede hovedpersoner, der kan lide at slå ihjel. Det er ingredienserne i den franske komedie »Louise-Michel«, der er instrueret af makkerparret Benoit Delépine og Gustave Kervern. De har tidligere lavet lige så absurde film, »Aaltra« og »Avida«, sidstnævnte om en hundekidnapning, der går galt, og på årets Berlin Film Festival blev deres seneste film, »Mammuth« vist uden for konkurrence. Deres »Louise-Michel« er iøvrigt dedikeret til den franske anarkist Louise Michel, hvilket giver en indikation af den »oprørstrang«, instruktørerne formentlig tænker, der skal ligge bag filmen, men som mere får den til at minde om en stiløvelse for studentikose filmstuderende. Det starter stille og roligt som socialrealisme i udvaskede farver. En flok kvindelige fabriksarbejdere (spillet af en flok vel-castede omend ikke så velspillende amatører) møder en morgen frem til deres arbejdsplads og finder stedet lukket ned. Cheferne er stukket af og har kun efterladt 2.000 euro pr. medarbejder for 40 års tro tjeneste. Som hævn pønser fabriksarbejderne på forskellige ideer indtil den lettere retarderede Louise (der i virkeligheden hedder Jean-Pierre og er en tidligere bonde, der har siddet inde for at skyde hovedet af sin bankmand, spillet af Yolande Moreau) foreslår, at de bruger pengene på at hyre en lejemorder, der kan slå bossen ihjel. Og det er så her, det begynder at gå galt for filmen. Opsøger lejemorder Fabriksdamerne køber ideen og Louise opsøger den selvbestaltede lejemorder Michel (der på trods af sit vildtvoksende overskæg er en kvinde, spillet af Bouli Lanners). Den efterfølgende jagt på de onde kapitalister, er egentlig blot en undskyldning for at vi kommer til at lære Louise og Michel at kende. Og herefter knækker filmen for alvor, i hvert fald for undertegnede. Er en scene, hvor Michels nabo har sat en legetøjsmodel af 9/11 op i sin baghave og udfører tårneksplosionerne for eksempel sjov? Er en scene, hvor Michel infantilt leger actionhelt med sig selv ude i skoven morsom? Eller en scene, hvor Louise pløkker en hel familie ned, inklusiv et lille barn, og de to hovedpersoner bagefter stepdanser i stuen, lattervækkende? En ting er selvfølgelig at en films humor ikke falder i ens smag. Det er hvad det, det er. You cant win them all. Men det værste ved »Louise-Michel« er, at filmen er udført med sådan en selvfed »vi-laver-bevidst-lavbudgetfilm-men-på-den-kreative«-måde. At den tillægger sig en prætentiøs kunstneriskhed, som sikkert vil forledige nogle til at tænke: Når denne her film går hen over mit hoved, er det sikkert fordi instruktørerne er så kloge og geniale, at jeg ikke fatter det«. Og sikkert gjorde det på Sundance Film Festivalen sidste år, hvor den vandt SpecialJury-prisen for originalitet. Men næ, sådan behøver det ikke være. Hvis man ikke fatter filmen, er det måske af den simple årsag, at den ganske enkelt er ufattelig dårlig.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/sjov-efter-smag-og-behag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/845258/2926755-yolande-moreau-og-bouli-lanners.jpg",
            "publication_time": "Onsdag d. 11. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}