{
    "version": "1.0",
    "document": {
        "id": 13749,
        "title": "Sjældent har man oplevet så meget testosteron og tragedie i én film",
        "content": "Når man ser film baseret på virkelige begivenheder, kan man godt få den – ofte velbegrundede – mistanke, at manuskriptforfatteren har smurt lidt tykt på. Lige skruet lidt op for dramaet hist, overdrevet lidt her og generelt blæst det hele lidt større op, end det var i virkeligheden. Når man går på nettet og læser om historien bag »The Iron Claw« – og det får man lyst til efter at have set filmen – opdager man, at der nærmest er skruet lidt ned for dramaet. Og det er sandelig ellers ikke, fordi filmen mangler dramatik. »The Iron Claw« handler om wrestlingfamilien von Erich, der har skrevet sig ind i historien som et af de helt store dynastier indenfor den sælsomme blanding af show og sport. Men som også udmærker sig ved at have en historie så præget af ulykker, tragedier og dødsfald, at de nærmest er blevet mytologiserede. I spidsen for von Erich-klanen står Fritz von Erich (Holt McCallany), en patriark af den helt gamle skole. Han tror grundlæggende, at verden er imod ham og hans familie, og hvis de skal overleve, skal de konstant være de stærkeste, de hårdeste og de bedste. Fritz har en stor flok sønner, og de skal alle sammen være wrestlere. Fritz er selv tidligere wrestler, men nåede aldrig helt toppen, og der bliver egentlig ikke lagt specielt meget skjul på, at det er sønnernes opgave at indfri Fritz’ uopnåede ambitioner. Fritz von Erich er i det hele taget en ret … direkte type. Han har for eksempel ingen problemer med at fortælle, at han favoriserer nogle af sine sønner mere end andre. Der er faktisk en rangliste. Men der er altid mulighed for at stige i rangordenen, hvis man opper sig. En af de ting, »The Iron Claw« gør godt, er, at den ikke dæmoniserer Fritz, selv om han ved gud er en skiderik på mange måder. Det er ikke, fordi man kan lide ham, men et eller andet sted forstår man ham. Harris Dickinson (tv), Zac Efron, Stanley Simons og Jeremy Allen White spiller de fire von Erich-brødre, der på hver sin måde møder tragiske skæbner.Fold sammenLæs mereFoto: Nordisk Film. Den førstefødte von Erich-søn døde ved en ulykke som barn, og da vi kommer ind i filmen, er der nu fire sønner. Kevin (Zac Efron), Kerry (Jeremy Allen White, kendt fra »The Bear«), David (Harris Dickinson) og lillebroren Mike (Stanley Simons). Fælles for dem er, at de vil gøre nærmest hvad som helst for at få deres fars kærlighed og accept. Uden at afsløre for meget af handlingen kan man sige, at der er temmelig stærk konkurrence om, hvem der er den mest tragiske figur blandt brødrene, men filmens fokus er på Kevin von Erich. Siden gennembruddet i de kalorielette »High School Musical«-film, har Zac Efron primært spillet afarter af »flot fyr«, men i »The Iron Claw« træder han sandelig i karakter som rigtig skuespiller. Ikke bare fordi han til rollen har taget umådeligt mange kilo muskelmasse på, men fordi han formår at fremstille Kevin von Erich som en mand, der måske nok ligner et monster, men indeni bare er en lille dreng, der gerne vil have, at hans far kan lide ham. Kevin er samtidig den von Erich-bror, der nok mest oprigtigt gerne vil være noget inden for wrestling, men i lige præcis den sport er man ikke selv herre over, om man bliver mester eller ej, det er et spørgsmål om seertal, popularitet og politik. Og når ens far er en magtfuld wrestlingpromotor, handler det også lidt om, hvor meget i kridthuset man er hos sin far. Den del af filmen er utrolig vellykket, men også lidt filmens svaghed. Nemlig at der er så meget fokus på Kevin von Erich, at de andre brødre fremstår som ophøjede statister i fortællingen. Og når de – igen uden at spoile for meget af handlingen – i den grad bliver ramt af ulykker og tragedier, så har man ikke helt hjertet med i den del, fordi man ikke rigtigt kender dem og ikke 100 procent forstår deres bevæggrunde. Det er vanskeligt at klandre en film på 131 minutter for at skøjte hen over noget, men det er, som om der mangler lidt hist og her. »The Iron Claw« er dog stadig i den grad værd at se. For et indblik i den dybt mærkværdige, men også meget fascinerende wrestlingverden, der for en dansker kan virke komisk, men som ikke desto mindre er en milliardindustri, der har født popkulturelle ikoner somHulk Hogan,Dwayne Johnson,Dave BautistaogJohn Cena. For en både stærk og frustrerende fortælling om fædre og sønner. Og for en testosterontung historie, der er så voldsom og tragisk, at man skulle tro, at det var fiktion. »The Iron Claw«. Drama, 131 minutter. Instruktion: Sean Durkin. Med: Zac Efron, Jeremy Allen White, Holt McCallany, Harris Dickinson, Lily James m.fl. Premiere 25. december i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/sjaeldent-har-man-oplevet-saa-meget-testosteron-og-tragedie-i-en-film",
            "image_url": null,
            "publication_time": "Mandag d. 25. december 2023, kl. 14.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}