{
    "version": "1.0",
    "document": {
        "id": 22149,
        "title": "Sjælden uro i en af Danmarks største virksomheder – sådan endte tre af dansk erhvervslivs topfigurer i usædvanlig magtkamp",
        "content": "På en efterårsdag i 2023 fik bestyrelsesmedlemmerne i transportgiganten DSV en overraskende besked. Her modtog de en e-mail, som senere skulle vise sig at blive begyndelsen på et højst usædvanligt og sjældent set dramatisk forløb i en af Danmarks absolut største virksomheder. Afsenderen var bestyrelsesformand Thomas Plenborg. Han oplyste, at topchef Jens Bjørn Andersen efter 16 succesfulde år skulle stoppe. Plenborg kunne også informere om, at hans afløser skulle være den mangeårige kronprins Jens Lund. Der havde – som det er normalt i store virksomheder – løbende været ført samtaler om, hvem der en dag skulle afløse for Jens Bjørn Andersen. Men der var på det tidspunkt ikke aftalt noget konkret om, hvornår det skulle ske, og hvem det skulle være. Derfor vakte det undren, at formand Thomas Plenborg – til daglig professor på Copenhagen Business School (CBS) – havde truffet beslutningen uden tilsyneladende at involvere hele bestyrelsen, som ellers har som central opgave at udpege en virksomheds topchef. Beslutningen skulle senere vise sig at føre til en helt usædvanlig magtkamp, som er sjældent set i en bestyrelse i en så stor dansk virksomhed som DSV. Det er en magtkamp, som først blev omtalt i en klumme hos erhvervsmedietFinansog siden oprullet i en række artikler afBørsen. Nu kan Berlingske afsløre flere detaljer om forløbet i den danske transportgigant, der bejler til at presse Mærsk af tronen som Danmarks største virksomhed. Mens det kom som en overraskelse for flere i bestyrelsen, at formanden havde fyret topchefen, havde han dog fået to centrale aktører til uformelt at nikke ja til valget. Bestyrelsesmedlemmet Beat Walti fra den schweiziske Panalpina, som blev storaktionær i 2019, da DSV købte konkurrenten, havde givet sit samtykke. Og det samme skulle også gælde for et andet magtfuldt bestyrelsesmedlem, Tarek Sultan Al-Essa, der i bestyrelsen repræsenterer den kuwaitiske virksomhed Agility, som den danske virksomhed ligeledes tidligere havde overtaget. Begge sad på store aktieposter, som havde været betalingen, da deres virksomheder var blevet købt. Men mens de to var taget i ed, var det samme ikke gældende for hovedparten af den resterende del af bestyrelsen. Jens Bjørn Andersen (tv.) og Jens Lund havde tidligere et parløb i DSV. Siden er førstnævnte stoppet som topchef, mens Jens Lund har taget over.Fold sammenLæs mereFoto: Søren Bidstrup. Her var der nærmest chok over, at formanden var gået uden om dem. De havde ikke på forhånd modtaget informationerne om Jens Bjørns afsked, og de havde ikke været involveret i processen om at udpege en ny topchef. Nu fik de blot at vide, at der allerede var udarbejdet to meddelelser om det forestående direktørskifte. En til fondsbørsen og en til pressen. Der var også undren over, hvorfor den nye direktør var udpeget uden en proces, hvor der var blevet undersøgt, om der var andre mulige kandidater end Jens Lund. Der var også tvivl om, hvordan Jens Bjørn Andersen stod i sagen. Ønskede han at stoppe, eller var han blevet fyret? Alt sammen usædvanligt i en så stor virksomhed som DSV, der sammen med Mærsk og Novo Nordisk i de kommende år kommer til at konkurrere om, hvem der skal være Danmarks største virksomhed. Novo Nordisk bejler til at vippe Mærsk af pinden som nummer et på grund af den store vækst i fedmemedicin, mens DSV i 2024 købte sig til dobbelt størrelse og nu er meget tæt på Mærsk. Men på det tidspunkt i efteråret 2023 var DSV endnu kun i gang med at planlægge det, som skulle blive et af danmarkshistoriens største opkøb – overtagelsenaf den tyske kæmpekoncern DB Schenker. Intern uro var det allersidste, der var brug for. Måske var det det, som fik medlemmerne i DSV-bestyrelsen til at slå en handel af. Men våbenstilstanden havde en pris. Formand Thomas Plenborg lovede at hyre et eksternt bureau, som skulle evaluere det mudrede forløb. Men endnu vigtigere skulle der aftales en slutdato på Plenborgs tid som formand. Derfor blev der givet håndslag på, at han og næstformand Jørgen Møller skulle forlade bestyrelsen. Førstnævnte i 2026 eller allersenest i 2027 og sidstnævnte på generalforsamlingen allerede i marts 2025. Bestyrelsen var nu delt op i to fløje. På den ene side Plenborg og hans tro allierede Jørgen Møller bakket op af storaktionærerne fra Panalpina og Agility. På den anden side stod tre af dansk erhvervslivs mest fremtrædende personligheder i det seneste årti. Det drejede sig om Malou Aamund, der har haft flere topposter i Google, IBM og Microsoft, Niels Smedegaard, der er mangeårig topchef i DFDS, og Helle Østergaard Kristiansen, der er administrerende direktør i energihandleren Danske Commodities. Men alle tre var klar til at lade det skete passere, så længe den indgåede aftale blev holdt. Men det skulle vise sig, at uroen for alvor skulle bryde ud lidt mere end et år senere. Men før vi vender tilbage til nutiden, skal man forstå de mange andre ting, som i samme periode udspillede sig i DSV. DSV blev stiftet i 1976 af en række selvstændige lastbilchauffører, der gik sammen og skabte virksomheden De Sammensluttede Vognmænd – som virksomheden dengang hed. Det var der ikke mange, som de første år lagde særlig mærke til. Men Leif Tullberg og Kurt Larsen, der var med til at stifte virksomheden, var ambitiøse. Og de havde større ambitioner end en mindre virksomhed uden for Roskilde. De begyndte så småt at købe virksomheder til, og op gennem 1990erne overtog de en række mindre selskaber. Leif Tullberg (tv.) og Kurt Larsen var her i 2000 i gang med at overtage DFDS Transport.Fold sammenLæs mereFoto: Søren Steffen/Ritzau Scanpix. Men i 2000 besluttede Tullberg og Larsen at gøre noget, som næppe ret mange andre i dansk erhvervsliv kunne finde på. De ville købe en virksomhed, der var fire gange større, end DSV var på det tidspunkt. Målet var DFDS Dan Transport. Virksomheden lå i det gamle hæderkronede DFDS, der på det tidspunkt var et lidt støvet rederi. De fik højst overraskende overbevist bankerne om at låne dem de mange penge og udviklede i de kommende år DFDS Dan Transport på en helt anden måde. Det var begyndelsen på det, som siden har gjort DSV til en af de største danske virksomheder – og måske snart den største. De havdefundet en formel, hvor de gang på gang kunne finde mindre veldrevne virksomheder og gøre dem mere rentable. Da Kurt Larsen stoppede i 2008, og Jens Bjørn Andersen tog over, blev modellen yderligere udviklet, og nu skulle endnu større virksomheder ind i DSV. Jens Bjørn stod sammen med sin senere afløser Jens Lund bag opkøbet i 2016 af amerikanske UTi Worldwide for ni milliarder kroner. I 2019 bevægede DSV sig op i en endnu større liga, da deres gamle ærkerival, schweiziske Panalpina, blev overtaget for 37 milliarder kroner. Den danske transport- og logistikkoncern fortsatte med de store opkøb og købte i 2021 Agility fra Kuwait for mere end 30 milliarder kroner. Men det helt store opkøb er stadig ved at blive gennemført. For DSV arbejdede allerede i 2023 og gennem store dele af 2024 på at købe den tyske virksomhed DB Schenker for næsten 110 milliarder kroner. Det var et opkøb, som blot få år før ville have været meget svært. For den tyske koncern var en af kronjulverne i den europæiske transportsektor og dengang meget større end DSV. Men DSV fandt en vej og vandt, som de næsten altid gør. Den danske virksomhed besejrede branchekonkurrenter, rige arabiske fonde og nogle af verdens største kapitalfonde i kampen om at købe den tyske virksomhed. Efter strejker vendt mod den danske virksomhed,genstridige fagforeningerogforsmåede andre bejleresagde ejeren – den tyske stat – ja til danske DSV. Jens Lund havde bestået den første store prøve. Det var på det bagtæppe, at Thomas Plenborg indkaldte til bestyrelsesmøde for cirka to måneder siden. Tilbage i forløbet efter fyringen af Jens Bjørn Andersen var det blevet aftalt, at der skulle findes kandidater, som kunne afløse Thomas Plenborg, der har været i bestyrelsen i 14 år og formand siden 2019. Det store internationale headhunterbureau Heidrick & Struggles blev valgt til opgaven og kom op med tre kandidater. DSV omsatte i fjor for 167 milliarder kroner. Når tyske DB Schenker bliver endeligt overtaget, vil den danske virksomhed næsten blive fordoblet i størrelse.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Men det var alt sammen lige meget, skulle det vise sig. For det var lykkedes Plenborg at få opbakning fra nogle af de store investorer, herunder schweiziske Panalpina og Agility fra Kuwait, om noget helt andet: nemlig at han slet ikke skulle stoppe. Men ikke nok med det. De var også gået med til at smide to af medlemmerne ud: Malou Aamund og Niels Smedegaard. Den besked fik de på bestyrelsesmødet i december, samtidig med at de blev informeret om, at Plenborg selv og næstformand Jørgen Møller overraskende skulle blive. Det fik angiveligt Helle Østergaard Kristiansen til at trække sig. DSVs officielle fondsbørsmeddelelse lød, at årsagen var et behov for »kandidater med international erfaring og kompetence«. Sagen skulle lukkes, og det virkede til, at alt gik efter planen med at få dysset uroen ned. Lige indtil Finans fik kigget fondsbørsmeddelelsen efter og skrev om det i klummeform. Siden tog først Børsen og andre medier også historien op. Thomas Plenborg har holdt sig fra ethvert interview, og heller ikke til denne artikel ønsker han at udtale sig. Han har dog sendt en række citater på e-mail, hvor han oplyser, at DSV ønsker en mere international bestyrelse, og at han i øvrigt gerne ville takke de afgående bestyrelsesmedlemmer for deres indsats. Han skriver også, at opkøbet af DB Schenker betyder, at han har udskudt planerne om at gå af. »Det er besluttet at udskyde det igangværende generationsskifte af formandskabet pga. opkøbet og den forestående integration af Schenker,« hedder det. Jens Lund blevpå et telefonpressemøde i forbindelse med årsregnskabeti denne uge også spurgt til historien. »Det er forhold, som vi har kommenteret på, og det er afviklet,« lød det kortfattet fra Jens Lund. Det er naturligvis ikke kun Jens Lund, som afgør, om sagen er lukket, og den vil højst sandsynligt blive taget op på generalforsamlingen 20. marts. Her skal også en række nye medlemmer vælges ind i stedet for de tre, som nu stopper. De bliver Sabine Bendiek, der blandt andet sidder i bestyrelsen for den tyske industrikoncern Schaeffler, og danske Natalie Shaverdian Riise-Knudsen, finansdirektør i COWI. Derudover er det også planen at indstille Jochen Thewes, administrerende direktør i DB Schenker, som medlem af bestyrelsen, men det sker først ved en generalforsamling, når myndighederne endeligt har godkendt købet af DB Schenker. Malou Amund og Niels Smedegaard ønsker ikke at kommentere denne artikel og henviser i stedet til bestyrelsesformand Thomas Plenborg. Det har heller ikke været muligt at få en kommentar fra Helle Østergaard Kristiansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sjaelden-uro-i-en-af-danmarks-stoerste-virksomheder-saadan-endte-tre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1887959/24887166-niels-smedegaard-malou-aamund-og-helle-stergaard.jpg",
            "publication_time": "Lørdag d. 08. februar 2025, kl. 10.28",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}