{
    "version": "1.0",
    "document": {
        "id": 3878,
        "title": "Skaberne af satirisk kultserie indgår kæmpe tv-aftale",
        "content": "De to skabere af den amerikanske kultserie »South Park« har underskrevet en enorm tv-aftale til en værdi af over 900 millioner dollar. Det skriver erhvervsmediet Bloomberg. Aftalen er ifølge Bloomberg en af de mest lukrative i tv-historien. Skaberne, Trey Parker og Matt Stone, har forpligtet sig til at levere seks nye sæsoner og 14 nye film frem til og med 2027. Det er det amerikanske medieselskab ViacomCBS, der har indgået aftalen. De nye afsnit og film skal vises på selskabets streamingtjeneste Paramount+ og efter planen være med til at give blandt andet Netflix og Disney+ konkurrence på streamingmarkedet. »South Park«, der er en animeret serie, blev første gang vist i 1997 og har hidtil løbet over 23 sæsoner med i alt 309 afsnit. I serien følger man de fire drenge Stan Marsh, Kyle Broflovski, Eric Cartman og Kenny McCormick. Serien er fyldt med sort humor og er kendt for at behandle aktuelle emner satirisk og bramfrit. Der er hidtil lavet en enkelt »South Park«-film, der fik premiere i 1999. »Vi lavede en »South Park«-film i 1999, og vi har ikke lavet endnu en, fordi serien har været så tilfredsstillende at lave,« siger Matt Stone til Bloomberg. »Nu er vi blevet ældre, og ideen om, hvad man kan med streamingfilm, virker meget lovende, lyder det fra den ene af skaberne.« Han understreger, at de har fået helt frie rammer under den nye aftale. »Vi kommer til at gøre, lige hvad vi vil, og de bakker op om det. På den måde er vi de heldigste gutter i tv-industrien,« lyder det. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skaberne-af-satirisk-kultserie-indgaar-kaempe-tv-aftale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1451253/23823610-files-us-entertainment-film-te.jpeg",
            "publication_time": "Fredag d. 06. august 2021, kl. 09.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}