{
    "version": "1.0",
    "document": {
        "id": 18263,
        "title": "Skal Danmark og Grønland skilles?",
        "content": "Rigsfællesskabet med Grønland bør opsiges snarest. - Det er en logisk konsekvens af udviklingen, selv om jeg personlig beklager det. For tre år siden valgte et enigt Folketing uden om Dansk Folkeparti at overdrage alle rettigheder til undergrunden i Grønland til Selvstyrets suveræne forvaltning. Siden er det gået hurtigt, og aftalerne med en lang række udenlandske virksomheder står nu i kø. Da Danmark stod for undergrunden, var man særdeles tilbageholdende, da miljøet er meget sårbart. Grønland er langt fremme med prøveboringer nord for Diskosøen ved Vestgrønland. Risikoen er udslip ved boringerne. Hvis der sker udslip, vil oprydningen koste formuer, da alt materiel skal transporteres den halve jord rundt og vejret ofte er særdeles hårdt. Miljøet vil være ødelagt gennem årtier, om ikke i hundrede år. Og hvem hænger på regningen? Olieselskabet BPs oprydning i Den Mexicanske Golf vil være billigt i sammenligning. Den grønlandske ’finansminister’ Maliina Abelsen har offentligt på Grønlands vegne tilkendegivet, at Grønland selv forhandler kontrakter på plads med udlandet. Indblanding frabedes. I dag understøtter Danmark selvstyret på mange områder. Den største enkelte post er bloktilskuddet på ca. 3,4 milliarder kr. årligt til driften af samfundet. Med ca. 50.000 grønlændere svarer det til ca. 68.000 kr. pr. borger. En familie med far, mor og tre børn får derved 340.000 kr. om året i tilskud. Udover bloktilskuddet er der en række andre ikke værdiansatte tilskud. Danmark sørger for politi og retsvæsen og det meste af fængselsvæsenet. Dertil kommer fiskeriinspektionen, redningstjenesten og underskuddet på flyvningen. Også vejrtjenesten og skibsruterne til Europa. Dertil stilles der uddannelsespladser til rådighed i Danmark for alle hånde specialer. Hospitaler og sundhedstjenesten vejer også godt til sammen med skolelæreruddannelserne. Alle disse ekstra ydelser udover bloktilskuddet er det umuligt at sætte beløb på. Men det løber op allerede i dag. Og nu stiger prisen. Det gælder også kampen om Arktis, havet rundt om Nordpolen. Norge har netop vist vejen. De har købt de første to F-35 fly. De forventer at købe yderligere 50 fly i løbet af få år. Pris 60 milliarder kr. alene for anskaffelsen; så kommer driften. Købet sker som en optakt til kampen om naturresurserne omkring Nordpolen. I kapløbet om udvinding af de kolossale resurser i det arktiske område, hvor Norge, USA, Canada, Rusland og lille Grønland/Danmark alle gør krav på rettigheder, må man være forberedt. Selv Kina har meldt sig på banen. Den norske regering har indset, at krav på del i udvindingen af resurserne kun tages alvorligt med vilje og evne til at håndhæve sin suverænitet; i givet fald med militær magt. Det er ikke pebernødder, der spilles om. Muligvis ligger Jordens sidste store forekomst af resurser i det arktiske område. En lang række lande er parat til at byde ind og være med til at dele kagen. F-35 flyet ser kolossalt dyrt ud, men er sikkert det mest omkostningseffektive militære isenkram på markedet i dag. Skal Danmark på Grønlands vegne hævde retten over en del af nordpolsområdet, så kræver det militære kræfter og ikke mindst viljen til at bruge dem. Har Danmark det ? Hvis ikke, så bør Danmark måske hellere erkende det straks og trække sig ud af hundeslagsmålet om den fremtidige velstand. At bruge milliarder på udforskning og diplomatiske forhandlinger er spildte kræfter, hvis ikke man sætter militær magt bag. Så hellere sætte sig hen i kakkelovnskrogen sammen med den nuværende regering og fordele fattigdommen. Skal vore veje skilles? Personlig finder jeg, at Rigsfællesskabet bør fortsætte. Men det kræver, at der er sammenhold mellem Grønland og Danmark. Det er gået tabt i de sidste år. Inden Danmark kaster en ekstra massiv indsats ind i samarbejdet med udgifter til udenrigspolitik og militær, bør vi afklare med grønlænderne, om fremtiden skal være sammen eller hver for sig. Disse forhandlinger bør afklares, inden vi bruger flere resurser på Grønland, da vi naturligvis må respektere, hvis grønlænderne helst ser, at Rigsfællesskabet opløses snarest. Jeg håber det ikke, men er det deres ønske, må det respekteres.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/skal-danmark-og-groenland-skilles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653498/5335344-den-sorte-engel.jpg",
            "publication_time": "Mandag d. 09. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}