{
    "version": "1.0",
    "document": {
        "id": 817,
        "title": "Skal de navngives efter blomster eller skruetrækkere? Nu handler slaget om Amager Fælled om vejnavne",
        "content": "Det er på tide at udødeliggøre trillebøren, skruetrækkeren og murstenen ved at opkalde veje og pladser efter dem i København. Såledesforeslår politikerepå rådhuset, at 19 veje og pladser i byens måske mest naturnære boligkvarter på Amager bliver opkaldt efter noget så fjernt fra naturen som værktøjer, byggematerialer og forskellige håndværk. Men »forslagene savner charme«, lyder det ude på Amager. I stedet for vejnavne som Penselvej, Fugeskevej eller Stilladsarbejdervej bør politikerne i det kommunale vejnavnenævn ifølge de lokale navngive veje og pladser i det nye boligområde efter dyr og planter i naturen i det grønne nabolag på Amager Fælled. Boligområdet er Fælledby ved Amager Fælled, hvor de første af 2.000 boliger efter planen bliver taget i brug i år, og hvor der senere også kommer en skole, daginstitutioner og et sundhedshus. Fælledby er som beskrevet iBerlingskeet af de mest omstridte byggeprojekter i København, som har ført til alt fra politiske slagsmål på rådhuset til kritik af, at det ødelægger naturen på fælleden. Det erto gangeblevet sat midlertidigt i bero efter kendelser i Københavns Byret, og den folkelige bevægelse Amager Fælleds Venner med kendiskokkenNikolaj Kirksom en af de absolutte profiler er blevet til i modstand mod byggeriet. Nu handler det så om navngivningen af veje og pladser i Fælledby. I 2022 foreslog Vejnavnenævnet at opkalde vejene i Fælledby efter 16 kvinder fra modstandskampen under besættelsen, men efter en høring besluttede nævnet i 2024 at droppe dem igen. Amager Vest Lokaludvalgmente, at det ville kunne virke respektløst og provokerende over for de mange modstandere af byggeriet at opkalde veje og pladser efter modstandsfolk under besættelsen, da der nu havde været så stor modstand mod byggeriet. Byggeriet af Fælledby set fra Amager Fælled.Fold sammenLæs mereFoto: Thomas Rousing/Ritzau Scanpix. I stedet for et navnetema med kvindelige modstandsfolk valgte vejnavnenævnet så et tema med »begreber relateret til byggeri«. Hvilket Amager Vest Lokaludvalg heller ikke er imponeret over. »Vi mener, at forslagene savner charme,« lyder det i ethøringssvarfra udvalget. I stedet foreslår lokaludvalget, at navnene afspejler nogle af de »mange truede og bevaringsværdige dyr og blomster på fælleden«. Bygherrehar også et »ønske om at navngive gader og pladser i Fælledby efter den omkringliggende fællednatur«, da sådanne navne »skaber en mere positiv og inkluderende atmosfære«. Som medlem af Vejnavnenævnet medgiver den konservative Helle Bonnesen, at der er nogle af de 19 nye navne, hun er mere begejstret for end andre. Personligt havde hun da også hellere set, at Fælledby havde fået veje og pladser opkaldt efter flora og fauna på fælleden. Hun ville heller ikke have haft noget imod at opkalde dem efter kvindelige modstandsfolk. »Det er bare sværere end som så at finde et helt nyt tema for navne,« konstaterer hun. Ifølge Helle Bonnesen er alle fire politiske medlemmer af Vejnavnenævnet enige i de valgte navne. Derfor bliver de formentlig også vedtaget, når Teknik- og Miløjudvalget skal tage stilling til dem på et møde i næste uge. FAKTAOg navnene er …Her er forslagene til nye navne til veje på pladser i Fælledby:SkruetrækkervejVandkandevejFugeskevejPensevelRørtangvejTrillebørvejHøvlejMejselvejIngeniørvejBlikkenslagervejTagdækkervejRørlæggervejGlarmestervejStilladsarbejdervejArkitektvejElektrikervejMurstens PladsPerlestens PladsBrostens PladsFOLD UD Her er forslagene til nye navne til veje på pladser i Fælledby:",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/skal-de-navngives-efter-blomster-eller-skruetraekkere-nu-handler-slaget",
            "image_url": null,
            "publication_time": "Onsdag d. 19. februar 2025, kl. 08.21",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}