{
    "version": "1.0",
    "document": {
        "id": 19382,
        "title": "Skal SKAT sætte prisen på din andelsbolig?",
        "content": "For nylig kom SKAT med sine længe ventede vurderinger af boligudlejningsejendomme for 2010. Da prisfastsættelsen på disse ejendomme danner grundlag for andelsbevisernes værdier, har vurderingerne stor betydning for landets andelsboliger. Konsekvensen af markant lavere vurderinger kunne være teknisk insolvente andelsboligforeninger og/eller teknisk insolvente andelsbolighavere. Men til mange erhvervsejendomsmægleres store undren er vurderingerne på boligudlejningsejendomme i København ikke faldet i forhold til 2008. SKATs begrundelse er, at der ikke har været nok handler i hovedstaden til, at man kan drage håndfaste konklusioner. Der er bred enighed om, at markedet har fungeret dårligt de sidste to-tre år, og det er en af årsagerne til, at der generelt ikke er blevet handlet boligudlejningsejendomme. Set i forhold til andelsboligerne er vurderingerne dog problematiske. Andre steder i landet har markedet for boligudlejningsejendomme fungeret bedre end i København. I disse dele af landet har der, paradoksalt nok for andelsboligejerne, været nok handler til, at Skat har registreret prisfaldene, og dermed har det bedre marked medført dårligere priser. Priserne i Århus er faldet mellem 1 og 3 procent, og i Aalborg er priserne faldet med 7 procent. De københavnske andelsboligejere må have en vis nervøsitet for, at markedet for boligudlejningsejendomme i København bliver bedre, da det nok også her vil betyde prisfald. Faktum er, atandelsboligmarkedet næsten hele tiden vil ligge skævt i forhold til ejerboligmarkedet, hvor priserne er baseret på aktuelt udbud og efterspørgsel, mens andelene er afhængige af tidligere fastsatte offentlige vurderinger, anskaffelsespriser eller valuarvurderinger. På andelsboligområdet gælder bl.a. begrebet »maksimalpriser«. Det har haft til formål at sikre, at andelsboligkøb ikke følger ejerboligmarkedets udsving, i hvert fald ikke i opadgående retning. Andelstanken er jo dansk, og boligformen er vel oprindeligt også udsprunget af et socialpolitisk ønske om, at befolkningsgrupper - med begrænset økonomisk evne og et ønske om at bo i et boligfællesskab - skulle kunne erhverve en bolig. Denne politiske synsvinkel er dog for længst gået fløjten som følge af de liberaliseringer på området, der har fundet sted gennem de senere år. Alligevel er der blandt danskerne stadig en tro på, at andelsboligen er en billigere boligform end andre ejerboliger. Sandheden er, at dette ikke nødvendigvis er tilfældet. Samtidig er andelsboligmarkedet i dag blevet meget mindre gennemsigtigt end ejerboligmarkedet. Maksimalpriserne på andelsboliger er jo - hvis disse tager afsæt i en vurdering fra SKAT - baseret på historiske tal, altså faktisk gennemførte handler af andre sammenlignelige privatejede boligudlejningsejendomme på det frie marked. Derfor er de ikke nødvendigvis i overensstemmelse med det aktuelle marked. Maksimalpriserne er dermed i praksis med til at holde liv i et uigennemsigtigt andelsboligmarked og deraf følgende manglende forbrugerbeskyttelse. Det kan så til overflod bemærkes, at værdien af det enkelte andelsbevis indirekte knytter an til en værdiansættelse af en erhvervsejendom, nemlig en boligudlejningsejendom, der kan være underlagt helt andre prismekanismer end dem, der gør sig gældende på det individuelle boligmarked. Det har den forgangne periode vist en række skræmmende spekulantdrevne eksempler på. Det var dog mere naturligt, at andelslejligheder var sammenlignelige med andre boliger. Set fra minstol er problematikken relativt let at løse. Politikerne burde afskaffe prismaksimeringsreglerne for andelsboliger, da de ikke tjener nogen som helst form for forbrugerbeskyttelse længere. I parentes bemærket er Danmark det eneste land i verden, der opererer med prismaksimering i forbindelse med boligfællesskaber, der jo kendes både i Sverige, Tyskland og USA. Det er dog tankevækkende. En fri prisdannelse vil også betyde, at æbler sammenlignes med æbler og ikke med pærer. Sagt med andre ord ville gennemsigtigheden på andelsboligmarkedet kunne højnes markant, hvis der blev lavet en lovbestemt fælles standard for kontantomregning af priser for andelsboliger, som kunne sikre, at forbrugerne har en mulighed for at sammenligne de forskellige boligformer - og ikke på andelsboligområdet være afhængige af udviklingen på erhvervsejendomsmarkedet!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/skal-skat-saette-prisen-paa-din-andelsbolig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/753493/3953813-andelsbolig.jpg",
            "publication_time": "Onsdag d. 30. marts 2011, kl. 21.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}