{
    "version": "1.0",
    "document": {
        "id": 12405,
        "title": "Skal vi til at betale for at gå til lægen?",
        "content": "Det trækker op til hård kuling, som kan udvikle sig til en egentlig storm, og i værste fald kan det komme til at medføre, at patienterne på længere sigt må have penge op af lommen, når de skal have hjælp fra den praktiserende læge. Det er de perspektiver, der tegner sig, efter at formanden for de praktiserende lægers organisation (PLO), Bruno Melgaard Jensen, nu har valgt at trække sig fra posten og overlade roret til en mere stejl og konfrontationssøgende fraktion i organisationen. Årsagen til afgangen er, at Bruno Melgaard Jensen er kommet i mindretal i bestyrelsen og i repræsentantskabet, og at han derfor ikke vil have mulighed for at »føre den politiske linje, som, jeg mener, er den rigtige for PLO. Og så må konsekvensen være at gå af«, lyder hans begrundelse. Flertallet og de nye ledende kræfter i PLO kommer således fra en protestgruppe i organisationen kaldet SPRAL (Selvstændigt Praktiserende Læger). Den opstod i kølvandet på den truende lægekonflikt i forsommeren 2013, som først blev afværget i sidste øjeblik, da et snævert flertal, 25 mod 24 stemmer, i det daværende repræsentantskab valgte at droppe truslen om en konflikt med regionerne.  Dengang endte det med, at Henrik Dibbern trak sig som formand, og Bruno Melgaard Jensen kom til sammen med en mere forsonlig og samarbejdsvillig kurs over for regionerne og regeringen, ligesom der langt om længe blev indgået en overenskomstaftale med regionerne. Efterfølgende har uroen imidlertid bølget under overfladen i PLO, og ved et valg i december sidste år kom SPRAL-folkene og deres støtter til at udgøre et klart flertal i repræsentantskabet. Det har Bruno Melgaard Jensen nu taget konsekvensen af, og dermed kan kursen være sat til nye stridigheder i sundhedsvæsenet og en mere hårdkogt retorik i forhold til de andre aktører i sundhedsvæsenet, primært regionerne og regeringen, som ser med bekymrede miner på skiftet i PLO. Vurderingen er, at skillelinjerne mellem de to fraktioner har været, hvor samarbejdsorienteret man skal agere i forhold til omgivelserne, og i hvilken udstrækning man skal skride til at sætte foden ned og sige nej, hvis man mener, at vilkårene er for dårlige. SPRAL-folkene har således ikke lagt skjul på, at man, hvis man skønner det nødvendigt, er parate til at bruge lægernes ultimative våben, nemlig at aflevere deres såkaldte ydernumre, en slags erhvervslicens, og træde ud af aftalerne med de offentlige aktører, så patienterne kan komme til at skulle betale for at gå til læge.  Overenskomsten udløber først til næste år, så der er et stykke tid, før den trussel på ny kan blive helt nærværende. Men der er også i hverdagen hér og nu en del aftaler, der skal indgås, samt store pengepuljer, der skal udmøntes sammen med de praktiserende læger, bl.a. om efteruddannelse, større lægehuse og lokale sundhedsaftaler. Det kan blive mere besværligt at komme i mål med dem, hvis de nye magthavere i PLO vælger at vægte principperne højere end pengene. Omvendt har PLO også igennem længere tid fremstået som en handlingslammet organisation på grund af de indre spændinger. Nu bliver det tydeligere, hvem der reelt har magten, og om de går efter kompromiset eller konfrontationen. Hvem, der kommer til at træde frem som den nye frontfigur i PLO, er dog endnu ikke afklaret. Henrik Dibbern er med i kredsen af SPRAL-folk, som er kommet ind i det nye repræsentantskab, men vurderes ikke umiddelbart at have ambitioner om et comeback til formandsposten. Tue Müller fra Region Sjælland nævnes som en kandidat, men en mulighed kan også være Christian Freitag fra Region Hovedstaden, der i øjeblikket sidder i svære forhandlinger med den politiske ledelse i regionen om en mulig aftale vedrørende den omstridte 1813-akuttelefon.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skal-vi-til-at-betale-for-at-gaa-til-laegen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168600/8475469-plo.jpg",
            "publication_time": "Fredag d. 27. marts 2015, kl. 17.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}