{
    "version": "1.0",
    "document": {
        "id": 12491,
        "title": "Skal topledere være halalhippier og klimatosser?",
        "content": "Nej, lød svaret fra Brian Duperreault. Som topchef for den amerikanske forsikringskæmpe American International Group – kaldet AIG – måtte Brian Duperreault erkende, at han ikke havde skrevet under på det dokument om virksomhedernes ansvar, som er blevet lagt frem på topmødet i World Economic Forum. Derudover var Brian Duperreault heller ikke sikker på, at det ligefrem var nødvendigt at introducere en ny udgave af kapitalismen – den såkaldte stakeholder-kapitalisme – som er omdrejningspunktet på mange af sessionerne på det igangværende topmøde i Davos. Udsagnet fra Brian Duperreault er så tæt, man kan komme på at bande i kirken, når man er deltager i World Economic Forums møde. Forummets grundlægger, professor Klaus Schwab, har i forbindelse med den 50. udgave af topmødet udgivet dokumentet »Davos Manifesto 2020«, som i sin essens handler om, at verdens virksomheder skal meget mere end blot tjene penge. Groft sagt skal de også medvirke til at gøre verden bedre, sådan som det højtsvungne – og efter nogles mening selvhøjtidelige – slogan for WEF lyder. Både før og under topmødet har Klaus Schwab ligeledes arbejdet målrettet på at få skabt opbakning til ideen om en ny form for stakeholder-kapitalisme. Denne type kapitalisme stiller han op overfor shareholder-kapitalismen, som ifølge Schwab har handlet for meget om kortsigtet fokus på bundlinjen og en hurtig belønning til aktionærerne på bekostning af virksomhedernes langsigtede sunde udvikling. Alt dette betyder firkantet sagt, at virksomhederne inden for shareholder-kapitalismen i højere grad skal udvise ansvar for kunderne, medarbejderne og det omgivende samfund. Det betyder også, at virksomhederne skal arbejde så bæredygtigt og inkluderende som muligt, og at de skal gøre, hvad de kan for at leve op til blandt andet FNs verdensmål. I forlængelse af denne opfattelse af virksomhedernes nye rolle handler mange af debatterne i Davos om, hvordan man for eksempel bedst kan måle virksomhedernes miljømæssige og sociale performance. Det er et projekt, som verdens største revisionshuse er involveret i. Pointen er, at toplederne ikke blot skal tale om, at de gerne vil handle bæredygtigt og langsigtet. Det skal stå fuldstændigt klart, hvordan og hvor meget de gør det. Og det skal være så konkret, transparent og målbart, at det skal kunne ses i et regnskab på linje med de tal, der viser virksomhedens økonomiske formåen. Ser man ud over det globale erhvervsliv fra udgangspunktet her i Davos – og følger man den internationale politiske debat – er der ingen  tvivl om retningen: Den går i den retning, som Klaus Schwab er optaget af. Klimaforandringerne har fået miljø og klima til at rykke op på den internationale politiske dagorden, og virksomhederne i hele verden arbejder i stigende grad på at nedbringe deres udledninger, formindske deres energiforbrug og opføre sig som gode samfundsborgere, som det ofte formuleres.  Det interessante ved Brian Duperreault er, at han turde sige, at der måske er grænser for, hvad erhvervslivet kan og bør præstere. Han sagde lige ud af posen, at da han kom til som topchef, handlede det om at få løst presserende udfordringer, som truede virksomheden, og i den situation var bæredygtighed ikke hans første prioritet. Han noterede også, at der efter hans mening ikke er en afgrund mellem shareholder- og stakeholder-kapitalisme, eftersom han tænker nøje over sin virksomheds udvikling på både kort og langt sigt. Og han mente derfor heller ikke, at det er så banebrydende nyt for virksomhederne at arbejde tæt og ordentligt sammen med deres omgivelser. I Davos har kontrasterne i diskussionen om kapitalismens fremtid været synlige i de sidste døgn. Klimaaktivister med Greta Thunberg i spidsen er rejst til WEF-mødet for at forlange, at virksomhederne engagerer sig langt mere, og de advarer indtrængende om konsekvenserne for kloden, hvis det ikke sker. Fra den modsatte side har USAs præsident, Donald Trump, fremhævet den stærke amerikanske økonomi og gjort sig til fortaler for, at det er den frie markedsøkonomi, som skaber fremgang og velstand samt driver de teknologiske gennembrud, der kan være med til at løse klimaudfordringerne. Han appellerede direkte til, at verden bør lukke ørerne for dommedagsprofeterne, som siger, at kloden vil gå under. De har taget fejl igen og igen, lød det fra præsidenten. Som det er blevet bemærket af internationale iagttagere har Thunberg og Trump tegnet yderpunkterne i den debat, som præger topmødet. Mellem disse yderpositionerne skal de fleste andre forsøge at finde deres ståsted. I den forbindelse er det værd at minde om ordene fra en mand som Brian Duperreault – ikke fordi han skal gøres til et forbillede, men fordi han rejser en væsentlig diskussion om, hvor langt virksomhederne skal gå, og hvor meget de skal påtage sig. Virksomhederne risikerer at få slået skår af troværdigheden, hvis de binder sig op på alt for højtravende mål – uden at kunne levere. De skal også være varsomme med at lade sig spænde for en miljø- og klimapolitik, hvor politikerne indtil videre ikke har været indstillet på at tale om regningen for den grønne omstilling. Skal man pege på World Economic Forums styrke er det, at organisationen formår at være platform for disse diskussioner, og at alle kommer til orde. Ingen er i tvivl om Schwabs dagsorden, som han åbenlyst forsøger at promovere. Men Donald Trump møder også frem og gør rede for sine synspunkter, ligesom topledere fra verdens store virksomheder bliver konfronteret med klimaaktivister, som siger, at virksomhederne stadig sviner for meget og bruger løs af ressourcerne i et omfang, som ikke er holdbart. I denne særlige Davos-ånd blev topmødet onsdag ramme omet specielt møde mellem Ivanka Trump og den danske socialdemokrat og beskæftigelsesminister Peter Hummelgaard Thomsen. Fra hvert sit udgangspunkt var de begge optaget af at sikre, at regeringer, uddannelsesinstitutioner og virksomheder bliver bedre til at opkvalificere de ekstremt mange mennesker, som fremover får brug for nye kompetencer for at kunne klare sig på et arbejdsmarked, der vil blive formet af både den digitale revolution og den grønne omstilling. Eller som Peter Hummelgaard selv udtrykker det: »I mange år er mødet i Davos blevet beskyldt for at være en samling milliardærer uden interesse for almindelige menneskers hverdag. Den kritik er fortsat relevant, men det er da positivt, at emner som ulighed og økonomisk retfærdighed nu endelig debatteres. Opkvalificering er en nøgle i den sammenhæng. Det er en af måderne at sikre, at almindelige mennesker kan have et arbejde i fremtiden.« Thomas Larsen er Berlingskes politiske kommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/skal-topledere-vaere-halalhippier-og-klimatosser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1251253/23323466-correction-switzerland-politics-economy-diplomacy-wef-environmen.jpg",
            "publication_time": "Onsdag d. 22. januar 2020, kl. 17.13",
            "author": "Thomas Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}