{
    "version": "1.0",
    "document": {
        "id": 19010,
        "title": "Skal SF'eren i Danske Bank så sige op?",
        "content": "Drop Danske Bank, lød det tidligere i dag fra skatteordfører og medlem af SFs ledelse,Jesper Petersen. Han opfordrede alle danskere, der ønsker Helle Thorning-Schmidt (S) som statsminister, til at tage deres penge ud af Danske Bank - banken betaler nemlig en del af de borgerlige partiers valgkamp. Men noget kunne tyde på, at den kontante udmelding fra SF'eren ikke var tænkt helt igennem. I hvert fald vil den gå ud over Jesper Petersens egen partifælde,Charlie Stjerneklar.  Ud over at være SFs folketingskandidat i København og skribent på venstrefløjsportalen Modkraft.dk er Charlie Stjerneklar nemlig ansat i - Danske Bank. Charlie Stjerneklar, hvad mener du om Jesper Petersens udmelding? - Den har jeg egentlig ingen kommentarer til. Jeg kender ikke sammenhængen. Generelt nævner Charlie Stjerneklar dog, at et politisk bestemt forbrug er et stærkt våben at bruge mod ting i samfundet, man er uenig i. - Men jeg kan ikke se, at mit arbejde i Danske Bank har nogen betydning for mit politiske ståsted. Jeg kunne også være flaskedreng i Netto, og stadig være politisk bevidst, siger Charlie Stjerneklar. Men så siger du vel også, at Jesper Petersens præmis ikke holder? - Nej. Jeg kan ikke se nogen modsætning mellem mit folketingskandidatur for SF og mit job. Jeg er stolt af at gå på arbejde i Danske Bank og glad for at være i et parti, der kæmper for lighed i samfundet. Større åbenhed om skjult partistøtte Charlie Stjerneklar understreger, at han går ind for mere åbenhed omkring partistøtten for begge blokke. Det er ikke frugtbart for nogen parter, at der er lagt et røgslør ned over støtten til partierne, siger han. Hverken de store virksomheders eller fagbevægelsens. Det er langt fra første gang, at Charlie Stjerneklars job og partifarve har skabt undren. Oftest er det dog hans partifæller - ikke bankkollegerne - der stiller spørgsmålene, fortæller han. - Det er altid lidt sjovt. Men som sagt kan jeg virkelig ikke se nogen modsætning mellem partiet og arbejdet i Danske Bank. Men dine partifæller driller dig med, at du er hamcorporate finance-gutten? - Arh, nu er jeg trods alt bare ansat i HR. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/skal-sferen-i-danske-bank-saa-sige-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/704605/4467652-jesper-petersen-sf.jpg",
            "publication_time": "Onsdag d. 31. august 2011, kl. 15.00",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}