{
    "version": "1.0",
    "document": {
        "id": 11795,
        "title": "Skal Bundeswehr forsvare Israel mod et iransk angreb? Det mener flere og flere tyskere",
        "content": "Af »historiske årsager«, som det hedder syd for grænsen, har Tyskland altid støttet Israel med ikke mindst våbenleverancer. Med den anspændte situation i Mellemøsten diskuterer tyskerne nu, om man ligefrem skal gøre brug af Bundeswehr, altså tysk militær, til at beskytte Israel i tilfælde af et større iransk angreb. Politikeren Roderich Kiesewetter fra CDU har konkret foreslået at lade tyske kampfly hjælpe med at nedskyde iranske droner, dog ikke på iransk territorium, skriverDeutsche Welle. Han får opbakning af formanden Jødernes Centralråd i Tyskland, for Josef Schuster, »Tysklands historiske ansvar for Israels sikkerhed er ikke juridisk bindende, men i min optik betyder det selvfølgelig, at Tyskland i tilfælde af et angreb af den størrelsesorden, der lige nu truer, også vil stå sammen med den jødiske stat militært,« udtaler han til tysk radio. Danske familier, der har besøgt Norge i sommerferien, har kunnet nyde godt af den historisk lave kurs på den norske krone, der helt uhørt har fået visse norske fødevarer til at være billigere end deres danske pendanter (man kan dog stadig glemme alt om at gøre en god handel, når det gælder tobak og alkohol – trods de smukke norske fjelde vokser træerne ikke ind i himmelen). Norske økonomer og politikere taler nu så småt om muligheden for at indføre fastkurspolitik i forhold til euroen, men Marie Sneve Martinussen, partileder for partiet Rødt, advarer i en kommentar iAftenpostenmod at gøre som Danmark. »Når kronekursen svinger, kan det virke fristende at indføre euroen. Men prisen for at bruge penge trykt i Frankfurt er, at vi skal følge den rente, der er fastsat i Frankfurt. Den norske økonomi er radikalt anderledes end den græske, og når alle skal bruge samme skostørrelse, kan det give gnavsår for nordmændene.« Med Tim Walz har Kamala Harris valgt den perfekte vicepræsidentkandidat, mener podcastvært og forfatter Bill Press iThe Hill: »Under en ‘White Dudes for Harris’ (hvide fyre for Harris, ja, det hedder de altså,red.) fundraiser sidste uge opsummerede Walz på farverig facon, hvad der er på spil i 2024: ‘Hvor ofte får man chancen for at ændre Verdens kurs på 100 dage? … Og hvor ofte får du den stodder til at vågne bagefter og vide, at en sort kvinde gav ham en røvfuld og satte ham ud af spillet?’ Harry Truman kunne ikke have sagt det bedre. Og Kamala Harris kunne ikke have valgt en bedrerunning mate.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/skal-bundeswehr-forsvare-israel-mod-et-iransk-angreb-det-mener-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824184/24767908-israeli-prime-minister-benjamin-netanyahu-left-d.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 17.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}