{
    "version": "1.0",
    "document": {
        "id": 13118,
        "title": "Skandalelufthavn kostede 3,4 mia. - nu er den solgt for 75.000 kr.",
        "content": "BARCELONA: Set i bakspejlet var det nok at udfordre skæbnen, da en gruppe private investorer opkaldte deres lufthavn efter en af verdenslitteraturens mest tragikomiske personer. Men ved åbningen af Aeropuerto Don Quijote for syv år siden troede spanierne endnu, at vindmøller var kæmper, og at landets fatamorgana af et økonomisk opsving baseret på boligbobler og lånte penge ville vare for evigt. Derfor skulle Ciudad Real, en by i den midtspanske La Mancha-region med 75.000 indbyggere og blot to timers kørsel til Madrid, naturligvis have sin egen lufthavn med en af Europas længste landingsbaner og kapacitet til 2,5 mio. passagerer på årsbasis. Da det første fly i december 2008 lettede med kurs mod Barcelona, var den globale finanskrise imidlertid allerede begyndt at tage fart. Og tre år senere måtte såvel døre som gates lukkes igen efter betjening af blot 100.000 passagerer.  Det er, ikke desto mindre, 100.000 flere end en anden af Spaniens »fantomlufthavne« i Castellón, der har ligget øde hen siden indvielsen i 2011. Og når Aeropuerto Don Quijote de seneste dage har overtaget værdigheden som det absolutte skrækeksempel på landets økonomiske deroute, skyldes det, at den i slutningen af sidste uge blev solgt. Til stanglakrids, så at sige. Det kostede 450 mio. euro at bygge lufthavnen, og da bestyrerne af konkursboet første gang satte den til salg i slutningen af 2013, blev auktionens minimumspris sat til 100 mio. euro. Men ingen troværdige købere meldte sig, og det blev ikke bedre, da prisen i løbet af de følgende måneder blev sat ned til først 80 og senere 40 mio. euro.  I stedet måtte bobestyrerne i sidste uge bide hovedet af al skam og acceptere de blot 10.000 euro, som en kinesisk investorgruppe har budt. Ifølge konkursreglerne kan mere rundhåndede købere ganske vist frem til midten af september overtrumfe kineserne ved at lægge 70 pct. af den seneste minimumspris. Sker det ikke, må man nøjes med at indkassere, hvad der svarer til ca. 75.000 skaldede kroner, og under alle omstændigheder er såvel forargelsen som morskaben over forløbet allerede en realitet. »I morgen tager jeg på loppemarkedet og ser, om jeg kan finde en lufthavn,« skrev den kendte TV-journalist Cristina Pardo på Twitter, da nyheden om salget blev kendt, og hun er langtfra alene om spydighederne.  Bl.a. har avisen El Mundo kigget nærmere på, hvad man udover let brugte midtspanske lufthavne kan få for 10.000 euro, og det er i sagens natur lidt af hvert: Mindre og fornuftige biltyper som Fiat Punto og Renault Clio, eksempelvis. En iPhone 6 i rødguld. En garageplads. Eller en times flyvetur i en chartret Falcon 2000, såmænd. Når latteren er forstummet og skammen taget af, kan spanierne imidlertid håbe på, at kineserne holder deres løfte om at gøre fantomlufthavnen til knudepunkt for godstrafik mellem Kina og Spanien. Det vil – sammen med de 10.000 euro – være en hel del bedre end det nuværende ingenting. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skandalelufthavn-kostede-34-mia.-nu-er-den-solgt-for-75.000-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192091/9930790-24udlspain-china-airport-ecjpg.jpeg",
            "publication_time": "Torsdag d. 23. juli 2015, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}