{
    "version": "1.0",
    "document": {
        "id": 6729,
        "title": "Skattedirektøren, som så skandalerne vælte frem",
        "content": "Det er næsten som superligatræneren, der vil blive på posten, selv om de skrækkelige resultater bliver ved med at komme, og holdet rasler ned i tabellen. Chefen for EVU, Jesper Rønnow Simonsen, fylder mandag 50 år. Han er ikke superligatræner, men han var direktør for Skat i tre år. Det skete i en periode, hvor skandalerne for Skat endte med at stå i kø. I et interview med Jyllands-Posten sagde han dengang, at han ville blive på posten, så længe han havde skatteministerens tillid. Det var i midten af juli i 2016.Lidt over en måned senere endte han så med at blive fritstillet med øjeblikkelig virkning.Det skete, da Karsten Lauritzen (V) præsenterede en helt ny organisation for Skat for at rette op på skandalerne. »Skat er nøglen til vores velfærdssamfund, og jeg vil gerne arbejde for, at det er mest muligt velfungerende. Vi har så bare været ekstremt udfordrede de seneste år med store organisationsændringer, komplicerede IT-systemer og international usikkerhed,« sagde Jesper Rønnow Simonsen til finans.dk i juli 2016. Da han i samme interview blev spurgt, om han hellere ville fyres end selv sige op, svarede han, at »det ikke er en valgmulighed, jeg bruger særlig meget tid på at overveje«.  Undervejs blev Jesper Rønnow Jessen blandt andet kritiseret for ikke at ville tage ansvar. Det skete i forbindelse med problemerne med inddrivelsessystemet EFI. Systemet fungrede ikke, og det kunne ende med at koste skatteyderne mange milliarder kroner. Det resulterede i, at den daværende IT-direktør i Skat, Jan Topp Rasmussen, forlod jobbet, mens Jesper Rønnow Simonsen blev. »Efter skandalerne sendte man nogle chefer hjem, fordi det var dem, der blev udpeget som ansvarlige. Jeg synes, at det her tegner et billede af en øverste chef, som ikke vil tage ansvaret for sin egen butik, «lød den hårde kritik dengang fra skatteordfører for Dansk Folkeparti, Dennis Flydtkjær, i Berlingske. I 2015 afstod Jesper Rønnow Simonsen fra at få bonus, da det var det år, hvor skandalesagerne for alvor væltede ud af skabene. Jesper Rønnow Simonsen er uddannet økonom i form af en cand.polit.-titel fra Københavns Universitet. Han har en lang karriere som chef i det offentlige bag sig. FAKTABlå bogJesper Rønnow Simonsen.Alder: 50 år.Uddannelse: Cand.polit. fra Københavns Universitet i 1994.Karriere:Fra den 1. august: Sekretariatschef for EVU, der er el- og vvs-branchens uddannelsessekretariat.2017-2018: Senirorådgiver hos konsulenthuset Qvartz.2013-2016: Direktør i Skat.2010-2013: Direktør i Københavns Kommunes Børne- og Ungeforvaltning.2006-2009: Sekretariatschef i Overborgmesterens sekretariat i Københavns Kommune.2003-2006: Chef for minister- og ledelsessekretariatet i Kulturministeriets Departement.2001-2003: Administrationschef i Økonomiforvaltningen i Københavns Kommune.Civilstand: Gift med Anne Højer Simonsen.FOLD UD Jesper Rønnow Simonsen. Alder: 50 år. Uddannelse: Cand.polit. fra Københavns Universitet i 1994. Karriere: Fra den 1. august: Sekretariatschef for EVU, der er el- og vvs-branchens uddannelsessekretariat. 2017-2018: Senirorådgiver hos konsulenthuset Qvartz. 2013-2016: Direktør i Skat. 2010-2013: Direktør i Københavns Kommunes Børne- og Ungeforvaltning. 2006-2009: Sekretariatschef i Overborgmesterens sekretariat i Københavns Kommune. 2003-2006: Chef for minister- og ledelsessekretariatet i Kulturministeriets Departement. 2001-2003: Administrationschef i Økonomiforvaltningen i Københavns Kommune. Civilstand: Gift med Anne Højer Simonsen. Størstedelen af tiden som chef har han tilbragt i Københavns Kommune. Han endte som direktør i Københavns Børne- og Ungeforvaltning. Den position havde han fra 2010 til 2013. Derefter tog han springet og blev direktør i Skat. Efter han blev fyret i Skat, fik han job som seniorrådgiver i konsulenthuset Qvartz.Fra 1. august i år skiftede han så til at være sekretariatschef for EVU, der er el- og vvs-branchens uddannelsessekretariat. »Mit hjerte banker for uddannelse, unge mennesker, overgangen til arbejdsmarkedet og livslang læring,« sagde Jesper Rønnow Simonsen ved sin tiltrædelse. Han fremhæver selv, at fritiden går med at passe venner og familie. Desuden er han involveret i en række forskellige netværk. Han er netværksleder for en direktørgruppe i regi af Executive Cognito. De slår sig op på at have netværk med færre deltagere, da det giver en tættere og bedre dialog mellem medlemmerne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/skattedirektoeren-som-saa-skandalerne-vaelte-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/107/1079784/22415761-skat.jpg",
            "publication_time": "Søndag d. 04. november 2018, kl. 13.16",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}