{
    "version": "1.0",
    "document": {
        "id": 9664,
        "title": "Skattelydebatten skal bygge på fakta og ikke populisme",
        "content": "DR offentliggjorde for nylig en video, en såkaldt »Explainer«, der skulle forklare, hvordan et skattely fungerer. Intentionen var god, men de faktuelle fejl var mange og det samlede indtryk misvisende. Derfortrak DR videoen tilbage, uden dog at forklare sine brugere, hvori fejlene bestod. Den tager vi i stedet her. I videoen forklarer en kæk vært med glimt i øjet og uden tørre facts som tyngende hæmsko, hvordan danske virksomheder kan flytte immaterielle rettigheder – fx logoer, licenser og patenter mv. – til et selskab i Luxembourg uden beskatning. Ejerskabet til dette selskab kan man så placere i et skattelyland, fx Cayman Islands, hvorfra den danske virksomhedsejer kan trække pengene hjem til sig selv. Også denne transaktion kunne ifølge DR ske uden beskatning. For som budskabet lød: »Sådan fungerer skattely«. At DR tager fat i skattelydebatten, er positivt, men det er ærgerligt, at de i deres video glemte vigtige pointer. Fx at de anviste transaktioner ikke vil kunne gennemføres uden, at det udløser dansk beskatning. Og at transaktionerne ikke engang har med skattely at gøre, da beskatningen principielt er den samme, uanset om DR i sin case havde skiftet Luxembourg ud med Sverige og Cayman Island ud med Norge. Én af de fejl, som DR begår, er at negligere den såkaldte exitbeskatning – også kaldethavelågebeskatning– der indtræder, når man flytter økonomiske aktiver fra Danmark til udlandet. Havelågebeskatningen er central i myndighedernes arbejde mod skatteflugt, og derfor udløser det også skattesmæk og bøde, hvis man ikke efterlever den. Det ved DR godt, da reglen var omdrejningspunkt for de »i skattely-udsendelser« fra 2013, som DR-journalister fik Cavlingprisen for. Ukendskab til reglen er derfor ikke en undskyldning, DR kan ty til. Også Transfer Pricing-reglerne forbigik DR i tavshed. I videoen anførte de således, at man kan undgå dansk skat ved at flytte immaterielle aktiver til udlandet og derfra tilbageleje dem til en pris, man selv fastsætter. Men intet kan være mere forkert. Essensen af Transfer Pricing-reglerne er tværtimod, at handel mellem koncernforbundne selskaber altid skal ske på markedsvilkår. Det er et lovkrav, som er indført for netop at undgå kunstigt fastsatte priser og forsøg på skatteunddragelse. Og at DR ikke havde styr på disse regler, kan undre, al den stund at de tidligere hargengivet reglerne korrekt, ligesom de af en kilde var advaret om, at deres case »vil blive set som misbrug af Transfer Pricing«. Men når selvSkatteministeriet gengiver reglerne forkert, kan det være en forklaring på, at andre følger trop. Endelig drog DR den fejlslutning, at man »bare« kan overføre penge mellem Danmark og skattelylande uden, at det udløser beskatning. Men den går ikke. Efter dansk ret skal der indeholdeskildeskat på rente- og udbytteudlodningerfra et dansk datterselskab til et udenlandsk moderselskab, medmindre dette er beliggende i EU eller et land, med hvem Danmark har en dobbeltbeskatningsoverenskomst. Og forsøger man at omgå beskatningen, kan skattemyndighederne – med en ny omgåelsesregel – tilsidesætte enhver skattesnyd, der måtte foregå via skattely. DR har i sin video taget udgangspunkt i, hvordan reglerne var engang, uden at tage højde for de ændringer som de seneste års politiske fokus på skattely har ført til. Det er en fejl, for faktum er, at man ikke i dag lovligt kan unddrage sig dansk skat ved brug af skattely. Den pointe er central. Derfor er det også absurd, at DR har brugt skattekroner på at lave en video, der forklarer, hvordan man kan omgå reglerne. Det svarer til, at de forklarer, hvordan man kan begå socialt bedrageri uden at fortælle, at det faktisk er ulovligt. Trods faglig kritik fortjener DR ros for sine intentioner. Skattely er noget, de fleste har en mening om, men kun få forstår. Tænk bare på den afsporede debat om hjælpepakker tilLagkagehuset, Babysam, Sportsmaster og Synoptik. En opfordring til DR er derfor: Fortsæt jeres oplysning om skattely, men fokuser på fakta, ikke populisme. Dét er public service. Og det mangler i den grad i den danske skattelydebat. Henriette Kinnunen er cand.jur. og virksomhedsrådgiver",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/skattelydebatten-skal-bygge-paa-fakta-og-ikke-populisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1318039/23481345-dr.jpg",
            "publication_time": "Torsdag d. 30. juli 2020, kl. 11.00",
            "author": "Henriette Kinnunen",
            "related_links": [],
            "attachments": []
        }
    }
}