{
    "version": "1.0",
    "document": {
        "id": 5828,
        "title": "Skattestyrelse opkrævede 800 millioner for skattesvig sidste år",
        "content": "Kontroller for såkaldt kædesvig førte sidste år til moms- og skatteopkrævninger for cirka 800 millioner kroner. Det skriver Skattestyrelsen i en opgørelse. Kædesvig er kendetegnet ved, at det er uklart, hvilket selskab der faktisk udfører en konkret ydelse. Ved at bruge en lang kæde af underleverandører bliver det uklart for myndighederne, hvilket selskab der skal betale skat og moms. De årlige opkrævninger har været nogenlunde stabile de seneste år, mens antallet af kontroller er vokset betydeligt. I 2015 lavede styrelsen 1100 kontroller. Sidste år var det vokset til i alt 2400 kontroller, fremgår det. I løbet af den periode har det ført til opkrævninger for i alt 6,3 milliarder kroner. Når Skattestyrelsen finder bevis på kædesvig hos en virksomhed, fører det til en regulering af virksomhedens skatte- og momsopkrævning, og i de fleste tilfælde sendes sagen også til vurdering af straf og efterfølgende politianmeldelse. Styrelsen igangsatte i slutningen af sidste år en kampagne, der skal være med til at forebygge denne form for svig. »Formålet med vejledningsindsatsen er at gøre virksomhederne opmærksomme på, at svindel blandt leverandører og underleverandører i sidste ende udgør en risiko for virksomheden selv,« lyder det i en pressemeddelelse. »Virksomheden kan blandt andet risikere at miste sit momsfradrag eller blive politianmeldt.« »På den baggrund råder Skattestyrelsen blandt andet virksomhederne til at holde øje med, om deres leverandører er opmærksomme på, hvilke underleverandører der udfører arbejdet, samt om arbejdet momsregistreres.« Kampagnen er særligt målrettet byggeri- og transportbranchen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/skattestyrelse-opkraevede-800-millioner-for-skattesvig-sidste-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686326/24454773-.jpg",
            "publication_time": "Onsdag d. 14. juni 2023, kl. 10.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}