{
    "version": "1.0",
    "document": {
        "id": 5112,
        "title": "Skatteministeriets topchef anmeldt for at bryde lov om sort arbejde: »Det er mistænkeligt, hvad der foregår«",
        "content": "Departementschefen i Skatteministeriet, Jens Brøchner, har afbrudt et samarbejde med et udenlandsk byggefirma, der har renoveret skattechefens sommerhus i Rørvig. Det sker,efter at Ekstra Bladet har kunnet afsløreen lang række mistænkelige forhold ved byggeriet, som har fået 3F til at anmelde arbejdet med topchefens sommerhus til Arbejdstilsynet. »Det er mistænkeligt, hvad der foregår ved departementschefens sommerhus,« siger Keld Jensen, konsulent i 3F til Ekstra Bladet. Avisen har været ved sommerhuset i Nordvestsjælland og kan oplyse, at to litauiske arbejdere fra det litauiske byggefirma, som er hyret til at bygge et anneks og en terrasse på sommerhusgrunden, overnatter i sommerhuset og ikke har tilladelse til at arbejde i Danmark. Det burde ifølge 3F have fået »nogle alarmklokker« til at ringe hos departementschefen. Arbejdet på sommerhuset er heller ikke – som det skal ifølge loven, når det er tale om udenlandsk arbejdskraft – registreret hos myndighederne. Også dette forhold undrer i 3F, for der er »ofte problemer med afregning af skat«, når udenlandske firmaer ikke registrerer en specifik opgave som eksempelvis arbejde på et sommerhus. Derudover har der heller ikke været opstillet et skilt på grunden, som viser, hvilket byggefirma der arbejder på grunden. Med henblik på at bekæmpe sort arbejde, er det et krav fra skattevæsenet, at »det tydeligt fremgår, hvilke virksomheder, der arbejder på pladsen«, både når det gælder danske og udenlandske virksomheder, skriver Ekstra Bladet. Denne regel er fra en lovpakke om at bekæmpe sort arbejde, som er udarbejdet, mens Jens Brøchner har været departementschef i Skatteministeriet. Jens Brøchner har efter Ekstra Bladets henvendelser afbrudt samarbejdet med byggefirmaet, som han siger er indgået med et andet byggefirma end det litauiske. Departementschefen er »superærgerlig« over sagen, og har derfor opsagt kontrakten øjeblikkeligt for »ikke at løbe ind i en situation i forhold til noget som helst«, siger han til Ekstra Bladet. »Jeg har indstillet alt arbejde. Jeg kan selvfølgelig ikke leve med, at der ikke er noget, der ikke er i orden. Det kan jeg ikke,« siger Jens Brøchner til Ekstra Bladet. Berlingske arbejder på at få et interview med departementschef Jens Brøchner. Her kan du læse Ekstra Bladets historie. Her kan du læse et interview med Jens Brøchner. Og her kan du læse, at departementschefen fralægger sig ansvaret for manglende skiltning i strid med loven på sin sommerhusgrund.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/skatteministeriets-topchef-anmeldt-for-at-bryde-lov-om-sort-arbejde-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1251026/23323019-den-ny-departementchef-i-skatteministeriet-jens-brchner.jpg",
            "publication_time": "Onsdag d. 22. januar 2020, kl. 10.05",
            "author": "Martin Borre",
            "related_links": [],
            "attachments": []
        }
    }
}