{
    "version": "1.0",
    "document": {
        "id": 8128,
        "title": "Skattejægere kan have fundet stor naziguldskat",
        "content": "Britiske skattejægere har fundet en værdiboks, som de håber indeholder naziguld til en værdi af op til 100 millioner pund (830 millioner kroner), i et tysk skibsvrag ved Islands kyst. Det skriver flere britiske medier, blandt andetThe Daily Mail. Nu har briterne søgt den islandske regering om tilladelse til at skære et hul i skibet og bringe boksen op, så de kan undersøge indholdet. Det er det britiske firma Advanced Marine Service, som har fundet boksen. Den skal efter sigende indeholde op til fire ton værdifuldt metal ifølge medierne. Forventningen er, at det er guld fra sydamerikanske banker, der ligger i vraget af SS Minden, der sank i 1939. Tidligere på året blev skattejægerne anklaget for at lede efter vraget af det tyske skib uden de påkrævede tilladelser. Skattejægerne mener, at fundet tilhører finderen og vil bringe det med tilbage til Storbritannien, skriver The Sun.  SS Minden sejlede fra Brasilien mod Tyskland 6. september 1939 med guldet som last. Embedsmænd fra Banco Germanico - et datterselskab af den tyske Dredsner bank - skal angiveligt have hjulpet med at laste skibet. Men godt 190 kilometer sydøst for Island sank skibet 24. september 1939, hvilket var kort efter, at Anden Verdenskrig var begyndt. Skibet var blevet spottet af den britiske flåde, og på ordre fra nazisternes leder i Tyskland, Adolf Hitler, sank kaptajnen skibet. Det var for at forhindre flåden i at få fat i skibets last. SS Mindens besætning blev reddet af den britiske flåde. Nogle historikere hævder ifølge The Daily Mail, at lasten er værdiløs. Mod den vurdering taler det faktum, at det vil være meget dyrt at leje et forskningsskib med udstyr til at kunne bringe den tunge last op. De islandske myndigheder ventes ifølge The Sun at komme med en udtalelse om, hvem der ejer skibsvraget.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skattejaegere-kan-have-fundet-stor-naziguldskat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112346/17951196-174324074jpg.jpg",
            "publication_time": "Søndag d. 23. juli 2017, kl. 19.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}