{
    "version": "1.0",
    "document": {
        "id": 7839,
        "title": "Skidt klimasignal fra USA, mener Lilleholt",
        "content": "Det er »et skidt signal«, når USA's energiminister, Rick Perry, taler om at genforhandle klimaaftalen fra Paris, mener klima- og energiminister Lars Christian Lilleholt (V). »Det er meget bekymrende, at USA tilsyneladende overvejer at genforhandle aftalen. En af årsagerne til, at det overhovedet lykkedes at få en aftale i Paris, var, at USA viste lederskab,« siger Lilleholt til Ritzau. Har I diskuteret denne situation i EU? »I kredsen af EU-ministre håber vi selvfølgelig, at USA bliver i aftalen, og der har derfor ikke været nogen formel diskussion. Paris-aftalen og dens mål er som udgangspunkt ikke til forhandling. FN-forhandlingerne foregår ved konsensus, og USA kan ikke alene stoppe Paris-aftalen.« Men USA kan selvfølgelig gøre den videre proces mere vanskelig, tilføjer ministeren. »Heldigvis er der stadig opbakning fra resten af verden til Paris-aftalen, som det senest viste sig på COP22 i Marrakesh i november,« siger Lilleholt.  Det var tirsdag i New York, at Rick Perry luftede ønsket om at tage Paris-aftalen fra 2015 op til revision. Han lagde dog ikke op til, at USA forlader aftalen, der er tiltrådt af 194 lande. »Jeg vil ikke opfordre USA's præsident til at trække sig fra aftalen. Men jeg mener, at vi bør genforhandle den,« sagde Rick Perry ifølge nyhedsbureauet AFP. Han begrundede ønsket med, at lande som Tyskland og Frankrig ikke gør nok for at bremse CO2-udslippet - mens USA og Kina ifølge Perry gør en masse. Meldingen fra USA kommer, netop som en ny rapport fra Arktisk Råd advarer om, at afsmeltningen af is på den nordlige halvkugle går hurtigere end nogensinde før. Alene fra Grønlands indlandsis løber 420 kubikkilometer is ud i havene som smeltevand hvert år - svarende til 420 isterninger én kilometer på hver led. Paris-aftalen fra 2015 lægger op til, at klodens opvarmning skal holdes under maksimalt 1,5-2 grader. Men aftalen er i sig selv utilstrækkelig til at nå målet, og den er ikke juridisk bindende.  Præsident Donald Trump har kaldt klimaforandringer »et svindelnummer«, opfundet af Kina. Han truede i sin valgkamp med at trække USA ud af aftalen. Lars Christian Lilleholt hæfter sig ved, at det ikke er Trump selv, der nu vil genforhandle aftalen. »Det er måske vigtigt at have lidt is i maven og se, hvordan tingene udvikler sig. Det er mit indtryk, at Trump lyttede, da den danske statsminister for nylig mødte ham i Det Hvide Hus og havde gode drøftelser om, at grøn omstilling faktisk er en god forretning,« siger Lilleholt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skidt-klimasignal-fra-usa-mener-lilleholt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/63359/17067060-files-us-environment-politics-.jpeg",
            "publication_time": "Onsdag d. 26. april 2017, kl. 10.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}