{
    "version": "1.0",
    "document": {
        "id": 14933,
        "title": "Skiferie for alle i Italien",
        "content": "Det er morgen i Passo Tonale. Vi er i 1.883 meters højde og luften er kold, klar og frisk. På bjergsiderne ligger bløde tæpper af ny sne. Solen kaster sine gyldne stråler ned over bjergene og dalen. Liftkortet ligner noget, der, hvis det holder, hvad det ser ud til at love, kun kan blive en god dag. Få meter fra hovedgaden ligger skiskolen og børneskiskolen tæt ved bløde begynderbakker. Der er i det hele taget mange nemme pister tæt ved byen, så efter få lektioner vil selv nybegyndere trygt kunne bevæge sig ud i terrænet og lægge de første sving på de blå og røde pister ned ad de sydvendte bjergsider over Passo Tonale. Er man klar til lidt større udfordringer, skal man dreje skispidserne i den modsatte retning. På den anden side af hovedgaden i Passo Tonale er sceneriet anderledes dramatisk: Her skyder en massiv bjergvæg op fra dalen, og de øverste tinder kan prale af en højde på mere end 3.000 meter over havets overflade. Og er man øvet skiløber, venter et sandt paradis på Presena-gletsjeren. Her er ikke mange, men til gengæld virkelig gode pister af den røde og sorte slags. Blandt andet Alpino-pisten, som er 4,5 kilometer lang og har en højdeforskel på 725 meter og en formidabel udsigt undervejs. Og så en af de mest udfordrende i området, den sorte Paradiso-piste på tre kilometer og med en brat faldhøjde på 710 meter. Se også:Guide: 3 x italiensk ski De længste nedfarter fra Presena fører ned til Passo Tonales smukke søsterby, Pontedilegno, som ligger i 1.256 meters højde. Strækningen er på 11 kilometer med en højdeforskel på mere end 1.700 meter, fra de golde snelandskaber højt over trægrænsen til pisterne i dalen langs buldrende floder og gennem skove med hvidpudrede grantræer. I terrænet over Pontedilegno kan begynderne dreje ind på velpræparerede blå pister, mens de øvede vil styre ud på røde pister, som med en perfekt hældning indbyder til hurtige kortsving ned mod dalen. Selv på disede dage – eller når sneen falder tungt – er der god sigtbarhed i skoven. Kort sagt: To byer og mindst tre slags skiløb, fra de bløde bakker ved Passo Tonale over de sorte pister på Presena-gletsjeren til skovskiløbet over Pontedilegno. Så afvekslende er området her i det nordlige Italien, og samtidig er det hele ekstremt overskueligt. I forhold til nogle af de største skiarenaer i Alperne er Passo Tonale og Pontedilegno et skiområde i miniatureformat. Og det er netop en del af charmen. I stedet for at nå så mange pistekilometer så muligt handler det her om at give sig tid til at nyde de enkelte pister. Finde yndlingspisten, som man kan køre igen og igen uden at skulle vente i evigheder på at komme op. For det er en anden af Passo Tonales store fordele, som bestemt ikke skal undervurderes: Der er næsten aldrig køer ved lifterne. Forklaringen er, at udvidelserne af liftsystemet er sket langt hurtigere end udbygningen af hoteller og lejligheder, hvilket giver god plads på pisterne til de gæster, der har sikret sig et hotelværelse eller en lejlighed. De fleste skigæster bor i Passo Tonale, men ture til Pontedilegno er et must. Indtil for få år siden var det besværligt at komme frem og tilbage, i dag er byerne hægtet sammen af en kabinelift, så ingen behøver længere at tage skibussen for at komme tilbage til Passo Tonale om eftermiddagen, men kan blot hoppe på liften og være retur på et kvarter. Pontedilegno har et forrygende centrum. Under broerne fosser brusende smeltevand gennem floderne. I de smalle gader ligger butikker med de produkter, som Italien er verdenskendt for: Modetøj i høj kvalitet og smukt design – og selvfølgelig delikatesser i massevis. Se også:5 gadgets til skiferien Rundt om i gyderne og på pladserne ligger adskillige caféer og restauranter. Bl.a. El Volt på Via G. Sora, som satser på et opgraderet moderne bjergkøkken – med velsmagende skinker, pølser, oste og suveræne pastaretter ledsaget af gode vine, ditto italiensk kaffe og naturligvis en fremragende grappa at slutte måltidet af på. El Volt er bare et af mange beviser på Pontedilegnos status som en by for livsnydere. Byen er stedet, hvor velbeslåede milanesere har huse og ferielejligheder og kommer hertil i weekenden for at nyde livet i bjergene. Det har de gjort i generationer, for Pontedilegno er en af Italiens ældste skisportsbyer. I 1911 blev Ski Club Pontedilegno – som stadig ligger i hovedgaden – stiftet, to år efter blev Pontedilegno indlemmet i en af datidens mest kendte guidebøger som den første vinterdestination i Italien. Og i år fejrer Pontedilegno så sin historie med 100 års vinterturisme. Samme charme som Pontedilegno har Passo Tonale ikke. Byen består groft sagt af en hovedgade med hoteller side om side på hver sin side af gaden. Afbrudt af restauranter og caféer, hvor man kan spise frokost, og som er det naturlige sted at snuppe en cappuccino eller en fadøl, når man har stillet skiene for dagen. Ingen skiby uden afterski, slet ikke i Italien, for italienerne kan godt lide at feste. De fleste bliver dog formentlig ret skuffede, hvis de rejser til Passo Tonale for at gå i byen, her er skiløbet i centrum, og aftenerne handler mere om at nyde gode italienske middage på hotellerne end om at danse fødderne i stykker på et diskotek. Og det gør ikke noget, for også på det punkt har Passo Tonale en force. Hotellerne er gode, her lirker man sig ikke ind i billige betonlejligheder. Og overalt på bjerget finder man spisesteder med god italiensk mad til rimelige priser. Om aftenen på hotellerne i byen, om dagen f.eks. på Rifugio Corno d’Aola i 2000 meters højde. Er vejret klart, kan man sidde udenfor med en forrygende udsigt over det alpine sceneri. Er det koldt, så gå indenfor. I hjørnet buldrer ilden i ildstedet, og på ingen tid kan kokke og tjenere fremtrylle solide alperetter med lokale delikatesser og en god, ung vin til. Så bliver det ikke meget bedre. Se flere artikler om ski her",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/skiferie-for-alle-i-italien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/268609/7003033-30rejski-10jpg.jpeg",
            "publication_time": "Lørdag d. 30. november 2013, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}