{
    "version": "1.0",
    "document": {
        "id": 8075,
        "title": "Skift til vintertid udløser boom af depressioner",
        "content": "København. I næste weekend går vi en tid med både mere kulde og mørke i møde. Natten til søndag skal vi nemlig stille uret en time tilbage og skifte fra sommertid til vintertid. Et nyt dansk registerstudie baseret på 18 års data slår nu fast, at antallet af mennesker, der får diagnosen depression på landets psykiatriske hospitaler, stiger med hele otte procent i måneden efter overgangen til vintertid. Det skriver Dagens Medicin. - Det er almindeligt kendt, at nogle mennesker får såkaldt vinterdepression i løbet af vinteren, men at der ligefrem sker et hop i antallet af depressioner efter overgangen til vintertid, det er ny viden. - Skiftet har simpelthen i sig selv en indvirkning på risikoen for depression, siger lektor Søren D. Østergaard fra Aarhus Universitetshospital i Risskov, som hører under Institut for Klinisk Medicin ved Aarhus Universitet. Han er en af de fem forskere bag studiet, som er et samarbejde mellem psykiatri og statskundskab på universiteterne i Aarhus, København og Stanford. Lektoren forklarer, at der ved overgangen til vintertid er en times dagslys om eftermiddagen fra klokken 17-18, som flyttes til om morgenen fra klokken 7-8. Og dermed får mange måske ikke den samme gavn af lyset. Han fastslår, at resultatet er for markant til at bero på tilfældigheder, og påpeger, at en stigning på otte procent svarer til rigtig mange tilfælde. Selv om studiet ikke entydigt kan svare på årsagerne til stigningen, bidrager det alligevel med ny relevant viden om den indvirkning, som døgnrytme og dagslys har på sygdommen depression. - Studiet bør give anledning til en skærpet opmærksomhed på depression i de kommende uger, siger lektoren. - Det gælder særligt for mennesker med tendens til depression, deres pårørende samt det sundhedspersonale, som skal diagnosticere og behandle de depressioner, der opstår. Studiet er baseret på analyse af 185.419 depressionsdiagnoser, der er registreret i Det Psykiatriske Centrale Forskningsregister i perioden fra 1995 til 2012. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skift-til-vintertid-udloeser-boom-af-depressioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67049/15219028-girl-in-a-warm-plaid-looks-out-the-window-winter-snow.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 15.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}