{
    "version": "1.0",
    "document": {
        "id": 19794,
        "title": "Skilsmisser får studerende til at falde fra",
        "content": "Det viser en analyse, som Anvendt Kommunalforskning, AKF, har gennemført på 91 uddannelsesinstitutioner, der uddanner lærere, pædagoger, sygeplejersker og bygningskonstruktører. »Hvis forældrene er skilt på det tidspunkt, hvor den studerende er 18 år, er der en større risiko for, at den studerende falder fra. Det er helt konsekvent for de studerende på alle fire uddannelser,« siger seniorforsker Kræn Blume Jensen fra AKF, der dog ikke har undersøgt, hvorfor forældrenes civilstatus tilsyneladende spiller en rolle i studerendes grad af succes. Kræn Blume Jensen kalder det »overraskende«, at de studerendes sociale baggrund i form af forældrenes uddannelse og indkomst ikke har indflydelse på frafaldet, da man umiddelbart skulle tro, at studerende med svag social baggrund oftere ville droppe ud.Social arv Den sociale arv kan dog spille en indirekte rolle, idet en lægedatter ofte får højere karakterer til studentereksamen end murerarbejdsmandens søn. Og analysen viser, at pæne karakterer fra gymnasiet eller en anden ungdomsuddannelse mindsker risikoen for, at den studerende falder fra uddannelsen og må opgive drømmen om at blive f.eks. lærer. »Et højt karaktergennemsnit fra ungdomsuddannelserne betyder en mindre frafaldsrisiko. Men den positive effekt aftager dog ved meget høje karaktergennemsnit. Det kan formentlig skyldes, at for eksempel sygeplejerskestuderende med en meget god studentereksamen vælger at springe fra studiet og læse medicin i stedet for,« siger Kræn Blume Jensen. Analysen viser også, at det er en fordel at tilhøre majoriteten på en uddannelse. Kvinder falder oftere fra i mandefag og omvendt.Professionshøjskolerne, der står for de pågældende uddannelser, rummer cirka en tredjedel af alle landets studerende på de videregående uddannelser og står derfor centralt i regeringens mål om, at halvdelen af en ungdomsårgang skal gennemføre en videregående uddannelse. Bedre sammenhæng Uddannelserne har været præget af stigende frafald. Analysen er en delundersøgelse, som har haft til formål at klarlægge individuelle faktorer bag studerendes frafald på professionsbacheloruddannelserne. De videre undersøgelser skal nu indkredse, hvordan professionshøjskolerne kan indrette undervisningen ved f.eks. at skabe bedre sammenhæng mellem den teoretiske og praktiske del for at sikre, at flere studerende gennemfører – også selv om deres forældre er fraskilte. Formanden for Professionshøjskolernes Rektorkollegium, Laust Joen Jakobsen, har svært ved at se, hvordan professionsuddannelserne direkte kan anvende den nye viden om skilsmissebørn til at forhindre frafald blandt studerende. Men han anerkender, at det er én af mange faktorer, der kan have indflydelse på det, han kalder »de studerendes robusthed i forhold til andre mennesker«. »F.eks. har lærerstuderende ikke bare brug for et godt fagligt fundament. De har også brug for et ret godt menneskeligt fundament for at kunne begå sig med forældre og elever,« siger Laust Joen Jakobsen, der også er rektor på Professionshøjskolen UCC.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skilsmisser-faar-studerende-til-falde-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/820763/3238415-skilsmisse.jpg",
            "publication_time": "Lørdag d. 30. oktober 2010, kl. 22.30",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}