{
    "version": "1.0",
    "document": {
        "id": 3826,
        "title": "Skilsmissesystemet er i krise, og børnene lider – vi skal speede sagsbehandlingstiden op",
        "content": "Alt for mange børn må leve alt for længe med traumatiske oplevelser hjemme i familien, mens forældrenes komplekse skilsmissesag med børn involveret (børnesager) sagsbehandles i Familieretshuset. Det giver jo ingen mening med en sagsbehandlingstid på op mod halvandet år, når sagen alligevel ikke kan afgøres der. Tænketanken Justitia har netop offentliggjorten analyseom de store problemer og lange ventetider i Familieretshuset. En god og veldokumenteret rapport, som gør ondt at læse, fordi sagsbehandlingen trækker ud og skaber store problemer for børnene og forældrene. Meget kunne være anderledes. De mest højspændte børnesager bliver ikke afgjort i Familieretshuset. De skal afgøres i retten. Vi skylder derfor især børnene at speede processen op, så de sværeste sager langt hurtigere forlader Familieretshuset og hurtigt når frem til retten og kan blive afgjort der. De sårbare familier har brug for at få ro på, og det kræver afklaring i retten, som har stor faglighed og er vant til at træffe varige løsninger og afgørelser. Alle erfaringer viser nemlig, at de fleste familier også først accepterer de svære afgørelser efter at have været i retten. Lad os derfor få sagerne hurtigere i retten. Der er et stort behov for at speede sagsbehandlingstiden op på de tungeste sager. Ingen kan være tjent med, at forberedelsen til at sende sagen til retten – behandlingstiden i Familieretshuset – kan være op til halvandet år. Hver dag møder vi som familieadvokater de sårbare familier, som lider under de lange sagsbehandlingstider og specielt er børnene klemt i konflikten. Derfor har vi længe arbejdet for hurtigere sagsbehandlingstider og har en færdig plan, vi gerne lægger frem. Det er derfor glædeligt, at politikere og den ansvarlige minister, Pernille Rosenkrantz-Theil, i Radioavisen melder ud, at de er klar til at se på strukturelle ændringer. Børns Vilkår hejser også bekymringsflaget i forbindelse med brugen af børnesagkyndige i de hårde skilsmissesager. Vi kan enten lave lovændringer eller kigge på processerne. Vi taler om processer og sagsbehandlingstider, men det handler om de mest sårbare familier i vores land. De skal tages alvorligt, fordi de lange ventetider presser dem ud over kanten. De er i krise – og det går ud over børnene, som ikke ved, hvor de skal bo i fremtiden, hvem de skal gå i skole med, og om de kan bevare deres venskaber gennem ridning eller karate. Mange processer kan og skal optimeres, så sagerne er langt bedre belyst og derfor kan afgøres langt hurtigere ved retten. I dag trækker sagerne i langdrag med stor risiko for at blive afsporet og skade familiernes retssikkerhed. Vi er helt enige med Justitia om, at der skal rettes fokus på visitationen og de forhold, som udhuler kvalitet og retssikkerhed. Eksempelvis skal det tydeliggøres for forældrene, hvad psykisk vold rent faktisk dækker over, så de ved, hvad de svarer på, og så skal der ses på, hvorfor antallet af børnesagkyndige undersøgelser falder. Det er netop gennem samtaler med børnene, at deres ønsker og behov kan komme frem og blive inddraget. En klar forbedring vil også være, at Familieretshuset hurtigt orienterer retten om, at der er en konflikt fyldt børnesag på vej, så retten kan sætte tid af til en afgørelse, så sagen ikke ligger stille i yderligere fire-fem måneder, fordi der først efter endt sagsbehandling skal findes en ledig tid i retten. Sådan er det i dag. I ansøgningsskemaet til forældrene i forbindelse med ansøgning om samvær/bopæl eller forældremyndighed ligger der også forbedringsmuligheder, så der langt hurtigere kan indhentes relevante udtalelser fra parterne og tilladelser til brug af eksterne oplysninger. Forældrene skal have mulighed for at kommentere udtalelser fra modparten, så det ikke først sker på et møde i Familieretshuset. Vores mål er ikke at fælde Familieretshuset, men at få fokus på, hvordan bedre arbejdsprocesser kan gøre en stor og positiv forskel for de mest udsatte familier og børn. Hvis de mest kritiske og komplekse sager hurtigere bliver løftet ud af Familieretshuset, så frigiver det ressourcer til for eksempel at behandle de mange mindre komplekse sager grundigt, som faktisk kan afgøres der, herunder også at gennemføre flere børnesagkyndige undersøgelser hos andre børn, som også har det svært. Det handler om mennesker. Helle Brandt er bestyrelsesformand for Danske Familieadvokater ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/skilsmissesystemet-er-i-krise-og-boernene-lider-vi-skal-speede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711643/24516780-.jpg",
            "publication_time": "Onsdag d. 06. september 2023, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}