{
    "version": "1.0",
    "document": {
        "id": 22245,
        "title": "Skjult perle langt ude ad Hvidovrevej serverer dampede lækkerier fra allerøverste hylde – og det er rørende billigt",
        "content": "Det er et af den slags tip, man altid drømmer om. En lille, skjult perle, hvor man får god mad til ingen penge. En topkoks hemmelighed. Tippetkom fra Kamilla Seidler fra Restaurant Lola, som engang blev kåret til at være Latinamerikas bedste kvindelige kok. Og det handlede om Hongs Special, der ligger på Hvidovrevej. Meget langt ude ad Hvidovrevej. Hongs Special specialiserer sig i hjemme- og håndlavede dim sum. Dim sum er små kinesiske retter, der typisk forbindes med det kantonesiske køkken. Menukortet vælter med små dimser: Friterede godter, stegte hapser og især dampede lækkerier. Lokalet er hyggeligt, holdt i træ og andre brune nuancer, med smuk kinesisk keramik rundtomkring, spøjse lamper og ørehængende kinesisk popmusik i højttalerne. Der er virkelig hyggelig på Hongs Special, hvor indretningen er holdt i brune nuancer.Fold sammenLæs mereFoto: Linda Kastrup. Betjeningen er god. Det fandt vi ud af næsten med det samme, da jeg kom til at skubbe en af stedets fine spisepinde på gulvet. Jeg bukkede mig ned for at samle den op, og da jeg løftede hovedet igen, kiggede jeg lige op i ansigtet på den søde tjener, der allerede var kommet med et nyt sæt til mig. Man bestiller ved at skrive numrene på de retter, man gerne vil have, på en lille seddel, som man giver til en af tjenerne. En smart måde at sikre sig mod misforståelser. Menukortet er som nævnt stort, så vi valgte at fokusere på diverse dampede sager. Det er nemlig også en kunst i sig selv og siger meget om niveauet på stedet. Og så er der noget ganske grundlæggende glædeligt ved mad, hvor noget er pakket ind i noget andet. Som om kokken har stået og forberedt en lille gave til en, som man får lov til at pakke ud. Fra den øverste og med uret rundt: Bean curd rolls, rejedumplinger, hønsefødder og suppedumplinger.Fold sammenLæs mereFoto: Linda Kastrup. Egentlig begyndte vi med dampede hønsefødder – men for ikke at skræmme dig væk, kære læser, så begynder jeg anmeldelsen med de bidder, der er nemmere at synke for de fleste vesterlændinge. Jeg har i årevis på de hjemlige breddegrader været på jagt efter såkaldte soup dumplings eller Xiao Long Bao. Jeg har fundet dem på Hidden Dimsum – men de var ikke i nærheden af dem, som jeg fik på Hongs Special. Det er nærmest et trylletrick serveret som mad. For det er en tynd, dampet dej, kunstfærdigt foldet og fyldt med varm suppe og kød. Dejen er så tynd, at det er svært at forstå, hvordan pokker man får flydende suppe ind i dem. Soup dumplings.Fold sammenLæs mereFoto: Linda Kastrup. Men det gør man ved, at suppen, som er kogt på ben og andet godt, indeholder gelatine nok til, at suppen er som gelé i kold tilstand. Suppen bliver så pakket ind i dejen sammen med en kødbolle af svinekød, og siden bliver den så dampet. Og på Hongs Special fungerede trylletricket perfekt. De ankom – i lighed med alle de andre retter – i den kantede bambuskurv, de var blevet tilberedt i. Dejen rundt om var ganske, ganske tynd, spændstig og tilberedt til perfektion. Suppen indeni var varm og smagte herligt rundt af de ben, den var kogt på. Kødbollen var ret tæt på en god dansk kødbolle og smagte fint. Udefra er det ikke umiddelbart til at se, hvor lækker maden er.Fold sammenLæs mereFoto: Linda Kastrup. Vi fik flere dumplings, denne gang med rejefyld. De havde samme type dej som suppedumplingerne og er vel nærmest at sammenligne med kinesiske tortellini. Indeni var der en fars, der smagte af rejer, nærmest som en dampet fiskefrikadelle. Det smagte bedre, end det nok lyder. Også herlige var de såkaldte bean curd rolls med østerssauce. Bean curd henviser til skindet fra tofu, som var rullet om et spændstigt kødfyld. Skindet både smagte og havde konsistens som en hårdt stegt, tynd omelet – selvom det egentlig var dampet. Rullerne lå i en lille pøl af klar bouillon med små perler af fedt, og det var nogle varme mundfulde med fuld knald på den kødfulde umamismag. Klokken var kun lidt i seks, men bordene var allerede ved at være godt fyldt op. De fleste gæster havde helt tydeligt været her før, og en kvinde ved et af de andre borde fortalte beredvilligt om sine helbredsproblemer til kokken, der kom ud fra køkkenet for at hilse. Stemningen var glad, maden var god, og vores sidste ret ankom til bordet. Det var dampede, klistrede ris, serveret i et stort lotusblad. Endnu en gave fra kokken, som vi pakkede ud, og under det store grønne blad fandt vi ris, kinesisk pølse, tørrede rejer, svampe og kylling. Sticky rice i lotusblad.Fold sammenLæs mereFoto: Linda Kastrup. Den kinesiske pølse smagte, som om den også havde lidt lever eller andet indmad i. Måske var der tale om en kinesisk fætter til den franske andouillette? Det var lækkert og slet ikke for levret, og rejerne, kyllingen, de klistrede ris og svampene blev tilsammen til et smagsindtryk, der ikke mindede om noget, jeg kan huske at have smagt før. Men det var velsmagende, mættende og hyggeligt. Sådan ser det ud, når man åbner pakken og begynder at grave i de klistrede ris. En skøn, mættende ret.Fold sammenLæs mereFoto: Linda Kastrup. Jeg havde jo lovet at slutte med begyndelsen, som var de førnævnte hønsefødder. Det er en specialitet, som jeg nu ved kræver ekstremt meget arbejde, hvor hønsefødderne renses, koges, friteres, koges igen og dampes. De var smurt med en sødlig sovs, der mindede mig lidt om en god barbecuesauce. Man sutter det fuldstændig møre kød og skind af knoglerne, og det kræver altså, at man undervejs spytter lidt knogler ud igen. Det var lækkert, men også en udfordring, der var lidt for meget for min ellers altspisende ledsager. Hønsefødderne krævede en vis portion selvovervindelse, men smagte skønt.Fold sammenLæs mereFoto: Linda Kastrup. Vi levnede derfor en smule, og da kokken kom ud for at hilse på os, var han derfor en anelse skuffet over alt det kød, vi havde levnet på fødderne. Jeg lovede ham – og mener det stadig – at jeg får det hele med næste gang! Vi delte to kinesiske øl og et glas hjemmelavet iste – der rent faktisk smagte af te – og samlet endte regningen på 493 kroner for to personer. Jeg er vant til de sædvanlige københavnske priser og tabte nærmest kæben over, at det ikke var dyrere at mæske sig i alskens håndlavede lækkerier. Alt det, vi fik, har jeg lyst til at spise igen allerede nu, dagen efter. For alt smagte godt, alt var smukt, og betjeningen var perfekt. Tusind tak for gaverne! Hongs Special, Hvidovrevej 277, 2650 Hvidovre FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand. FAKTADet fik vi4 stk. steamed chicken feet, 65 kroner4 stk. shrimp dumplings, 75 kroner4 stk. soup dumplings, 75 kronerSticky rice in lotus leaf, 75 kroner3 stk. steamed bean curd rolls, 65 kronerTsingtao-øl, 45 kronerHjemmelavet iste, 48 kronerFOLD UD 4 stk. steamed chicken feet, 65 kroner 4 stk. shrimp dumplings, 75 kroner 4 stk. soup dumplings, 75 kroner Sticky rice in lotus leaf, 75 kroner 3 stk. steamed bean curd rolls, 65 kroner  Tsingtao-øl, 45 kroner Hjemmelavet iste, 48 kroner",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/skjult-perle-langt-ude-ad-hvidovrevej-serverer-dampede-laekkerier-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1858661/24834109-hongs-special-er-virkelig-turen-vrd.jpg",
            "publication_time": "Mandag d. 18. november 2024, kl. 15.00",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}