{
    "version": "1.0",
    "document": {
        "id": 18003,
        "title": "Skjult fjende truer danske museumsgenstande",
        "content": "En særlig skimmelsvamp truer dansk kulturarv. Det forklarer Camilla Jul Bastholm, der er konservator ved Roskilde Museum og ph.d.-studerende, tilPolitiken. Ifølge en artikel fra 2021 i fagudgivelsenDanske Museerhandler Bastholms ph.d.-projekt primært om en uforklarlig skimmelskade i et klimastyret magasin, der tilhører museumskoncernen ROMU, som blandt andet omfatter Roskilde Museum. »Jeg er selvfølgelig bekymret. Et museum hviler på sin samling, og derfor er det forfærdelig, når sådan noget sker,« siger Camilla Jul Bastholm til Politiken. Hun forklarer desuden, at meget tyder på, at netop dette problem kan være udbredt i ikke kun Danmark, men i hele verden. Svampene, der kan æde tekstiler, og som efterlader ætsninger på glas og metal, er groet under klimakontrollerede forhold – altså i lokaler, der skulle sikre museumsgenstandene mod miljøfaktorer, der kan ødelægge dem. Camilla Jul Bastholm har med sin forskning fundet skimmelsynderne, der vokser på Roskilde Museums opmagasinerede genstande. Der er tale om flere slagsxerofileskimmelsvampe. Generelt kaldes organismer for xerofile, når de kan vokse og reproducere sig steder, hvor der er meget lidt fugt eller vand til stede. Svampevæksten bliver beskrevet i en nylig udgivetforskningsartikel, »Det mystiske skimmeludbrud – en omfattende svampekolonisering i et klimakontrolleret museumsdepot udfordrer de miljømæssige retningslinjer for kulturarvssamlinger«. Udbruddet bliver kaldt »mystisk«, fordi det netop ikke har fundet sted i fugtige bygninger eller i kælder- og loftsrum, hvor skimmelsvampe normalt gror. Svampene er således kun fundet på museumsgenstande, og ikke på hverken reoler eller i museumsæsker, oplyser Camilla Jul Bastholm til Politiken. Fordi genstandene blev fundet i et magasin, der er klimakontrolleret, rejser det spørgsmål om, hvorvidt man generelt skal ændre retningslinjerne for opbevaring af museumsgenstande i det hele taget. Derudover er skimmelsvampene svære at lokalisere, fordi de er gennemsigtige og ikke kan lugtes i modsætning til andre slags skimmelsvampe. Personalet, der håndterer genstandene, har indrapporteret symptomer som træthed, hovedpine, hoste, influenzalignende symptomer, rødme eller sviende hud, forværring af astma samt gener i luftveje og øjne, skriver Bastholm i tidsskriftet Danske Museer, men en årssagssammenhæng med svampene er endnu ikke påvist. Også derfor konkluderer forskningsartiklen, at risiciene ved xerofil svampevækst bør inkluderes i fremtidige retningslinjer for museumskonservering og for varetagelsen af personalets arbejdsmiljø. Opdateret 30/3 med klarificering af, at årsagssammenhængen mellem svampe og personalets symptomer ikke er påvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skjult-fjende-truer-danske-museumsgenstande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1530648/24045527-top.jpg",
            "publication_time": "Onsdag d. 23. marts 2022, kl. 15.24",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}