{
    "version": "1.0",
    "document": {
        "id": 10035,
        "title": "Skjulte optagelser hænger også Harry Redknapp ud",
        "content": "Den engelske fodboldmanager Harry Redknapp er den seneste i rækken af fodboldmanagers i England, som er blevet afsløret i ulovligheder via skjulte optagelser foretaget af journalister fra avisen The Telegraph. I et møde, med det som Redknapp tror er asiatiske investorer, fortæller han, at flere af hans spillere gamblede på en af holdets egne kampe. Det er ulovligt for fodboldspillere at satse penge på kampe, de selv deltager i. I England foreskriver reglerne, at en manager skal indberette det til Det Engelske Fodboldforbund (FA), hvis han får nys om det. Men det gjorde Harry Redknapp altså ikke.  Det oplyses ikke, hvilken kamp der er tale om. Det oplyses dog, at det var den sidste kamp i sæsonen, hvor oddsene på Redknapps hold var forholdsvis høje, fordi holdet ikke ville kunne rykke frem eller tilbage i tabellen uanset resultatet. Spillerne spillede på, at deres eget hold ville vinde kampen. Angiveligt spillede modstanderholdets spillere også på en sejr til Redknapps hold. En spiller skulle have sagt, at man burde pantsætte sit hus og spille på kampen, fordi oddsene var så favorable.  The Telegraph er bekendt med, hvilken klub der er tale om. Harry Redknapp har blandt andet stået i spidsen for Bournemouth, West Ham, Portsmouth, Southampton, Tottenham og Queens Park Rangers. De skjulte optagelser fra avisen har blandt andet været med til at få Sam Allardyce fyret som engelsk landstræner. Også andre managers samt fodboldagenter er blevet hængt ud. Blandt andet for at have udvist interesse i at hjælpe investorer med at få delejerskab over en fodboldspiller, hvilket er ulovligt. På de skjulte optagelser med Harry Redknapp tilkendegiver han også, at han vil hjælpe de potentielle investorer med at omgå transferreglerne. Harry Redknapp er i øjeblikket ikke ansat som manager noget sted, men er konsulent for en klub i Australien, samtidig med han er direktør i en lavtrangerende engelsk klub.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/skjulte-optagelser-haenger-ogsaa-harry-redknapp-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107132/14941663-file-photograph-of-queens-park.jpeg",
            "publication_time": "Lørdag d. 01. oktober 2016, kl. 10.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}