{
    "version": "1.0",
    "document": {
        "id": 7305,
        "title": "Skolebørn begravet under murbrokker i Kina",
        "content": "Kinesiske skolebørn flygtede i vild panik, da et kraftigt jordskælv onsdag ramte Kina. For mange af dem var flugten dog forgæves, da de blev begravet under murbrokker fra sammenstyrtede bygninger. - Undervisningen var endnu ikke begyndt, da jordskælvet ramte, fortæller en kvindelig lærer med efternavnet Chang. Hendes skole i Yushu styrtede fuldstændig sammen, da jordskælvet, som målte 6,9 på richterskalaen, ramte. Mindst fem elever ud af de 1000, der er tilmeldt skolen, meldes dræbt. Skælvet, som rystede den fjerntliggende, nordvestlige provins Qinghai, har kostet mindst 400 mennesker livet, og tusindvis er kommet til skade. En kvinde fortæller, hvordan hun og fem af hendes familiemedlemmer blev begravet, da deres hus brasede sammen. - Det skete så pludseligt. Jeg havde ingen tid til at reagere, siger kvinden, der kalder sig Lungme. Hun reddede kun livet, fordi det lykkedes for nogle naboer at grave hende ud. Redningsfolk fra hele Kina er sendt til området, og landets statslige tv viser billeder af sporhunde, der læsses på store fly, og som skal hjælpe med at lede efter overlevende. I Yushu nåede en desperat mor at flå sin sovende toårige søn ud af sengen og flygte ud af sit hus, inden det brasede sammen. - Jeg nåede ikke at give ham tøj på, og jeg ved ikke, hvad der er sket med huset, for vi er ikke vendt tilbage endnu, forklarer Tezin Drolma. De voldsomme ødelæggelser minder om det kraftige jordskælv, der ramte Sichuan-provinsen i maj 2008. Dengang blev tusindvis af børn dræbt, da deres dårligt konstruerede skoler kollapsede, hvilket medførte en ophedet debat i Kina. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skoleboern-begravet-under-murbrokker-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876331/2457856-china-quake.jpg",
            "publication_time": "Onsdag d. 14. april 2010, kl. 17.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}