{
    "version": "1.0",
    "document": {
        "id": 9491,
        "title": "Skole vækker opsigt efter massebortvisning af forkert klædte elever",
        "content": "De engelske skoler har netop taget fat på et nyt skoleår, og i en pludselig hedebølge er det ikke oplagt at tage jakke på. Men det skal man bare. Det står i reglementet. Det er ikke nok at have den hvide skjorte på og måske et obligatorisk slips. På Hartsdown Academy i kystbyen Margate i det sydøstlige England har skoleinspektøren besluttet, at i år skal reglerne følges til punkt og prikke. Omkring 50 elever blev tirsdag bortvist på den første skoledag, heriblandt flere 11-årige elever på deres første dag i »secondary«. Dagen efter blev omkring 20 elever afvist på grund af mangler ved deres skoleuniform. Den hårde linje skabte oprørsstemning blandt forældrene og har forårsaget en hed debat på mediernes websider. Det gælder ikke brugen af skoleuniformer. Den havde de voksne briter selv på, og sådan er det. Briter ser vantro på én, når man fortæller, at danske elever kan gå klædt, som de vil.  Men nogle synes, at det er en helt overdreven reaktion at bortvise elever for små mangler. Den nye skoleinspektør på folkeskolen Hartsdown Academy viste ingen nåde. En pige blev bortvist for at have et spænde på sine nye sorte sko. En gangbesværet dreng blev afvist, fordi han havde de sorte sneakers på, som lægen havde anbefalet, men drengen havde ikke lægeerklæring med. En 13-årig pige havde ikke sin jakke på, fordi hun havde glemt den på skolen på sidste skoledag inden ferien. Hun fik efter nogen diskussion lov at hente jakken, men fik ikke lov at gå i skole. Dagen efter var den gal igen. Denne gang var det skoene. Faren var denne gang med og kan på en video ses i ophedet diskussion med skoleinspektøren, Matthew Tate. »Så vi er nødt til at tage ud at købe et nyt par sko?« spørger faren tænderskærende og siger, at de nyindkøbte sko både er sorte og »helt almindeligt« fodtøj. Hvortil Tate svarer: »Ja, vær så venlig.« Efter at han har påpeget, at skoene ikke er de påkrævede ensfarvede sorte, fordi en lille brun kant fra sålen er synlig, og så er det ruskindssko og ikke læder.  Hartsdown Academy er langtfra den eneste skole, hvor elever blev bortvist på grund af mangler vedm tøjet på første skoledag. Men optrinnet på skolen i Kent er blevet grundigt beskrevet i en række britiske medier, fordi flere forældre på den første skoledag blev stående og protesterede foran skolen, og politiet til sidst dukkede op for at dæmpe gemytterne. For Tate er det et spørgsmål om disciplin og »uden undskyldning at stræbe efter det perfekte«. Det hele sker på vegne af forældrene, erklærede han, da balladen fik BBC til at dukke op: »Vi ønsker at være en skole, som de kan være stolte over at sende deres børn til.« Uffe Taudal er Berlingskes korrespondent i London  Tegning: Rasmus Meisler.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skole-vaekker-opsigt-efter-massebortvisning-af-forkert-klaedte-elever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96098/14669372-dfsfsd.jpg",
            "publication_time": "Torsdag d. 08. september 2016, kl. 16.00",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}