{
    "version": "1.0",
    "document": {
        "id": 18642,
        "title": "Skolevejene kortlagt i hovedstaden – her sker der flest ulykker",
        "content": "I denne uge bevæger nye årgange af elever sig ud på vejene til og fra skole. Nogle på egen hånd for første gang. Men hvor sikkert er det for eleverne og øvrige borgere at færdes på vejene, og når de skal over de forskellige kryds? Det hjælper en ny opgørelse fra hovedstadsområdet med at klarlægge. Region Hovedstadens Akutberedskab har på en ny hjemmeside lavet en oversigt, der viser præcis hvor og hvor mange ulykker, der er sket hovedstadsområdet siden 2018 – som herfra vil blive opdateret hver måned. I oversigten kan man zoome helt ned på de enkelte vejstrækninger i hovedstadens kommuner som København, Hillerød og Gentofte og se, hvor mange ulykker der er sket i perioden på forskellige strækninger. »Vi valgt at samle data om trafikulykker på en hjemmeside, så kommuner, borgere, byudviklere med videre kan tilgå og bruge data i byplanlægning og udvikling af sikker trafik. Vi ønsker at stille vores data til rådighed for alle for at dele viden og skabe tryghed,« siger Mikkel Dahlstrøm Jørgensen, Sektionsleder, Data, controlling & IT i Region Hovedstadens Akutberedskab ifølge en pressemeddelelse om projektet, der er støttet af TrygFonden. Oversigten viser, at der i perioden fra 2018 og frem til i dag har været 13.088 trafikulykker i Region Hovedstadens 29 kommuner, hvoraf knap fire ud af ti ulykker er sket i Københavns Kommune. De oplysninger stammer fra, når borgerne ringer til Region Hovedstadens Vagtcentral, som både varetager sundhedsfaglige opkald fra 112 og akuttelefonen 1813, fordi de har brug for en ambulance efter en trafikulykke. Her registrerer man tid, sted og hændelse, som derefter optræder i anonymiseret form. Det fremgår også af hjemmesidenwww.ulykkesregistrering.dk, at de fleste ulykker i hovedstaden sker i tidsrummet mellem klokken 15 og 18, hvor knap 3.000 ud af det samlede antal ulykker har fundet sted. Ligeledes kan man se af tallene, at antallet af ulykker stiger med temperaturerne. Lige bortset fra i skolernes sommerferie i juli måned, hvor der sker et dyk i antallet. Se kortet her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/skolevejene-kortlagt-i-hovedstaden-her-sker-der-flest-ulykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/145/1453105/23828937-.jpg",
            "publication_time": "Torsdag d. 12. august 2021, kl. 14.45",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}