{
    "version": "1.0",
    "document": {
        "id": 20648,
        "title": "Skoleklassen, der besøgte Carl-Mar Møller",
        "content": "Drengene fra Østerbro lå på taget af Carl-Mar Møllers gamle Volvo. Da bilen kom blæsende igennem sølet med terapeuten bag rattet, blev børnene fuldstændig indsmurt i mudder. De skreg højt i den slags lykkelige overstadighed, som får børn til at gispe af grin, når de får lov til noget vildt og helt over the top, der ligger tusindvis af elefantskridt fra deres egen »hjem-skole-hjem«-hverdag. »Det var godt for dem at oplevet noget, der er lidt mere ukontrolleret. Noget andet end det, de er vant til herinde i byen, hvor de er vant til, at man nærmest aldrig bliver beskidt. Det kan godt ske, at det lyder lidt gammeldags, men jeg synes jo, at de skal have lov til at opleve naturen, og de skal have lov til at blive beskidte af at rende rundt udenfor.« Ordene er Maria Helgstrands. Hun er mor til Albert i 6.X fra Øster Farigmagsgades Skole. En skoleklasse, der af to omgange er blevet sendt af sted på lejrskole til den efterhånden danmarksberømte terapeut Carl-Mar Møllers store matrikel i Kokkedal, hvor børnene har fået lov til at løbe frit omkring. En Volvo eftermonteret med traktor-dæk og gennemblødte madrasser på taget. Dét kombineret med en mudret cross-bane får Widad, Salma, Katinka og Svea til at tigge om en ekstratur.Fold sammenLæs mere Valdemar fremviser efterladenskaberne fra de glaskugle-store paintballs på ryggen. Selvom skudene gang på gang får mange af drengene i knæ, stiller de sig alligevel op for atter at blive ramt af geværet. Et par af forældrene, der er med på lejrturen, får også blod på tanden og lader sig skyde af deres børn – og omvendt.Fold sammenLæs mere Ja, de mødte klistermærket med Carl-Mar Møllers mantra om at »Pik er Gud. Fissen har magten«. Ja, der lå kulørte blade til mænd med ondt i maskuliniteten et sted i sovesalen. Men da Maria Helgstrand var med anden gang i oktober for at overnatte sammen med børnene, så hun mest af alt en gruppe børn, der nød to dage uden at en voksen én eneste gang sagde: »Nej, det må du ikke«. »Det vi oplevede med børnene var, at de jo kan alt muligt selv, hvis man giver dem lov. Hvis man bare hjælper dem lidt med at organisere sig, kan de selv stille morgenmad frem til alle. Min eftertanke i dag er, at det er godt for børnene at få overskredet nogle grænser. Det er sundt for dem at stå i en situation, hvor de skal mærke efter, om de tør gøre det her eller ej,« siger hun. Forældre, der selv har oplevet græs under fødderne som børn, tegner det ofte som et romantisk billede sat i evigt sommersolskin. Den fuldstændig frie leg, hvor barnesindet opfinder den ene sindrige ide efter den anden, fordi der ingen sur mor eller far er i nærheden. I debatten om overbeskyttende curlingforældre er det en tilbagevendende bekymring: Passer vi så meget på de små, at de helt glemmer, hvad leg uden voksenstyring er? Har børn ret til fri leg? Skal der være en læringsplan bag alt, hvad børn får lov til? Fratager vi dem muligheden for at blive klogere på sig selv? Skal skolerummet ende med at være helt renset for høje råb fra en spontan leg? Samla tager sigte og trykker kort efter på aftrækkeren. Med det samme lyder et skrig fra Albert, der er den første af drengene til at kravle op på korset for at blive skudt af paintball-geværet. »Det var det eneste, der rigtigt skabte debat i lærerværelset, da vi kom hjem fra første tur hos Carl-Mar Møller. Jeg tror, man bliver nødt til at være en del af det for rigtigt at forstå. I virkeligheden var det enormt kærligt, selv om det godt kan virke lidt plat. De var pave-stolte, da de fremviste deres mærker fra skuddene,« fortæller Josefine Jack Eiby, lærer i 6.X.Fold sammenLæs mere Maxim, Albert, August og Andreas (fra venstre) vasker sig efter madkampen fredag aften. Marmelade og flødeskum på dåse bliver slynget rundt i luften, efter Carl-Mar impulsivt tager initiativ til legen fredag aften. »Må man smide med mad, når der er nogle i verden, der dør af sult? Den diskussion havde vi efterfølgende i klassen. Enkelte forældre stillede spørgsmåltegn ved det og spurgte, hvad pointen egentlig var. Det var en drøm for mange børn at lave madkamp. At få lov til at udfordre det, man ikke må – det var enormt befriende for dem. Det handler om signalværdien: Der er jo ingen i Afrika, der får mere mad, hvis ikke vi gør det. Man skal huske perspektivet,« fortæller Josefine Jack Eiby, klasselærer for 6.X.Fold sammenLæs mereNogle af de spørgsmål tumlede lærerne på Øster Farimagsgades Skole med. Ud af den diskussion voksede ideen hos klasselærer Josefine Jack Eiby frem om at give børnene fra 6.X mulighed for at opleve en anderledes lejrskole, hvor det eneste, de skulle huske, var at tage skoene af, inden de gik indenfor. »Der er en overordnet tendens til, at skolen er blevet en pigeskole, hvor det handler om at sidde stille og skrive pænt. Det er vigtigt, at vi laver en skole for alle, mens hvis man nu er god til at vælte rundt og være vild, er der så et rum, hvor man kan blive rost for den kunnen?« Første gang var en lejrskole. Anden gang var en forældregruppe med. Begge gange har grundtanken været, at børnene får lov til at træde ind i et rent børnerum. I en almindelig skolehverdag møder børnene hver dag ind i et meget kontrolleret rum. En kontrol, der er nødvendig, når 28 børn skal fungere sammen. »Vi er to kvindelige klasselærere, og der går måske lidt for meget føle-føle i den nogen gange. Og så lå Carl-Mar Møller jo lige for. Han er fortaler for, at man skal være sig selv. Han grinede selv af, at det var to kvinder, der henvendte sig. Når man tager på lejrskole, tager man ofte et sted hen, hvor man skal passe på tingene og stedet. Det kunne være interessant at se, hvad der ville ske, når de ikke skulle passe på. Vi skrev ud til forældrene, hvad ideen med hele projektet og den faglige begrundelse var. Der var helt sikkert nogle af forældrene, der tænkte: Hvad i alverden har de gang i?,« siger hun. Den eneste regel hos Carl-Mar Møller er: Ingen sko indenfor. Og derfor blev pudekampen i sovesalen hverken forsøgt stoppet eller neddysset. Alle remedier blev taget i brug, og alle gik udmattede fra kampen med et smil på læben.Fold sammenLæs mere Et par stop mere og så er de fremme. Stemningen hos eleverne fra 6.X fra Østerfarimagsgade har været flyvende, lige siden de mødtes på Østerport Station for halvanden time siden. Og den bliver ikke dårligere af, at en sjælden Pokémon uventet dukker op på Snorres (tv.) telefon.Fold sammenLæs mere Turene op til Carl-Mar Møller skulle lære børnene fra 6.X noget om fællesskab. De skulle alle opleve, at de hver især var dygtige til noget. De skulle udfordres på de roller, de ellers satte hinanden i.De voksne skulle til gengæld lade være med at irettesætte dem. Noget, Josefine Jack Eiby havde svært ved. Når et barn tager sin sko og kaster dem hen ad gulvet, får man jo lyst til at sige noget. »Men hvorfor skal skoene stå et bestemt sted? Fordi vi ikke korrigerede børnene, var der et barn, der satte en kop fra sig i vindueskarmen. Næste dag stod den der stadig, da morgenholdet skulle bruge den til morgenmad. På den måde lærte de, at det giver god mening at rydde op efter sig. De så konsekvenserne af egne handlinger. Det var også fedt at se, at de alligevel selv fandt ud af det. Men det ville jo nok ikke fungere i et klasselokale. Jeg blev også bekræftet i, at vi har brug for en fast struktur i det daglige.«Måske går vi rundt i hverdagen og snyder børnene for det. Muligheden for at erfare, at det gør ondt, når man falder ned fra noget. At man selv skal mærke efter, om det er en god ide at klatre så langt op i træet. »Det er ligesom, når du fortæller et lille barn, at det skal have varm jakke på. Det har ikke selv oplevet forinden, at det er på grund af kulden, det skal have overtøjet på. Vi har godt af som voksne at stille os spørgsmålet: Hvorfor skal børnene passe på? Hvorfor skal de rydde op lige nu? Hvorfor er det nødvendigt at sige noget lige nu? Det er sundt for børn at føle efter i stedet for, at vi voksne hele tiden opstiller regler for dem,« siger klasselæreren.De reagerede på samme måde, som køer gør, når de bliver sluppet ud til forårsgræsset. Børnene fra 6.X eksploderede nærmest ud over Carl-Mar Møllers kursusejendom, da de ankom. Josefine Jack Eiby havde forberedt dem på, at der der oppe var plads til at råbe og skrige. Kun enkelte drenge, der skal tidligt op til fodboldturnering dagen efter, har lagt sig til ro i et hjørne af sovesalen. Ingen andre elever har planer om at gå i seng, og tvungen sengetid eksisterer ikke. Klokken 23 er der fortsat højt tempo både ude og inde.Fold sammenLæs mere Nora, Mathilde og Andreas (fra venstre) er klemt inde på bagsædet af en modificeret Volvo, der fræser rundt på crossbanen med Carl-Mar bag rattet.Fold sammenLæs merePå ejendommen var der en svævebane, hvor man kun hænger i hænderne, når man sætter fra. I begyndelsen kravlede drengene og pigerne kun to trin op ad stigen og kørte meget forsigtigt af sted. På den sidste dag kravlede de op allerøverst. Nogle af dem havde sat mod nok i børnekroppen til at tage svævebanen baglæns.»Mange af dem sagde direkte til sidst, at de havde opdaget, at de kunne meget mere, end de troede. Der var også en øvelse med at klatre langt op i en pæl. De heppede rigtig meget på hinanden: »Du kan godt!«, stod de og råbte. De var virkelig vokset i højden, da de kom hjem derfra.« Albert har været en tur igennem mudderet.Fold sammenLæs mere Børnene leger »Sandhed, procent eller konsekvens«. Andreas (th.) siger »K«, men da udfordringen lyder på at kysse en pige på munden, slipper modet alligevel op. Alternativet er en dreng, og som eneste hankøn udover Andreas indser Valdemar (i midten), hvad klokken har slået. De to forsøger flere gange at undgå konsekvensen med pjat og ironi, men ender til sidst med at give efter. Alt sammen overstået på et splitsekund.Fold sammenLæs mere Første gang samlede klasselærerne deres mobiltelefoner og iPads ind. Turen skulle være en oplevelse renset for støj udefra. Anden gang bad eleverne selv om, at der ikke skulle være telefoner med i taskerne.»Børn ved jo godt, hvad konsekvensen kan være, når nogen sidder og SMSer eller er på Instagram. Det hiver folk ud af det fællesskab, man er i sammen.«Det mest slående for Josefine Jack Eiby var, at der på begge ture ikke var en eneste konflikt med børnene. Hun tror selv, det var fordi, at der var meget fysisk plads. Børnene følte sig udfordrede. Det stod i første række at klare forhindringerne i stedet for at småskændes med kammeraterne. Carl-Mar Møller bliver det nok ikke igen. Næste gang skal det måske være en masterchef-konkurrence, hvor eleverne fra 6.X skal lave mad til hinanden. Eller noget andet med et strejf af team-bulding. Josefine Jack Eiby drager en parallel til de voksnes arbejdspladser. Her går man heller ikke op og ned ad hinanden uden at styrke fællesskabet på kontoret igennem et eller andet arrangement.»Vi var lidt i tvivl, inden vi tog af sted: Ville det leve op til vores forventninger? Men det oversteg, hvad vi drømte om. Det har haft en meget stor værdi for klassen, og et halvt år efter den første gang snakkede de stadig om det. De har oplevet hinanden på en måske mere sårbar og ægte måde. Derfor har de passet bedre på hinanden her bagefter. De er blevet bedre kammerater,« siger hun. August får en sidste tur på svævebanen, før turen går tilbage til København.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skoleklassen-der-besoegte-carl-mar-moeller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1022626/15789634-7562.jpg",
            "publication_time": "Lørdag d. 17. december 2016, kl. 09.30",
            "author": "Asger Ladefoged",
            "related_links": [],
            "attachments": []
        }
    }
}