{
    "version": "1.0",
    "document": {
        "id": 3553,
        "title": "Skoler over hele København bliver lukket land for biler: Her kan du se de skoler, det drejer sig om",
        "content": "Det skal være tryggere at aflevere sine børn i København. Sådan lyder det på Københavns Rådhus. Derfor skal biltrafikken omkring skolerne mindskes. Nu ser det ud til, at over halvdelen af skolerne i Københavns Kommune i fremtiden kommer til at have et såkaldt indkørselsforbud for biler. Som en del af budgetaftalen for 2025 i Københavns Kommune har man nemlig afsat penge til at indføre indkørselsforbud for biler ved 30 skoler. Tidligere har man afsat penge til at indføre et forbud ved 40 skoler. Derfor når man nu op på et indkørselsforbud på 70 ud af de 130 skoler, der findes i København. Det glæder Astrid Aller, der er medlem af Københavns Kommunes Teknik- og Miljøudvalg for SF: »Det skal være trygt for byens børn at færdes i trafikken, særligt ved deres skole. Desværre er trafikken foran mange skoler et sammensurium af biler, cykler, fodgængere og barnevogne. Derfor er jeg ekstremt glad for, at vi nu har afsat penge til at indføre indkørselsforbud på de 70 skoler, hvor det kan lade sig gøre,« siger hun til Berlingske. Tilbage i 2019 mente Rigspolitiet, at der stadig blev kørt for stærkt på landets skoleveje. Et indkørselsforbud kan forhindre dette.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Et indkørselsforbud ved skolerne ligger typisk i tidsrummet 7.30 til 8.30, men det endelige tidsrum bestemmes i dialog med den enkelte skole. Her vil der også blive taget hensyn til andre institutioner, erhverv og boliger. Der er allerede indførtet indkørselsforbud ved 16 skoler i København. Indfasningen af de resterende 54 forbud kommer til at ske frem mod 2028, oplyser Astrid Aller til Berlingske. Nedenfor kan du se, ved hvilke 16 skoler der et eksisterende indkørselsforbud - og ved hvilke 54 skoler, man i fremtiden kan forvente at få ét. FAKTASkoler med indkørselsforbudVigerslev Allé SkoleVanløse PrivatskoleBehandlingsskolerneVesterbro Ny SkolePeder Lykke SkolenSkolen ved SundetGerbrandskolenLundehusskolenAl Quds SkoleKorsager SkoleVibenshus SkoleDamhusengens SkoleTove Ditlevsens SkoleKirkebjerg SkoleVanløse FriskoleJinnah International SchoolFOLD UD FAKTASkoler med kommende indkørselsforbudSct. Annæ SkoleAl Huda SkolenAl Hilal SkolenTagensbo SkoleGrøndalsvængets SkoleLergravsparkens SkoleSundbyøster SkoleBjørns Internationale SkoleDIA PrivatskoleDet Frie Gymnasiums GrundskoleNørrebro Lille SkoleRådmandsgades SkoleGuldberg SkoleKrebs SkoleDet Kgl. Vajsenhus SkoleChristianshavns DøttreskoleØster Farimagsgade SkoleDen Classenske LegatskoleDen lille skole i KøbenhavnHusum SkoleBellahøj SkoleSvanevej PrivatskoleSjællands PrivatskoleRyparken Lille SkoleLygten Skole – Københavns Kristne FriskoleKøbenhavns Skole og IdrætsakademiInternational School of HellerupAmager Lille SkoleFensmarksskolenNiels Steensens GymnasiumStrandvejsskolen – Østerbro LilleskoleSortedamskolenNørre Fælled SkoleLangelinieskolenEngskolenMariendal FriskoleHay SkolenCopenhagen City School – Mariendal FriskoleBørneuniversitetet – EngskolenEuropean School of CopenhagenOehlenschlægersgades SkoleBavnehøj SkoleRødkilde SkoleDamhusengens SkoleSalix SkoleKildeskolenByens SkoleSankt Annæ GymnasiumKirsebærhavens SkoleHanssted SkoleFrederiksgård SkoleLergravsparkens Skole – storskoleSkolen på AmagerbroØrestad FriskoleFOLD UD Sct. Annæ Skole Al Huda Skolen Al Hilal Skolen Tagensbo Skole Grøndalsvængets Skole Lergravsparkens Skole Sundbyøster Skole Bjørns Internationale Skole DIA Privatskole Det Frie Gymnasiums Grundskole Nørrebro Lille Skole Rådmandsgades Skole Guldberg Skole Krebs Skole Det Kgl. Vajsenhus Skole Christianshavns Døttreskole Øster Farimagsgade Skole Den Classenske Legatskole Den lille skole i København Husum Skole Bellahøj Skole Svanevej Privatskole Sjællands Privatskole Ryparken Lille Skole Lygten Skole – Københavns Kristne Friskole Københavns Skole og Idrætsakademi International School of Hellerup Amager Lille Skole Fensmarksskolen Niels Steensens Gymnasium Strandvejsskolen – Østerbro Lilleskole Sortedamskolen Nørre Fælled Skole Langelinieskolen Engskolen Mariendal Friskole Hay Skolen Copenhagen City School – Mariendal Friskole Børneuniversitetet – Engskolen European School of Copenhagen Oehlenschlægersgades Skole Bavnehøj Skole Rødkilde Skole Damhusengens Skole Salix Skole Kildeskolen Byens Skole Sankt Annæ Gymnasium Kirsebærhavens Skole Hanssted Skole Frederiksgård Skole Lergravsparkens Skole – storskole Skolen på Amagerbro Ørestad Friskole",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/skoler-over-hele-koebenhavn-bliver-lukket-land-for-biler-her-kan-du-se-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835590/24791276-arkiv-de-sm-nye-skolebrn-mder-til-frste-skol.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 17.21",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}