{
    "version": "1.0",
    "document": {
        "id": 14042,
        "title": "Skolereform udfordrer konfirmations-forberedelse",
        "content": "»Sublim søndag« og »total torsdag« – måske endda »fed fredag«. I mange sogne rundt om i landet har præster måttet være kreative for at kunne afvikle de konfirmationsforberedende undervisningstimer. Det viser en ny rapport fra Folkekirkens Uddannelses- og Videnscenter. Hver femte præst har ifølge undersøgelsen måttet flytte konfirmandundervisningen ud af skoleskemaet. Det på trods af at Folkeskoleloven kræver, at konfirmationsundervisningen lægges indenfor normal skoletid. Men ifølge Skolelederforeningens formand, Claus Hjortdal, er det en uoverensstemmelse, som skolerne ikke kan tage hensyn til »Politikerne har lavet to regler, som strider imod hinanden, og det kan vi ikke tage ansvaret for. Derfor kan vi ikke tage hensyn til præsternes ønsker. Præsterne må gentænke konfirmationsforberedelsen,« siger Claus Hjortdal. Han henviser til folkeskolereformens længere skoledage og Folkeskolelovens påbud om, at undervisning af konfirmander skal ligge i tidsrummet 8-16. Og der bliver tilsyneladende tænkt nyt i præstegårde over hele landet. I Haraldskirken i Høje Gladsaxe har sognepræst Morten Miland Samuelsen taget udfordringen op og indført en mundret, månedlig »sublim søndag« fra kl. 9-16 og »total torsdag« kl. 15-20 i stedet for de ugentlige to lektioner fra kl. 14-16, han styrede sidste skoleår.  »Det sker, at vi må opgive den sidste time, fordi eleverne er for trætte. Så forholdene er blevet sværere. Skolen stejler meget i forhold til at give plads til konfirmationsforberedelsen, og mange gange bliver den sammenlignet med fritidsaktiviteter som basket og fodbold,« fortæller Morten Miland Samuelsen – der også er ekstern lektor i konfirmandpædagogik ved Pastoralseminariet i København. Samtidig med at rapporten viser en stigning i mængden af konfirmationsforberedelse efter skoletid, viser den også, at 42 pct. af præsterne føler, at arbejdsglæden er påvirket negativt i kølvandet på folkeskolereformen. 18 procent oplever en positiv ændring. Ifølge biskop i Aalborg Stift, Henning Toft Bro skyldes frustrationerne, at der opstår logistiske problemer for præsterne, der ofte har begravelser og kirkemøder om eftermiddagen. Han mener dog, at de fleste præster er gode til at tage imod de nye udfordringer. »Den nuværende reform er et vilkår, og problemer er til for at blive løst. Jeg oplever, at mange præster er professionelle og har glæde af for eksempel at undervise eleverne en hel dag.« Noget kan også tyde på, at elever får noget godt ud af de lange dage. Rapporten viser nemlig også, at mængden af foredrag i undervisningen er faldet, så der i højere grad er plads til at aktivere de kommende konfirmander i f.eks. kunstprojekter. »Det kan give en spændende arbejdsform med plads til at udfolde sig med større projekter,« mener han. Alligevel tager Henning Toft Bro afstand fra Claus Hjortdals udtalelse om at, skolelederne ikke vil tage hensyn til præsternes konfirmandundervisning. Han henviser til Folkeskoleloven, der fastslår, at konfirmationsforberedelsen skal ligge mellem kl. 8 og 16. »Folkeskolelederne må genlæse loven, og så vil jeg håbe at forhandlingen om timernes placering foregår med et åbent sind,« siger han. Det samme opfordres der til fra undervisningsministeren, der ikke har planer om at ændre loven. »Hvis vi får henvendelser om, at konfirmationsforberedelsen ulovligt er placeret udenfor normal skoletid, tager vi selvfølgelig kontakt til kommunen, så de lever op til reglerne,« lyder det fra undervisningsminister Christine Antorini (S) i en skriftlig kommentar.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skolereform-udfordrer-konfirmations-forberedelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231298/8264998-06indrb-plus-praester-flyttjpg.jpeg",
            "publication_time": "Torsdag d. 05. februar 2015, kl. 17.00",
            "author": "Anders Holmgaard",
            "related_links": [],
            "attachments": []
        }
    }
}