{
    "version": "1.0",
    "document": {
        "id": 3811,
        "title": "Skoleledere kalder kampagne med fiktive flybilletter for »skammelig og forkert« – det er ynkeligt, siger Messerschmidt",
        "content": "Mandag vakte det stor harmehos politiske modstandere, at Dansk Folkepartis Ungdom (DFU) havde delt en flyer ud, hvor der på forsiden var en »envejsbillet fra Danmark til Mellemøsten«. Flyerne blev delt ud i forbindelse med det igangværende skolevalg, hvor landets 8.-, 9.- og 10.-klasser skal stemme i et simuleret folketingsvalg. Blandt andre Marius Enzo Drouin-Mortensen, der sidder i Alternativets hovedbestyrelse, kaldte det for »sørgeligt, racistisk og diskriminerende«. Og Zenia Stampe fra Radikale Venstre brugte lignende ord i et opslag på X.  Ekstremt. Racistisk. Samfundsundergravende.https://t.co/rTszo2aSdd Nu melder landets skoleledere sig også i koret af kritikere. I et skriftligt svar tilDRlyder det fra formanden for Skolelederforeningen, Claus Hjortdal, at det er både »skammeligt« og »forkert« at dele sådan en flyer ud til skolevalget. Derudover vil han opfordre skolerne til »på et anstændigt niveau« at fortsætte den demokratiske samtale om retten til forskellighed. »Det er ærgerligt, at DFUbypasseret godt skolevalg. Eleverne har på forhånd en masse materiale, man kan diskutere ud fra, og vi synes, det er skammeligt og forkert med en kampagne for skolebørn, der udpeger en bestemt gruppe borgere,« skriver han. Det fik hurtigt Dansk Folkepartis formand Morten Messerschmidt til tasterne. »Hvor er det ynkeligt at se skoleledere negligere vor tids største problem – nemlig de mange udlændinge, der aldrig burde have været her. Et dårligt eksempel for ungdommen,« skriver han blandt andet på X.  Hvor er det ynkeligt at se skoleledere negligere vor tids største problem   nemlig de mange udlændinge, der aldrig burde have været her. Et dårligt eksempel for ungdommen at sætte kikkerten for det blinde og. Fuld opbakning til@DFUngdom#dkpolhttps://t.co/SYqPo7eo2Q  DFUs formand, Joachim Mortensen, sagde ligeledes mandag, at han ikke forstår kritikken. Han mener, at kritikerne har glemt, at der bag på flyeren står, at det er kriminelle flygtninge og migranter, budskabet retter sig mod. »Det gør jo det hele noget ensidigt. Jeg er ved at være træt af at høre og se på ordet racisme, fordi jeg ved simpelthen ikke, hvor de finder det henne i det her,« sagde han. Han siger desuden til DR, at kampagnen er helt inden for skiven og med til at vise, hvordan et rigtigt folketingsvalg forløber. Sådan ser bagsiden af den fiktive flybillet ud.Fold sammenLæs mereFoto: Foto: Joachim Mortensen/DFU.. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/skoleledere-kalder-kampagne-med-fiktive-flybilletter-for-skammelig-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1759643/24627314-iflge-google-overst-str-der-utilpassede-migran.jpeg",
            "publication_time": "Tirsdag d. 30. januar 2024, kl. 20.21",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}