{
    "version": "1.0",
    "document": {
        "id": 10722,
        "title": "Skuespiller Michael Nyqvist er død: Holdt sin kræftsygdom hemmelig",
        "content": "Den svenske stjerneskuespiller Michael Nyqvist er død af lungekræft. Han blev 56 år. Mikael Nyqvist har lige kunnet opleves i en stor rolle som advokat i den danske film, »Du forsvinder«, men er nok ellers mest kendt for rollen som journalisten Mikael Blomkvist i filmudgaven over Stieg Larssons Millenium-trilogi. En af Sveriges største skuespillere, lyder det enslydende i nekrologerne i de svenske aviser. Altid i stand til at rumme modsætningerne, skriver vennen og forfatteren Jonas Gardell iExpressen: »Micke med de lyse øjne, som skiftede mellem at være sorgfulde og søgende, og livslyst og glæde. Micke var modsætningernes mand, alvorlig og barnlig, selvmedlidende og selvdistancerende - på samme tid. Han var brændende,« skriver Jonas Gardell, der sidste gang hørte fra en da optimistisk Michael Nyqvist for 11 dage siden - efter han havde kæmpet med kræften i et halvt år og holdt den hemmelig for offentligheden Nyqvist var tilknyttet Kungliga Dramatiska Teatern i Stockholm og uddannet  uddannet på Scenskolan i Malmø. Han fik sit gennembrud på teatret i Lars Noréns opsætning af  ”Personkreds 3:1” på Dramaten i 1998. Her havde han allerede haft en fast birolle i krimiserien Beck, men på film kom den store rolle i Lukas Moodysons »Tilsammans« i 2000.  Herefter fulgte en lang række roller i film og TV - for eksempel i Peter Flinths »Arn - Tempelridderen«, inden det store internationale gennembrud som Mikael Blomkvist i filmene  »Mænd der hader kvinder«, »Pigen der legede med ilden« og »Luftkastellet der blev sprængt«.   Herefter fulgte flere internationale roller, store skurkeroller, som passede godt til Nyqvists markerede ansigt. For eksempel som skurk overfor Tom Cruise i »Mission Impossible - Ghost Protocol«, og overfor Keanu Reeves i action-filmen fra 2014 »John Wick«, hvor Nyqvist i øvrigt kom til skade under indspilningerne og måtte syes med syv sting i hovedet. Nyqvist som Viggo Tarasov i »John Wick«.Fold sammenLæs mere At Mikael Nyqvist også mestrede mere følsomme roller, kan man forvisse sig om i hans sidste film, Pernille Augusts »Den alvorsfulde leg«, og ikke mindst i Peter Schønau Fogs »Du forsvinder,« hvor Nyqvist spiller overfor Trine Dyrholm. Rollen som advokat her førte til hans sidste offentlige fremtræden ved gallapremieren i marts,  hvor Nyqvist optrådte med hovedbeklædning for at skjule følgerne af kemobehandlingen. Det samme gjorde han i et interview i Berlingske op til filmen. Her fortalte han blandt andet om den barndom som adopteret, der kom til at præge hele hans liv.  Michael Nyqvist er gået bort. Det er fuldstændigt ubegribeligt... Tænker på hans familie. Et tab uden lige. Michael var uforlignelig. Nyqvist som advokat Bergman (sammen med Meike Bahnsen) i »Du forsvinder«Fold sammenLæs mere Om at være født med navnet David af en italiensk far og svensk mor - der på grund af økonomi måtte give barnet til et børnehjem. »Da jeg var et år, kom mine adoptivforældre og hentede mig, de ville hellere have en søn, der hed Michael, så det hed jeg fra det øjeblik, de tog mig med hjem til deres hus. Det kan lyde enkelt, det var det så slet ikke, kan jeg roligt sige. For både som barn og senere som voksen, har jeg ofte måttet spørge mig selv: Hvem er jeg egentlig? Og det gør jeg sådan set stadig,« fortalte Mikael Nyqvist i interviewet om et liv, der i mange år kredsede om forholdet mellem biologiske og adoptivforældre, om identitet, og om at have lov til at være til. Følelser han senere fandt ud af, han kunne bruge som skuespiller. »Pludselig forstod jeg, at jeg kunne bruge min barndom og min historie til noget,« fortalte han i interviewet for 3-4 måneder siden. Hvor han samtidig fortæller, at han er i gang med tre film, to bøger, som han er ved at skrive, og en opgave som instruktør. »For ham var kræftsygdommen en stadig kamp. Sidste gang vi talte sammen, handlede det også om fremtiden,« siger vennen og skuespilkollegaen Göran Ragnerstam tilExpressen. Nyqvist som Kurt Hendricks i »Mission Impossible - Ghost Protocol«.Fold sammenLæs mere Til Aftonbladet fortæller filmskaber og journalist Susanne Cederberg, der står bag et filmportræt af Michael Nyqvist fra 2016, at hun var en af de få uden for skuespillerens familie, der kendte til hans sygdom. - Jeg tog det op med ham og sagde, at det måtte vi have med på en måde. Jeg tænkte, at hvis det kom ud, at han var syg, ville det være mærkelig, hvis det ikke var med i filmen, fortæller Susanne Cederberg til avisen. Men Michael Nyqvist satte sig imod, at nogen skulle få lov at kende til hans sygdom. - Jeg tror, at han gjorde det rigtige. Han var meget påpasselig med, at nogen skulle få det at vide, for han ønskede ikke at stille op til noget interview eller tale om det, for så ville alt bare handle om det, fortæller filmskaberen. Michael Nyqvist havde to børn, Ellen og Arthur, med Catharina Nyqvist Ehrnrooth, som bygger kulisser til film. Nyqvist i »Mænd der hader kvinder«.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skuespiller-michael-nyqvist-er-doed-holdt-sin-kraeftsygdom-hemmelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123053/17695174-.jpg",
            "publication_time": "Tirsdag d. 27. juni 2017, kl. 22.32",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}