{
    "version": "1.0",
    "document": {
        "id": 18894,
        "title": "Skuespilleren Poul Glargaard er død, 69 år",
        "content": "Sent mandag aften døde skuespilleren Poul Glargaard i sin lejlighed på Frederiksberg. Det bekræfter hans datter Mette Glargaard Andersen overfor bt.dk. Skuespilleren, komikeren og sangeren Poul Glargaard blev kun 69 år gammel. Poul Glargaard blev kaldt 'teaterets ensomme ulv' og har da også lavet adskillige one-man-shows. Et af de sidste hed 'On The Rocks', og eneste selskab på scenen var en flaske whisky og Glargaards hjemmelavede slogan: 'Det er utroligt, hvad man orker med lidt hjælp fra Johnny Walker'. Han er ofte blevet refereret til som en levemand og sagde gerne selv, at han har prøvet alt i livet - undtagen sølvbryllup og mælk. Poul Glargaard blev uddannet på Aarhus Teaters Elevskole i 1966 sammen med bl.a. den netop afdøde Erik Wedersøe. Han kom derefter til først Aalborg Teater og derefter Det Ny Teater i København, hvorefter det især blev revy, tv og roller som entertainer, der fyldte i Poul Glargaards karriere. I 1988 blev han hædret med prisen som 'Årets Dirch' for sit 'Two man show'. Mest kendt er han nok for rollen som Severinsen i tv-julekalenderen 'Jul i Gammelby', der blev vist første gang i 1979, og for rollen som den ubehagelige far i serien 'Alle elsker Debbie'. Han har også haft roller i Olsen Banden-film, Min Søsters Børn-film, Huset på Christianshavn, Gøngehøvdingen osv. osv. Poul Glargaard trak sig for nogle år siden tilbage for at koncentrere sig mere om at male.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skuespilleren-poul-glargaard-er-doed-69-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/705230/4603334-poul-glargrd.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2011, kl. 07.32",
            "author": "Ebbe Jung Josefsson",
            "related_links": [],
            "attachments": []
        }
    }
}