{
    "version": "1.0",
    "document": {
        "id": 17723,
        "title": "Skuespiller Sidney Poitier er død – 94 år gammel",
        "content": "Skuespilleren Sidney Poitier er død. Han blev 94 år gammel. Det skriver den britiske avis The Independent. Årsagen til hans død er fredag eftermiddag ikke blevet oplyst. Sidney Poitier er kendt som skuespiller, filminstruktør og forfatter, og han var desuden diplomat i Bahamas, hvor hans familie kommer fra. Han var både bahamansk og amerikansk statsborger, da han blev født i Miami i USA af forældre fra Bahamas. Portier voksede op i Bahamas, men flyttede til USA som 15-årig. Kort tid efter begyndte han sin karriere, og han fik sit gennembrud i 1955 i filmen »Vend dem ikke ryggen«. I 1964 vandt han som den første afroamerikanske skuespiller en Oscar for bedste mandlige hovedrolle. Han modtog prisen for sin rolle i filmen »Markens Liljer«. I årerne efter fortsatte han sin karriere og spillede med i film som »Gæt hvem der kommer til middag«, »I nattens hede« og »Man kalder mig mister Tibbs!«, hvor han høstede stor anerkendelse for sit skuespil. I løbet af sin lange filmkarriere modtog han blandt andet to Oscar-nomineringer, ti Golden Globe-nomineringer og seks Bafta-nomineringer. I 1974 blev han udnævnt til »Knight of the British Empire«, mens han i 2002 modtog en Æres-Oscar »som anerkendelse af sine bemærkelsesværdige præstationer som kunstner og som menneske«. I 2009 blev han tildelt den anerkendte »Presidential Medal of Freedom« overrakt af den daværende amerikanske præsident, Barack Obama. Privat var Sidney Poitier gift to gange. Først med Juanita Hardy fra 1950 til 1965, som han fik fire døtre med. Og senere med Joanna Shimkus, som han blev gift med i 1976 og var sammen med frem til sin død. Sammen fik de to døtre. Han efterlader sig kone, børn, børnebørn og oldebørn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skuespiller-sidney-poitier-er-doed-94-aar-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1503540/23975123-people-sidney-poitier.jpg",
            "publication_time": "Fredag d. 07. januar 2022, kl. 16.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}