{
    "version": "1.0",
    "document": {
        "id": 13160,
        "title": "Skuespiller Berrit Kvorning er død - 69 år",
        "content": "Den danske skuespillerinde Berrit Sidse Kvorning er død, 69 år gammel. »Det er med stor sorg, at vi må fortælle, at vores mor og kæreste, Berrit Sidse Kvorning er død efter lang tids sygdom,« skriver hendes nærmeste familie i en mail til Ritzau. Hun sov ind i sit hjem i København omgivet af sine nærmeste efter lang tids sygdom. Berrit Kvorning spillede blandt andet med i tv-serierne »Huset på Christianshavn«, »Taxa«, »Rejseholdet« og »Krøniken«. Hun blev uddannet fra Statens Teaterskole i 1974 og medvirkede efterfølgende i et hav af film, teaterstykker og revyer. Samme år debuterede hun i rollen som Checca i »Pigerne fra Chiozza«. I 1976 spillede hun overfor Dirch Passer i filmen »Piger i Trøjen 2«, hvor hun var premierløjtnant Merethe Clausen. Berrit Kvorning udviklede sig til at være en af sin generations store komedieskuespillere og har medvirket i mange revyer og lystspil, heriblandt »Kys og Kaos« og »Skønne Skår«. Hendes sidste forestilling var i rollen som dronning Elizabeth i »Richard III« på Det Kongelige Teater i 2010. I 2007 foretog Berrit Kvorning et karriereskift, da hun videreuddannede sig indenfor voksenpædagogik og derefter etablerede virksomheden Kvorning Kommunikation. Privat var hun kæreste med nordmanden Helge Qvigstad. Tidligere har hun været gift med Per Erik Veng, med hvem hun fik døtrene Laura og Marie. Døtrene beskriver deres mor som »nærværende, sjov og ubetinget i sin kærlighed«. »Hun har altid opfordret os til at drømme stort, se mulighederne i livet, tage handling der rykker os i den retning, vi vil, og gøre det med glæde og aldrig give op – og så selvfølgelig have det sjovt på vejen, for vi har kun et liv.« »Om end hun ikke er her længere i fysisk form, vil hendes ånd altid være med i livet og hverdagen,« skriver de i en mail fra Have Kommunikation til Ritzau. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skuespiller-berrit-kvorning-er-doed-69-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1176044/22992276-berrit-kvorning---201907111623.jpeg",
            "publication_time": "Torsdag d. 11. juli 2019, kl. 16.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}