{
    "version": "1.0",
    "document": {
        "id": 11529,
        "title": "Skuespilleren Jens Okking bisættes fra Marmorkirken",
        "content": "Efter eget ønske bisættes skuespilleren Jens Okking fredag fra Marmorkirken i det indre København. Her bliver det et farvel til en af landets største skuespillere. Det mener skuespillerkollegaen Peter Gantzler, der blandt andet spillede sammen med Okking i filmen »At klappe med een hånd«. »I den generation, som Jens tilhørte, kan jeg godt sige uden at blinke, at han nok var den bedste filmskuespiller,« siger Peter Gantzler. »Han var meget intens på film. Han var meget troværdig. Han kunne være blid, og han kunne være frygteligt brutal. Han havde et stort register. « Jens Okking døde 21. januar 2018 i en alder af 78 år. Han sov ifølge familien stille ind søndag morgen klokken 06.05 omgivet af sin nærmeste familie. Karrieren på de skrå brædder blev indledt i 1961 på den aarhusianske teaterscene. Inden han gik på pension, nåede Jens Okking at medvirke i over 40 danske film.  Én af de sidste var »At klappe med een hånd«. Den vandt han sin anden Bodil for i 2001. »Jeg husker ham som meget velforberedt, som en der krævede, at der var orden i tingene, og at aftaler skulle holdes,« siger Peter Gantzler om tiden under indspilningerne. »Men først og fremmest for et utroligt nærvær som skuespiller. Når man sad over for ham, var man sammen med ham.« Det var dog ikke kun som skuespiller, at Jens Okking markerede sig. I 1999 indtog han en ny scene: den politiske. Her blev den erklærede EU-modstander valgt ind i Europa-Parlamentet for Junibevægelsen med over 40.000 personlige stemmer. Hans partifælle og ven Jens-Peter Bonde husker ham for altid at ville være sat 100 procent ind i tingene inden enhver afstemning. En umulig opgave at løfte, tilføjede han på dagen for Okkings død.  »Han følte, at det var et enormt problem, at han ikke kunne være lige så professionel i politik, som han var i sin skuespilkunst. Og det medvirkede til, at han blev deprimeret,« sagde Jens-Peter Bonde til Ritzau. Da der i 2004 på ny skulle holdes valg til det europæiske parlament, var Jens Okking derfor ikke at finde på listen over kandidater. Peter Gantzler husker også Jens Okking som en mand, der satte sig godt ind i mange ting. »Jeg skulle stege juleand for første gang i mit liv. Så kom jeg for skade at spørge ham: 'Hva' fa'en gør du egentlig med den juleand der, Jens?'. Og de ting, han foreslog mig, var helt uoverskuelige.« »Det var noget med at bage det ind i sådan en saltlage eller lade den marinere hel i appelsinjuice. Og jeg ville jo bare vide, hvor mange grader ovnen skulle stå på!« »Hvis man spurgte om noget, fik man svar. Det var ikke bare et henkastet svar. Han gik ind i tingene. Og det gjorde han også med sit arbejde,« siger han. Jens Okkings bisættelse finder sted klokken 13.00.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skuespilleren-jens-okking-bisaettes-fra-marmorkirken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143031/19846038-skuespiller-jens-okking-er-dd.jpg",
            "publication_time": "Fredag d. 26. januar 2018, kl. 04.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}