{
    "version": "1.0",
    "document": {
        "id": 21560,
        "title": "Skuespilleren der hellere vil være sjov end sød",
        "content": "Som datter af en smed og en fotograf lå det ikke ligefor, at Kirsten Peuliche skulle blive skuespiller. Det var ikke noget, man blev i hendes familie. Så når hun blev spurgt, så ville hun gerne være skolelærer. Men det var skuespil, hun brændte for, og den drøm gik i opfyldelse, da hun som 18-årig kom ind på Aalborg Teaters Elevskole. I 1966 var hun færdiguddannet og fik som en af sine første roller en birolle i filmen »Tænk på et tal«, der bygger på Anders Bodelsens roman af samme navn. Rollen indbragte Kirsten Peuliche, der 23. august fylder 80 år, en Bodilpris. Ellers har det været teatret, hun har været mest glad for. Fra »Hair« på Gladsaxe Teater til roller på Scala, Bristol og Aveny i København. Men også revyårene – særligt Hjørring Revyen på Vendsyssel Teater, som hun medvirkede i fra slutningen af 1970erne og ti år frem – var gode. Revyerne inspirerede til at medvirke i kvinderevyen »Byens Bedste Bryster« på Café Liva i 1987 med turné rundt i landet sammen med Lisbet Lundquist, Margrethe Koytu og Terese Damsholt. Forestillingen var med Kirsten Peuliches ord en reaktion mod, at kvinder ofte dengang optrådte som de søde og pæne og ikke de sjove. Det ville de fire med Ann Mariagers tekster modbevise. For mange er Kirsten Peuliches ansigt forbundet med »Nissebanden«, hvor hun spillede Gemyse. Julekalenderen blev sendt på DR første gang i 1984, og nogle år senere fulgte »Nissebanden i Grønland«. Siden er begge genudsendt flere gange og opført som teater i Teltet på Bakken, hvor Kirsten Peuliches yngste datter, Sofie Pallesen, spillede Gemyse. Ud over skuespil har Kirsten Peuliche været instruktør blandt andet på Aalborg Teater og Aarhus Teater. I 2018 var hun ophavskvinde til forestillingen »Svar på Helgas brev« på Nordatlantens Brygge i København. Det var romanen af samme navn skrevet af den islandske forfatter Bergsveinn Birgissons, der fik hende til at tænke, at »den bog må jeg bare lave som teater«. Selv står hun på scenen i en forestilling af Line Knutzon på Vendsyssel Teater til vinter. Kirsten Peuliche er gift med Søren Iversen, der er tidligere direktør på Husets Teater i København. Fra ægteskabet med skuespiller Per Pallesen har hun foruden Sofie Pallesen Trine Pallesen. Også hun er skuespiller og blandt andet kendt som Gaby i »Rejseholdet«. De to døtre har i alt seks børn – de fem har deres mormor set komme til verden ved hjemmefødsler. Denne sommer samles de alle i sommerhuset på Sjællands Odde for at holde ferie og fejre den runde fødselsdag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/skuespilleren-der-hellere-vil-vaere-sjov-end-soed-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707269/24506092-kendte-premiere-p---20230721.jpeg",
            "publication_time": "Onsdag d. 23. august 2023, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}