{
    "version": "1.0",
    "document": {
        "id": 9161,
        "title": "Skuffelse over Apples nye iPhone 16-telefoner. Så den store historie blev en helt anden",
        "content": "Der er skuffelse mange steder overApples nye iPhone 16-telefoner, der kommer i handlen 20. septemberuden de meget omtalte funktioner med kunstig intelligens, som dominerede den to timer lange præsentation mandag aften, men som først senere vil komme som opgraderinger – og kun på få sprog. Særligt på verdens største mobilmarked, Kina, som er Apples tredjestørste efter USA og Europa, ser Apple ud til at få det svært. »Hvad er pointen med at købe den (iPhone 16,red.), når man ikke kan bruge kunstig intelligens?« skriver en bruger på det store sociale medie Weibo, hvor en anden mener, at Apple burde sælge telefonerne til halv pris, når det største salgsargument ikke er med, skriver nyhedsbureauet Reuters. De første funktioner i Apple Intelligence, som samlingen af funktioner med kunstig intelligens kaldes, kommer i prøveudgave – en såkaldt beta – om nogle måneder som en softwareopdatering til iPhone 16-telefonerne og iPhone 15 Pro og Pro Max, men kun på engelsk, og først i 2025 lover Apple dem på kinesisk, fransk, japansk og spansk. Ingen øvrige sprog, herunder dansk, er nævnt. Blandt de funktioner, som først bliver tilgængelige i Apple Intelligence, er at kunne få et resumé af en tekst, at kunne skrive svar som e-mail og andre beskedformer samt fotoredigering, men det har både Google og Adobe allerede kunnet med sin software i en rum tid. Googles kunstige intelligens, Gemini, er alleredeen del af Apple-konkurrenten Samsungs Galaxy S-telefoner. Analytiker Richard Windsor fra Radio Free Mobile, der følger teknologiverdenen tæt, konstaterer, at »hovednyheden er den nye kamerakontrolknap« på iPhone 16-telefonerne – hvilket andre smartphones længe har haft – men at det var de trådløse ørepropper AirPods Pro, som endte med at løbe med snakken. Applegår nemlig efter at gøre dem til også høreapparater, som ved brug af maskinlæring kan forstærke de lyde, som man har brug for hjælp til at kunne høre. »Nettoresultatet er, at Apple gør lige nok til at fastholde sin kant i den høje ende af markedet. Der kommer nye funktioner, som konkurrenterne har haft i nogen tid, men Apple er afgørende den førende, når det kommer til sundhed og velvære med elektrokardiografi, registrering af fald og ulykker og ny søvnapnø og høretab. Derfor mener jeg, at den mest interessante lancering var de nye iPods Pro, som meget vel kan ældre hovedtelefonbranchen igen. Det står tilbage at se, hvor nyttig Apple Intelligence er, og hvilken indflydelse den vil få, når den kommer i hænderne på brugerne,« siger Richard Windsor. Apple Intelligence er nu kommet, men Google ligger milevidt foran, konstaterer analysefirmaet GlobalData. »Integrationen af denne teknologi i Apples økosystem vil ske gradvist i løbet af de næste par år. I mellemtiden vil Google køre videre og bringe sine Gemini-modeller ud til 200 millioner Android-enheder ved udgangen af 2024. Google placerer sig strategisk som frontløber inden for forbrugerteknologi drevet af kunstig intelligens,« konstaterer seniorteknologianalytiker Anisha Bhatia. Apple kan dog med en solid pengekasse i ryggen og sine flere end 530 butikker verden over slå kraftigt på tromme for sine tiltag. »Den forestående iPhone-cyklus er afgørende for Apple efter flere år med lunkent salg, særligt i Kina, og regulatoriske undersøgelser,« siger Anisha Bhatia. Apple presses nu ekstra i Kina, hvor den kinesiske storproducent Huawei tirsdag lancerer nye telefoner, heriblandt en smartphone med foldbar skærm, som er tredelt, med navnet Mate XT. Den er ifølge Huawei forudbestilt af 3,3 millioner. Til sammenligning var hele det globale marked for foldbare telefoner i april-juni 2024 på 3,9 millioner styk, viser tal fra analysefirmaet IDC, der også følger teknologiverdenen tæt. Det er 57 procent højere end for et år siden, men udgør fortsat blot 1,3 procent afdet samlede smartphonesalg. Apple har måttet sænke priserne på sine iPhones og køre med solide rabatter for at øge salget i Kina, hvoriPhonen ikke længere er blandt de fem bedstsælgende mobilmærker. Apple håber, at de nye Apple Intelligence-funktioner vil friste forbrugerne til at købe en ny telefon, eftersom funktionerne kun kan bruges på dem. IPhone 16-telefonerne vil i Danmark koste et par hundrede kroner mindre end forgængerne i iPhone 15-serien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skuffelse-over-apples-nye-iphone-16-telefoner-saa-den-store-historie",
            "image_url": null,
            "publication_time": "Tirsdag d. 10. september 2024, kl. 09.52",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}