{
    "version": "1.0",
    "document": {
        "id": 14857,
        "title": "Skuffelsen kan ikke kneppes væk",
        "content": "»De fleste mænd lever et liv i stille desperation«, skrev H. D. Thoreau i 1854. Og det er jo længe siden. Ikke bare i år, men også hvad angår sæder og skikke. Men den stille desperation lever stadig. Ikke bare i mænd, som Thoreau skrev, men sandelig også i kvinder, og det synes at være dét, der interesserer Mikkel Munch-Fals, som har skrevet og instrueret »Swinger«. Det er en komedie, men en af de sjældne af slagsen, hvor jeg – og sikkert mange med mig – mærker humorens brod i historien, der i grunden er ganske klichétung.  »Swinger« handler om Adam, en mand i 40erne, der sælger fjernvarme. Sidder dér i et åbent kontor og taler med kunder ugen lang, mens han langsomt dør indvendig; bliver stadig mere grå og til sidst end ikke orker at skjule for sin kone, at han ryger i bilen på vej hjem til rækkehuset. Alt i Adams liv er systematiseret. Ja, selv bruddet med systemet, nemlig den tilbagevendende tur til en swingerklub i et stort hus på en fjerntliggende ø. Derude mødes den samme gruppe mennesker fra middelklassen og opefter for at sutte, slikke, bolle og kneppe, indtil de atter rejser hjem til hverdagen og desperationen. Drømme om noget andetMen denne weekend er et destabiliserende element til stede. Eller rettere to: Et ungt par har meldt deres ankomst til huset, og de bliver med deres stramme hud og livsiver et spejl foran de andre. Foran parret, der ikke kan få børn, direktøren på potenspiller, hans skindøde kone og altså også fjernvarmesælgeren og hans hustru. De er alle på »tålt ophold«, som én siger, i deres egne liv og familier, men ved ikke engang, hvad det er, de drømmer om. Bare noget andet, noget tabt. På nogle måder minder »Swinger« om Palle Kjærulff-Schmidts »Weekend« fra 1962, men formidler og formilder som nævnt desperationen med humor. Resultatet er en slags camoufleret sortsyn. Ja, selv filmens afrunding, der umiddelbart lader til at være sød og lys, er reelt kulsort og peger tilbage på rækkehuslivet. Der er ingen exit, og den tanke er bare én af dem, der får mig til at gætte på, at Munch-Fals beundrer den amerikanske instruktør Todd Solondz. Rytteriet version 2.0?Uden problemer er »Swinger« nu ikke. Alene valget af skuespillerne Rasmus Botoft og Martin Buch – der begge gør det glimrende – er tvivlsomt, fordi de er så tæt forbundet med »Rytteriet«. Jeg skulle i hvert fald arbejde for at komme ud af den sammenhæng og ind i filmens. Og vel kan Munch-Fals sødligt-misantropiske stemme høres i dialogerne, men replikkerne bliver sine steder for skrevne; for formfuldendte og pointerede i munden på det, der skulle forestille at være almindelige mennesker. At den unge pige, spillet med sensualitet og naivitet af Natalie Madueño, skulle ankomme til swinger-klubben for at samle stof til sit universitetsspeciale – uden at fortælle gæsterne om det – er heller ikke sandsynligt. Men »Swinger« fungerer trods dette, og det bevidst gennemsigtige filmsprog og de skridsikre skuespilpræstationer spejler en velstandsvirkelighed anno 2016, hvor bitterheden og desillusionen syder. Det kan kvinderne rumme, mens mændene stivner. Eller rettere: Drikker og tager Viagra for at blive stive. Hvad: Swinger Hvor:Biografer over hele landet Hvem:Instruktør: Mikkel Munch-Fals. Medvirkende: Rasmus Botoft, Martin Buch, Natalie Madueño.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/skuffelsen-kan-ikke-kneppes-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264772/14833391-22kutswinger-b-rende-til-fejpg.jpeg",
            "publication_time": "Torsdag d. 22. september 2016, kl. 10.33",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}