{
    "version": "1.0",
    "document": {
        "id": 12197,
        "title": "Skulpturer til eftertanke",
        "content": "Billedhuggeren, tidligere professor ved Kunstakademiet, Morten Stræde, der i morgen fylder 60 år, var at finde blandt de skulptører, der i midten af 1980erne havde deres overbevisende gennembrud i dansk kunst. Selvfølgelig var han det. Egentlig var det optagetheden af maleriet, der ledte ham til Kunstakademiet, hvor han i første halvdel af 1980erne blev elev af Sven Dalsgaard og Hein Heinsen. De ændrede hans forestillinger om kunst. Og skønt vi ikke kan vide, hvilken slags maler, Morten Stræde kunne være blevet, er der ingen grund til at være ked af, at det er skulpturen, der blev hans felt. Som han gentagne gange har demonstreret i udstillinger på for eksempel Glyptoteket og Arken samt i gallerier som Mikael Andersens i Bredgade i København. Han er medlem af Den Frie Udstilling og deltager netop nu i sammenslutningens årlige mønstring, der kan ses frem til 24. april. Morten Strædes værker rummer en længere række kunsthistoriske referencer og henvisninger til virkeligheden. Såvel under udstillinger som i værkerne til det offentlige rum arbejder han ud fra, hvad man kunne kalde stedets ånd. Skulpturerne er præcist tænkt og formet til de museer og de pladser, hvor de skal interagere. Han inddrager former og genstande af vidt forskellig art i sine skulpturer, der både ligner noget, man ikke rigtigt har set tidligere og samtidig udstråler en særlig tyngde og værdighed, der trækker på den store tradition. Skulpturerne er fulde af tvetydige fortællinger og besidder en udpræget skønhed. Morten Stræde er repræsenteret i en længere række vigtige samlinger og museer og flere steder i det offentlige rum. Vejle har flere værker af ham – men fremhæves kan også skulpturer til torvet i Nysted og på københavnske Nørrebro, Christianshavn og Israels Plads. I sine værker til de offentlige rum inddrager han ofte vand og gør dermed sine skulpturer til en levende del af bybilledet, der kan appellere til mange mennesker. Karakteristisk for hans optagethed af by og byrum har han arbejdet sammen med adskillige fremragende tegnestuer om netop bedre og venligere omgivelser. Udover professorgerningen påDet Kongelige Dansk Kunstakademi 1994-2003 har Morten Stræde lagt et omfattende arbejde i dansk kunsts institutioner og faglige fora som for eksempel Statens Kunstfond. Han har modtaget adskillige priser og hædersbevisninger, blandt dem Thorvaldsen Medaljen, der er den højeste udmærkelse, som Det Kongelige Akademi for de Skønne Kunster kan tildele en billedkunstner. Det store legat opkaldt til minde om Carl Nielsen og Anne Marie Carl Nielsen har Morten Stræde også fået, ligesom Statens Kunstfond på samfundets vegne har anerkendt hans væsentlige indsats i dansk kultur med den livsvarige ydelse. Selvfølgelig.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/skulpturer-til-eftertanke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/162225/13004873-18navmorten-str-de-154317jpg.jpeg",
            "publication_time": "Tirsdag d. 19. april 2016, kl. 09.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}