{
    "version": "1.0",
    "document": {
        "id": 20313,
        "title": "Skyld, straf og tilgivelse",
        "content": "Hvordan kan man tilgive en morder? Det er et af de spørgsmål, der ligger til grund for det nye projektteater Det Olske Orkesters første forestilling, »Skyggen af Kain - en historie om ondskab og tilgivelse«, som de seneste to måneder har spillet rundt om i landets fængsler. Nu er forestillingen, der henvender sig til voksne og unge fra 14 år og opefter, rykket ind på Nyaveny, hvor publikum sidder bænket i en cirkel inde i et lystæt telt, der snarere end et fængsel fungerer som bl.a. kamp- og legeplads for de to brødre Kain og Abel i en fin, meget fri og også humoristisk fortolkning af Bibelhistoriens første drab. »Man kan bære en man elsker,« siger Kain kærligt til sin lillebror Abel, som han slæber af sted med på ryggen, men ender med at slå ihjel, egentlig uden at ville det. Og det er netop Kains dilemma, som dramatikerne Lotte Faarup og Svend Ørnø fokuserer på i deres dualistiske fremstilling af drengen Kain, som aldrig bliver set, for den han er, hverken når det gælder de gode eller onde sider. Heller ikke Gud (Jakob Kirkegaard) som jo ellers ser alt, og som i forestillingen har skikkelse af både håndværker, brandmand og dommer, gennemskuer Kain, der er jaloux, vred og hader sig selv og bliver tvunget til at sluge ondskaben, så den ikke kan ses. Effektful lydside Meget overbevisende er Øyvind Kirchhoff som Kain i både tale og kropsdynamik, og fint er samspillet med Kristian Dinesen alias Abel, bl.a. når de to brødre hyggeligt ligger og læser Batman-blad, hvor Abel er i stand til at gengive alle lydefterlignende ord. I det hele taget har »Skyggen af Kain« en effektfuld lydside med Matias Seibæks live percussionmusik spillet både uden for og inde i teltet, hvor komponisten iført englevinger også sjovt optræder som Tiden, der går og går. Italienske Compagnia Abbondanza-Bertoni, som instruktøren Lotte Faarup tidligere vellykket har samarbejdet med i børneteaterensemblet Corna La Balance, har lavet den organiske koreografi til de fire medvirkende i »Skyggen af Kain«, der ikke dømmer, men lægger op til diskussion.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/skyld-straf-og-tilgivelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/872694/2489344-skyld-straf-og-tilgivelse--.jpg",
            "publication_time": "Torsdag d. 22. april 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}