{
    "version": "1.0",
    "document": {
        "id": 9193,
        "title": "Skærm eller bog: Sådan læser du bedst",
        "content": ". Kan du bedst lide den tunge bog på lårene og sider, der knitrer, når du bladrer - eller det opkvikkende baggrundslys og følelsen af at swipe dig igennem en roman? Det er en smagssag, om man helst vil læse sin roman på en skærm eller på den gammeldags bogfacon, men der er visse fordele ved at vælge det ene frem for det andet. Grundliggende er oplevelsen dog den samme, siger lektor Gitte Balling, der forsker i læseroplevelser på Det Informationsvidenskabelige Akademi ved Københavns Universitet. - Selve historien ændrer sig ikke, om du læser på skærm eller bog. Historien kan give dig den samme oplevelse og fornøjelse, gøre dig glad, være underholdende og spændende eller få dig til at slappe af, siger hun til Ritzau Fokus.  Men vælger du en iPad eller en Kindle at læse krimien eller kærlighedsromanen på, så har du ikke samme fornemmelse af, hvor langt du er i historien. Det fortæller hjerneforsker og overlæge Troels Wesenberg Kjær. - Det er nemmere at orientere sig i en bog, fordi man tydeligt kan huske, hvordan handlingen udviklede sig i starten, midten og slutningen af bogen. Ulempen ved bogen er, at den er mindre søgbar. Så hvis man skal finde præcis den passage, hvor der stod noget om en tommelfinger, skal man bladre hele bogen igennem, siger han.  Omvendt er det svært at skelne kapitler, afsnit og sider fra hinanden på skærmen, fortæller Gitte Balling. - Når man sidder med en iPad eller en Kindle, så har man ikke en fornemmelse af, hvor langt du er i bogen. Her har alle bøger samme format, de vejer det samme, de føles ens i fingrene, siger hun. Når du til sidst klapper bogen sammen eller slukker skærmen, så tyder noget på, at du husker historien bedst, hvis du har siddet med fysiske sider mellem fingrene. Men skærmen har også sine åbenlyse fordele. - Rigtig mange nye bøger er store og tunge. Her er fordelen ved en skærm, at den ikke vejer så meget, og du kan have tusindvis af bøger med dig nemt. Hvis du har glemt bogen derhjemme, så kan du altid tilgå bogen på skærmen - og købe nye bøger, hvis du bliver færdig med den første i en serie, fortæller Gitte Balling.  Troels Wesenberg Kjær påpeger også, at det er nemmere at læse på en skærm, hvor der er baggrundsbelysning, hvis du er mørke steder, eller hvis du ikke vil vække sidemanden i sengen om aftenen.  Fordele og ulemper ved skærm og bog: - Fordele ved skærm: Baggrundsbelysning, vejer lidt, kan have utallige bøger i én, mulighed for søgefunktion. - Ulemper ved skærm: Svært at danne et mentalt kort over historien, husker ikke historien lige så godt, svært at vurdere længden på bogen. - Fordele ved bog: Nemt at danne sig et mentalt kort, husker historien bedre, giver et bedre overblik, kan virke mere hyggeligt. - Ulemper ved bog: Ingen søgefunktion, kan være tunge og upraktiske at have med sig, kan ikke læses i mørke. Kilder: Hjerneforsker Troels Wesenberg Kjær og forsker i læseroplevelser Gitte Balling /ritzau/FOKUS ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skaerm-eller-bog-saadan-laeser-du-bedst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90370/15314796-bog-e-bog-ipad-kindle-lse.jpeg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 09.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}