{
    "version": "1.0",
    "document": {
        "id": 3606,
        "title": "Skærpet grænsekontrol i Danmark forlænges ikke",
        "content": "Den midlertidigt skærpede grænsekontrol ved de danske grænser bliver ikke forlænget, når den udløber ved midnat mellem den 22. og 23. august. Det skriver Rigspolitiet i en pressemeddelelse. Det skyldes, at Politiets Efterretningstjeneste (PET) ikke vurderer, at sikkerhedssituationen kræver, at indsatsen opretholdes. Indsatsen trådte i kraft 3. august, og den er blevet forlænget flere gange. Iværksættelsen skyldtes den forhøjede risiko, der er opstået i forlængelse af koranafbrændinger i Danmark. »Politiet og PET holder fortsat et vågent øje med den aktuelle sikkerhedssituation, og hvis situationen tilsiger det, er vi klar til at iværksætte initiativer med henblik på at beskytte landets sikkerhed,« siger Peter Ekebjærg, som er chefpolitiinspektør i Rigspolitiet, i pressemeddelelsen. Lignende demonstrationer, hvor der er blevet brændt koraner af, har også fundet sted i blandt andet Sverige. Koranafbrændingerne medførte demonstrationer i flere lande i Mellemøsten. Den danske regering vil også undersøge, om lovgivningen kan ændres, så koranafbrændinger ikke kan finde sted foran ambassader i Danmark. Kontrollen indebar stikprøvevis kontrol af personer, der fra Tyskland og Sverige vil rejse ind i Danmark. Rigspolitiet skriver i pressemeddelelsen, at det i praksis betyder, at der ikke længere er grænsekontrol mod Sverige og Norge. Det gælder både for Øresundsbroen og relevante færge- og flyafgange. Den midlertidige grænsekontrol mod Tyskland fortsætter i samme form, som den havde før 3. august. Den form for grænsekontrol blev indført 12. maj i år. Det skriver Syd- og Sønderjyllands Politi i en pressemeddelelse. Den betyder blandt andet, at politiet ikke skal være fast til stede ved grænseovergangene i Padborg, Kruså og Frøslev. Færre rejsende vil opleve at blive kontrolleret, og politiet vil igen i højere grad tilrettelægge kontrollerne ud fra, hvornår det er politifagligt relevant, lyder det. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/skaerpet-graensekontrol-i-danmark-forlaenges-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707324/24506208-.jpg",
            "publication_time": "Tirsdag d. 22. august 2023, kl. 18.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}