{
    "version": "1.0",
    "document": {
        "id": 14504,
        "title": "Skærpet tilsyn med danske bankrenter",
        "content": "Fra 1. juli er der nye regler for de seks danske banker, der hver dag indberetter deres bud på renteniveauet. Ifølge Jyllands-Posten bliver der lavet et nyt tilsyn, som skal holde øje med, at bankerne lever op til nye regler, der kræver argumentation og dokumentation for bankernes indberetninger.  »Vi kigger ikke på, om renten bliver det ene eller det andet, men mere på, om der er struktur i den måde, som man indberetter på, eller om der blot bliver indberettet, som vinden blæser,« siger Hanne Råe Larsen, der er kontorchef i Finanstilsynet, til Jyllands-Posten. Tilsynet bliver etableret, efter flere investorer og finansielle aktører i 2012 var bekymret for, om renten kunne være blevet manipuleret, fordi den især i perioder af 2009 og 2010 var unaturligt høj.  Danske Bank, Jyske Bank, Nordea Bank, Nykredit Bank, Sydbank og Spar Nord Bank skal altså om lidt mere end en måned efterleve de nye regler, og flere af dem er ifølge Jyllands-Posten irriteret over at blive pålagt en ekstra byrde. Men bankerne er ifølge Michael Camphausen, der er partner i CamphausenWalldén og ph.d. i bankret ved Københavns universitet, sluppet billigt.  »For bankerne er det et onde, men det mindste af to onder. Man slipper nemlig for, at der reguleres på selve prisfastsættelsen. Det er de slet ikke interesserede i. Til gengæld siger lovgiver, at hvis der skal skabes tillid til systemet efter hele debatten i 2012, så skal rammerne i det mindste være meget faste og klare,« siger han til Jyllands-Posten.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/skaerpet-tilsyn-med-danske-bankrenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247735/7468679-finanstilsynet.jpg",
            "publication_time": "Torsdag d. 26. juni 2014, kl. 04.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}