{
    "version": "1.0",
    "document": {
        "id": 9651,
        "title": "Skøjteprinsessen, der aldrig blev dronning",
        "content": "Craig Gillespie, bedst kendt for den sårbart sære »Lars and the Real Girl« med Ryan Gosling, har endnu en gang kastet sit blik på en outsider-historie. Denne gang med en noget mere berømt (og berygtet) hovedperson, nemlig skøjteløberen Tonya Harding, der trods en, ifølge skøjte-dommerne, alt for rå fremtoning blev anerkendt som en af verdens allerbedste skøjteløbere. Men også dømt af både sam- og eftertiden på grund af sin eksmands angreb på konkurrenten Nancy Kerrigan. Et angreb, som Tonya Harding – måske, måske ikke – kendte til.  Craig Gillespie undlader heldigvis at tage endelig stilling til skyldsspørgsmålet, selvom filmen giver en vis grad af oprejsning til Tonya Harding. Det er nemlig ikke »Hændelsen«, som overfaldet konsekvent omtales i filmen, der er omdrejningspunkt, men derimod et sprudlende, originalt, sørgeligt, morsomt og tankevækkende portræt af en kvinde, der hele vejen igennem sin omtumlede skøjtekarriere formåede at være helt sin egen – fordi hun ganske enkelt ikke kunne andet. Hendes atletiske fysik og de grove manerer fra hendes fattige opvækst var umulige at forvandle til en feprinsesse med tryllestøv under skøjterne. Tonya Harding var ZZ Top og »over the top«. Og en af styrkerne ved Craig Gillespies film er, at den er skabt i Tonya Hardings billede: lige dele ZZ Top og »over the top«. Men også med et oprigtigt bankende hjerte for alle dem, der ikke har fået verden, eller bare en lille bid af den, serveret på et sølvfad, men selv må kæmpe for hver en krumme. Netop det oprigtigt bankende hjerte gør det muligt at skifte direkte fra lattervækkende interview-stumper i falsk dokumentarstil over svimlende skøjtescener til mere alvorlige scener om vold og svigt, uden at det på noget tidspunkt føles falsk eller forceret. Det er alt sammen en del af samme historie. Og samme film.  For bag den underholdende tempofyldte, til tider nærmest tegneserieagtige, komedie-overflade gemmer der sig mere dystre toner. Tonya Hardings liv var bestemt ikke en dans på roser. Forladt af sin elskede far, med en hård mor, der overøste hende med slag og altid fik hende til at tvivle på sig selv, gift med en mand, der fortsatte moderens overgreb. Aldrig helt yndig nok til at blive accepteret. Aldrig elsket nok for sit talent alene. Det er en hjertegribende historie. Ikke mindst fordi den bliver fortalt med masser af energi og hjerte af Margot Robbie, der er bedst kendt som eye-candy i »The Wolf of Wall Street«, men her får lejlighed til at vise, at hun er en rigtigt god skuespiller – også selvom man tager sig i at ønske, at de havde ladet en yngre skuespiller tage sig af scenerne, hvor 15-årige Tonya møder sin kommende mand Jeff. De er ganske enkelt ikke troværdige. Margot Robbie bliver dog effektivt udspillet i samtlige scener med Allison Janney, der spiller hendes monster af en mor med knivskarp komisk timing. »I, Tonya« Instruktør: Craig Gillespie. Medvirkende: Margot Robbie, Allison Janney.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/skoejteprinsessen-der-aldrig-blev-dronning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/9/99302/19826158-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 25. januar 2018, kl. 06.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}