{
    "version": "1.0",
    "document": {
        "id": 7143,
        "title": "Skøjtebane i Parken, oktoberfest i Indre By og en sommerskikonkurrence på Amager: Kommunale kroner skal sprede liv, glæde og kultur i København",
        "content": "Syv millioner kommunale kroner strømmer nu ud i København og bliver til blandt andet kulturarrangementer, livemusik og workshops for iværksættere. I alt bliver pengene, som er overskud fra sidste års budget i Københavns Kommune, fordelt på 16 tiltag, som har til formål at sætte gang i København oven på en coronakrise, der har gjort ondt på hovedstadens økonomi og kulturliv. Derfor kan københavnere og gæster i byen blandt andet se frem til en jazzfestival på Højbro Plads, en traditionel oktoberfest på Vor Frue Plads, en skøjtebane og vintermarked i Parken samt en skikonkurrence med internationale atleter i juli måned på Amager. Desuden skal København være europæisk julehovedstad i 2021. Ideen til at bruge det kommunale overskud kom fra Københavns beskæftigelses- og integrationsborgmester, Cecilia Lonning-Skovgaard (V), som bifalder idérigdommen blandt ansøgerne. »Jeg er imponeret over, hvor mange, der har tænkt tanker om, hvordan vi bedst muligt får vristet København ud af coronaens svøbe. Jeg kan med glæde konstatere, at vi hen over året får en masse spændende aktiviteter, der giver liv i byen for både erhvervsliv, københavnere og turister,« siger Cecilia Lonning-Skovgaard i en pressemeddelelse. Københavnske virksomheder og organisationer kunne ansøge om økonomisk støtte fra en pulje på i alt ti millioner kroner. Puljen fik 70 ansøgninger, og 16 af disse har nu fået tilsagn om støtte for i alt syv millioner kroner. Således kommer der en ansøgningsrunde mere til efteråret, hvor virksomheder og organisationer igen kan ansøge om penge til at sætte gang i Københavns gader og økonomi. »Nu får vi sat gang i en række aktiviteter med de første syv millioner kroner, og så kan jeg kun opfordre alle til at byde ind til den næste ansøgningsrunde med nye ideer, der emmer af engagement, gæster og oplevelser. Vi skal have endnu mere fest og farver,« siger Cecilia Lonning-Skovgaard. Du kan læse mere omde godkendte arrangementer og initiativer på Københavns Kommunes hjemmeside. Her fremgår det desuden, at der under vurderingen af ansøgningerne er blevet lagt stor vægt på, om de præsenterede aktiviteter samlet set forventes at kunne bidrage positivt til erhvervslivets værdiskabelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/skojtebane-i-parken-oktoberfest-i-indre-by-og-en-sommerskikonkurrence-pa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1434040/23777415-file-germany-pandemic-coronavirus.jpg",
            "publication_time": "Onsdag d. 16. juni 2021, kl. 18.25",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}