{
    "version": "1.0",
    "document": {
        "id": 20115,
        "title": "Skønne ting til mange mennesker",
        "content": "Mogens Ballins værksted har lavet nogle af vores smukkeste smykker og kunstgenstande fra begyndelsen af det 20. årh. Det vil man kunne se i Vejen Kunstmuseums omfattende udstilling af hans værker, der har lagt hovedvægten på hans værksteds produktion fra 1900 til 1907. Værkstedet lå i København, og her fik Mogens Ballin ansat tidens bedste kunstnere og håndværkere, bl.a. den unge Georg Jensen. Det er lykkedes museet gennem samarbejde med andre museer og familien at få et meget repræsentativt udsnit af Mogens Ballins værksteds produktion. Perioden 1880-1915 blev en storhedstid for dansk kunsthåndværk, hvor kunstneriske ambitioner gik hånd i hånd med tidens efterspørgsel på smukke ting. Tidens kunstretning blev kaldt jugendstil eller art noveau eller arts and crafts, men fik i Danmark benævnelsen skønvirke. Fra tiden kender offentligheden nok bedst Th. Bindesbøll og Georg Jensen, men med udstillingen kan vi nu placere Mogens Ballin sikkert blandt Danmarks betydligste inspiratorer og kunstnere. Ballins værksted arbejdede gerne med billigere metaller end sølv, som f.eks. tin, men man skal ikke tage fejl og tro, at Mogens Ballin blot lavede smukke ting i tidens skønvirkestil for at tilfredstille købepublikum. Der lå et inderligt følt kunstnerisk motiv bag værkerne. I museets fornemme katalog forklares Ballins placering i både europæisk og dansk kunst i tiden fra 1800-tallets slutning. Ballin var internationalt orienteret og opholdt sig i Frankrig, hvor han havde kontakt med tidens førende europæiske kunstnere. Der lå i tidens kunstbevægelse et stærkt socialt engagement, og hans ting var et bud på nye enkle og ægte brugsgenstande, der kunne købes af et stort publikum. Værkstedets genstande blev alle udført af de bedste formgivere og håndværkere, så de i sig selv fremstår som unikke kunstværker. Stærkt repræsenteret er værkstedets mange tingenstande, der viser, hvor smukt dette metal kan anvendes, men størst indtryk gør smykkerne, hvor skønvirkes udtryksformer har fundet en harmoni med metal og sten. Udstillingen og katalog er smukt illustreret bl.a. af Mogens Ballins egne fotografier, der findes på glasplader, og vennen og kunstneren Ludvig Finds oliemalerier af familien.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/skoenne-ting-til-mange-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854403/2762855-sknne-ting-til-mange-mennesker.jpg",
            "publication_time": "Søndag d. 27. juni 2010, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}