{
    "version": "1.0",
    "document": {
        "id": 20608,
        "title": "Slagelse kommune sælger Halskov Havn til Sund & Bælt",
        "content": "Slagelse Kommune sælger Halsskov Færgehavn til Sund & Bælt. Det oplyser kommunen i en pressemeddelelse. Aftalen skal sikre forsyningssikkerheden på tværs af landet i tilfælde af en længerevarende lukning af Storebæltsbroen, skriver kommunen. Opkøbet af Halsskov Færgehavn gør det desuden muligt for Sund & Bælt at indsætte flere færger, hvis Storebæltsbroen skulle være utilgængelig i længere tid. Sund & Bælt er et statsejet holdingselskab, som blandt andet ejer og driver Storebæltsforbindelsen. - Siden Sund & Bælts første henvendelse i februar har der ikke været tvivl om, hvor vigtig forbindelsen over Storebælt er, og hvilken central rolle Halsskov Havn spiller i den sammenhæng, skriver Knud Vincent (V), borgmester i Slagelse Kommune. - Når vi af den grund nu sælger havnen, er jeg glad for, at det sker med en aftale, der både sikrer forsyningssikkerheden og samtidig bevarer områdets tilgængelighed for de mange brugere og aktiviteter i havnen. Sund & Bælt har planlagt en større ombygning af havnen, som i øvrigt forventes at kunne benyttes til kommende vedligeholdelsesarbejde af Storebæltsbroen. - I øjeblikket er havnen ikke egnet til indsættelse af færgedrift, og det vil kræve en større ombygning og investering at gøre den klar. Derfor er det nødvendigt, at vi overtager ejerskabet, siger Søren Ulrik Hillersborg, teknisk driftsdirektør i Sund & Bælt. - I de perioder, hvor vi ikke benytter havnen, vil offentligheden fortsat have adgang til området. Med i købet har Sund & Bælt fået den pensionerede færge \"Broen\", der i øjeblikket befinder sig i Halsskov Havn. Sund & Bælt har dog ikke taget stilling til, hvad der skal ske med færgen. Den sidste færge sejlede fra Halsskov havn i 1998. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/slagelse-kommune-saelger-halskov-havn-til-sund-baelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1923071/24954192-opkbet-af-halsskov-frgehavn-til-sund-og-blt-ska.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 13.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}