{
    "version": "1.0",
    "document": {
        "id": 19358,
        "title": "Slave af kærlighed",
        "content": "- Hello, my name is Eliza, and I am a love addict. Den nogleogtyveårige newyorker i Pernille Rose Grønkjærs nye dokumentarfilm må sande, at hendes forelskelse er et misbrug, hun er røget ud i. Selv om hun knap nok kender Christopher, stalker hun ham. For hovedpersonerne i \"Love Addict\" forvandler kærligheden sig til en besættelse. En musiker lægger sit hjerte i hænderne på kvinder, han lige har mødt, senest én fra nettet. Og en 38-årig mellemleder og mor til tre er afhængig af den nærhed, hun får fra en 23-årig arbejdsløs fyr. Med \"Love Addict\" sætter Grønkjær fokus på noget man vel sagtens kan kalde en overset lidelse, der ikke bliver mindre interessant af, at deltagerne forholder sig nogenlunde reflekterede og selvironiske til deres tilbøjeligheder. - Mine forældre så mig ikke, så jeg har brug for at føle mig elsket, siger musikeren, hvis far indrømmer, at det eneste, der optog ham, mens sønnen voksede op, var at få \"det næste knald\". - Han er ikke er god for mig, og det er derfor, at jeg slår op med ham igen og igen. Men så er jeg nødt til at gå tilbage, siger den 38-årige, hvis mor var \"ude af stand til at elske\". Mindre bevidst er hendes veninde, der foran kameraet for første gang sammenkæder forældrenes skilsmisse og sine egne sexvaner. Hendes fætre kommer jævnligt forbi med venner, og fordi hun har brug for \"omsorgen\", siger hun ikke nej. Som de andre i \"Love Addict\" jagter hun den romantiske kærlighed, som en narkoman jagter sit næste fix. Det er mennesker, der er langt ude i deres misbrug, og så alligevel almindelige amerikanere, der bare ligesom alle andre drømmer om at blive elsket. Måske derfor oplever man ikke, at de bliver udstillet. Grønkjær er en begavet instruktør, det har hun også vist med den internationalt prisbelønnede \"The Monastery\". Med \"Love Addict\" lykkes hun med at blande et portræt af en romantiseret kærlighedskultur med en slags \"OBS\" for folk med usund hang til forelskelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/slave-af-kaerlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751634/3973271-loveaddict.jpg",
            "publication_time": "Onsdag d. 06. april 2011, kl. 18.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}