{
    "version": "1.0",
    "document": {
        "id": 18916,
        "title": "Slovakiet afgør Europas fremtid",
        "content": "BRUXELLES: Grækenland er alligevel konkurs, så hvorfor skal slovakkerne forgælde sig for at betale græsk gæld? Sådan lyder spørgsmålet fra Richard Sulik, leder af det slovakiske Friheds- og Solidaritetspartiet, som mandag vendte tommelfingeren ned til en slovakisk parlamentsgodkendelse af EU udvidede hjælpepakke til gældspressede lande, den såkaldte EFSF-krisefond. Og da Friheds- og Solidaritetspartiet ikke ville levere de nødvendige stemmer, blev det slovakiske nej en realitet. EFSF skal bruges til at polstre banker mod konkurs som følge af en græsk statsbankerot samt at købe statsopbligationer i Grækenland og andre pressede euro-lande. Men i Richard Suliks øjne er det et ubrugeligt instrument, fordi Grækenland i hans øjne allerede er bankerot, og fordi slovakisk tilsagn til EFSF vil koste landet dyrt. - Jeg vil hellere være en paria i Bruxelles end at skamme mig over for mine børn, som vil blive dybere forgældet, hvis jeg siger ja til at øge midlerne i EFSF, sagde Sulik i går til det slovakiske parlament. Nu er alles øjne rettet mod det lille land, der blev medlem af EU i 2004, fik euroen i 2009, og som er det fattigste EU-land efter Grækenland. Trods de demokratiske prøvelser er håbet dog fortsat, at det slovakiske parlament alligevel i denne uge kan skabe flertal for en blåstempling af EFSF. Dog er der fortsat håb om et ”ja” fra parlamentet, der ventes at stemme igen senere på ugen. Parlamentets nej kostede regeringen livet med den tillidsafstemning, der var knyttet til EFSF-afstemningen Den afgående premierminister Iveta Radicova presser fortsat på, og det førende opositionsparti, Smer, bakker det op. Begge udtaler til internationale medier, at de er klar over, at Slovakiet kan skubbe Europa ud over kanten med et nej. Financial Times beretter fra debatten i går, at premierminister Radicova oplyste, at den portugisiske premierminister Pedro Passos Coelho havde ringet til hende og fortalt, at den fastlåste situation i Bratislava var ”ved at give ham et hjerteanfald” og at et ja til EFSF ville tillade ham at konsolidere sit lands økonomi. Mens de prøvelser i lande som Portugal og Irland kan finde sympati i Slovakiet, som er den anden fattigste medlem af euroområdet, er der meget lidt sympati med Grækenland, som af mange slovakere anses for selv at have forårsaget sine problemer. Så det bliver ikke med Suliks gode vilje, at EFSF får et ja: - Udvidelse af EFSF er primært for at redde udenlandske banker, og det vil være dyrt for Slovakiet, sagde han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/slovakiet-afgoer-europas-fremtid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/708302/4577443-richard-sulik.jpg",
            "publication_time": "Onsdag d. 12. oktober 2011, kl. 10.23",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}