{
    "version": "1.0",
    "document": {
        "id": 16561,
        "title": "Slovakker murer sig inde af  frygt for romaer",
        "content": "KOŠICE: Taxachauffører nægter at køre derud, og borgere i Košice holder sig langt væk. Slovakiets største roma-ghetto Luník 9 er kendt som en utæmmet betonjungle præget af lovløshed og ekstrem fattigdom. En gruppe romaer stimler sammen i ghettoens hovedgade. De vil ud med et budskab. En kvinde ser sig omkring med flakkende øjne. Hun har ikke mange flere tænder i munden, end hun har børn omkring sig. Dem har hun seks af. »Vi lever som hjemløse. Jeg har boet her i 30 år, men har måttet flytte ud i skoven med mine børn. Lige nu lever vi omkring 100 i hytter under træerne, og snart river de en boligblok mere ned. Vi får ikke tilbudt nye lejligheder at bo i og kan intet stille op,« siger hun. De resterende boligblokke står afskallede og grå. Flere vinduer er uden glas, så man kan se direkte ind i trappeopgange, hvorfra børn løber ned og ud i det fri. Beskidte og med jord i ansigterne. Her er ingen legeplads. I stedet går de små på opdagelse i en 50 meter lang rende af skrald, som ligger langs blokkene.  Rundt om i ghettoen står folk og hænger. De kigger apatisk ud i luften i slidte cowboybukser eller træningsdragter. Enkelte af de ældre mænd sidder med deres herrekasketter af tweed og sludrer på områdets få bænke. Luník 9 ligger i udkanten af Košice, Slovakiets næststørste by og sidste år udnævnt til europæisk kulturhovedstad 2013. Men byen har været under skarp kritik fra EU, fordi slovakiske naboer til ghettoen har lukket sig inde bag en 40 meter lang mur for at beskytte sig mod indbrud fra nogle af EUs fattigste borgere. For dem kan tyveri være eneste udvej til det daglige levebrød. I ghettoen er 6.000 mennesker presset ind i seks bygninger, og hvert rum huser i gennemsnit 16 personer. Stort set ingen af beboerne har arbejde. De lever for cirka 450 kroner om måneden, som de er sikret gennem det offentlige. Pengene skal gå til husleje, el, varme, vand, mad og medicin, men eftersom det ikke rækker, er der rent ud sagt »lukket for det varme vand« og strøm til bebyggelsen. Pengene går i stedet til at betale gæld for tidligere forbrug.  Nogle af familierne skaffer sig elektricitet ved hjælp af ledninger forbundet til de nærmeste lygtepæle. For at få varme finder de brænde i skoven, hiver gulvbrædder op i lejlighederne eller brækker træet ud af deres egne vindueskarme. De brænder træet i små hjemmelavede ovne i lejlighederne. Der er en enkelt vandpost i Luník 9, som er åben to gange to timer om dagen. Vandet er så bakteriefyldt, at beboerne risikerer at blive syge af det, men de har ikke råd til at købe vand på flaske. Nogle af beboerne er så heldige at have deres eget. 49-årige Darina Berkova er arbejdsløs, men har omdannet et 20 kvadratmeter kælderrum til et beboeligt værelse. Hun bor der med sit syvårige barnebarn Sebastian. »Det er selvfølgelig hårdt at leve småt, men vi har det bedre end så mange andre her. Jeg var heldig at vokse op under relativt gode forhold i Košice og finde en mand, jeg flyttede til Tjekkiet med. Efter at vi blev skilt, havde jeg ikke mange penge, men selvtillid og forstand nok til at klare mig,« siger hun stolt.  Hun tog tilbage til Košice og var heldig at finde en kælder i Luník 9. Rummet er tillukket med matte, gule vægge. Mellem spisebordet i den ene ende af kælderen og sengen i den anden er to sofaer presset ind op ad hver sin væg for at illudere stue. Et gardin hænger ned fra et utæt vandrør og opdeler rummet. Kunsten over den ene sofa er en reklameplakat for Puma-sko, mens en radiofrekvens fra en ghettoblaster udgør det musikalske repertoire. »Jeg ville elske at flytte væk herfra, få mig et arbejde og blive en del af samfundet. Men det er svært, når vi bliver diskrimineret og ikke kan få job,« siger hun. Hun fortæller, at det er svært at bryde den sociale arv, når slovakker konstant dømmer romaerne som ikke-slovakker, som de forsøger at holde ude fra samfundet. Senest symboliseret ved den omstridte mur. »Folk herfra har brug for at komme ind til byen for at handle. Før gik de gennem nabobebyggelsen. Det kan de ikke mere på grund af muren. Nu bliver de nødt til at gå et langt stykke langs en meget befærdet vej, som er meget farlig for børn,« siger hun. På muren har ukendte aktivister skrevet med graffiti: Undskyld. Men de slovakiske beboere i nabobebyggelsen i Luník 8 har overhovedet ikke tænkt sig at undskylde. Her er ejerlejlighederne hvide og græsset grønt. Der er legepladser, fodboldbaner og små haver. Men idyllen bliver ofte brudt på grund af hærværk, vold og tyverier foruden grøntsagsplukning, toiletbesøg og åbenlys sex i deres baghaver, fortæller beboerne. »Muren er en diplomatisk måde at stoppe problemet på. Den eneste anden udvej ville være vold. Men børnene er stadig bange for at gå ud, fordi de bliver angrebet af romaerne, der tager deres mobiler og smykker. Jeg så også en gammel dame blive overfaldet,« siger facademaler Marcel Pšúkpå, 58 år, som har boet i Luník 8 det meste af sit liv. Netop på grund af problemerne er den 40 meter lange og to meter høje mur nødvendig, men den er ikke lang nok, siger 41-årige Gejza Štípak, der er bartender og vokset op i området. »Folk har det ikke rart med at leve her. De unge flytter væk på grund af naboproblemerne og lader de gamle tilbage. Der skulle være en mur hele vejen rundt, så ingen kunne trænge ind overhovedet. Man skal leve her for at forstå det. Det er helt ekstremt, at den her lille mur er blevet et problem,« siger han.  Muren er den 15. af sin slags i Slovakiet, og de såkaldte antiroma-mure findes tilsvarende i både Tjekkiet og Ungarn. Nogle mure er op mod 200 meter lange og er ofte bygget som følge af en lokal borgmesters vilje på beboernes eget initiativ. Selv om muren i Košice langtfra er den længste, har den fået verdensomspændende omtale, efter at EUs kulturkommissær, Androulla Vassiliou, sidste sommer forlangte, at den skulle rives ned. Ifølge EU udgør muren nemlig et problem i forhold til de gældende menneskerettigheder om beskyttelse af minoriteter indskrevet i københavnskriterierne, der beskriver betingelserne for medlemskab af EU. På trods af presset fra Bruxelles står muren endnu, for bystyret i Košice afviser anklagerne. »Vi lever så absolut op til københavnskriterierne. Muren er afgjort et symbol på adskillelse, men den hjælper folk i området. Romaproblematikken er et socialt, europæisk problem. Det er ikke byens ansvar at tage sig af fattigdom og kulturelle problemer, som rækker ud over byen,« siger Martina Viktorinova, talskvinde for Košices borgmester.  Hun henviser til, at EU-grænserne er frie, og at slovakkerne ikke kan gøre noget ved, at antallet af romaer stiger. Ifølge talskvinden er størstedelen af slovakkerne imod at hjælpe romaerne, og lovlydige skatteborgere er trætte af politikerne i Bruxelles, som ikke lever i byen og ikke forstår situationen. »Romaerne ødelægger deres egne boliger ved at tage vandrør, metal og vinduer ud for at sælge det på markedet. Derfor har de intet vand i boligerne, intet glas i vinduerne, og bygningernes konstruktioner bliver så skrøbelige, at vi løbende bliver nødt til at rive dem ned,« siger Martina Viktorinova. På trods af at bystyret fralægger sig ansvaret for romaernes situation, arbejder de på at lære romaerne at leve et »normalt liv«, siger hun. De har blandt andet bygget et nyt lejlighedskompleks i ghettoen til de romaer, der betaler deres regninger til tiden. »De føler ikke ansvar, som du og jeg gør, så vi lærer dem, at alting ikke er gratis. Nu siger vi for eksempel til dem, at vi ikke længere vil betale for at rydde deres skrald op. Vi betaler for skraldebilen, men de skal selv samle skraldet sammen.« Der lever 400.000 romaer i Slovakiet ifølge Atlas of Roma Communities, som indsamler informationer om romaer i Slovakiet. Det svarer til cirka 7,5 procent af den slovakiske befolkning. Cirka 108.000 af romaerne lever adskilt fra det slovakiske samfund, og ni ud af ti af disse er arbejdsløse. De fleste lever i Østslovakiet, og navnlig i Košice udgør romaerne et samfundsproblem, særligt i forhold til kriminalitet. Håb er dog at finde i Luník 9, hvor 500 børn dagligt går i skole. De bliver undervist af kommunalt ansatte lærere, der bliver hjulpet af NGOer, som til daglig rådgiver og støtter beboerne i ghettoen. Darina Berkovas barnebarn Sebastian drømmer om at blive politimand, og hun vil gøre alt for, at han kan leve op til sine ambitioner. Derfor må han ikke mænge sig med rødderne i området. »Han har fortalt mig, at han vil tage sig af mig, når han bliver gammel. Så jeg passer på ham. Jeg lader ham ikke komme udenfor uden mig. Derude tager de stoffer, ryger og drikker, og det vil jeg beskytte ham mod,« siger hun, mens hun forlegent træder en kakerlak til døde på vej hen over gulvet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/slovakker-murer-sig-inde-af-frygt-for-romaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/380788/7158608-10udlslovakiet12jpg.jpeg",
            "publication_time": "Søndag d. 09. februar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}