{
    "version": "1.0",
    "document": {
        "id": 11131,
        "title": "Slovenien og de magiske grotter",
        "content": "Grotten er enorm og kun svagt og dramatisk oplyst, og dybt, dybt nede buldrer Reka-floden af sted. Vi tager nok et par langsomme og forsigtige skridt, mens vores guide med ivrig vinken forsøger at få os til at sætte farten op: »Come on, come on – det er denne vej til Paradis!« Tager vi et enkelt forkert skridt, synes det nu mere, som om det kunne være helvedes porte dybt nede, der vil være parate til at åbne sig for os, og i larmen fra floden er det svært at tyde guidens anvisninger, som kastes tilbage som rungende ekkoer fra de grottevægge, vi mere aner end kan se.  Som øjnene så småt vænner sig til mørket, bliver vi modigere og hurtigere til bens. Det er nu også nødvendigt, for vi skal vidt omkring i det imponerende, afgrundsdybe grottesystem, og vores guide, Janna Martineic, maser ufortrødent på. I 15 år har hun hver sommer vist turister rundt i det fugtige, kolde mørke, hvor de eventyrlige drypstensformationer, den underjordiske flod, mærkelige lyde samt dramatiske og vanskeligt passable stisystemer sender sanser og nerver på overarbejde. Afbrudt heldigvis også af poetiske, smukke øjeblikke, som da vi når frem til store underjordiske sale som ’The Great Hall’ – 120 m lang og 30 m høj – ’Silent Cave’ og sandelig også ’Paradise Cave’, der selv uden en lokkende Eva og forbuden frugt giver oplevelsen yderligere vinger. Hurtigt kommer vi dog ned på jorden igen, da Janna fortæller, at grotterne godt nok ikke huser slanger, men til gengæld nogle frygteligt grimme edderkopper og voldsomt store salamandre. Begge arter er blinde, så de får vel næppe øje på os – og salamandrene er kendt for sagtens at kunne springe et måltid eller to over. Ja, faktisk kan de leve i op til to år uden at spise. Det er en nervepirrende oplevelse at passere Cerkvenik-broen i Skocjan-grotterne.Fold sammenLæs mere Det kan vi til gengæld ikke, og snart er vi oppe i lyset igen og kan bænke os om nok et veldækket bord, mens Janna sætter oplevelserne i dybet ind i en større sammenhæng: »Slovenien har nogle af Europas største grotter og masser af underjordiske huler, hvoraf langt størsteparten findes i Karst-regionen i den sydvestlige del af landet. Skocjan-grotterne er to millioner år gamle, men først for 30 år siden blev man for alvor opmærksom på områdets exceptionelle karakter, da det fandt vej til UNESCO’s naturarvliste, ligesom hele det naturskønne område nu er beskyttet nationalpark,« forklarer hun entusiastisk. Skocjan-grotterne er sammen med de ligeledes fantastiske Postojna-grotter, der når helt ned til 200 meters dybde, Sloveniens største og mest bemærkelsesværdige seværdigheder. Men lilleputlandet, der kun er halvt så stort som Danmark og har to millioner indbyggere, har uendeligt meget mere at byde sine gæster – ud over de ikke mindre end 11.000 grotter, landets undergrund gemmer på. FAKTARejseinfoTransport: De slovenske ferieoplevelser er oplagte at trille i møde i egen bil. Afstanden fra København til hovedstaden Ljubljana er ca. 1.400 km. Der er også direkte flyforbindelser mellem Danmark og den slovenske hovedstad, men endnu ikke så mange. En anden mulighed er derfor at flyve til Zagreb i Kroatien eller Venedig i Italien, to byer, der kun ligger få timers kørsel fra Slovenien og derfor glimrende kan opleves i spændende  kombination med Slovenien. Man kan også sejle fra Venedig til den slovenske riviera med ankomst til Portoroz vis-a-vis Piran. Sejltid ca. to timer.Ophold: Det bjergrige lilleputland, der naturmæssigt minder om Østrig og italienske Toscana, byder på masser af små, hyggelige hoteller og velfungerende campingpladser med hytteudlejning.Rejsetidspunkt: Året rundt, men klimamæssigt bedst fra april til og med oktober.FOLD UD Transport: De slovenske ferieoplevelser er oplagte at trille i møde i egen bil. Afstanden fra København til hovedstaden Ljubljana er ca. 1.400 km. Der er også direkte flyforbindelser mellem Danmark og den slovenske hovedstad, men endnu ikke så mange. En anden mulighed er derfor at flyve til Zagreb i Kroatien eller Venedig i Italien, to byer, der kun ligger få timers kørsel fra Slovenien og derfor glimrende kan opleves i spændende  kombination med Slovenien. Man kan også sejle fra Venedig til den slovenske riviera med ankomst til Portoroz vis-a-vis Piran. Sejltid ca. to timer. Ophold: Det bjergrige lilleputland, der naturmæssigt minder om Østrig og italienske Toscana, byder på masser af små, hyggelige hoteller og velfungerende campingpladser med hytteudlejning. Rejsetidspunkt: Året rundt, men klimamæssigt bedst fra april til og med oktober. Balkanlandet, der som det første fik sin uafhængighed af det tidligere Jugoslavien i 1991, synes at have taget det bedste fra to nok så forskellige verdener: tysk grundighed og effektivitet tilsat en god portion italiensk charme og fornemmelse for ’la dolce vita’. Det italienske islæt kommer tydeligst til udtryk langs den slovenske riviera med hovedbyen Piran, som ligger bare små to timers kørsel fra Venedig. Området hørte da også under netop gondolernes by i over 500 år, og italienske klassikere går igen på menukortet hos kystbyens restauranter. Hyggelige, meget italiensk inspirerede Piran ligger smukt og indbydende på en lille klippehalvø ved Adriaterhavet.Fold sammenLæs mere Restaurant Rizibizi lige ved vandet kan være et godt sted at bænke sig og opleve slovensk gendigtning af italienske klassikere som minestrone og pasta. Sidstnævnte i en glimrende lokal fuzi-variant serveret med en generøs portion revet trøflel. En ret, man kun kan komme i god stemning af – simpel og ekstravagant på samme tid – og så til en rimelig pris. Under 100 kr., og endda indtaget næsten med tæerne i vand og byens brostensbelagte centrum i ryggen. Trøfler er det store nummer på mange af landets restauranter, og den helt store trøffelmenu på Rizibizi koster beskedne 400 kr. Generelt er prisniveauet i Slovenien ganske rimeligt, ca. en tredjedel lavere end i Danmark. Naboskabet til Italien, men også Kroatien, kan man opleve fra byens fine og højt beliggende kirke. Turen derop ad de snævre, små stræder går forbi mange charmerende venezianske byhuse, og prøv vel oppe at stå med ryggen til kirkens hovedindgang, og kig ud over byens røde tage og det smukke, blå Adriaterhav. Til venstre anes Kroatiens små turistbyer og til højre den italienske kyststrækning. Ganske enkelt betagende. At naboskabet er godt, opleves i øvrigt helt bogstaveligt i bybilledet, hvor det italienske og det slovenske flag hænger side om side fra officielle bygninger. Fra Skt. Georgskirken er udsigten formidabel ned over Pirans røde tage og til Trieste-bugten.Fold sammenLæs mere Slovenerne er lige så venlige og imødekommende som landet selv. Afstandene mellem de væsentligste seværdigheder – om det er den knap 50 km lange Adriaterhavskyst, Karst-regionen med grotterne, skov- og bjergrige egne eller de væsentligste byer – er mere end overkommelige og vejnettet eksemplarisk. Det er simpelthen nemt at begå sig i landet, der regnes for lidt af en Balkans duks, hvis frodige og afvekslende natur inviterer til hyppige fotostop. Som i kurbyen og postkortidyllen Bled, hvor cafégæsterne sidder skulder ved skulder i solen, søen glimter lokkende, og byens stolthed, middelalderborgen, der er Sloveniens ældste med aner tusind år tilbage og den tidligere jugoslaviske præsident Titos sommerresidens, inviterer til besøg. Ja, det er endda muligt at gå til køjs i præsidentens tidligere suite, en oplevelse, der koster ca. det samme som en hel uges rejse til landet. Endnu en perle af en sø – som ikke er nær så overrendt af turister – er Bohinj-søen, landets største gletsjersø, som bestemt også er værd at opleve fra vandsiden, hvilket bl.a. kan ske med panoramabåd. Total idyl ved Bohinj-søen.Fold sammenLæs mere Vi må imidlertid løsrive os, hvis vi skal nå også at gå på opdagelse i landets hyggelige, lille miniputhovedstad, hvis historiske centrum sagtens kan gennemtraves på et par timer, men hvor man skylder sig selv en eller to dages ophold, hvis man vil have byen bare en smule under huden. Trods de igen korte afstande lader vi os lokke af en ihærdig lokal cykelentusiast, der med firmaet Watermelon tilbyder turisterne guidede pedaltrampende ture, som også sender os uden for det bilfri historiske centrum, hvor grønne områder langs Ljubljanica-floden og småhusenes prydelige nyttehaver gør indtryk. Udover solide ben – slovenerne er formentlig Europas mest vandrerglade nation, og det siges, at alle slovenere mindst én gang i livet skal vandre til toppen af landets højeste bjerg, det 2.864 meter høje Triglav – så har de fleste slovenere også grønne fingre. Ingen husholdning uden en veldyrket og udbyttegivende køkkenhave, hvilket opleves selv i hovedstaden lige uden for det historiske centrum.  Slovenerne forstår imidlertid også at nyde livet, og ikke mindst ungdommen ligner alle andre storbyers ungdom, som de fylder godt op på Ljubljanas mange beværtninger og caféer. Ikke mindst ved de mange borde under lindetræerne langs floden skåles der flittigt i den gode lokale vin og øl, og snakken går lystigt. Et populært emne i disse dage er ikke mindst den amerikanske præsidentfrue Melania Trump, som voksede op i Ljubljanas udkant i et lidet charmerende gråt betonbyggeri, så langt man næsten kan komme fra det glamourøse liv, hun har fået efter giftermålet med USAs præsident. Tilsyneladende har hun ikke haft travlt med at se sig tilbage, og ingen husker rigtigt, hvornår hun sidst har været i landet. Men hendes popularitet er enorm og selv amerikanerne har pludselig fået øje på det lille Balkanland. De lokale turistmyndigheder melder således om en stor stigning i antallet af amerikanske turister, som nu vil opleve førstedamens fødeland.  Endnu er byen dog på ingen måde overrendt af turister. Oplagt som den ellers er til en hurtig weekendtur eller til at komplementere en rejse rundt i landet. Balkan har traditionelt været et uroligt område med mange krige, men Ljubljana er gået overraskende meget fri. Til gengæld blev store dele af byen lagt i ruiner ved et stort jordskælv i 1895, hvorfor byen i dag er en charmerende blanding af ældre italiensk inspirerede barokbygninger og den art nouveau-stil, som byens store søn, arkitekten Joze Plecnik, var pennefører for i første halvdel af sidste århundrede. Med kærlighed kalder byens borgere Ljubljana for ’Mini-Prag’, vel næppe det værste skudsmål i den hårde internationale konkurrence om turisternes gunst. Rejseliv var inviteret af Det Slovenske Turistkontor. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/slovenien-og-de-magiske-grotter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133134/18713882-07rejslov-112027jpg.jpeg",
            "publication_time": "Tirsdag d. 10. oktober 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}