{
    "version": "1.0",
    "document": {
        "id": 19980,
        "title": "Slut med krudt på Vestamager",
        "content": "De går skulder ved skulder frem og tilbage - Helge, Jan, Karl og Bernd - med øjnene stift rettet mod jorden, selv om fuglene flyver over deres hoveder, og vildtet løber forbi. 15 kilometer tilbagelægger de hver især på denne måde hver eneste dag, til hver eneste græstørv på samtlige 18 kvadratkilometer af Vestamager er blevet undersøgt. Det tager et år De fire tyskere leder efter granater, kugler og andre efterladenskaber fra de ca. 325 år frem til 1970erne, hvor det store naturområde, hvor der nu går græssende køer, får og heste, blev brugt af militæret til øvelser. Under besættelsen var det tyske soldater, der skød. I dag er Vestamager med ca. 1,5 mio. besøgende om året landets tiendemest populære naturområde, og det er magtpåliggende for Skov- og Naturstyrelsen (SNS), at folk ikke får naturoplevelsen spoleret af at finde en granat. Af samme grund har 15 kvadratkilometer hidtil været lukket for offentligheden. »Da vi overtog det i 1983, var det en del af aftalen, at forsvaret sørgede for at fjerne alle granater og eksplosiver, og det er det, der sker nu,« fortæller skovfoged Sven Norup, SNS, der står for den praktiske gennemførelse af rydningen, som forsvaret betaler. Opgaven blev sidste år sat i EU-licitation og vundet af det tyske firma Heinrich Hirdes, der begyndte oprydningen i oktober 2009 og skal være færdig i slutningen af september. Indtil nu er der fundet over et ton oftest rustne granater, bl.a. nogle på 250 kilo, der sandsynligvis er affyret fra skibe, og som er over 100 år gamle. Det er erfarne folk, der har finkæmmet store områder på Balkan og det meste af Europa, der gennemgår Vestamager. Deres leder, sprængstofeksperten Everton Glenn, har været på lignende opgaver i bl.a. Mellemøsten. Det er ham, der fjerner det, afsøgningsholdet finder, og endnu er de ikke stødt på noget, der sagde bang, eller som det var nødvendigt at tilkalde forsvaret for at få væk. Når Vestamager kan erklæres fri for granater, bliver det markeret med et ordentlig brag - i overført betydning - af en festdag. »For det er en fantastisk gave til københavnerne,« siger Sven Norup.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/slut-med-krudt-paa-vestamager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839141/2969192-krudt.jpg",
            "publication_time": "Søndag d. 22. august 2010, kl. 08.15",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}