{
    "version": "1.0",
    "document": {
        "id": 8829,
        "title": "Slut med uhæmmet druk: Turister trues med kæmpe bøder på populær ferieø",
        "content": "Danskerne kalder det »grisefest«, tyskerne kalder det »Ballermann«, men der er nu tale om to sider af samme sag: uhæmmet druk under sydens sol. Siden charterturismens fødsel har løftet om en ubekymret og solbeskinnet ferie lokket adskillige generationer af feststemte nordeuropæere til Mallorca for at bælle litervis af klæbrig sangria på middelhavsøens tætbefolkede strande. I årenes løb har tørstige turisters umådeholdne alkoholforbrug dog udviklet sig til en decideret plage for de mange lokale beboere, der klager over støj, opkast og en beruset adfærd i al almindelighed.  Derfor har myndighederne på Mallorca med øjeblikkelig virkning forbudt sangria-spande og andet offentligt alkoholindtag på dele af øens berømte strand, Playa de Palma, samt en håndfuld af øens øvrige populære turistområder, skriver den tysksprogede lokalavis Mallorca Zeitung. Med de såkaldte »interventionszoner« skal det være slut med berusede strandgæster, der sover branderten ud mellem bjerge af tomme ølflasker. Mallorcas lokale myndigheder er i øjeblikket i færd med at producere skilte, der skal advare turisterne om konsekvenserne ved at indtage våde varer i strandkanten. Derudover bliver det forbudt for lokale næringsdrivende at sælge alkohol mellem midnat og klokken otte om morgenen.  Og skulle eventuelle tørstige sjæle alligevel finde på at overtræde alkoholforbuddet, må de indstille sig på at skulle til lommerne. Fra april vil politiet på Mallorca udstede bøder på op til 3.000 euro til eventuelle overtrædere af det nye ordensreglement. »Rådhuset vil tage alle juridiske midler i brug for at begrænse salget af alkohol på Playa de Palma,« siger borgmester José Hila ifølge Bild til den lokale avis Mallorca Magazin. Allerede i 2014 indførte konservative politikere på Mallorca et omfattende ordensreglement »for civiliseret omgang«, som sigtede til at modvirke asocial adfærd. De omfattende regler har siden ført til, at mindst 18.000 turister og fastboende har fået bøder for en række forseelser – fra at medbringe flasker på stranden, til at spille høj musik, at gå med bikini og badebukser uden for strandområderne eller lignende uciviliserede uhyrligheder. I februar blev det strikse ordensreglement imidlertid omstødt af en spansk forvaltningsdomstol efter en klage fra lokale beboerforeninger og næringsdrivende. Ifølge spansk lov har de lokale myndigheder nemlig ikke tilstrækkelige beføjelser til at bestemme over det offentlige rum. De mange bøder skal derfor tilbagetales til synderne.  Med de nye regler håber borgmester José Hila imidlertid, at orden og anstændighed vil vende til Playa de Palma med de nye regler. I de lokale medier håber man også på fred og ro. »Er det for meget forlangt, at man kan gå i fred og ro på gaden?« spørger journalisten Francesca Jaume i onlineavisen Mallorcadiario.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/slut-med-uhaemmet-druk-turister-trues-med-kaempe-boeder-paa-populaer-ferieoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/273189/12582251-09udlcyprus-ayia-napa-foam-jpg.jpeg",
            "publication_time": "Tirsdag d. 08. marts 2016, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}