{
    "version": "1.0",
    "document": {
        "id": 11909,
        "title": "Smal litteraturs store dame",
        "content": "Den britiske forfatter A.S. Byatt er med sine intellektuelt anlagte og psykologiske skildringer blevet rangeret som en af de mest betydningsfulde britiske forfattere siden 1945. Hendes alder taget i betragtning – hun bliver 80 år i overmorgen – er det måske overraskende sent, hun blev introduceret for et dansk publikum. Det skete i 1992 med udgivelsen af hendes roman fra to år tidligere, »Besættelse: en romance«, der blev båret frem af den litterære Booker-pris, som den var blevet hædret med, men så var der også dækket fint og vitaminrigt op til kræsne læsere. I romanen konfronteres victoriansk og nutidig kultur, samtidig med, at A.S. Byatt ironisk problematiserer litterær fortolkning og moderigtig litteraturkritik. Bogen fik en forrygende modtagelse af både kritikken og læserne og et par år senere fulgte de tre lange noveller i »Matissehistorierne«. I 1998 udkom »Babelstårn«, der i 2005 blev fulgt op af »Kvinde der fløjter«. Begge skildrer Storbritannien i midten af 1900-tallet, og hun berører bl.a. emner som 1960ernes utopier og revolutionære ideer og i den forbindelse har hun beskrevet sig selv som »instinktiv pessimist«. »Jeg tror ikke på, at mennesket inderst inde er godt, af samme grund tror jeg, at alle utopiske forestillinger er dømt til at mislykkes, men jeg er interesseret i dem,« har Byatt sagt. Hendes kritikerroste roman »Børnenes bog« fra 2010 er henlagt til Storbritannien i tiden omkring forrige århundredskifte frem Første Verdenskrigs blodige afslutning på perioden. Desuden har Byatt skrevet en kritisk studie af forfatteren Iris Murdoch, der både var ven, mentor og en inspiration for hendes eget forfatterskab. Som novelleforfatter har hun desuden været influeret af forfattere som Henry James, George Eliot, Emily Dickinson og T.S. Eliot.  A.S. Byatt blev født i Sheffield og blev døbt Antonia Susan Drabble. Hun var den ældte af fire søskende, der bl.a. tæller forfatteren Margaret Drabble. Barndommen, har hun fortalt, var ikke videre lykkelig; hun blev tyranniseret af en dominerende mor. Siden blev hun behørigt uddannet på universiteterne i Cambridge,Bryn Mawri USA og Oxford. Og hun har selv undervist påUniversity of LondonogCentral School of Art and Design. I 1959 giftede hun sig med Ian Charles Rayner Byatt, og ved skilsmissen i 1969 tog hun både efternavnet og en datter med sig ind i sit andet ægteskab, hvor hun har fået yderligere to døtre. I 1964 udkom hendes første bog, en novellesamling. Forholdet til søsteren Margaret Drabble har ikke været videre godt, fordi begge forfattere har følt, at den anden er gået for tæt på i de litterære værker. På trods af et ikke et videre nært forhold og den omstændighed, at de ikke længere læser hinandens bøger, har begge forsøgt at nedtone uoverensstemmelserne. Margaret Drabble har betegnet det som »en helt almindelig rivaliseren mellem søskende«, og Antonia S. Byatt har udtalt, at striden synes »stærkt overdrevet i pressen«. Om at skrive og om sit forfatterskab har hun selv udtalt: »Jeg tænker på det at skrive som noget behageligt. Det er det vigtigste i mit liv; det at skabe noget. Så meget som jeg elsker min mand og mine børn, så elsker jeg dem udelukkende, fordi jeg er denne her person, der udretter disse ting. Jeg, som er den, jeg er, har det her projekt med at skabe ting. Ja, det lyder opblæst – men er produktivt. Jeg ser det som en slags tre-dimentionel struktur. Og da nu denne her person gør dette hele tiden, så er denne person også i stand til at elske alle disse mennesker.« A.S. Byatt har gennem årene modtaget et væld af priser og hædersbevisninger. Bl.a. er hun blevet adlet af den britiske dronning.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/smal-litteraturs-store-dame",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153594/14459592-22navbyatt-103221jpg.jpeg",
            "publication_time": "Mandag d. 22. august 2016, kl. 17.00",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}