{
    "version": "1.0",
    "document": {
        "id": 9859,
        "title": "Smartere bygninger skal skaffe millioner af job",
        "content": "Med gadenavne som Mådehold og Hygiene og masser af grønne områder er boligkomplekset Bon Air fra 1920erne i et af Bruxelles’ arbejderkvarterer ment som et forbillede på, hvordan man skaber en sund og »grøn« livsstil. Nu forsøger byplanlæggere i det 21. århundrede så at gøre den gamle haveby til en model for den type renoveringer, som EUs beslutningstagere i deres skinnende kontorbygninger i den anden ende af byen ønsker at fremme overalt i Den Europæiske Union.  Arbejdet i Bon Air begynder i september, og tanken er at omskabe en prototype fra fugtig og indelukket til et lyst og gennemventileret lavenergihus. Det skal så fungere som model for de 86 sociale boliger i Bon Air og La Roue, som også ligger i Bruxelles-kvarteret Anderlecht. Budgettet for hele operationen er på 17,4 millioner euro eller 130 millioner kroner. Samtidig har EU-Kommissionen indledt arbejdet med at gennemgå og revidere EUs bygningslove. Hensigten er at nå frem til en formel for, hvordan man frem mod 2020 sikrer, at alle nye bygninger er så energibesparende som muligt. Man ønsker også at renovere den eksisterende boligmasse – somme tider gennem en såkaldt dybtgående renovering, der kan omfatte op til 80 procent af en bygning, og dermed beskære energiforbruget med en tilsvarende procentdel. De 28 EU-lande bruger samlet mere end en milliard euro om dagen på import af fossile brændstoffer, og heraf bruges broderparten på opvarmning og afkøling af bygningsmassen. Kommissionen vurderer, at bygninger bruger 40 procent af al energi i EU, og potentialet for besparelser er enormt, idet tre fjerdedele af bygningsmassen er ineffektiv set fra et energisynspunkt.  Smartere bygninger, hedder det fra Bruxelles, skaber millioner af job, fremmer væksten og sparer på sundhedsbudgetterne: isolering hæmmer den fugtdannelse, som er medvirkende til astma. Samtidig betyder isolering et mindre energiforbrug og dermed også færre drivhusgasser og en bedre luftkvalitet. Branchen siger selv, at den er Europas svar på USAs revolution med skifergas, som har nedbragt amerikanernes udgifter til energi betragteligt.»Denne sektor er klar og venter kun på at overgå skifergassen som den største ressource til energibesparelser,« siger Barry Lymham, der er strategidirektør for det tyske firma Knauf Insulation. I belgiske Bon Air ventes energiforbruget i prototypen at falde fra de nuværende 45.000 kroner årligt til 4.400 kroner efter renoveringen, siger arkitekterne. En stor hurdle for projektet er imidlertid den krævede investering, der vil begrænse de gennemgående renoveringer til bare én procent af bygningsmassen om året. Det skal ses i forhold til en uforbindende anbefaling på tre procent fra selvsamme EU-Kommission. Folkene bag projektet i Anderlecht siger, at omkostningerne – som i dette tilfælde omfatter en udvidelse af ejendommene, isolering, et nyt varmesystem og nye vinduer – ikke er den eneste overvejelse at tage hensyn til. I dette tilfælde var det for eksempel ikke muligt at rive husene ned og erstatte dem med såkaldte nul-energihuse, fordi havebyen betragtes som en del af Bruxelles’ kulturarv.  For danske Velux, der er gået i samarbejde med de lokale myndigheder i Bruxelles, giver projektet mulighed for at afprøve ny teknologi på en skala, der gør den mere konkurrencedygtig, og samtidig afprøve dens brugervenlighed. Til gengæld for at finansiere prototypen får Velux adgang til at overvåge den i to år, når lejerne er flyttet ind engang i 2017. For nu at citere virksomhedens grundlægger om visdommen i at afprøve teori – eller EU-politik – på virkelige mennesker: »Ét eksperiment er bedre end tusind eksperters vurderinger.« Det Internationale Energiagentur (IEA) siger, at det vil tage et årti at gøre den relevante teknologi konkurrencedygtig og tilgængelig for et større publikum. Og da EU på én og samme tid er førende i verden hvad angår intelligente bygninger og hjem for en række historiske bygninger, der er de mest energiforbrugende på Jorden, bør unionen gå i spidsen på dette område. »Den Europæiske Union må være proaktiv i spørgsmålet om gennemgående renovationer,« hedder det fra IEA-analytiker Marc Lafrance.  De potentielle tabere er energiproducenterne. Sabine Froning, kommunikationsdirektør i svenske Vattenfall, siger, at selskabet forsøger at blive en serviceudbyder samtidig med, at man fortsat gerne vil bevare sin leverandørrolle, ikke mindst som specialist inden for effektiv opvarmning. »En bygning vil aldrig stå i nul hver eneste time på dagen. Den vil altid have behov for at afsætte eller erhverve sig energi,« siger Froning. Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/smartere-bygninger-skal-skaffe-millioner-af-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103626/10450548-eu-climatechangehousing.jpg",
            "publication_time": "Onsdag d. 02. september 2015, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}