{
    "version": "1.0",
    "document": {
        "id": 11952,
        "title": "Smertesang fra sjælen: Pink Floyd er ikke nogen lykkepille. Men man bliver høj alligevel på Østre Gasværk Teater",
        "content": "Den er gruelig gal med rockstjernen Pink. Han er helt nede i kulkælderen. På randen af et psykisk sammenbrud. Og nu ser han tilbage på sit liv og indser, at han bid for bid har bygget en emotionel mur op om sig selv, en mur, han er nødt til at rive ned. I glædesløse flashbacks optrevler han hele sit liv, der allerede fra barnsben har været lidt af en smertensvej, der har fået ham til at føle sig som en følelsesløs fremmed i et afstumpet normsamfund: Farens meningsløse død i krigen, den enlige mors undertrykkende paranoia, skolens brutale afretning. Et kuldsejlet kærlighedsliv med vilde fester på hotelværelset og en kone, der glider ham af hænde. Hallucinationer, hvor han ser sig selv som en fascistisk diktator. Inden han altså gør boet op og genfinder en sidste rest af menneskelighed bag alle forsvarsværkerne. Munter kan man ikke kalde rockgruppen Pink Floyds mere end 40 år gamle dystre rockopera »The Wall«, som nu i en kraftanstrengelse er blevet til teater på Østre Gasværk Teater. En lykkepille er den ikke ligefrem. Til gengæld kan man blive høj på dens ambition, der lover godt for Østre Gasværk Teaters fremtid som stort, offentligt støttet musikteater, der skal finde sin plads mellem den kommercielle musicalscenes store forestillinger. »Another Brick in the Wall Part 5« er et eksempel på en egenudviklet forestilling, der næppe ville være blevet lavet andre steder, men som alligevel har et stort publikum – givetvis også af de mænd, det er sværere at lokke i teatret – på baggrund af originalalbummets 30 millioner solgte eksemplarer og titelmelodiens liv på de evige hitlister. Lad det være sagt med det samme: Forestillingen er mere end flot. Og lad os for guds skyld starte med den perfekt castedeJohan Olsensom Pink, der bliver en slags beckettsk klovn af en menigmand til trods for figurens rockstjernestatus. Han blev væk fra alle andre, ikke mindst for sig selv: Johan Olsen er Pink, der styrer direkte mod et sammenbrud.Fold sammenLæs mereFoto: Søren Malmose. Han er stort set i centrum hele tiden. Kroppen er udsat som et dyrs i et bur, knæene knækker, ryggen skrutter, det malede ansigt med de smertefuldt sværtede øjne og den vrængende mund vånder sig i smertefulde erkendelser, i takt med at han gøres til kastebold for de traumer, han betragter og genoplever. Og stemmen er formidabel. Han synger de mange sange med den stærke røst, der har lige præcis den rå kant, den fornemmelse af desperation, der skal til. Bravo. Men han er langtfra alene, selvom alt drejer sig om ham. Instruktøren Heinrich Christensen formår at fylde scenen ud med en glimrende brug af et dygtigt ensemble – sangere, dansere og akrobater – i evigt kredsløb om manden i midten. De enkelte numre bliver til fascinerende febersyner i et fremragende samspil med scenografi, lys og lyd. Østre Gasværk Teaters nyerhvervede teaterteknik folder sig flot ud.Fold sammenLæs mereFoto: Søren Malmose. Her demonstrerer teatret for første gang for alvor, hvad man kan med sin nyerhvervede, toptunede teaterteknik, som – også i helt konkret forstand – udvider horisonten for, hvad der kan lade sig gøre på en dansk teaterscene. Flotte projektioner, eminent lyd og imponerende lys spiller sammen med de rå vægge og med Kim Witzels klogt disponerede scenografi, der heldigvis digter videre på gasbeholderens karakteristiske rammer og udnytter dem maksimalt. Den lange række af numre kunne så let blive en forvirret og fragmenteret teaterkoncert. Nu følger de efter hinanden med visuel stringens og associativ opfindsomhed. Man har, med andre ord, fundet den indre sceniske logik, der ikke helt er så let at etablere i det, der er et konceptalbum, som oprindeligt er tænkt til at blive hørt, men kun set, når man lukkede øjnene. Og så havde vi nær glemt et sublimt spillende orkester, hvilket ikke havde været rimeligt. Det rocker og dunker upåklageligt derudad med fræsende guitarsoloer som signatur. Det er mildest talt ikke en munter aften på Østre Gasværk Teater. Hvad det angår, er »Another Brick in the Wall« på godt og ondt – åh så meget ondt! – et produkt af sin tid, dengang, hvor det var samfundets skyld. Dengang, hvor no future-generationen ikke turde drømme om noget, for det kunne ikke betale sig i den kolde krigs skygge. Hvor alt etableret blev opfattet som kvælende ensretning, systemets afretning af det enkelte menneske, der helst skulle hjernevaskes til at passe ind i en undertrykt, småborgerlig spændetrøje. Den fornemmelse af klichépræget, tidstypisk sortsyn – fremmedgjortheden som livsvilkår – kan opsætningen på Østre Gasværk Teater ikke helt slippe fri af – ja, den dyrker ligefrem, også i sine æstetiske valg. Pink Floyds dystre sangcyklus er på mange måder et produkt af sin tid: de sortseende 1980ere.Fold sammenLæs mereFoto: Søren Malmose. En enkel undren: Det er lidt ejendommeligt, at Østre Gasværk Teater praler af, at man nu kan opleve det klassiske album »for første gang nogensinde som teater«. Jeg mindes i hvert fald at have set »The Wall«, da Landsteatret turnerede med en tidligere version for mere end et kvart århundrede siden. Men en sandhed er der nu alligevel i udsagnet. For det er netop det, der sker med »Another Brick in the Wall«. Den bliver til fuldgyldigt, potent teater på egne præmisser. »Another Brick in the Wall Part 5«. Iscenesættelse: Heinrich Christensen. Kapelmester: Søren Graversen Scenografi: Kim Witzel. Kostumer: Line Bech. Koreografi: Sofie Akerø. Aerial koreografi: Sita Bhuller Otto. Lyddesign: Tim Høyer. Lysdesign; Jeppe Lawaetz og Martin Jensen. Kreativ producent: Søren Møller. Johan Olsen alternerer med Jimmy Jørgensen. Østre Gasværk Teater til 3. december. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/smertesang-fra-sjaelen-pink-floyd-er-ikke-nogen-lykkepille-men-man-bliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719314/24533839-ccc.jpg",
            "publication_time": "Mandag d. 25. september 2023, kl. 14.10",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}