{
    "version": "1.0",
    "document": {
        "id": 21974,
        "title": "Sms'er skal gemmes i 25 år, sagde minister. Men nu kan staten ikke finde et system til det",
        "content": "Det var en bemærkelsesværdig udmelding, da justitsminister Peter Hummelgaard (S) i maj slog fast, at ministre og topembedsmænds sms'er skulle gemmes i 25 år. Mennu oplyser Peter Hummelgaard ifølge Politiken, at det langtfra er sikkert, at det overhovedet kan lade sig gøre. Avisen skriver nemlig, at Statens It har undersøgt markedet, men at det ikke er lykkedes at finde en virksomhed, der kan levere en dækkende løsning. » … det er på nuværende tidspunkt tvivlsomt, om det overhovedet er muligt at finde eller udvikle en løsning, som vil være kompatibel med flere beskedtjenester (for eksempel sms, iMessage, Signal, SMART mv.) på én gang,« oplyser Peter Hummelgaard ifølge Politiken til SFs Karina Lorentzen Dehnhardt. Til mailkorrespondancer har statslige myndigheder ellers et system, der automatisk gemmer alt i en central database, så embedsmænd og ministre ikke uigenkaldeligt kan slette deres mails, selv om de prøver. Diskussionen kommer på bagkant af, at Minkkommissionen i sin tid slog fast, at sms'er kan være vigtige dokumenter. De spillede netop også en central rolle i minksagen, hvor sms'er mellem topembedsmænd fra blandt andet Statsministeriet blev genstand for stor debat. Ikke mindst fordi statsminister Mette Frederiksen (S) og hendes nærmeste rådgivere havde aktiveret en funktion, som automatisk slettede alle sendte og modtagne sms'er efter 30 dage. Imidlertid kom der enkelte sms'er frem, som slog utvetydigt fast, at Statsministeriet og ikke mindst ministeriets departementschef, Barbara Bertelsen, var dybt involveret i beslutningsprocessen omkring udstedelsen af ordren om at slå alle danske mink ihjel. Sms'er havde ikke tidligere spillet så markant en rolle i kommissionsundersøgelser. Det fik Justitsministeriet til først at proklamere, at der var behov for nye retningslinjer på området for derefter i foråret at melde ud, at topembedsmænd og ministreskulle gemme deres sms'er i 25 år. Men hvis justitsministerens udmelding om manglende tekniske muligheder ender med at stå til troende, så må ministre og topembedsmænd altså selv udvikle et system, hvori de gemmer samtlige sms'er i hele 25 år. Retningslinjerne gælder ligeledes andre beskedtjenester som eksempelvis WhatsApp, Signal og så videre.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/smser-skal-gemmes-i-25-aar-sagde-minister-men-nu-kan-staten-ikke-finde-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815159/24747961-det-var-statsministeriet-der-fik-mest-opmrksomhe.jpg",
            "publication_time": "Onsdag d. 10. juli 2024, kl. 11.48",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}